{"article": "Era una frase sencilla. \"El Parlament de Cataluña condena los actos vandálicos contra sedes de partidos políticos, los insultos, amenazas, agresiones o el acoso contra grupos, individuos, entre ellos muchos electos que están proliferando en Cataluña. Así mismo, rechaza los actos vandálicos o violentos que se han producido en concentraciones y manifestaciones celebradas en los últimos meses en Cataluña\". El Parlament reivindica el derecho de Puigdemont para ser investido presidente No era un punto que hiciera alusión a ningún partido concreto, aunque fue presentado por el grupo del PSC en su resolución del pleno de este miércoles. Pero fue rechazado por una mayoría independentista incapaz de articularse para una investidura exitosa, pero que este miércoles se fundió en su rechazo a la denuncia de la violencia. Todos los diputados independentistas votaron en contra de condenar la violencia, incluidos cinco de los siete diputados procesados por rebelión y en prisión preventiva: Oriol Junqueras, Jordi Turull, Josep Rull, Raül Romeva y Jordi Sànchez. Lo hicieron delegando su voto en diputados de su grupo. En total, 68 votos en contra. La mayoría absoluta que los independentistas no son capaces de articular para un candidato, como bien sabe Turull, el único candidato votado, que contó con cuatro abstenciones de la CUP. Sólo no pudieron votar dos candidatos secesionistas, Carles Puigdemont y el exconseller Toni Comín, ya que la Mesa del Parlament no aceptó la petición del expresident de delegar el voto y Comín se encuentra en Bruselas. El PSC, partido constantemente atacado El PSC ha sido de los partidos más atacados en los últimos meses. La última vez, hace menos de una semana, en su nueva sede, recién estrenada, de la calle Pallars de Barcelona. \"Españoles, maricones\", decía una de las pintadas en las puertas del edificio, donde el jefe es Miquel Iceta, un político homosexual que habla de su orientación sexual sin complejos y sin miedo a la homofobia. A favor de la condena de la violencia votaron Ciudadanos, Catalunya En Comú Podem y el PP, además de los propios socialistas. La resolución del PSC, mucho más amplia, fue rechazada en todos sus puntos, que se votaron por separado. Es decir, que los diputados independentistas tuvieron la oportunidad de votar a favor de la condena de la violencia y en contra de los demás puntos. El voto de los partidos independentistas llama la atención teniendo en cuenta que diputados y dirigentes independentistas de todos los partidos han pedido en numerosas ocasiones que los ciudadanos salgan a manifestarse contra el Estado, pero siempre de forma pacífica. Pero desde la detención de Puigdemont en Alemania, los cortes de carreteras y autovías son constantes. La estación de tren de Sants, en Barcelona, donde llega la alta velocidad, fue rodeada hace días por cientos de personas. El mismo domingo, cientos de personas se enfrentaron a los Mossos d'Esquadra tratando de entrar en la Delegación del Gobierno. La refriega acabó con el lanzamiento de botes de humo por parte de los manifestantes, vallas y contenendores, así como varios detenidos, entre ellos un mosso que no estaba de servicio pero que se enfrentó a sus compañeros. Pero este no ha sido el único punto de la resolución del PSC que rechazaron los independentistas. Por ejemplo, el que expresaba \"la necesidad de restablecer consensos básicos en la sociedad catalana, que se encuentra actualmente profundamente dividida\", el que pedía establecer un marco de diálogo entre las fuerzas políticas que dejase atrás los \"eventos traumáticos\" de los últimos meses, la necesidad de proyectos que puedan ser \"ampliamente compartidos por la sociedad catalana\".", "title": "Los independentistas se niegan a condenar la violencia en plena escalada de tensión", "url": "https://www.elespanol.com/espana/20180329/independentistas-niegan-condenar-violencia-plena-escalada-tension/295471533_0.html", "keywords": "ERC Esquerra Republicana de Cataluña,España,CUP,Junts per Catalunya,Parlament de Cataluña", "date": "2018-03-29", "id": "53233f193ae772359d1886bb9997be8fece7acea", "summary": "JxCat, ERC y CUP votan en contra de recuperar consensos básicos o un diálogo amplio y legal de los partidos. "}