{"article": "A comienzos de año la prensa del corazón no hablaba de otra cosa: de la irrupción en la vida de Paula Echevarría (40 años) de un futbolista llamado Miguel Torres (32). Hasta el momento, un atractivo deportista que había pasado por el Real Madrid y que en la actualidad jugaba en el Málaga. Sin embargo, su parcela personal no era tan privada. Ni mucho menos. Sus intentos por buscar el amor entre las famosas lo hacían muy conocido. Puede que la intérprete de Velvet lo desconozca, pero su nueva ilusión no es un hombre inexperto en el cuore. Todo lo contrario. El corazón del futbolista ha estado varias veces ocupado -o al menos lo ha intentado- por mujeres atractivas y... famosas. Ese denominador común lo viene acompañando desde hace algunos años, un estigma del que parece no renegar; todo lo contrario, se vanagloriaría, a tenor de su persistencia. A la luz de sus historias de amor, se puede afirmar que Torres ha metido más goles en su corazón que en el campo de juego. De hecho, el lateral izquierdo lleva muchos años sin colarla por la red de un campo de fútbol. No cabe duda; Paula no es la única. JALEOS ha hecho un repaso por sus conquistas reconocidas y sus supuestos flirteos mediáticos. 1. María Plaza Miguel Torres junto a María Plaza. Gtres El futbolista contrajo matrimonio con María Plaza. Ella es una espectacular modelo nacida en Jaén con la que se casó el 8 de junio de 2013. Ambos fueron imagen de una firma llamada El Capote. Aquello ocurrió en 2012, pocos meses antes de casarse. Las cámaras parecían haberse enamorado de la espectacular belleza de la pareja, que no pasó inadvertida para los reporteros gráficos que se encontraban allí, pero su amor se esfumó. Eso sí, muy pocos conocen que el deportista todavía sigue casado con la influencer. 2. Cristina Pedroche Eso sí, María no fue su primer 'experimento' con el famoseo. Antes el jugador del Málaga mantuvo un affaire con Cristina Pedroche (29). Cuando ella trabajaba en Sé lo que hicisteis se publicaron unas fotos de ambos en actitud cariñosa después de una cena que compartieron con amigos. Entre rumores, el círculo de ambos confirmó que eran más que amigos. Pese a esto, aquello no cuajó y el corazón de Torres volvía a latir por libre. 3. Patricia Conde En su currículum sentimental también destacan otros rostros conocidos como Patricia Conde (38). Según se publicó, la presentadora y actriz se refugió en él tras romper con Dani Martín (41), el vocalista de El canto del loco. 4. Ariadne Artiles También han atribuido a Miguel Torres romances con famosas como Ariadne Artiles (36). La modelo grancanaria enamoró a Miguel, aunque nunca se les vio juntos pero se sabe que el lateral izquierdo estuvo muy ilusionado con la maniquí. 5. Mónica Hoyos Mónica Hoyos (41) también habría sido una de sus muchas conquistas. De hecho, hay quien no duda en afirmar que el breve idilio existió. La actriz también ha estado en el radar de un Torres que ahora bebe los vientos por Paula. 6. Marisa Gómez Sandoval Marisa Gómez Sandoval, ex a su vez de Cristiano Ronaldo (33), también ocupó el corazón del futbolista del Málaga. Marisa y Miguel pudieron tener algún que otro acercamiento hace ya bastantes años. 7. Techi, la ex de Kiko Rivera Tal como ha informado el periodista Kike Calleja (35) en el programa Sálvame, a esta ya de por sí interminable lista se sumarían otros rostros populares como Techi -la que fuera pareja de Kiko Rivera (34). El idilio sentimental habría tenido lugar en 2006, antes y después de salir con el hijo de la Pantoja. 8. Ana García Obregón Ana García Obregón (63) también habría caído en las redes del nuevo novio de Paula Echevarría, según se anunció en Sálvame, aunque ella lo ha negado en redondo. Tampoco Torres se ha querido pronunciar al respecto. 9. Liz Emiliano La concursante de 'GH'. Gtres \"Según va contando ella por ahí, otra mujer que habría tenido una historia con Miguel Torres es Liz Emiliano\", se aseguró en el espacio vespertino de Telecinco. La concursante de GH VIP mantuvo un 'roneo', que no fue a más, con el lateral izquierdo. 10. Yola Berrocal La foto que demostraría el romance. Con esta foto, la exconcursante de Supervivientes 2016 confirmaba la \"divertidísima\" noche que pasó con Miguel. \"Pasé una noche con Miguel Torres y fue divertidísima. Me reí mucho\", aseguró en Cazamariposas. [Más información: Paula Echevarría pisa España 'divorciada oficialmente']", "title": "De Cristina Pedroche a Yola Berrocal: las 10 novias de Miguel Torres", "url": "https://www.elespanol.com/corazon/famosos/20180329/cristina-pedroche-yola-berrocal-novias-miguel-torres/295470961_0.html", "keywords": "Relaciones de pareja,Famosos,David Bustamante,Paula Echevarría,Miguel Torres", "date": "2018-03-29", "id": "5a80612d4c38401d66296191b1a7ba21da7fded7", "summary": "El futbolista del Málaga ha entrado por la puerta grande en el panorama social de la mano de la actriz, pero lo cierto es que su 'coqueteo' con la fama viene de muy lejos. JALEOS hace un repaso por su intensa vida sentimental. "}