{"article": "La estrella LeBron James empató este miércoles una marca histórica del legendario Michael Jordan al conseguir anotar al menos 10 puntos en 866 partidos consecutivos mientras los Cleveland Cavaliers se enfrentaron a la franquicia de la que es dueño el exjugador de los Chicago Bulls, los Charlotte Hornets de Willy Hernangómez. James, que en el próximo partido de los Cavaliers, que será el que disputen el viernes ante los New Orleans Pelicans, podrá quedarse solo al frente de la mejor marca, se convertirá en el \"rey\" de la consistencia ofensiva. La nueva marca de James llegó a falta de 6:10 minutos del segundo cuarto del partido ante los Hornets, cuando el escolta JR Smith le dio una asistencia y consiguió la canasta. Luego fue toda una exhibición de James, que acabó el partido con un doble-doble de 41 puntos, 10 rebotes y ocho asistencias, que ayudaron a los Cavaliers a ganar por 105-118 a los Hornets y seguir terceros en la Conferencia Este. VIDEO Así igualó LeBron James un récord de Michael Jordan James tenía ya 35 puntos al final del tercer periodo, vigésima vez en su carrera que anota 30 o más puntos contra los Hornets, que también empató con Jordan en un récord por separado de más de 30 puntos por partido de un rival de los Hornets. El cuatro veces ganador del premio de Jugador Más Valioso (MVP) de la liga ha anotado 10 o más puntos en un 99,3 por ciento de sus partidos como profesional, el porcentaje más alto en la historia de la NBA. La racha de James se remonta al 5 de enero de 2007, cuando anotó ocho puntos en tres de 13 lanzamientos de los Cavaliers en el partido que ganaron a los Milwaukee Bucks y fue el último en el que no pudo llegar a los 10 tantos. Mientras que la racha de Jordan se prolongó desde el 22 de marzo de 1986, cuando encestó ocho puntos con los Bulls en una derrota precisamente contra los Cavaliers, hasta el 27 de diciembre de 2001, cuando se quedó con seis tantos ya a la edad de 38 años y como jugador de los Washington Wizards, que se enfrentaron a los Indiana Pacers. Otro mito, Kareem Abdul-Jabbar, es tercero en la lista de todos los tiempos al tener 787 partidos consecutivos en los que anotó al menos 10 puntos. Mientras que entre los jugadores en activo, el escolta James Harden, de los Houston Rockets, es el segundo por detrás de James con 257 partidos consecutivos en los que ha anotado al menos 10 puntos, seguido por el pívot DeMarcus Cousins (162), que es tercero. James logró 41 puntos, 10 rebotes y ocho asistencias ante los Hornets. Sam Sharpe Reuters James también ocupa el séptimo puesto en la lista de todos los tiempos de los máximos encestadores con 30.855 puntos, necesitando sólo 1.438 para superar a Jordan en el tercer puesto con 32.292 tantos. Sin embargo, la pasada primavera, James ya superó a Jordan como el máximo encestador de todos los tiempos en los playoffs después de llegar con los Cavaliers a las Finales de la NBA por tercera temporada consecutiva. \"Llevo el número debido a Mike\", valoró James sobre el número 23 en su uniforme cuando estableció la marca de los playoffs. \"Creo que me enamoré del juego por Mike, solo por lo que fue capaz de lograr. Cuando me fijaba en lo que hacía Michael Jordan --algo excepcional-, nunca pensé que podría ser Mike\". Nadie dentro de la organización de los Cavaliers se sorprende de la nueva marca de James, especialmente el entrenador interino Larry Drew, quien considera que la estrella del equipo está teniendo una temporada alejado de las lesiones y eso es clave para su rendimiento al máximo. \"Es una hazaña fenomenal de lograr. Habrá más récords en el camino que romperá si continúa a este ritmo, si se mantiene saludable y sigue produciendo los mismos números\", valoró Drew sobre el nuevo récord, que promocionó a James como el máximo candidato a conseguir de nuevo el premio de MVP de la liga. Un nuevo trofeo lo dejaría con cinco y empataría también con Jordan, mientras que Abdul-Jabbar es el líder con seis. \"Puedes decir lo que quieras sobre LeBron (James), tanto positivo o negativo, pero lo que ha hecho es simplemente increíble\", subrayó Drew, que sustituye a Tyronn Lue, el entrenador de los Cavaliers, de baja por enfermedad. Drew considera que la manera en la que James compite cada jornada y en cada partido es algo muy \"especial\" y más si se tiene en cuenta la edad que posee y los años que lleva compitiendo. \"A su edad (33 años) poder disputar cada partido, ser capaz de mantener consistencia y regularidad en cada partido que ha disputado, dice mucho a su favor\", destacó Drew. \"Para mí, ciertamente se merece ser de nuevo el ganador del MVP. Ha competido de manera fenomenal en todos los partidos, al margen del resultado\". Además, Drew subrayó que lo mejor que se puede destacar siempre de James es la coherencia que muestra cada vez que está en un campo de juego, algo que cualquier buen profesional siempre alaba, aunque sea rival.", "title": "LeBron James, el '23' del presente, iguala a Michael Jordan, el '23' del pasado", "url": "https://www.elespanol.com/deportes/baloncesto/nba/20180329/lebron-james-presente-iguala-michael-jordan-pasado/295720756_0.html", "keywords": "Cleveland Cavaliers,Baloncesto,LeBron James,NBA,Michael Jordan", "date": "2018-03-29", "id": "5ef8bb877e913106852827f2e14e6ca5582925af", "summary": "James ha empatado con Jordan como jugador que ha conseguido anotar al menos 10 puntos en más partidos consecutivos de la mejor liga del mundo: 866."}