{"article": "El patronato de la Fundación Navegación Oceánica de Barcelona (FNOB) anunció este jueves la suspensión de la próxima edición de la Barcelona World Race, que tenía prevista su salida en enero de 2019, ante las dificultades para encontrar patrocinio por la inestabilidad política. La Barcelona World Race es una regata de vuelta al mundo a vela con dos tripulantes y con salida y llegada en Barcelona. La decisión fue tomada el pasado 22 de marzo por común acuerdo en una reunión del patronato, constituido por el Ayuntamiento de Barcelona, la Cámara de Comercio de Barcelona, el Puerto de Barcelona y la Fira de Barcelona. En un comunicado, la FNOB asegura que ha influido, en especial, en esta decisión \"el clima de indefinición institucional y falta de estabilidad política que vive nuestro país en este último año\", que ha dificultado la búsqueda de patrocinios. \"Los patrocinadores potenciales han manifestado su desconfianza al no poder estar seguros de contar con el apoyo institucional que necesariamente debe garantizar un evento deportivo de estas dimensiones, que requiere una fuerte inversión en patrocinio privado, y que es, en definitiva, la única fuente de financiación de la regata\", afirma el comunicado. Además, la fundación asegura que también ha generado \"incertidumbre\" en el mercado del patrocinio las informaciones aparecidas en relación con el impacto previsto en los presupuestos generales del estado \"de los acontecimientos de especial interés público, y el cambio de criterio en la utilización de los soportes publicitarios por parte del Ministerio\". Los organizadores del evento lamentan tener que recurrir a la suspensión de la regata ya que, según afirman, ésta prometía contar con una interesante participación internacional. De hecho, siete equipos habían confirmado ya su participación y disponían del presupuesto necesario para hacerlo, y otros 11 equipos se encontraban en el proceso final de captación de recursos. Así, la fundación insiste en que la suspensión no se debe a la falta de interés de equipos participantes, ni de patrocinadores interesados, ni de apoyo internacional, \"sino a la imposibilidad de concretar el patrocinio en los plazos estipulados\". Pese a la suspensión de la próxima regata, la fundación mantiene los planes para organizar una nueva edición de la Barcelona World Race, que se celebrará en 2022-2023.", "title": "Suspenden la Barcelona World Race de vela por la inestabilidad política en Cataluña", "url": "https://www.elespanol.com/deportes/20180329/suspenden-barcelona-world-race-inestabilidad-politica-cataluna/295720773_0.html", "keywords": "Cataluña,Independentismo,Barcelona World,Barcelona,Vela,Deportes", "date": "2018-03-29", "id": "65224af65dc7f1e88b025a9ebdfe8da6aa30b9de", "summary": "La popular regata de vela no ha encontrado patrocinadores para su edición de 2019 debido a la situación que se vive allí desde hace unos meses."}