{"article": "Hace dos semanas, la australiana Tanya Knox decidió compartir en internet la desagradable sorpresa con la que se había encontrado cuando se disponía a amamantar a su bebé. Al parecer, la leche que manaba de su pezón no tenía la apariencia habitual, sino un color rojizo intenso que la hizo entrar en pánico hasta que pudo descubrir su explicación. La historia, que iba acompañada de una foto en la que aparecía una muestra de la leche teñida junto a una normal, ha sido publicada en la web The Milk Meg, con el fin de evitar que otras madres sufran el mismo susto que ella. Una vez vaciado el sacaleches, Tanya y su marido comprobaron que en su interior había un gran coágulo de sangre, procedente de su pecho. ¿La razón? La mujer padecía mastitis, una infección muy frecuente en madres que se encuentran amamantando a sus hijos, especialmente durante los tres primeros meses. Suele darse cuando se obstruyen los conductos de la leche, dando lugar a la inflamación de la glándula mamaria y un dolor intenso, especialmente cuando el lactante succiona. A pesar de todo, Tanya quiso dejar claro que no había sentido ningún dolor fuera de lo normal al expulsar el coágulo y animó a otras madres a no dejar de amamantar a sus hijos por temor a este tipo de incidentes. Otras causas que podrían teñir la leche Según un artículo publicado en la página del Centro para el Riesgo Infantil de la Universidad de Texas, la leche materna se puede teñir por dos razones diferentes, que no tienen por qué estar relacionadas con la mastitis. La primera sigue estando vinculada a la presencia de sangre en la leche, pero en este caso debido a pequeñas rupturas de capilares en torno al pezón. Basta con una pequeña gota de sangre para que el blanco se convierta en rosa y un poco más para que se torne en un rojo intenso y, del mismo modo que en el caso de la mastitis, no genera ningún problema para el lactante. Por otro lado, la culpable del cambio de color también puede ser una bacteria, llamada Serratia marescens. Se trata de una bacteria Gram-Negativa, generalmente inofensiva, que puede infectar al ser humano a niveles muy distintos. Por ejemplo, se encuentra frecuentemente en el sistema digestivo de los niños, aunque sin causar ninguna patología en la mayoría de casos. Además, también es una de las principales causantes de las conocidas infecciones de hospital, que pueden ir desde infecciones del tracto urinario hasta las más peligrosas meningitis. Pero la cosa no queda ahí, ya que también es frecuente que este microbio tienda a colonizar la leche, en cuyo interior sintetiza un pigmento rojizo que podría teñirla como la sangre. Por lo general, la presencia de pequeñas cantidades de esta bacteria en la leche son inofensivas para los bebés, pero si ésta no se conserva correctamente y se permite que la bacteria prolifere sí que podría dar lugar a enfermedades muy peligrosas para los infantes. Además, entre las afecciones que puede causar Serratia marescens también se encuentra la mastitis, por lo que a ese nivel podría dar lugar a la tinción de la leche, tanto a nivel del pigmento como a través de la generación de coágulos. Lo que está claro es que a bote pronto la leche roja no tiene por qué ser alarmante, ni para la madre ni para el bebé, aunque sí podría ser señal de la presencia de una infección que debería ser tratada por un especialista. Por lo demás, siempre que la leche se conserve correctamente, teniendo en cuenta que es un producto fácilmente contaminable, amamantar a los bebés es una gran opción, tanto para reforzar los vínculos con sus madres, como para fortalecer su sistema inmunológico. ¿Por qué no hacerlo?", "title": "Leche roja: la terrible sorpresa de una madre antes de amamantar a su hijo", "url": "https://www.elespanol.com/ciencia/salud/20180329/leche-roja-terrible-sorpresa-madre-amamantar-hijo/295471323_0.html", "keywords": "Maternidad,Ginecología y tocología,Lactancia materna,Salud", "date": "2018-03-29", "id": "6de2b6f5456907133478368ddd93691124169c6c", "summary": "La causa resultó ser un coágulo de sangre fruto de la mastitis que aquejaba a la mujer y a los pocos días su leche retomó el color habitual. "}