{"article": "José Ángel Aceitón Chaparro, de 34 años, campeón de España de ciclismo adaptado en 2016, falleció este miércoles cerca Hornachos (Badajoz), su localidad natal, en un accidente de tráfico ocurrido al colisionar su bicicleta con un camión, según informó la Guardia Civil de Tráfico. El accidente ocurrió sobre las dos de la tarde en la carretera EX-334, a unos seis kilómetros de Hornachos en dirección a la EX-103, según informó el Centro de Urgencias y Emergencias 112 de Extremadura. Aunque este último organismo indicó en un primer momento que se trató de un atropello, la Guardia Civil explicó que el motivo del accidente fue una colisión, aunque no precisaron las causas de la misma, ya que se está investigando. La Dirección General de Deportes de la Junta de Extremadura, en su perfil en twitter, mostró su pena por el fallecimiento del ciclista y aprovechó para recordar la necesidad del respeto al ciclismo, que asegura \"es tarea de todos\". El Comité Paralímpico Español también se sumó al pésame por el fallecimiento de Aceitón Chaparro y lamentó profundamente su fallecimiento, pidiendo también mayor seguridad para los ciclistas. José Ángel Aceitón quedó tetrapléjico a los 17 años en un accidente de tráfico, pero esta circunstancia no le impidió disputar el deporte que más le gustaba y en 2016, en el Campeonato de España celebrado en Estepona (Málaga), consiguió tres medallas, dos de oro, en diferentes modalidades.", "title": "Muere dramáticamente José Ángel Aceitón, campeón de España de ciclismo adaptado", "url": "https://www.elespanol.com/deportes/otros-deportes/20180329/muere-dramaticamente-jose-angel-aceiton-espana-ciclismo/295721042_0.amp.html", "keywords": "Extremadura,Otros Deportes,Accidentes de tráfico,Juegos Paralímpicos", "date": "2018-03-29", "id": "6df39804b2fd284454f2c861409d00f07caf822b", "summary": "Ganador en 2016, sufrió un accidente al colisionar su bicicleta con un camión a tan solo seis kilómetros de Hornachos (Badajoz), su localidad natal."}