{"article": "Actualizado:29/03/2018 23:25hAdemás de sus numerosas aportaciones a la Física y la Cosmología, Stephen Hawking se interesó también por múltiples cuestiones, desde la Inteligencia Artificial y su impacto al desarrollo de naves que nos permitan, algún día, viajar a las estrellas. El origen de la vida, la necesidad de expandirnos a otros mundos si queremos sobrevivir como especie o el origen de la vida ocuparon también a menudo la mente del genial científico británico.A ese respecto, Hawking se preguntó, en una cñelebre conferencia, por la razón de que no hayamos encontrado aún rastro alguno de otras civilizaciones en nuestra galaxia. Si la vida surgió y se desarrolló en la Tierra, argumentaba el físico, también pudo hacer lo mismo en otros planetas alrededor de estrellas similares al Sol. ¿Por qué entonces no hemos detectado señales de otras inteligencias?Para Hawking, las razones podrían ser muy variadas. Por un lado es posible que, después de todo, los procesos que desembocan en la vida no sean tan sencillos como podríamos pensar, y nosotros somos una excepción única. Por otro, también es posible que lo que resulta complicado es que la vida evolucione durante el tiempo suficiente como para que surja la inteligencia, en cuyo caso habría muchos planetas con vida pero que no han tenido tiempo aún de dar ese \"salto\".La tercera posibilidad es que, por alguna razón, existan otras inteligencias pero que no hayamos sido capaces de detectarlas. Lo cual, según Hawking, debería ponernos en guardia, ya que esas civilizaciones serían mucho más avanzadas que la nuestra y sería un error señalarles nuestra presencia con señales y mensajes...", "title": "¿Por qué la Vía Láctea no está llena de vida?", "url": "http://www.abc.es/ciencia/abci-lactea-no-esta-llena-vida-201803292324_video.html", "keywords": "materia,oscura,hawkings,extraterrestres", "date": "2018-03-29", "id": "7245aa4e30272e898857bf5109da144009577640", "summary": "El periodista José Manuel Nieves habla sobre uno de los discursos más famosos de Stephen Hawking"}