{"article": "Usted puede intentarlo todos los días. Busque un compañero de juego, de trabajo o lo que sea. Váyase con él a un campo de fútbol y dígale que le mande balones. Uno. Otro. Y otro más. ¡Venga, vamos a probar de nuevo! Uno. Otro. Y otro más. ¡Venga, seguimos! Uno. Otro. Y otro más. Así toda la mañana. O todo el mes. O todo el año. O toda su vida. Todo por mecer la pelota como Isco, por controlar como él, por quebrar como él… por ser él. Mucha dedicación y nada, imposible. Uno se puede pasar la vida tratando de hacer las cosas como otro, pero nunca lo conseguirá. Hay cualidades que no se aprenden; se nace con ellas. Por eso, de repente, aparece un Messi. O un Maradona. O un Xavi. O un Iniesta. En definitiva, alguien fuera de lo normal. Pero no se preocupe. Eso, parece, también le ocurre al propio Isco. El centrocampista también se siente diferente dependiendo de la camiseta con la que juegue. Con España, todo fluye; con los blancos, tiene más dificultades. “Los partidos con la selección me dan la vida, aquí tengo la confianza del míster (…) Me lo demuestra con minutos, con partidos… y es verdad que en el Madrid no tengo la continuidad que un futbolista necesita y desea, pero hay grandes jugadores y como he dicho quizá el problema sea yo, que no me he ganado esa confianza”, reconocía tras la goleada ante Argentina (6-1). Confirmado el problema, toca resolverlo. ¿Por qué, en efecto, Isco juega diferente en uno y otro equipo? ¿Cuál es el problema: el esquema, el entrenador, el club o el estilo? Por sus declaraciones tras marcar un hat-trick ante la albiceleste, todo depende de la confianza. Zidane, al parecer, no le da la misma que Julen Lopetegui. La realidad, sin embargo, es más extensa. Analizamos los motivos que hacen que el centrocampista disfrute más cuando se enfunda la camiseta de la selección española. Isco celebra un gol con España. Reuters EL ESTILO Isco es un jugador de toque y, como tal, el juego de la selección le viene como un guante. En España, está rodeado de jugones: Iniesta, Silva, Busquets –aunque no acudió a esta convocatoria por lesión–, Iago Aspas, Thiago… Todos disfrutan con el estilo de España. Es más, lo han hecho suyo. Son herederos del tiqui-taca. Han mamado, de alguna forma, ese fútbol –primero como espectadores y más tarde como integrantes de la ‘Roja’–. En el Madrid, en cambio, es diferente. La pelota es importante, pero no es la prioridad. A veces, se juega al contraataque… y eso le perjudica al centrocampista malagueño. IMPORTANCIA En la selección, es referencia, se siente importante. En el Madrid, en cambio, hay muchos otros jugadores que le quitan protagonismo: Cristiano Ronaldo, Bale –el día que juega bien–, Modric, Marcelo… casi todos. En el Bernabéu, aunque goce del favor de la afición, es uno más. Es, incluso, prescindible. ¿Y qué puede hacer ante esto? Mirar a Iniesta. El manchego, a pesar de que siempre ha estado bien considerado en Barcelona, siempre ha brillado más al ponerse la ‘Roja’. Ese es su ejemplo a seguir; el espejo donde mirarse. Isco celebra un gol con España. Reuters EL ENTRENADOR Zidane no siempre le ha dado la confianza que necesita. El curso pasado, Isco tuvo que esperar que se lesionara Bale para hacerse con un puesto de titular. Hasta entonces, fue el jugador número 12, el que salía desde el banquillo y el que tenía que pelear el puesto. Y, aunque este curso gozó, de primeras, del favor del técnico francés, a la postre ha regresado al banquillo. ¿El motivo? En teoría, su estado de forma. Por lo que sea, hace tiempo que no rinde como le gustaría. Y, claro, ha dejado de estar en el once inicial. A eso se refiere cuando habla de que Lopetegui le da más confianza. Para el entrenador vasco es insustituible. En España, juegan Iniesta, Isco… y nueve más. LA LIBERTAD Julen Lopetegui le da una libertad a Isco de la que no goza en el Madrid. Con la selección, puede jugar y aparecer por cualquier parte. Parte, a veces, como contra Alemania, desde la banda y se mete hacia dentro, o se coloca en la zona de mediapunta y trata de filtrar pases desde ahí, o baja a ayudar al centro del campo. En la ‘Roja’, es un todocampista. No hay ninguna parcela del campo que no pueda cubrir. Con los blancos, sin embargo, tiene que guardar más las formas. Modric, Kroos y Casemiro tienen cada uno su parcela del campo… y él también tiene la suya, pero sin la libertad con la que acostumbra a jugar en la selección. ¿PODRÍA LLEGAR A JUGAR IGUAL EN EL MADRID? Analizados los motivos, toca hacerse esta pregunta. Sin duda, Isco puede jugar igual en el Real Madrid. ¿Cómo? Con un estilo de juego diferente que prime la posesión y tenga a la pelota como prioridad, con más libertad, con más confianza –es decir, siendo titular indiscutible, si eso es posible en el Real Madrid–, contando con el favor del entrenador y, sobre todo, rindiendo como lo hace en la selección española. Isco celebra un gol con España. Reuters", "title": "Por qué Isco juega diferente en el Madrid y en España", "url": "https://www.elespanol.com/deportes/futbol/mundial/20180329/isco-juega-diferente-madrid-espana/295471614_0.html", "keywords": "Fútbol,Isco Alarcón,Selección Española de Fútbol,Mundial fútbol 2018,Mundial,Deportes", "date": "2018-03-29", "id": "72c2232180420ea927f305fd39365bcd3e93cf79", "summary": "El centrocampista brilla con la ‘Roja’ y no termina de encajar en el equipo de Zidane. Tras sus hat-trick, mandó un recado al técnico francés: “Los partidos con la selección me dan la vida, aquí tengo la confianza del míster”, reconoció tras golear a Argentina (6-1). "}