{"article": "BERLÍNActualizado:29/03/2018 14:33hLos primeros pasos de los abogados de Puigdemont han sido pasos de ciego. Jaume Alonso-Cuevillas acudió a la prisión de Neumünster, en Schleswig-Holstein, más de 30 horas después de su detención y sin haberse informado previamente sobre los horarios y condiciones de acceso de esta cárcel, por lo que no le fue ni siquiera permitido ver a su defendido hasta el día siguiente. Su desconocimiento del sistema alemán ha hecho aconsejable la búsqueda de un abogado germano mejor situado en este escenario y el elegido es Wolfgang Schomburg, que esta mañana hace unas declaraciones publicadas por «SÜddeutsche Zeitung» en las que pide a Merkel que intervenga a favor de Pugdemont. «Berlín debe aclarar de inmediato que Alemania no permitirá la extradición de Puigdemont a España», clama, en las antípodas de las declaraciones realizadas hasta ahora de forma reiterada por parte de la canciller Merkel y de su portavoz, Steffen Seibert, en el sentido de que «España es un país democrático y un Estado de Derecho» y el conflicto de Cataluña «debe resolverse de acuerdo a la Constitución española y a la legislación vigente en ese país».Schomburg advierte además que la «solicitud de asistencia legal mutua» debe regirse por las normas de asistencia jurídica internacional, inpedendientemente de la decisión que tome el Tribunal Superior Regional de Schleswig-Holstein, por lo que considera posible un recurso ante el Tribunal Constitucional alemán, en caso de dictamen de extradición por esta audiencia regional, un supuesto hasta ahora no contemplado.Dilatada carreraSchomburb, nacido en Berlín oeste en abril de 1948, está especializado en Derecho Penal transnacional, derechos humanos y cooperación mutua en asuntos penales. Entre 1995 y 2000 fue juez en el Tribunal Federal de Justicia de Karlsruhe, el equivalente al Supremo español. Los ocho años siguientes ejerció en el Tribunal Penal Internacional para la antigua Yugoslavia (TPII) y en el Tribunal Penal Internacional para Ruanda.En 2007 recibió una gran atención mediática cuando dimitió de su puesto en el tribunal de apelaciones del TPII porque consideraba que el juicio a Slobodan Milosevic, presidente de Serbia durante la disolución de Yugoslavia y las guerras posteriores, no podía ser justo, dado que se permitió el acusado representarse a él mismo sin asistencia de un abogado. El caso Puigdemont servirá sin duda para relanzar ahora la popularidad de este veterano abogado, que considera «necesario» el respaldo político gubernamental para cursar la extradición.La ministra alemana de Justicia ha dejado claro desde el momento de la detención que el gobierno de Berlín no tiene que hacer más que esperar a ver qué dicen los tribunales porque la orden de detención cursada por España es «fundamentalmente» competencia del estamento judicial y, en el caso de Puigdemont, de la Audiencia Territorial de Schleswig. Schomburg opina sin embargo que «la autorización política por parte del Gobierno es imprescindible» y anota además que la orden de arresto emitida por las autoridades españolas contra Puigdemont es «imprecisa y superficial», instando a la justicia alemana a estudiarla «de forma rápida y meticulosa» porque su juicio, acusar de violencia a su defendido es «insostenible» y de corrupción, «aventurado».Mientras tanto, el proceso de Puigdemont en los juzgados alemanes se encuentra en fase «de análisis», según ha hecho saber la Fiscalía general de Schleswig-Holstein, que no espera ningún avance al menos hasta pasada Semana Santa. Tras la detención de Puigdemont en cumplimiento de la orden europea y según obliga este mecanismo, la fiscalía debe analizar los cargos y dirimir si presenta un proceso de extradición ante el Tribunal Superior Regional de Schleswig-Holstein, que es el que tomará la decisión final. Por ahora, se ha hecho llegar toda la documentación pertinente por parte de la Justicia española y se ha decretado la prisión preventiva como medida cautelar, ante el evidente peligro de fuga. Los abogados de Puigdemont han sido informados de los plazos y estos han transmitido a su cliente que solo resta tener paciencia y que la estancia en prisión se prolongará hasta que el tribunal decida sobre su extradición a España.", "title": "Puigdemont se busca a un veterano abogado en Alemania", "url": "http://www.abc.es/espana/abci-puigdemont-busca-veterano-abogado-alemania-201803291138_noticia.html", "keywords": "abogado,aleman,puigdemont", "date": "2018-03-29", "id": "72c4a4df9c6e70d02dbd87163a750afb8922e5d2", "summary": "Wolfgang Schomburg ha hecho unas declaraciones este jueves para reclamar la intervención de Merkel en el caso de su defendido"}