{"article": "El expresident de Cataluña, Carles Puigdemont, sigue en prisión en Alemania a la espera de una decisión sobre su situación que, según su abogado, Jaume Alonso-Cuevillas, no cree que se la extradición. \"El abogado alemán de Carles Puigdemont es uno de los mejores expertos en materia de extradición y, en este sentido, estamos en buenas manos porque hay elementos muy sólidos para pensar que puede ser denegada. Pero lo digo con prudencia\", ha asegurado. \"Veo la extradición denegable. Es un deseo y una impresión muy sólida\". Alonso-Cuevillas ha explicado en una entrevista con Rac-1 que \"hay muchas irregularidades: la detención y el forum shopping, es decir, decidir qué jurisdicción te va mejor y efectuar allí la detención, cuando Puigdemont iba a ponerse a disposición de la justicia belga\". Por eso, ha explicado que el caso \"pinta bien\". \"La juez alemana le pidió disculpas al presidente Puigdemont porque no puede resolver el caso rápido ya que existe la Semana Santa de por medio\", ha insistido. Abogado de Puigdemont: \"Pinta Bien\" Además, se ha querido referir a las detención del profesor Alay que acompañaba a Puigdemont en el coche en el que viajaba cuando fue arrestado. \"Todo es el mismo despropósito\", ha aclarado. \"El profesor Alay es una persona con tres doctorados, que habla seis idiomas, y es uno de los principales expertos europeos en relaciones internacionales asiáticas. Era una de las personas que acompañaba Puigdemont en Bélgica y las personas que le acompañaban no han cometido ningún delito\". El letrado ha denunciado lo que considera un 'show': \"El doctor Alay no es ninguna persona peligrosa e hicieron una especie de desarrollo, con show, para detenerlo. Lo detuvieron en el parking de la Isla. Cuando le quitaron el móvil, vio como le sacaban un localizador del coche\".", "title": "El abogado de Puigdemont cree que no habrá extradición: \"Pinta bien\"", "url": "https://www.elespanol.com/espana/20180329/abogado-puigdemont-cree-no-extradicion-pinta-bien/295720689_0.html", "keywords": "Cataluña,Carles Puigdemont,Extradición,España", "date": "2018-03-29", "id": "747a52f33e775e3b7a6d8675ef098514c3031d18", "summary": "Alonso-Cuevillas asegura que hay muchas irregularidades en la detención y califica de 'show' el arresto del profesor universitario que acompañaba al expresident."}