{"article": "Adriana Abenia (33 años) y su marido, Sergio Abad, están en uno de los mejores momentos de su vida y es que están a la espera de la llegada de su primer hijo. Tal es la felicidad que irradian que no la ocultan, del mismo modo que la presentadora no esconde su avanzado estado de gestación y su barriga de embarazada. La televisiva ha querido compartir en sus redes una fotografía cotidiana: una ducha relajante antes de dormir. Una imagen que se ha convertido en viral debido a que, como es obvio, aparece completamente desnuda y su 'miniAbenia' es más que evidente. No es la primera vez que Adriana se desviste para mostrar cómo avanza su tripita, pero sí es la única vez que ha optado por desnudarse de arriba a abajo. Y es que es tanto el orgullo que siente por la nueva etapa que le espera que cuelga a menudo imágenes presumiendo de barriga y de cómo crece la niña que llegará en unos meses. Del desnudo al abrigo Pero no siempre enseña tripita. En estos días de vacaciones, la pareja también ha aprovechado para pasear por las calles de Madrid y es que, a pesar de las bajas temperaturas, ambos disfrutaron de su charla y de compartir confidencias. Para la ocasión Adriana eligió un look de lo más cómodo y es que apostó por un pantalón vaquero, unas botas planas en color negro y un plumas por encima de la rodilla también en el mismo color con el que disimuló su incipiente barriguita. Para completar su estilismo, Adriana lució dos de los complementos estrella de esta temporada, las boinas y los bolsos de flecos. Adriana Abenia y Sergio Abad. Aunque Sergio y Adriana han celebrado hace tan solo unos meses su segundo aniversario de boda, lo cierto es que la pareja tuvo un noviazgo muy largo y es que se conocieron en el instituto cuando tan solo tenían 15 años. Siempre muy discretos con su vida privada, la pareja ha utilizado las redes sociales en repetidas ocasiones para 'gritar' su amor a los cuatro vientos y es que, desde que se conocieron, no se han vuelto a separar. Adriana también utilizó su cuenta de Instagram para comunicarle a todos sus seguidores su embarazo con una foto de lo más tierna en la que su marido aparecía besando su barriga y en la que escribió: \"Muchos sois los que me habéis escrito o intentado hablar conmigo, siento mucho no haberos contestado. ¡Hoy puedo deciros que estoy felizmente embarazada de un bebé que nacerá a principios de verano!¡Sumamos uno (o una) al equipo! ¡¡¡Va a ser muy divertido!!!\". [Más información: Adriana Abenia desvela el sexo de su bebé en lencería]", "title": "Adriana Abenia muestra su embarazo con un desnudo integral en la ducha", "url": "https://www.elespanol.com/corazon/famosos/20180329/adriana-abenia-muestra-embarazo-desnudo-integral-ducha/295721122_0.html", "keywords": "Embarazo,Famosos,Desnudos,Adriana Abenia", "date": "2018-03-29", "id": "74fe1231b85318371ee2ff1ef1c1c4512d1ff23b", "summary": "La presentadora está viviendo uno de sus mejores momentos personales y no duda en compartirlo con sus seguidores de redes sociales."}