{"article": "En tan solo un año la Universidad de Zaragoza ha recaudado 115.000 euros a través de campañas de crowdfunding para financiar proyectos de investigación. Esta fórmula de micromecenazgo, que en este caso promueve la financiación colectiva de la ciencia, no había sido utilizada hasta ahora por la institución. Desde su puesta en marcha el resultado ha superado las previsiones. En este tiempo se han logrado financiar siete proyectos diferentes de distintas disciplinas que, de otra forma, no se hubieran llevado a cabo, y que han despertado el interés de mecenas dispuestos a colaborar.Así se ha podido financiar la ampliación de un proyecto dirigido a aumentar la esperanza de vida y mejorar los parámetros motores de los afectados por la Esclerosis Lateral Amiotrófica (ELA), o rescatar el fósil del cráneo de un cocodrilo de hace 50 millones de años. Todo esto se ha realizado a través de la plataforma pública de crowdfunding 'Precipita' de la Fundación Española para la Ciencia y la Tecnología (Fecyt) del Ministerio de Economía, Industria y Competitividad. Una herramienta que conecta a los científicos con los ciudadanos que creen que pueden hacer algo más por la ciencia. Con esa vocación nació, con la de poner a disposición de la comunidad científica y de la ciudadanía una plataforma que favorezca la participación colectiva.A través del convenio firmado con Precipita, la Universidad de Zaragoza seleccionó diez proyectos para su financiación, después de hacer un llamamiento a su comunidad científica. Los siete proyectos presentados por la Universidad -faltan tres que saldrán a lo largo de este año- han conseguido el objetivo mínimo que se pedía para poder desarrollarlo y algunos incluso lo han superado, explica el vicerrector de Política Científica de la Universidad de Zaragoza, Luis Miguel García Vinuesa. De hecho, los siete proyectos han alcanzado el 100 % cuando la tasa media de la plataforma es de 66 %. Actualmente, los dos proyectos mejor financiados de Precipita, con la que se han financiado cerca de 50 trabajos en toda España, pertenecen a la Universidad de Zaragoza.El proyecto 'A mojarse por la ELA' logró 41.000 euros gracias a la financiación colectiva. Con este dinero, el grup Lagenbio de la Universidad de Zaragoza buscará demostrar la eficacia de un fármaco utilizado contra el cáncer para aumentar la esperanza de vida de los pacientes que sufren esta enfermedad neurodegenerativa.El segundo proyecto mejor financiado surge de un caso de un paciente de cinco años a quien se le diagnosticó una enfermedad mitocondrial que se presenta con hipotonía, esto es disminución del tono muscular, retraso psicomotor y temblor de manos y pies. Pedían una cantidad mínima de 6.000 euros y una óptima de 24.000 para estudiar la mutación genética y facilitar así una posible terapia al paciente. Finalmente, se han conseguido más de 30.000 euros, con los que el grupo de investigación Biogénesis dirigido por Julio Montoya, catedrático de Bioquímica y Biología Molecular, ha podido iniciar su investigación. “Los proyectos relacionados con la medicina son los que mejor funcionan en este tipo de plataformas, en parte porque existe una mayor sensibilidad hacia ellos por su aplicación directa y porque cuentan con el apoyo de las asociaciones de pacientes”, indica Vinuesa. Pero no los únicos. Aquí encuentran también mecenas otros proyectos dispares como la realización de un documental para conocer el legado del matemático Zoel García o el rescate de un cocodrilo marino encontrado en el Parque Nacional de Ordesa (Huesca). Se trata de una nueva especie que hasta ahora no se podía estudiar ni ser mostrado porque se encuentra atrapado en una roca. Nuevo llamamiento a la comunidad científicaDespués del éxito de esta campaña de micromecenazgo para la ciencia, la Universidad de Zaragoza volverá a hacer un llamamiento a sus investigadores antes de verano para seleccionar otros diez proyectos, que buscarán financiación en Precipita el próximo año. No se trata solo de captar financiación ante la falta de presupuesto, sino de acercar la ciencia a la sociedad y favorecer la participación ciudadana, apunta el vicerrector.\"Estamos trabajando mucho en esta línea de transmitir a la ciudadanía todo el conocimiento que se genera en la Universidad, pero vamos más allá. No solo se busca que el ciudadano conozca, sino que se implique a través del micromecenazgo\", sostiene. La Universidad de Zaragoza ha recibido en los últimos años donaciones de particulares que han querido aportar su dinero para financiar investigaciones. Por ahora, son casos puntuales, aunque desde la Universidad quieren canalizarlos. Una forma de hacerlo es implantar la cultura del mecenazgo, tan desarrollada en el modelo anglosajón, donde las universidades reciben donaciones de sus egresados, pero con menos recorrido en Europa, a excepción de Reino Unido y Alemania.\"La idea es que la gente llame a la puerta, porque hay mucha gente, también empresarios, que quiere colaborar, pero no a ciegas. Buscan financiar un proyecto concreto\", resalta. Quizá por ello las iniciativas de Precipita, donde se detalla con precisión el destino de la donación, han obtenido tan buena respuesta.", "title": "La Universidad de Zaragoza recauda 115.000 euros para proyectos de investigación a través del 'crowdfunding'", "url": "https://www.eldiario.es/aragon/Universidad-Zaragoza-proyectos-investigacion-crowdfunding_0_754875300.html", "keywords": "Zaragoza,proyectos,Universidad,investigacion,crowdfunding", "date": "2018-03-29", "id": "755e7a8c3d1d27af3549f6e59656e18d13c1f2dc", "summary": "Con el dinero recaudado se han financiado proyectos dirigidos a aumentar la esperanza de vida en pacientes afectados por la Esclerosis Lateral Amiotrófica o a estudiar mutaciones genéticas en casos reales de enfermedades raras. La recaudación se ha realizado desde la plataforma pública Precipita, que ha ayudado a financiar casi 50 proyectos de investigación en toda EspañaTras el éxito de la convocatoria y el interés mostrado por los científicos, que ven en el micromecenazgo una oportunidad para financiar parte de sus investigaciones, la Universidad de Zaragoza seleccionará diez nuevos proyectos para el próximo añoCrowfunding para poner en marcha un sistema de detección de cáncer de colon con tan solo una gota de sangre"}