{"article": "Un músico ha ganado un caso contra la Royal Opera House de Londres, tras demandarle por la pérdida auditiva sufrida durante un ensayo de la ópera \"La Valquiria\" de Richard Wagner en 2012, informan hoy los medios. El violista Christopher Goldscheider, de 45 años, estaba sentado delante de la sección de instrumentos de viento durante uno de los ensayos de la obra de Wagner cuando la música alcanzó los 130 decibelios, equivalente al ruido de un motor de reacción. El demandante acusó de \"daños por lesiones personales, pérdida y daño sostenido\" mientras trabajaba para la Royal Opera House, por haber estado expuesto a unos niveles de ruido que supusieron un riesgo para su audición, si bien llevaba tapones para los oídos. Goldscheider, que ahora debe llevar protección en los oídos para realizar cualquier tipo de actividad, reclamó daños por choque acústico, lo que le acarreó afecciones como hiperacusia y mareos, además de haberle impedido proseguir con su carrera como músico. David Platt, abogado defensor para la Fundación Covent Garden, de la Royal Opera House, expuso que el músico había tenido acceso a protección para los oídos. El juez, sin embargo, dictaminó ayer a favor del demandante y aclaró que \"los músicos tienen derecho a la protección de la ley, como cualquier otro trabajador\". \"Esto conmocionará a la industria musical, ya que siempre se ha visto exenta de las medidas reguladoras del resto de sectores por su naturaleza artística\", dijo Chris Fry, abogado del violista inglés, a la BBC. Este dictamen sienta un precedente para que la Royal Opera House de Londres y otras orquestas del mundo reflexionen sobre sus procedimientos de seguridad y sus políticas relativas al sonido de cada espectáculo y ensayo, dice la cadena británica.", "title": "Un músico gana una demanda a la Ópera de Londres por dejarle sordo", "url": "https://www.elespanol.com/cultura/musica/20180329/musico-gana-demanda-opera-londres-dejarle-sordo/295720801_0.html", "keywords": "Música,Sordera,Londres,Ópera", "date": "2018-03-29", "id": "756d6581ad45535a2be9691f93924e2518edcd31", "summary": "El demandante acusó de \"daños por lesiones personales, pérdida y daño sostenido\" mientras trabajaba para la Royal Opera House."}