{"article": "MADRIDActualizado:29/03/2018 12:31hLa cadena de moda sueca Hennes and Mauritz (H&M) no pasa por su mejor momento. La firma tuvo un beneficio neto de 1.372 millones de coronas suecas (135 millones de euros) en su primer trimestre fiscal (1 de diciembre-28 de febrero), un 44% menos interanual. Las ventas de sus productos han descendido y se han acumulado ropas sin vender por un total de 3.400 millones de euros. Como consecuencia de estas malos datos, la compañía tiene un exceso de stock (un 7& más), por lo que ha decidido rebajar parte de sus productos que han denominado como «ventas sustanciales de liquidación», según el comunicado del gerente general de H&M, Karl-Johan Persson.Y añadía: «El alto nivel de ventas de liquidación combinado con un clima de invierno inusualmente frío tuvo un impacto negativo en las ventas de las prendas de primavera». La ropa que esté tarada será quemada para convertirse en combustible de una planta energética, como ya sucedió en 2017. Nueva marcaLa firma lanzará este año en Suecia una nueva marca denominada Afound, con una plataforma «outlet» en internet para comercialiazar sus propias marcas así como de otras firmas de moda «bien conocidas y populares». También está prevista una tienda física en Estocolmo, según ha anunciado este miércoles la compañía.El lanzamiento de esta nueva marca a precios reducidos se enmarca dentro de la estrategia del grupo sueco de desarrollar nuevas enseñas para las nuevas necesidades de sus clientes y en nuevos segmentos. «Afound ofrecerá una nueva experiencia de compra atractiva», han resaltado desde la multinacional sueca, competidora de Inditex.", "title": "H&M rebajará sus precios y quemará algunas prendas para deshacerse de su exceso de stock", "url": "http://www.abc.es/economia/abci-rebajara-precios-y-quemara-algunas-prendas-para-deshacerse-excesivo-stock-201803291230_noticia.html", "keywords": "ropa", "date": "2018-03-29", "id": "78a3bb991bf4707a161ad30e64d17ed49bf37954", "summary": "«El alto nivel de ventas de liquidación combinado con un clima de invierno inusualmente frío tuvo un impacto negativo en las ventas de las prendas de primavera», ha explicado Karl-Johan Persson, gerente general de la firma"}