{"article": "Una mujer de 58 años ha muerto tras recibir 20 puñaladas en la cabeza, un brazo y el pecho en una discusión a causa de ruidos a la hora de la siesta en el portal de un edificio de Alicante por parte de un vecino de 41 años, que ya ha sido detenido. El suceso ocurrió en torno a las 15.00 horas de este miércoles en el número 12 de la calle Doctor Jiménez Díaz, en el barrio de San Blas, y que el presunto agresor es el vecino de arriba de la víctima mortal. En un principio, la Policía Nacional recibió un aviso sobre un altercado vecinal y al llegar a la citada dirección hallaron a la mujer viva y tendida en el suelo en un charco de sangre. La víctima fue trasladada en ambulancia al Hospital General de Alicante pero poco después falleció a causa de la gravedad de las incisiones. Al parecer, ya existía una mala relación vecinal previa en la comunidad de propietarios a causa del ruido. Además de la detención del presunto autor material de las puñaladas, también ha sido arrestado su padre por amenazas graves a la mujer que posteriormente ha fallecido en el hospital. El hombre de 41 años detenido ya había sido arrestado por tentativa de homicidio hace una década. Fuentes de la investigación han informado a Efe de que este hombre fue detenido por intento de homicidio en 2008. Hasta que pase a disposición judicial en los próximos días, se halla en los calabozos de la comisaría provincial de la Policía Nacional de Alicante, por donde también ha pasado su padre por un supuesto delito de amenazas graves a la víctima mortal.", "title": "Cosida a puñaladas hasta la muerte por su vecino por hacer ruido durante la siesta", "url": "https://www.elespanol.com/reportajes/20180329/cosida-punaladas-muerte-vecino-hacer-ruido-siesta/295471415_0.html", "keywords": "Reportajes,Violencia,Alicante (Ciudad),Siesta", "date": "2018-03-29", "id": "7ba6e622b5f65d3c3c29d9b43c5e002ae88a82a3", "summary": "Una mujer de 58 años de Alicante es asesinada tras recibir 20 puñaladas en la cabeza, un brazo y el pecho en el portal de su edificio. Ha sido detenido su vecino como autor del delito. "}