{"article": "ValladolidActualizado:29/03/2018 14:28hLos aeropuertos de Castilla y León se lanzan a la conquista del verano. Un año más experimentarán en los meses estivales un incremento notable de su oferta con vuelos a las todas las islas Baleares, a varios destinos de Canarias, la Costa del Sol y el tradicional enlace a Barcelona. Cuatro compañías -Air Europa, Air Nostrum, Ryanair y Vueling- competirán en la programación regular en una temporada que se extenderá hasta el sábado 27 de octubre, ya en otoño.Un verano más los pasajeros encontrarán la oferta más amplia en los aeródromos de León y Valladolid. Así, según la información a la que tuvo acceso Ical, Air Nostrum ofrecerá en solitario vuelos a Barcelona, Mallorca, Menorca, Ibiza, Málaga y Gran Canaria desde La Virgen del Camino, mientras Villanubla tendrá operaciones a Barcelona, Sevilla, Mallorca, Gran Canaria y Tenerife, puesto que Ryanair todavía no confirma el enlace veraniego con Lanzarote, que ofrecía desde hace años.Asimismo, la base de Villafría (Burgos) recuperará la actividad regular con varios vuelos semanales a Barcelona, donde los viajeros podrán enlazar con rutas nacionales e internacionales. Igualmente, Air Nostrum se descanta un año más por Salamanca, que contarán con vuelo a Palma de Mallorca, una ruta que también ofrecerá Air Europa, como en veranos anteriores.Esta programación se ha visto, previsiblemente, influenciada por la tendencia del tráfico aéreo de los aeropuertos de Castilla y León, que en 2017 volvieron a registrar un incremento de pasajeros, con 292.618, lo que supone un 1,4 por ciento más. Las cuatro bases de la Comunidad contabilizaron 4.040 viajeros más que en 2016, en línea con la evolución de la red de Aena, que registró más de 249,2 millones de usuarios, un 8,2 por ciento más que el año anterior.Por tanto, los cuatro aeropuertos fueron utilizados por un número similar de pasajeros que los contabilizados en 2015 -289.255-. Esta cifra contrasta con los 739.849 de 2007, la más alta desde el año 2000, aunque no tenía actividad el aeropuerto de Villafría (Burgos). Desde entonces, el número de viajeros comenzó a reducirse a medida que la crisis se agravaba, cayendo hasta los 676.012 en 2008 y los 541.713 de 2009.LeónAir Nostrum mantiene su operativa en el aeropuerto de León, gracias al contrato con el Consorcio para la promoción de este aeródromo. Así ofrecerá vuelos a Barcelona los lunes, miércoles, jueves, viernes y domingos -excepto entre el 16 de junio y el 12 julio, cuando cambiará el viernes por el sábado-. La base leonesa contará con vuelos a Mallorca, entre el 23 de junio y el 14 de julio, con salidas los viernes, y los lunes, miércoles y jueves, entre el 19 de julio y el 30 de agosto.También las aeronaves de la aerolínea unirán La Virgen del Camino con Ibiza los sábados -23 de junio al 1 de septiembre-; con Málaga, los domingos -1 de julio y 2 de septiembre-; con Menorca los viernes -22 de junio al 13 de julio- y los sábados -del 21 de julio al 1 de septiembre-, y con Gran Canaria, los lunes y miércoles -23 de julio al 29 de agosto-.Burgos y SalamancaAir Nostrum regresará al aeropuerto de Burgos, con vuelos a Barcelona, tras años sin operar en esta base. A partir del 1 de junio, habrá rutas entre las dos ciudades los lunes, miércoles y viernes y a partir del 16 de junio, operará los lunes, miércoles y jueves. En las semanas centrales del verano, del 21 de julio al 2 de septiembre, se podrá viajar los lunes, miércoles y viernes.En cambio en Salamanca, Air Nostrum ofrecerá del 24 de julio al 29 de agosto un enlace los martes entre Matacán y Mallorca. Además, Air Europa ofrecerá este enlace los jueves, entre principios de julio y finales de agosto. El Boeing 738, con capacidad para 168 plazas, partirá de Salamanca a las 12.35 horas para tomar tierra a las 13.55 horas, mientras desde Palma despegará a las 10.15 horas, para aterrizar a las 11.45 horas.ValladolidRyanair ofrece todos los días de la semana vuelos a Barcelona, con salidas desde Valladolid a las 17.15 horas y llegada a la Ciudad Condal, a las 18.35 horas, excepto el martes, cuando las aeronaves despegarán a las 17.00 horas y tomarán tierra a las 18.20 horas. Desde El Prat, los vuelos saldrán a las 15.20 horas para llegar a Villanubla, a las 16.50 horas, salvo el martes, cuando emprenderán rumbo hacia el aeródromo vallisoletano a las 14.55 horas, para aterrizar a las 16.25 horas.La ruta a Sevilla, que comenzó en noviembre, se mantendrá esta temporada de verano, con dos frecuencias semanales. Desde Valladolid los aviones despegarán a las 17.35 horas los miércoles, para llegar a la capital andaluza a las 18.50 horas, y los domingos, a las 15.10 horas, para tomar tierra a las 16.25. Desde la capital hispalense, las aeronaves iniciarán su viaje a las 15.55 horas los martes y a las 13.30 horas los domingos, para aterrizar a las 17.10 y las 14.45 horas, respectivamente.Respecto a Lanzarote, la compañía irlandesa explicó sobre esta ruta, que se operó solo en los meses centrales del verano, que está «revisando la planificación para la temporada alta de este año».Por su parte, Vueling, mantiene su apuesta por la ruta de Barcelona, con cuatro enlaces semanales. Hasta el otoño, los aviones partirán de Valladolid a las 12 horas los lunes; a las 12.15, los jueves; a las 19.30 horas, los viernes, y a las 20.40 horas, los domingos, con lo que la llegada está prevista para las 13.20, las 13.35, las 21.10 y las 22 horas, respectivamente.En sentido contrario, los vuelos saldrán los lunes a las 10 horas y los jueves a las 10.15 horas, con lo que llegarán a Valladolid, a las 11.25 y las 11.40 horas. Los vienes el horario elegido son las 17.50 horas para despegar desde El Prat, por lo que la llegada a Villanubla no será antes de las 19.15 horas, mientras el domingo, las aeronaves despegarán a las 18.40 horas y aterrizarán en Valladolid, a las 20.05 horas.Finalmente, Air Nostrum volverá a enlazar Valladolid con Palma de Mallorca los martes y miércoles, entre el 24 de julio y el 29 de agosto; con Gran Canaria, los jueves, entre el 26 de julio y el 30 de agosto, y con Tenerife, el martes y jueves, entre el 24 de julio y el 30 de agosto. También, entre principios de julio y septiembre, volará a Palma de Mallorca los jueves, con salida de Villanubla a las 17.10 horas -18.35 horas- y la isla, a las 14.45 horas -16.20 horas-.", "title": "Baleares, Barcelona, Canarias y la Costa del Sol, destinos estivales desde los aeropuertos de la región", "url": "http://www.abc.es/espana/castilla-leon/abci-baleares-barcelona-canarias-y-costa-destinos-estivales-desde-aeropuertos-region-201803291427_noticia.html", "keywords": "leon,vuelos,verano,castilla", "date": "2018-03-29", "id": "7f7a477afeee9f5e2a68935ceffc2626d95951de", "summary": "Ryanair deja en el aire el vuelo a Lanzarote desde Valladolid y Air Nostrum vuelve a Burgos, Salamanca y Valladolid"}