{"article": "Una borrasca bastante profunda, con un frente frío asociado se acercará de manera muy probable a Galicia y mar Cantábrico este Viernes Santo y dejará precipitaciones, vientos fuertes y mal estado de la mar en buena parte del país menos en el área mediterránea y valle del Ebro, aunque el sábado y domingo se debilitará y predominará la estabilidad en la mayor parte del país, según la Agencia Estatal de Meteorología (AEMET). Así, el viernes las precipitaciones afectarán a gran parte del área peninsular y serán más frecuentes e intensas en la vertiente atlántica y Pirineos y serán poco probables en el área mediterránea y en el valle del Ebro. Las precipitaciones serán persistentes probablemente en áreas de Galicia y en la zona occidental del sistema Central. En cuanto a las temperaturas, la AEMET señala que seguirán bajando y avisa por nevadas \"significativas\" al interior noroeste donde la cota de nieve se situará en unos 600 a 800 metros así como en el sistema Central, norte del sistema Ibérico y Pirineos, donde la cota de nieve se situará en unos 900 a 1.200 metros. Este viernes, el viento soplará de componente oeste y con carácter fuerte en buena parte de la Península, excepto en el valle del Ebro. Precisamente, las rachas más fuertes se producirán en el litoral norte de Galicia y de Asturias, Cordillera Cantábrica y área del mar de Alborán. Respecto al sábado, la AEMET ve \"muy probable\" también que a lo largo del día la borrasca se debilite mientras que las altas presiones relativas se extiendan sobre la Península y Baleares. De este modo, en la primera mitad del día la atmósfera seguirá inestable, sobre todo en el tercio norte peninsular y las precipitaciones afectarán al norte y también, aunque con menor probabilidad e intensidad en los sistemas Central e Ibérico y en las sierras del sureste. Ese día la cota de nieve también seguirá baja, entre los 700 y 1.000 metros y el viento soplará del oeste, con intervalos de fuerte en el área cantábrica, tercio oriental peninsular y Baleares. Sin embargo, a partir del mediodía del sábado los cielos tenderán a despejarse y prácticamente desaparecerán las precipitaciones aunque en Galicia se pueden producir alguna lluvia débil al final de la jornada. En Canarias, por su parte, tendrán pocas nubes y vientos del noreste. De cara al domingo, la AEMET ha pronosticado que predominarán los cielos poco nubosos o con algunos intervalos de nubes medias y altas en toda España y solamente existe probabilidad de precipitaciones en el extremo noroeste peninsular. Ese día las temperaturas experimentarán un ascenso generalizado en la Península. La subida puede ser notable en muchas zonas y los vientos soplarán flojos de dirección variable en general, aunque con levante en la zona del Estrecho.", "title": "Lluvia y frío este viernes, pero al final de Semana Santa vuelve el sol", "url": "https://www.elespanol.com/ciencia/ecologia/20180329/lluvia-frio-viernes-final-semana-santa-vuelve/295721223_0.html", "keywords": "Borrasca,Meteorología,Ecología,Semana Santa,Clima", "date": "2018-03-29", "id": "828451b7e43416346e0c140f2ff18f56b05bdd20", "summary": "Casi toda la península estará este viernes con nubes y bajas temperaturas, pero la calma volverá el sábado y el domingo. "}