{"article": "Antes de que acabe 2018 Lisboa tendrá tres salas de consumo supervisado de drogas. Serán dos unidades fijas y una móvil donde las personas con adicciones podrán consumir las sustancias -se estima que la mayoría sea heroína y cocaína de manera inyectable- en un entorno seguro y con una supervisión sanitaria. Las zonas donde estarán ubicadas -Lumiar, Vale de Alcántara y la zona oriental de la capital-, son las identificadas como problemáticas y donde el consumo ya se realiza en la calle. “Están planificadas para las zonas donde ya existe el consumo de drogas en la calle. Queremos dar una solución a las personas donde viven y consumen diariamente. No tiene sentido llevar el consumo hacia zonas donde no existía antes”, cuenta a EL ESPAÑOL Ricardo Robles, el concejal de derechos sociales, salud y educación del Ayuntamiento de Lisboa, responsable del proyecto. En las instalaciones, los usuarios podrán ducharse, cambiar las jeringuillas usadas por otras nuevas, tomarse un café o un té, comer algo y acceder a cuidados de salud junto a un equipo de profesionales sanitarios. “Va más allá del consumo. Queremos dar una respuesta social a un problema que afecta a un grupo de población alargado y proporcionarles apoyo a nivel alimenticio, psicológico y médico”, explica Robles. La legislación portuguesa prevé la existencia de estos espacios desde 2001, año en el que Portugal decidió descriminalizar el uso y la posesión de drogas y tratar el tema de la drogadicción como un problema de salud y no judicial. Desde entonces, el modelo portugués ha demostrado ser un éxito en la rehabilitación de drogadictos. Pero la creación de las ‘narcosalas’ nunca había salido del papel. “Ha faltado decisión política, porque la ley existe desde hace mucho. Pero ahora tenemos los informes técnicos y los acuerdos con las asociaciones en el terreno. Esperamos que antes de final de año esté todo listo”, dice el concejal. Una medida \"necesaria\" Los equipos que ya trabajan con la población afectada dan la bienvenida a la decisión y sólo lamentan que no se haya implementado antes. “Es una medida necesaria y que llega de forma tardía. Las personas viven situaciones dantescas, de mucha vulnerabilidad, consumiendo en la calle, en sitios cada vez más aislados, sin condiciones de salubridad y con riesgo de sobredosis”, señala a este periódico Américo Nave, presidente de la Asociación Crescer, que gestionará la ‘narcosala’ de Lumiar. “No hay registros de muertes por sobredosis en este tipo de instalaciones y eso es muy importante”, subraya Nave. Según estipula la ley, una de las competencias del personal sanitario presente en las ‘narcosalas’ es, precisamente, “prestar primeros auxilios y asistir a los usuarios en situaciones de emergencia, como los casos de sobredosis”. El acto de consumo, tal y como dice el documento, es de total responsabilidad del usuario. Los espacios no deberán tener más de 10 personas a la vez, en el caso de que sean unidades fijas, y más de dos en el caso de las móviles. Su objetivo último será “la disminución de los riesgos asociados a este tipo de consumo y la redirección de los usuarios para programas de tratamiento” . “Se trata de devolver la dignidad a estas personas, de darles un espacio decente, con condiciones adecuadas donde sepan que tienen un apoyo, sin juicios de ningún tipo, porque no es ese nuestro papel”, explica Joaquim Fonseca, coordinador de la División de Intervención en los Comportamientos Adictivos y en las Dependencias (DICAD) de la Administración Regional de Salud de Lisboa. El diagnóstico realizado por el DICAD, según las personas atendidas en el programa de sustitución por metadona, estima que sean cerca de 1.500 los adictos a la heroína en Lisboa. “Las comunidades donde viven también necesitan una solución porque conviven con un escenario de consumo todos los días: en la puerta de sus casas, o cerca de colegios. Las salas ofrecen un beneficio de cuidado social para todos; los usuarios y la comunidad”, aclara Nave. Los expertos defienden que la medida tendrá impacto a nivel de la salud pública una vez que el diagnóstico de enfermedades asociadas al consumo de drogas, como puede ser el VIH o la Hepatitis C, también se pueden hacer en las salas de consumo supervisado. “Las condiciones en las que ahora mismo se hace el consumo de drogas ponen en riesgo la salud del adicto pero también la de los demás por el posible contagio de esas enfermedades”, añade Fonseca. “Apoyarles en un contexto digno, con acceso a profesionales de salud que puedan hacer una detección precoz, ayudará a bajar el riesgo para toda la población”, concluye.", "title": "Lisboa tendrá tres ‘narcosalas’ antes de final de año", "url": "https://www.elespanol.com/mundo/europa/20180329/lisboa-narcosalas-final-ano/295471417_0.html", "keywords": "Consumo drogas,Lisboa,Drogas,Europa,Portugal", "date": "2018-03-29", "id": "8850520ae366c5d612dfcbb0c6f5058efbc4972f", "summary": "El próximo 19 de abril se presentarán los informes técnicos para la construcción de las salas de consumo supervisado de drogas. Son las primeras del país. "}