{"article": "Muchos españoles tienen, seguro, una fotografía de pequeños donde aparecen desnudos en la bañera de casa y por eso, Kiko Rivera (34 años) no ha visto 'maldad' a su gesto de compartir una instantánea similar de sus hijos. El problema es que lo hacía en sus redes sociales, por lo que las críticas no se han hecho esperar. A los pocos minutos de publicar la fotografía, el hijo de Isabel Pantoja (61) ha tenido que hacer frente a numerosos mensajes que aseguraban que la imagen podría no ser la más acertada. Muchos de los usuarios recalcaban el hecho de que los niños aparecieran completamente desnudos. \"Disimula un poco al niño, no vaya a ser que alguien tenga la mente sucia\", \"yo quitaría la foto Kiko... al nene se le ven sus partecitas y estamos en un mundo de enfermo contra las fotos de niños desnudos\" o \"¡¡¡Eso lo puedes evitar!!! A mí como madre que soy no me gustaría ver a mi hijo ni ahí, ni así... hazles otras cogiditos de la mano, van a producir el mismo amor (es mi opinión)\", son solo algunos de los comentarios que produjo la fotografía. Como consecuencia, y viendo la polémica que estaba generando la publicación, Kiko Rivera optó por publicar la misma instantánea solo que ocultando las partes íntimas de los pequeños con letras y dibujos. De nuevo, se puede ver a los pequeños en la bañera junto al mensaje: \"No existe un amor tan verdadero como el de hermanos. Aunque a veces nos equivocamos es puro y de corazón. Francisco y Ana quererse y respetarse siempre. Papá os ama\". Una publicación que, sin embargo, tampoco se ha podido librar otra vez de las críticas: \"Una foto horrible deberías cambiarla\" o \"¡¡¡Qué foto tan horrible!!!!\". Comentarios que Kiko ha preferido pasar por alto. [Más información: Kiko Rivera apoya a Jessica Bueno tras las críticas de una foto de Instagram]", "title": "Kiko Rivera, criticado por compartir una polémica foto de sus hijos", "url": "https://www.elespanol.com/corazon/famosos/20180329/kiko-rivera-criticado-compartir-polemica-foto-hijos/295720804_0.html", "keywords": "Hijos de famosos,Kiko Rivera,Famosos,Redes sociales", "date": "2018-03-29", "id": "8a057cc605ff9fbf45a8d30d023cee4ae3f9ff77", "summary": "El primogénito de Isabel Pantoja ha causado revuelo en sus redes sociales al publicar una instantánea de los pequeños en la bañera que más tarde ha tenido que modificar. "}