{"article": "MADRIDActualizado:31/03/2018 18:10hLimitar el consumo de calorías detiene el envejecimiento biológico. O lo que es lo mismo, nos ayuda a que vivamos más años. Y además, con mejor salud. Así lo han demostrado distintos estudios llevados a cabo no solo con modelos animales –entre otros, nematodos y roedores–, sino también con humanos. Sin embargo, no basta con ponerse a dieta de forma puntual: la restricción calórica debe mantenerse durante toda la vida. Y tampoco vale limitar ‘un poco’ la ingesta de calorías. De hecho, las restricciones evaluadas en los estudios con humanos se sitúan en torno al 30%. Lo cual no solo no resulta inviable para una gran parte de la población. Es más; esta ‘dieta crónica’ puede resultar muy peligrosa. Pero puede que haya una alternativa que, igual de eficaz, evite que pasemos hambre. Y es que investigadores de la Universidad de Colorado en Boulder (EE.UU.) parecen haber encontrado un suplemento nutricional que, administrado a diario, mejora la presión sanguínea y la salud de las arterias e induce unos resultados muy similares a los que se alcanzan con la restricción calórica. ¿Su nombre? ‘Nicotinamida ribósido’ (NR).Como explica Doug Seals, co-autor de esta investigación publicada en la revista « Nature Communications», «el nuestro es el primero en administrar este nuevo compuesto en humanos durante un periodo considerable de tiempo. Y lo que hemos observado es que, además de bien tolerado, parece activar algunas de las vías biológicas clave que se ponen en marcha con la restricción calórica».Mayor producción de sirtuinasPara llevar a cabo el estudio, los autores contaron con la participación de 24 mujeres y varones sanos y delgados con edades comprendidas entre los 55 y los 79 años y que, de acuerdo a un criterio totalmente aleatorio, recibieron durante seis semanas la administración diaria de placebo o de dos dosis de 500 mg de cloruro de NR. Y concluido este mes y medio, los participantes intercambiaron sus ‘tratamientos’ durante otras seis semanas adicionales.El primer resultado destacable es que el tratamiento con NR no se asoció con ningún efecto secundario graves. Y el segundo, que tal y como revelaron los análisis de sangre y otras pruebas realizadas a los participantes en la sexta y duodécima semana de estudio, que la administración diaria de 1.000 mg de NR eleva en hasta un 60% los niveles de una coenzima denominada ‘nicotinamida adenina dinucleótido’ (NAD+). Pero, ¿por qué este aumento de NAD+ es tan destacable? Pues porque esta coenzima es absolutamente necesaria para la activación de unas enzimas, las ‘sirtuinas’, que en los estudios de restricción calórica han demostrado inducir un efecto antienvejecimiento en multitud de organismos. De hecho, parece que el descenso en la producción de sirtuinas con el paso de los años es una de las principales razones para el envejecimiento biológico.La nicotinamida ribósido activa algunas de las vías biológicas clave que se ponen en marcha con la restricción calóricaComo indica Christopher Martens, director de la investigación, «la idea es que mediante la suplementación con NR en las personas mayores no estamos restaurando la NAD+ perdida con la edad, sino que también estamos incrementando potencialmente la activada de enzimas responsables de proteger nuestros cuerpos del estrés».Es más; los resultados también muestran una reducción de casi 10 mmHg en la presión arterial sistólica (PAS) en los 13 participantes que presentaban prehipertensión arterial –esto es, con una PAS de 120 a 139 mmHg y una presión arterial diastólica (PAD) entre los 80 y los 89 mmHg.Como apuntan los autores, «un descenso de esta magnitud puede traducirse en una reducción de hasta un 25% en el riesgo de infarto agudo de miocardio. Así, y de confirmarse la magnitud de este descenso de la PAS con la suplementación con NR en ensayos clínicos más grandes, este efecto podría tener implicaciones biomédicas muy importantes».Aún habrá que esperarEn definitiva, la NR y otros compuestos similares podrían constituir una alternativa útil a la restricción calórica con objeto de ralentizar el envejecimiento. Y asimismo, podrían suponer una opción adicional –junto a los cambios en la dieta y la práctica de ejercicio físico– para aquellas personas cuya presión arterial no es lo suficientemente elevada como para necesitar medicación pero que tienen un riesgo no desdeñable de infarto.Entonces, ¿debemos correr a las farmacias a comprar NR? No. Los resultados deben ser confirmados en estudios con muchos más participantes, por lo que aún habrá que esperar.Como concluye Christopher Martens, «aún no podemos afirmar de forma definitiva que este compuesto es seguro o que va a ser efectivo en algunos segmentos de la población. Pero nuestro estudio asienta unas buenas bases para la realización de futuras investigaciones».", "title": "Suplemento nutricional para detener el envejecimiento sin tener que pasar hambre", "url": "http://www.abc.es/salud/enfermedades/abci-suplemento-nutricional-para-detener-envejecimiento-sin-tener-pasar-hambre-201803291107_noticia.html", "keywords": "nutricional,suplemento,envejecimiento", "date": "2018-03-29", "id": "8a15c07b291d0417bf78acb2caf17629b142bf1f", "summary": "Administrada a diario, la nicotinamida ribósido ralentiza el envejecimiento al poner en marcha las mismas cadenas de reacciones que se activan con la restricción calórica"}