{"article": "BARCELONAActualizado:29/03/2018 13:51hEscraches a los agentes de la Policía Nacional, de la Guardia Civil, a las sedes de partidos constitucionalistas, cortes de carreteras... son algunos de los más de 250 incidentes que los Mossos d'Esquadra han contabilizado durante los últimos meses de proceso independentista, antes y después del referéndum ilegal del 1 de octubre. Entre ellos, la policía catalana computa dos docenas de actos «de agresión, daños y amedrentamiento» que podrían ser constitutivos de delito.En un informe, recogido por ABC, que la Prefactura de la Policía Catalana elaboró por requerimiento del juez del Tribunal Supremo Pablo Llarena -que investiga a la cúpula independentista por un supuesto delito de rebelión-, los Mossos detallan los hechos acaecidos entre el 20 de septiembre y el 8 de noviembre del año pasado de los que han tenido constancia.El inventario -que pidió a los Mossos la Guardia Civil a requerimiento de Llarena- se detiene especialmente en los días 20 y 21 de septiembre, a partir de las concentraciones ante la Consejería de Economía y Hacienda de la Generalitat en contra de los registros que había ordenado el juez de Barcelona que investiga los preparativos de la consulta independentista. Por ese protesta ante la presencia de la comitiva judicial están en prisión preventiva los líderes de las entidades soberanistas Jordi Sànchez (ANC) y Jordi Cuixart (Òmnium).También hace hincapié en el 3 de octubre y 8 de noviembre, cuando se celebraron los llamados «paros de país». En la segunda de las huelgas fue cuanto decenas de independentistas, convocados por los Comités de Defensa de la República (CDR), irrumpieron en la estación de Sants de Barcelona para bloquear las vías de los trenes de Alta Velocidad.Redes socialesPor una parte, los Mossos computan los «hechos de agresión, daños coacciones y amenazas» que podrían ser constitutivos de delito -hasta un total de 23- y donde también incluyen cometidos a través de redes sociales. Al margen de este listado, la policía catalana también da cuenta de otros incidentes de los cuales han tenido constancia y de los que no constan abiertas diligencias penales por si el juez Llarena necesita más información sobre los mismos.La Guardia Civil también entregó recientemente su informe a Llarena dentro de la misma investigación en el que cifraba en más de 300 los incidentes durante el mismo periodo de tiempo.", "title": "Los Mossos computan más de 250 incidentes durante los últimos meses de \"procés\"", "url": "http://www.abc.es/espana/catalunya/abci-mossos-computan-mas-250-incidentes-durante-ultimos-meses-proces-201803291341_noticia.html", "keywords": "independentismo,incidentes,mossos", "date": "2018-03-29", "id": "8c0e7a4f146dcc8685c3932b6aa0db4018a2c36b", "summary": "Entregan al Supremo un listado de actos de «agresión, daños y amedrentamiento» relacionados con el independentismo"}