{"article": "Nagore Robles (45 años) ha abierto su corazón de par en par. El fuerte carácter que muestra en televisión tiene una cara oculta llena de delicadeza y sentimiento vivo. Así lo ha demostrado en su blog personal donde ha compartido una emotiva historia de una de sus grandes amigas que sufre cáncer. En sus líneas se aprecia el dolor, la rabia y la impotencia de la colaboradora. La pareja de Sandra Barneda (42) ha querido que todos conozcamos a una persona muy especial para ella: \"Me siento tan llena de vida junto a ella. Tan agradecida al universo de haberme regalado su ser más preciado. Ella es luz, es aire, agua y fuego; ella es todo. Jamás he conocido una mujer con tanta fuerza y valentía\". La conoció en un centro de estética, sus manos son las que cuidan la piel de la vasca y entre sesión y sesión se sinceraron tanto que se convirtieron en inseparables. Nagore junto a su gran amiga. Redes sociales Pero cuando sus vidas tomaron un rumbo perfecto, cuando sus corazones estaban en calma y en su día a día reinaba la felicidad, de repente llegó la oscuridad. Una llamada de teléfono lo cambió todo. Era un 26 de diciembre, Nagoré cogió el móvil y escuchó a su amiga al otro lado llorando, temblando, rota de dolor. \"¿Qué ocurre, cariño?\", dijo ella sin esperar lo que vendría a continuación: \"Tengo miedo, mucho miedo. Quieren volver a operarme. Me quitaran el pulmón entero y volverán a darme quimioterapia. ¿Porqué a mí? ¿Acaso no pasé suficiente perdiendo a mi madre y hermana por esto mismo?\". Nagore no lo dudó y acudió de inmediato a la casa de su amiga. Durante el caminó lloró a lágrima viva, intentó soltar la rabia del momento para que cuando llegase junto a ella pudiera consolarla y transmitirle buen aura. Y es que al echar la vista atrás, la colaboradora solo recordaba lo feliz que eran hace un tiempo: \"Recuerdo cuando celebrábamos hacía seis meses con su cirujano que la mejoría era más que evidente y no había ninguna muestra de la enfermedad por ninguna parte. Todo parecía formar parte del pasado\". Pero la pesadilla volvió. Su amiga volvió a tener que empezar de nuevo su lucha contra el cáncer y Nagore solo podía sentir impotencia: \"Estoy enfadada y lo peor es que no tengo a quién hacer culpable, a quién pedir explicaciones, a quién golpear, a quién hacer que pague por tanto dolor y angustia\". Aunque al mismo tiempo era consciente de que debía mostrar otra cara y estar al lado de quien más la necesitaba. Nagore colgó esta foto en la que pedía varios deseos, solo 4 días antes de la mala noticia. \"Tan sólo la abracé, sequé sus lágrimas y mientras la besaba le dije que todas esa emociones eran justas. Yo en su situación hubiera destrozado cuanto me rodease con un bate hasta caer agotada sobre mis rodillas\", relata la colaboradora describiendo lo que vio en su amiga ese día. Y el final de la especial 'carta' es un mensaje directo a su valiente compañera, unas palabras que demuestran su verdadera amistad y lo unidas que están: \"Lucha cariño mío, por favor no te dejes vencer. Estoy contigo, de la mano, no te suelto. Respira y mírame, no me moveré de tu lado. Te quiero, amiga\". [Más información: Nagore Robles le pide matrimonio a Sandra Barneda por sorpresa en Venecia]", "title": "El desgarrador mensaje de Nagore Robles a su amiga con cáncer", "url": "https://www.elespanol.com/corazon/famosos/20180329/desgarrador-mensaje-nagore-robles-amiga-cancer/295720870_0.html", "keywords": "Nagore Robles,Cáncer de pulmón,Famosos,Blogs", "date": "2018-03-29", "id": "8c65e2b4df4ff01981de4f094f2b6d0074731c54", "summary": "La colaboradora de televisión ha escrito un emocionante relato en el que muestra su rabia e impotencia ante la grave enfermedad que sufre una de sus grandes cómplices de vida."}