{"article": "Actualizado:30/03/2018 01:28hLa innovación también tiene cabida en las relaciones sexuales. En ocasiones, la monotonía lleva al declive de la pareja y aparecen comentarios de «siempre lo mismo». Antes de llegar a este abismo donde pueden no encontrar una solución, surge la idea de introducir productos estimulantes que divierta a ambos y que sirva para mantener viva «la llama». El pasado mes de noviembre, el sex shop online Amantis realizó un estudio donde afirmaba, entre otras muchas cosas, que a los madrileños «les va la marcha». Los hechos han hablado por sí solos, ya que es la Comunidad Autónoma que más pedidos realiza (12 por cada mil habitantes). Le siguen el País Vasco y Baleares, seis encargos por la misma proporción de ciudadanos. Cierran la lista Extremadura, Ceuta, Melilla y Canarias, donde solo se realizan 3-4 pedidos. Atendiendo a los productos más demandados por los españoles se puede observan que en cuestiones de cama no hay muchos hechos diferenciales. El «rey» de las relaciones sexuales es el lubricante de agua o lubricante íntimo. Nadie le quita el «número uno». Los usuarios de esta web así lo afirman: el sexo sin lubricante es como una ensalada sin aliñar. Tanto en Cataluña, Andalucía, Valencia y Madrid la segunda opción preferida son los vibradores sexuales sumergibles. En Baleares y La Rioja, se sitúan en segundo lugar los dildos anales; en Extremadura, los vibradores anales, y en Canarias y País Vasco, los lubricantes anales. Agrupados los productos demandados en grandes categorías, los españoles se decantan por los juguetes eróticos en general (vibradores, dildos, bolas chinas, arneses, anillas o muebles sexuales), los juguetes de pareja que suponen un 70% del total de pedidos, siendo los terceros los placeres anales (9 por ciento). El 83 por ciento de los españoles —entre 18 y 35 años— afirma haber probado juguetes sexuales u otros productos que están «de moda». Así se extrae del 6º Barómetro «Los jóvenes y el sexo», que cada año elabora Control. En él han encuestado a españoles de todas las Comunidades Autónomas, un total de casi 2.000 sondeos. ¿Los más populares? Lubricantes (71%), gel de masaje (52%) y anillos vibradores (29%). Y lo utilizan, en la mitad de los casos, para animar sus relaciones. Más del 30% asegura usarlo desde hace 5 años y solo un 4,5% lo ha usado de manera esporádica, para experimentar.¿Quiénes experimentan más?La curiosidad y la mejora en las relaciones sexuales destacan como los detonantes para probar con objetos sexuales. La primera de ellas es la respuesta que dan el 66% de los encuestados; la segunda, un 15%, quienes también buscan facilidades para llegar al orgasmo. Asimismo, casi un diez por ciento afirma que lo utilizan porque se lo han regalado. En referencias a las Comunidades Autónomas, Baleares se sitúa en lo más alto de la lista como los más partidarios a probar juguetes sexuales, con un 80 por ciento. Le siguen de cerca La Rioja y Cataluña, pese a ser estos últimos los que menos relaciones tienen al año. Los cántabros, que son los que más relaciones tienen al año, son los españoles que menos utilizan estos productos, tan solo un 41,60%. Canarias y Murcia completan la lista como los menos «innovadores».Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Los juguetes sexuales más demandados por los españoles", "url": "http://www.abc.es/familia/parejas/abci-juguetes-sexuales-mas-demandados-espanoles-201803300128_noticia_amp.html", "keywords": "jovenes,sexo,barometro", "date": "2018-03-29", "id": "8c92ce407ed9426945b6edda3575fe44874d5be7", "summary": "Algunos los usan desde hace cinco años; otros, de forma esporádica, pero el 83 por ciento afirma utilizar estos productos a la hora de mantener relaciones con su pareja"}