{"article": "El presidente estadounidense, Donald Trump, cargó este jueves contra el gigante tecnológico Amazon y lo responsabilizó del cierre de \"muchos miles\" de negocios minoristas. \"A diferencia de otros, pagan poco o ningún impuesto a los gobiernos estatales y locales, usan nuestro sistema postal como repartidor (lo que causa una tremenda pérdida para EEUU) y están poniendo fuera del negocio a muchos miles de minoristas\", aseguró Trump en su cuenta oficial de Twitter. El mandatario recordó que él ya había expresado su preocupación sobre el gigante del comercio electrónico \"mucho antes de las elecciones\" presidenciales, que se celebraron en noviembre de 2016. El valor de Amazon en bolsa cayó este miércoles un 4,38% después de que varios medios apuntaran en las últimas horas que Trump tiene como objetivo \"ir tras\" la firma fundada por el multimillonario Jeff Bezos. Esta no es la primera vez que Trump arremete contra Amazon y le acusa de perjudicar a empresas de todo el país y provocar la pérdida de empleos pues ha criticado a la empresa con sede en Seattle (Washington, EEUU) en varias ocasiones desde que llegó a la Casa Blanca. En diciembre, el presidente urgió al servicio postal de EEUU a cobrar \"mucho más\" a Amazon por la entrega de paquetes. \"¿Por qué el Servicio Postal de EE.UU., que está perdiendo miles de millones de dólares al año, cobra tan poco a Amazon y a otros por la entrega de sus paquetes y hace así a Amazon más rico y al servicio postal más tonto y pobre?\", afirmó entonces Trump en su cuenta de Twitter. Al mandatario también le irrita la dura cobertura que hace de sus políticas el diario Washington Post, propiedad de Bezos, y sus tuits críticos con ese diario suelen llevar delante el nombre de la firma de comercio electrónico. \"¡El #AmazonWashingtonPost, a veces citado como el guardián para que Amazon no pague impuestos por internet (como deberían), solo publica NOTICIAS FALSAS!\", escribió a finales de junio.", "title": "Trump carga contra Amazon y le responsabiliza del cierre de miles de negocios", "url": "https://www.elespanol.com/mundo/america/20180329/trump-carga-amazon-responsabiliza-cierre-miles-negocios/295720930_0.html", "keywords": "Amazon,América,Donald Trump", "date": "2018-03-29", "id": "8e7a67d280106c9695359b12ed14b81d36af4dda", "summary": "\"A diferencia de otras empresas, paga pocos impuestos a los gobiernos estatales y locales\", asegura el presidente de EEUU en Twitter."}