{"article": "Actualizado:30/03/2018 01:31hEnseñar a los más pequeños a expresar y manifestar sus propias emociones y sentimientos ayudándose del arte es el objetivo de un doble programa educativo que ha puesto en marcha este curso el Colegio Trueba de Bilbao y cuyas primeras fases se llevan a cabo durante estas semanas.El primer proyecto, denominado EmocionARTi, pretende apoyarse en diferentes actividades artísticas como la pintura y el body painting (pintarse partes del cuerpo), la escultura o la fotografía, con el fin de que los chavales (con edades entre los 4 y los 6 años) identifiquen sus propias emociones y puedan expresarlas libremente a través de diferentes trabajos artísticos realizados por los propios alumnos.Con la iniciativa se pretende que aprendan a controlar sus emociones, pero también que sepan identificar los sentimientos de los demás y de esta manera aprender a empatizar emocionalmente con los otros. El último objetivo del proyecto es que los chavales aprendan a distinguir las emociones que aporta el arte. «La idea es que los chavales crezcan y se eduquen con emociones», explica Iratxe Leguina, coordinadora del proyecto y jefa de estudios de infantil y primaria del colegio. Así, en diferentes fases, los participantes en la iniciativa tendrán que construir esculturas de papel (origamis), sacar fotografías con las tablets que utilizan en clase para expresar las emociones de lo que ven de forma cotidiana a su alrededor, o bien pintarse la mano o la cara (body painting) tanto individualmente, como en parejas. «Este último ejercicio es muy importante para los educadores en cuanto que dejarte pintar la cara por otro crío supone confiar en el otro, además de encontrar soluciones a los conflictos por medio del diálogo y la negociación», afirma Leguina.ZeuganARTi, interactuar con personas mayoresEl segundo proyecto educativo puesto en marcha por este centro se denomina ZeuganARTi, una iniciativa intergeneracional puesta en marcha en colaboración con la residencia de ancianos Caser situada junto a las instalaciones del colegio en la zona de Artxanda de Bilbao.Con este programa se pretende fomentar el intercambio de conocimientos y experiencias entre personas de distintas edades, teniendo también como punto de interconexión el arte. En el proyecto, que finalizará a mediado de mayo, participan 13 residentes y alrededor de 150 escolares con edades comprendidas entre los 7 y los 13 años. En una primera fase, escolares y «aitites» hicieron recientemente un viaje conjunto al Museo San Telmo de San Sebastián donde participaron en una muestra sobre el cuadro Guernica. En este caso, los mayores explicaron a los chavales las principales consecuencias de la Guerra Civil y cómo Picasso se valió de la pintura para explicar los horrores de la misma.En fases posteriores, ambos grupos participarán en talleres de creación coordinadas por una escultora profesional, Amaia Conde, donde mayores y pequeños deberán participar conjuntamente en el desarrollo de esculturas de barro, plastilina o materiales reciclables.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"EmocionARTi\", expresar sentimientos a través de actividades artísticas", "url": "http://www.abc.es/familia/educacion/abci-emocionarti-expresar-sentimientos-traves-actividades-artisticas-201803300129_noticia.html", "keywords": "proyecto,pionero,bilbao", "date": "2018-03-29", "id": "8fe642e65d76d461ad847572022003c8bed3c10d", "summary": "El Colegio Trueba de Bilbao ha puesto en marcha una pionera experiencia pedagógica"}