{"article": "Sean Penn se ha unido a cineastas como Terry Gilliam en su cruzada contra el movimiento Me Too, para el actor ganador del Oscar por Mystic River y Milk, esta iniciativa ha crucificado a gente como Louis C.K. y es algo “infantil” y una “cruzadita de niños”. Penn está acostumbrado a estar en el centro de la polémica, como demostró cuando fue a conocer al Chapo Guzmán, y ahora lo ha demostrado con estas polémicas declaraciones que han venido en forma de poema. Sean Penn ya había mostrado su desacuerdo con el Me Too, pero esta vez lo ha hecho a través de su primera novela, Bob Honey who just do stuff, que ha estado promocionando por diferentes programas de EEUU. El poema cierra la publicación y dice lo siguiente: “¿Dónde se fueron las risas?/ ¿Estás ahí, Louis C.K.?/ Algunas conversaciones cruciales/ Nos mantuvieron alerta/ ¿Era realmente de nuestro de interés/ pisotear a Charlie Rose? / Y, ¿qué es eso de ‘Me Too’?/ Esta infantilización del término del día…/ ¿Es una cruzada de niñitos?/ ¿Reducir la violación, el tildar de ‘prostituta’ y el sufrimiento a un peligroso juego de niños?”. Las críticas a su novela han sido desastrosas, y The Washington Post ha dicho que Penn “nuca debería haber abandonado su trabajo como actor”, mientras que The New York Times ha dicho que al leer el libro uno sufre “síndrome de Estocolmo, porque admiras la novela sólo porque estás siendo capaz de sobrevivir a ella”. El poema también ha hecho que las redes ardan, y periodistas como Peter Bradshaw creen que “Sean Penn ha escrito deliberadamente una novela ridícula para distraer la atención sobre su escandaloso y envenenado poema sobre el #MeToo”.", "title": "Sean Penn ataca al movimiento #MeToo con un polémico poema", "url": "https://www.elespanol.com/cultura/cine/20180329/penn-ataca-movimiento-metoo-polemico-poema/295720734_0.html", "keywords": "Sean Penn,Abusos sexuales,Cine,Machismo", "date": "2018-03-29", "id": "9004e590fb3584a771519e5f143aff2c78e5e149", "summary": "El actor ha publicado su novela, que cierra con un escrito dedicado a la iniciativa contra el acoso a la que califica como \"infantil\"."}