{"article": "Ya se conoce la sanción ejemplar que recibirá el presidente del PAOK Salónica, Ivan Savvidis, por saltar al campo con una pistola el pasado 12 de marzo: 100.000 euros de multa y tres años sin pisar un estadio de fútbol. Cuando lo hizo por última vez, la liga griega quedó suspendida hasta este sábado, cuando la competición se reanudará después de tres semanas de parón. \"Quiero disculparme con todos los seguidores del PAOK y todos los aficionados del fútbol en Grecia y en el resto del mundo\", dijo Savvidis en una carta abierta a la afición. \"Me disculpo por lo que sucedió, está claro que no tenía derecho a salir al campo así. Mi reacción emocional se debe a la situación negativa generalizada que reina en el fútbol griego últimamente y a todos los acontecimientos inadmisibles que tuvieron lugar poco antes del final del partido entre PAOK y AEK\", continuó. Ivan Savidis invade el campo con un arma Según Savvidis, la decisión del árbitro de anular en un primer momento el gol del triunfo de los suyos e interrumpir el partido podía generar una situación incontrolable y su actuación solo pretendía \"proteger a decenas de miles de aficionados del PAOK de las provocaciones, enfrentamientos o posibles víctimas humanas\". Además, afirmó no haber amenazado a nadie y ser un \"rehén de la clase dirigente corrupta del fútbol\". \"Estoy luchando y seguiré luchando a pesar de los ataques recibidos a todos los niveles por un fútbol más justo, con árbitros honorables en todos los partidos, para que los títulos se ganen en los estadios y no en las salas de los tribunales. De nuevo pido perdón\", concluyó Savvidis en su declaración escrita de hace unos días.", "title": "El presidente del PAOK, sancionado con 100.000 euros y tres años sin pisar un estadio", "url": "https://www.elespanol.com/deportes/futbol/20180329/presidente-paok-sancionado-euros-sin-pisar-estadio/295720832_0.html", "keywords": "Fútbol,Grecia,Sanciones deportivas,Fútbol Internacional", "date": "2018-03-29", "id": "93a8f5dab7fd64e6603eba25664c6c00cd1ed2c1", "summary": "Su invasión de campo armado con una pistola el pasado 12 de marzo le va a salir cara a pesar de haberse disculpado y tras provocar tres semanas de parón en la liga griega."}