{"article": "Boris Izaguirre (52 años) acudía este miércoles a El Hormiguero para hablar de su nueva novela, 'Tiempo de tormentas', una autobiografía novelada en la que el escritor repasa algunos de los momentos más importantes de su vida, desde su infancia en Caracas hasta su llegada a España. El autor habló sobre su vida, y los malos momentos por los que tuvo que pasar a lo largo de ella como el haber sido objeto de varias violaciones. No obstante, el venezolano dio una auténtica lección de vida con sus palabras. “Fui violado múltiples veces por una persona que conocía y me engañó. No es fácil asumir nada de estas cosas. No lo hace fácil tampoco el tiempo, aunque el tiempo mitiga. Cuando lo recuerdas, te enfrentas a los comentarios de los demás. Pero forma parte de la novela. Es una novela también sobre mi madre y esa violación destruyó ese edificio de destrucción que había construido para mi. Y me di cuenta que se aferró a que fuéramos los dos muy sinceros con lo que había pasado. “Y eso fue un punto de increíble unión y nos hicimos adultos, maduramos. La reacción de ella fue increíble. Buscó todas las posibilidades, denunciar a esas personas… Mi mamá me dijo que no permitiera que esa violación me impidiera ser la persona que ya era. Me dijo que escogiera quedarme reducido ante el dolor o esperar a avanzar hacia la luz hacia el fondo del túnel y ser esa persona que soy ahora, un hombre encantador, exitoso…”. El que fuera colaborador de Crónicas Marcianas también contó que la primera persona que le llamó maricón fue “una profesora de mi colegio, que supuestamente era un colegio progresista de Venezuela”. Pero dejando a un lado los aspectos más tristes de su vida, el escritor habló de sus trucos de belleza para mantener intacta su imagen. Algo que al final terminó por descubrir algo que compartía con el propio presentador: “He de confesar que no es todo natural. Acudo con frecuencia al centro de belleza de Maribel Yébenes, confesó, a lo que Motos añadió que también es cliente del mismo centro “una vez por semana”.", "title": "La increíble lección de vida de Boris Izaguirre tras ser violado", "url": "https://www.elespanol.com/corazon/famosos/20180329/increible-leccion-vida-boris-izaguirre-violado/295720676_0.html", "keywords": "Boris Izaguirre,Famosos,Antena 3,El Hormiguero", "date": "2018-03-29", "id": "941bd08fd5b70462fb8506f41c4ea5fefd25c036", "summary": "El escritor acude a 'El Hormiguero' para recordar momentos alegres y tristes de su vida"}