{"article": "MADRIDActualizado:30/03/2018 04:27hUna buena noticia para Madrid. El pasado jueves 22 el Grupo de Trabajo de la Unesco, encargado de examinar la candidatura del Paseo del Prado y El Retiro como Patrimonio de la Humanidad, dio su visto bueno al expediente remitido por el Ayuntamiento de Madrid en colaboración con la Comunidad. El próximo paso de la primera candidatura de la capital de España a la prestigiosa declaración de la Unesco será el Consejo Nacional de Patrimonio, que se reúne el próximo 13 de abril. Después, sólo faltará su presentación por el Gobierno de España ante el propio organismo internacional.Es de justicia reconocer a la persona que concibió la idea de esta candidatura: José Francisco García López, que fue director general de Patrimonio Cultural y Calidad del Paisaje Urbano en la anterior Área de Gobierno de Las Artes, Deportes y Turismo. A él y a su equipo de la Dirección General, especialmente a Javier Aguilera, les debemos los madrileños el haber dado forma a esta primera candidatura de la capital a la declaración de Patrimonio Mundial por la Unesco, reconocimiento universal del que nuestra Nación es hoy una potencia indiscutible.La idea de José Francisco García la hizo suya la anterior Junta de Gobierno, presidida por la alcaldesa Ana Botella, que desde el principio brindó su apoyo entusiasta a esta brillante candidatura que reúne un patrimonio cultural, artístico, arquitectónico, científico y medioambiental único en el mundo. Aquella Junta, de la que tuve el honor de formar parte, no dudó en defender esta candidatura por la magnífica oportunidad que representa para Madrid y para los madrileños contar con este reconocimiento de la Unesco.Por eso, me produce una enorme satisfacción que el actual Gobierno de Ahora Madrid haya dejado por fin a un lado el ánimo inquisitorial con el que viene cargando infundadamente contra los anteriores gobiernos municipales del PP, para refrendar nuestra actuación en favor de los madrileños mediante el apoyo a esta candidatura del Paseo del Prado y el Retiro al Patrimonio Mundial. Candidatura que ya hace más de tres años, en noviembre de 2014, desde el Ayuntamiento conseguimos incluir en la lista indicativa del Patrimonio Mundial del Ministerio de Cultura, paso previo y preceptivo a su examen por la Unesco.El siguiente escalón de la candidatura será el Consejo Nacional de Patrimonio, que se reúne el 13 de abril. Después, el Gobierno lo presentará ante la UnescoEl Pleno del Ayuntamiento manifestó su apoyo a esta candidatura en marzo de 2015, pero entendemos que la primera opción de Madrid a figurar en el extraordinario elenco del Patrimonio Mundial no pertenece a un Gobierno o a otro, a un partido o a otro. No es cuestión de ponerse medallas porque pertenece a todos los madrileños por derecho propio, desde su primera formulación hasta las nuevas aportaciones.Es justo reconocer también a todas las instituciones que, desde el primer momento, han trabajado para llegar adonde estamos: a la Comunidad y al Ministerio de Educación, Cultura y Deportes. Un proyecto de este calado es difícil que llegue a buen puerto sin esta colaboración institucional. Nuestro reconocimiento también al Comité Nacional Español del Consejo Internacional de Monumentos y Sitios Histórico-Artísticos y a todos los expertos que han colaborado en este proyecto.«Es una enorme satisfacción que el actual Gobierno de Ahora Madrid haya refrendado la actuación de la anterior Junta, presidida por la alcaldesa Ana Botella»Muy posiblemente no veamos el final de esta aventura en este mandato, pero deseamos que la candidatura del Paseo del Prado y el Retiro llegue a buen puerto para bien de Madrid y de toda España, de los madrileños y de todos los españoles.", "title": "Madrid, camino a la Unesco", "url": "http://www.abc.es/espana/madrid/abci-madrid-camino-unesco-201803300042_noticia.html", "keywords": "paseo,unesco,prado", "date": "2018-03-29", "id": "950d5ed624106284900db6d6cf77c4db85e339ae", "summary": "El Grupo de Trabajo de la Unesco ha dado el visto bueno a la candidatura del Prado y El Retiro para ser catalogados como Patrimonio de la Humanidad"}