{"article": "Actualizado:29/03/2018 08:22hIsco sale reforzado de los partidos con España, lo que ya no es nuevo. Tan brillante como el de Argentina fue su partido contra Italia en el Bernabéu. Isco se convierte en un elemento decisivo, se le añade Asensio, y los dos juntos cohabitan con Iniesta, Thiago o Silva. El resultado es un espectáculo capaz de desordenar a Alemania, Argentina o Italia. ¿Por qué el Madrid no puede jugar como España? Xavi ya explicó que Casemiro no domina el «espacio-tiempo» como Busquets, pero el Madrid cuenta además con Modric y Kroos, dos centrocampistas de élite. ¿No podría aspirar a un 4-1-4-1 con ellos dos, Isco y Asensio entre Casemiro y Cristiano? Ceballos, otro rehabilitado por la sub21, entraría fácilmente en las rotaciones.Superada la BBC, mandan Cristiano y su «comodidad». Parece ser que no está bien con la «ralentización» del juego que introduce Isco. Hubo gestos de impaciencia en aquel partido en Vitoria. Pero además de eso no hay declaraciones ni más evidencias; queda el rumor.El Madrid se ha redefinido sobre la verticalidad abierta de Lucas y Asensio, dejando a Benzema como asistente posicional, casi secretario de Cristiano.Pero la idea de los cinco medios nos queda en la cabeza después de cada partido de España.Y queda por un par de razones. La primera es que no es del todo ajena al Madrid. Estuvo en el Madrid B liguero del año pasado liderado por Isco; y estaba latente en el equipo de Cardiff, con Isco-Kroos-Modric y su absoluto dominio del centro del campo.¿Qué le pasó al Madrid desde entonces? Con las dudas del equipo en Liga, Isco cayó en desgracia mientras el Barcelona se reforzó con Paulinho y, sobre todo, Coutinho. Reequilibrio en el mediocampo.Hay otra razón por la que la España de Lopetegui puede parecer una inspiradora posibilidad, y es la belleza (lo divertido) de su juego. Disfrutó el público del Bernabéu ante Italia y disfrutó el del Wanda ayer. No hay nada «cultural» que les resulte ajeno. Al contrario, el fútbol de Iniesta es asumido en Madrid de un modo natural, gozoso, y la selección lo pone en evidencia. El equipo de Lopetegui -con su reanimación del tiquitaca- nos recuerda que el fútbol de Iniesta es hegemónico en España. Pero el Madrid no ha conseguido desarrollar un fútbol tan ligado. Ahí se antojan importantes, por contraste, Iniesta y Busquets y sobre todo una cierta forma de combinar, relacionada con el habito y la paciencia, que el Madrid no ha alcanzado. De nuevo lo «cultural». El fichaje de Ceballos y la madurez de Isco y Asensio incitaban a pensar que ese iba a ser el futuro después de Cardiff: el dominio inteligente del balón. Llegó la debacle en Liga, las dudas en las rotaciones y el equipo perdió todo sentido, recuperándolo solo en Champions con un fútbol directo arponeado por Cristiano. El famoso «adn».El «adn del Madrid» es una variante del clavo ardiendo, las remontadas, el Espíritu de Juanito y demás monsergas que explican todo sin explicar nada y dejan al Madrid en una intemperie de improvisación.La realidad comprobable para cualquiera -incluso para los iscoescépticos- es que Isco multiplica su juego rodeado de medios y detrás del delantero. Y que lo multiplica mucho. Ya hay numerosas pruebas de ello y sólo cabe recordar aquel excepcional partido suyo en el Calderón. Lopetegui nos recuerda que no solo es compatible con Asensio y otros jugadores de su estilo, sino que su convivencia proyecta su fútbol exponencialmente.Cuando no había suficientes jugadores madridistas con España esto no se podía preguntar, pero siendo Isco y Asensio los destacados en una España «intelectualmente» de Iniesta ya es admisible plantearlo: ¿por qué no trasladar al Madrid lo que vemos en España?No en Holanda, ni en Brasil, ni en Alemania. En España, en partidos jugados en Madrid en los que el público sale del estadio encantado con sus jugadores. Como habiéndolos conocido mejor.HughesTodos los artículos de HughesHughes", "title": "¿Por qué el Madrid no puede jugar como España?", "url": "http://www.abc.es/deportes/futbol/abci-madrid-no-puede-jugar-como-espana-201803290822_noticia.html", "keywords": "seleccion,madridc,real,isco", "date": "2018-03-29", "id": "9a7dd41300734cb7c0692bbd55910f47d865390a", "summary": "La idea de los cinco medios nos queda en la cabeza después de cada partido de la selección"}