{"article": "Paul Lambert, entrenador del Stoke City, ha apartado este jueves del equipo inglés al mediapunta internacional holandés Ibrahim Afellay, exjugador del Barça, porque cree que ejerce una \"mala influencia\" sobre sus compañeros. El técnico del conjunto inglés argumentó que no está contento con la actitud y el rendimiento del futbolista, que lleva sin vestirse de corto desde el pasado 30 de diciembre, en la goleada sufrida ante el Chelsea (5-0), en los entrenamientos y lo ha apartado del primer equipo al menos hasta que termine el curso. \"Tenemos unas normas y unos estándares que mantener, y esperamos que los jugadores los respeten. Nosotros, como es normal, apoyamos en este tema al entrenador\", aseguró Peter Coates, presidente del Stoke, poniéndose así del entrenador inglés. \"Si cree que tiene que actuar así en este tema, que sepa que estamos con él\", añadió el directivo. Afellay, de 31 años y que llegó al Stoke procedente del Barcelona en 2015, tiene contrato con los 'Potters' hasta verano de 2019. El Barça le fichó en 2010 por tres millones de euros, pero el futbolista holandés apenas cuajó en el Camp Nou. Su etapa allí se vio tristemente influenciada por una larga y grave lesión en el ligamento cruzado anterior de la rodilla derecha. Solo jugó 21 partidos en tres temporadas. A falta de siete jornadas de liga por disputarse, el Stoke City' marcha en penúltima posición de la tabla, con 27 puntos, siete más que el 'farolillo rojo', el West Bromwich Albion, y a tres de la salvación, que la marca el West Ham United.", "title": "Afellay, exjugador del Barça, apartado de su club por ser \"una mala influencia\"", "url": "https://www.elespanol.com/deportes/futbol/20180329/afellay-exjugador-barca-apartado-club-mala-influencia/295721317_0.html", "keywords": "Premier League,Fútbol,FC Barcelona,Fútbol Internacional", "date": "2018-03-29", "id": "a086ee17d5328f62675743110bf30190d9b9987a", "summary": "El holandés, que militó en el conjunto catalán de 2011 a 2014, ha sido castigado por el entrenador del Stoke City, que le considera una influencia negativa para sus compañeros."}