{"article": "Andrés Mata añadió tres medallas al botín del equipo español en los Campeonatos de Europa de Halterofilia que se disputan en Bucarest, al conseguir la plata en arrancada y los bronces en dos tiempos y total olímpico en la categoría de hasta 77 kilos, que ganó el alemán Nico Muller. Alejandro González, el otro español que participaba en la prueba, que fue campeón de Europa sub 23 el pasado año, terminó en la séptima posición. Mata tuvo una actuación brillante en una competición en la que solo fue superado por el germano Nico Muller, que se impuso en el total gracias a su último levantamiento, y el rumano Razvan Martin, que terminó segundo aunque previamente fue el mejor en arrancada. El canario tuvo un gran inicio. En arrancada levantó 157 kilos. Batió así el récord de España y aseguró su primera medalla en unos Campeonatos de Europa. El letón Ritvars Suharevs fue tercero en esta modalidad aunque luego perdió terreno y se quedó fuera del podio. La competición ganó en emoción después, con varias alternativas y grandes opciones para los aspirantes. Las diferencias fueron mínimas. Mata mantuvo el tipo y un puesto entre las medallas. Muller logró el triunfo a última hora y desplazó a Suharevs del podio. Andrés Mata levantó en dos tiempos 185 kilos, los mismos que Razvan Martin, que obtuvo la plata por haberlo conseguido en su primer intento. Muller apostó fuerte y en su última tentativa alzó 191 kilos, que le dieron el primer puesto en esta modalidad y también en el total olímpico. Los tres metales conseguidos por Andrés Mata elevan a nueve las medallas que el equipo español ha obtenido en estos Campeonatos de Europa. Es el cuarto de este jueves después del de Irene Martínez, bronce en arrancada en hasta 63 kilos.", "title": "Andrés Mata, una plata y dos bronces en el Campeonato de Europa de halterofilia", "url": "https://www.elespanol.com/deportes/20180329/andres-mata-plata-bronces-campeonato-europa-halterofilia/295721348_0.html", "keywords": "Deportes,Halterofilia,Otros Deportes", "date": "2018-03-29", "id": "aad16afd49499236828c8ed0ae46757d916dd05b", "summary": "El canario, en un brillante torneo, ganó tres medallas este jueves: segundo en arrancada y tercero en dos tiempos y total olímpico en la categoría de hasta 77 kilos."}