{"article": "Barcelona/MadridActualizado:30/03/2018 10:08hHasta el mundo del deporte se resiente por la inestabilidad política que se vive en Cataluña, que se prolonga en el tiempo desde no se sabe cuándo y que, visto lo visto, parece no tener fin. En un escenario delicado, la Fundación de Navegación Oceánica de Barcelona (FNOB) anunció ayer la suspensión de la próxima edición de la Barcelona World Race de vela, una regata de impacto mundial que tenía prevista su salida el 12 de enero de 2019. Por un lado, se apunta al «procés», con miles de empresas huyendo de Cataluña y que, sin ir más lejos, ha derivado en un desplome alarmante del turismo en la región; y por otro, a Ada Colau, alcaldesa de Barcelona y que siempre se ha mostrado reticente a la celebración de grandes eventos. La decisión fue tomada el pasado 22 de marzo por común acuerdo en una reunión del patronato, constituido por el Ayuntamiento de Barcelona, la Cámara de Comercio de Barcelona, el Puerto de Barcelona y la Fira de Barcelona. «El clima de indefinición institucional y la falta de estabilidad política que vive nuestro país ha dificultado la comercialización. Los patrocinadores potenciales han manifestado su desconfianza al no poder estar seguros de contar con el apoyo institucional que necesariamente debe garantizar un evento deportivo de estas dimensiones, que requiere una fuerte inversión en patrocinio privado, y que es, en definitiva, la única fuente de financiación de la regata», se lee en el comunicado de la FNOB, que menciona también la «incertidumbre» que ha generado el cambio de criterio en cuanto a patrocinio dentro de los presupuestos estatales en los acontecimientos de interés públicos como éste.Precisamente sobre este segundo punto, el propio Ayuntamiento fue muy crítico. En declaraciones a los medios, el teniente de alcalde de Barcelona, Jaume Asens, se encargó de señalar como «principal responsable» de la suspensión al Gobierno y sus «cambios de criterios» para otorgar beneficios fiscales a los patrocinadores, lo que a su parecer ha dificultado la búsqueda de patrocinios para la próxima edición. La cancelación de la Barcelona World Race es un triste episodio más del sainete catalán. Para hacerse una composición de lugar, cabe destacar que en las tres ediciones anteriores tuvo un impacto económico y una repercusión social estupenda para la Ciudad Condal. Si se toma el ejemplo de 2014, esta cita supuso más de 36.000 visitantes y generó unos ingresos de 23 millones de euros, según un informe de Esade. Es una referencia mundial de la navegación oceánica a dos (patrón y copatrón) y ha contado siempre con una participación de lujo. Para la próxima edición, que iba a tener dos etapas (Barcelona-Sídney-Barcelona), siete embarcaciones ya habían confirmado su participación, mientras que once equipos estaban trabajando en la captación de recursos.Cifras de la regataSe pierde, de este modo, una proyección de Barcelona incomparable. Desde la propia organización, cuentan que en diciembre de 2014 más de un millón de personas visitaron el área de la Barcelona World Race. Se escribieron 8.000 artículos de prensa sobre la competición y se ofrecieron 250 horas de cobertura televisiva en 190 territorios de los cinco continentes. Más allá de un acontecimiento deportivo de talla mundial, la BWR servía como un escaparate incomparable para Barcelona.Las críticas tras el anuncio de la suspensión de la regata no se hicieron esperar y llegaron desde todos los bandos. «El proceso y Colau hacen naufragar la World Race», denunció el presidente del grupo del PP en el Ayuntamiento de Barcelona, Alberto Fernández. Para él, ha habido «desidia de Colau, que nunca ha visto en los eventos internacionales y deportivos una oportunidad para proyectar Barcelona». El PP confía en una reconsideración de la idea y recuperar la cita.Desde Ciudadanos, su diputada autonómica Lorena Roldán denunció que la situación de Cataluña es «insostenible» por la «inestabilidad política» y la «inseguridad jurídica». «El ‘procés’ significa pérdida de tiempo y pérdida de oportunidades», sentenció. También se refirió a ello el PSC, antiguo socio del gobierno de Colau. Su líder en Barcelona, Jaume Collboni, criticó que la alcaldesa «da un paso más para desmantelar la promoción económica internacional» y consideró que el gobierno municipal muestra desinterés por los actos deportivos por atribuirles carácter elitista. Además, desde el PDECat, la edil Maite Fandos atribuyó el caso a la «falta de interés del gobierno de la alcaldesa y a la fobia del Gobierno de Mariano Rajoy respecto a iniciativas de eco internacional en Cataluña». Por su cuenta, el presidente de ERC en Barcelona, Alfred Bosch, denunció que esta anulación se debe a la «falta de proyecto» del gobierno de Colau, que con pasos como éste está «acabando» con proyectos y eventos de promoción. «Han sacado a Barcelona del mapa internacional», sentenció.Después de que Barcelona se quedara sin la Agencia Mundial del Medicamento, y amenazada también por la organización del Mobile World Congress, ahora es el sector del deporte el que se lleva un golpe difícil de digerir.", "title": "La Barcelona World Race de vela también sucumbe por el \"procés\"", "url": "http://www.abc.es/espana/abci-barcelona-world-race-vela-tambien-sucumbe-proces-201803300157_noticia.html", "keywords": "proces,barcelona,race,world", "date": "2018-03-29", "id": "ae6f7e936dec5f2a1f9b66814849f37f692c77ab", "summary": "La organización de la regata suspende la próxima edición ante las dificultades para encontrar patrocinio, fruto de «la falta de estabilidad política»"}