{"article": "\"Si no llega a ser por él, estamos todos muertos. Él ha dado la vida por nosotros\". Quien habla -con lágrimas en los ojos y visiblemente afectada- es la nieta de Casimiro Díaz, conocido artísticamente en Castellón como el payaso Boniato o Boni. Esta joven de 22 años vio este martes cómo su abuelo le salvase la vida después de que la ex pareja de su madre entrase en casa con un cuchillo en la mano, se lo pusiese en el corazón y amenazase con matarla. Pero su abuelo Boni lo impidió. El héroe abuelo de 70 años se enfrentó al ex novio de su hija -quien había puesto 24 horas antes una denuncia por malos tratos contra el agresor y había rogado protección- llevándose la peor parte: Antonio Tellado, de 43 años, acabó con su vida a cuchilladas mientras defendía a su nieta. Una nueva muerte relacionada con la lacra de la violencia de género, pero en este caso la víctima mortal no es una mujer. Casimiro Díaz disfrutaba de su jubilación en el Grao de Castellón después de una vida dedicada a arrancar carcajadas a los espectadores de su circo familiar. Los Díaz cabalgaron durante lustros con las carpas del circo a cuestas por pueblos y ciudades de la costa mediterránea. Cada uno de los miembros se encargaba de una -o varias- tareas de la maquinaría del espectáculo. Casimiro, el payaso Boniato o Boni, a secas, era el encargado de hacer reír a los más pequeños detrás de su nariz de payaso, su ropa ancha y sus pelucas de todos los colores. No sólo eso, también se encargaba de montar la carpa del escenario circense y en otras ocasiones se ocupada de montar las luces de la pista. Años con la vida a cuestas -vio como cada hermano nacía en una provincia del Mediterráneo distinta- que acabaron cuando decidió formar una familia: cambió el nomadismo por una casa en El Grao, un distrito marítimo de Castellón de la Plana, a escasos cuatro kilómetros de la ciudad. Vivienda en Castellón donde vivía Boni a los 70 años DOMENECH CASTELLÓ Agencia EFE Allí, en una casa del camino Morera -detrás de los antiguos talleres del puerto- comenzó otra nueva vida alejada de los focos y centrada en su familia. Allí, el pasado lunes el maltratador de su hija acabó con su vida de la forma más trágica. Con una orden de búsqueda y captura Para entender el fatal suceso es necesario trasladarse a 24 horas antes de la tragedia, al lunes Santo. Antonio Gutiérrez -quien ya mató hace ahora 24 años a un joven tras apuñalarlo con un punzón al salir de una discoteca- es denunciado por su pareja, la hija de Boni. La mujer, desesperada por los amenazas, golpes e incluso agresiones sexuales acudió a la Policía para pedir protección. Ante los antecedentes de Tellado y el relato de la mujer maltratada, ella recibe protección policial y se emite una orden de búsqueda y captura contra el agresor. Los agentes de la Policía Nacional que atendieron a la mujer que pedía auxilio apreciaron tal grado de elevado riesgo que hacen que ella pase la noche del lunes al martes en un centro de protección para mujeres maltratadas. La Policía Nacional también pone protección, según ha relatado la nieta de Boni este jueves, al hijo pequeño de la mujer maltratada, de ocho años. Antonio Tellado, de 43 años, ya había sido condenado por otro asesinato hace 23 años E.E. Ya el martes Santo, Tellado acude en un primer momento a Cabanes, un municipio en la comarca de la Plana Alta de Castellón de unos 3.000 habitantes, donde residía el niño de ocho años. Al parecer, con la intención de \"matar\" al pequeño. \"Iba a matar a un niño, no tiene ningún tipo de remordimientos. Sólo busca él, él y él, y si no haces lo que él te dice, estás muerta, como nos dijo a todos\", ha relatado la nieta de Boni. En Cabanes se encontraría con la protección policial con la que contaba el niño, así que Tellado decide irse a El Grao, donde vivía el abuelo Casimiro con su esposa. Allí también se encontraba en ese momento la joven de 22 años, que no gozaba con ningún tipo de protección tras denunciar a Tellado. Eran en torno a las 15:00 horas del martes cuando Tellado entra en la casa haciendo que el matrimonio de abuelos se sentase en el sofá. -Ahora vais a ver cómo soy un hombre de verdad. [...] El \"hombre de verdad\" rompió el jersey y sujetador de la nieta de Boni ante los ojos de sus abuelos. También le desabrochó el botón del pantalón para intentar violarla. El \"hombre de verdad\" puso un cuchillo \"en el corazón\" de la chica de 22 años y le dijo que \"si chillaba\" la mataba. El \"hombre de verdad\" le susurró a la hija de la madre maltratada por Tellado que si gritaba \"sólo tenía que hacer un movimiento\" para traspasarle el corazón. Y fue entonces cuando Boni saltó del sofá. Se abalanzó contra el maltratrador de su hija y comenzó un forcejeo para evitar que violase a su nieta. El abuelo Boni consiguió en un primer momento arrebatarle el cuchillo y ella pudo salir corriendo para pedir ayuda: \"Y ya no sé nada más, se quedaron mis abuelos dentro de la casa\", explicaba entre lloros la nieta que salvó su vida. Mata al padre de su novia y hiere a la hija de ella tras ser denunciado Domenech Castelló Agencia EFE Lo que sucedió dentro de la vivienda según fuentes de la investigación es que el asesino logró volver a recuperar el cuchillo y asestó varias puñaladas mortales al anciano. De nada sirvió que la esposa de Boni también entrase en escena para evitar la tragedia: cogió una silla y golpeó al hombre de 43 años. Pero de nada sirvió. \"Si no llega a ser por él, estamos todos muertos. Él ha dado la vida por nosotros\".", "title": "Boni, el payaso heroico: asesinado al salvar a su nieta de ser violada por el ex novio de su hija", "url": "https://www.elespanol.com/reportajes/20180329/boni-payaso-heroico-asesinado-salvar-violada-novio/295721052_0.amp.html", "keywords": "Reportajes,Violencia de género,Castellón,Asesinatos", "date": "2018-03-29", "id": "af3a90fe9dbdde8d391b3a1bc6b7381362dc7c0f", "summary": "Después de una vida dedicada al mundo del circo, Casimiro Díaz disfrutaba de su jubilación en Castellón cuando el maltratador de su hija entró en su vivienda para tratar de abusar sexualmente de su nieta. Ella logró escapar, pero el agresor -ya condenado por otro asesinato hace 24 años y con una orden de alejamiento vigente- le asestó varias puñaladas hasta la muerte. "}