{"article": "Este Jueves Santo tuvo lugar la tercera gala de Supervivientes. En la gala de la semana pasada quedaron nominados a Mayte Zaldívar por parte de su grupo, el lado salvaje, y a Raquel como nominada directa del líder, que era Fernando. Por su parte, el equipo del lado civilizado decidió subir a la palestra a Sofía Suescun, y su líder, María Lapiedra optó por dejar expuesto a Alberto Isla, su nuevo compañero después de que él y Logan hayan sido obligados a intercambiar los equipos. Finalmente, fue Zaldívar la peor valorada por la audiencia y deberá retirarse ahora a vivir a El Mirador.Muchas cosas estaban en juego en la gala de esta semana. La pasada semana Melissa, la concursante menos querida por la audiencia, se convirtió en asilvestrada y tuvo que retirarse a vivir aislada en un paraje apartado de la isla. No solamente hubo competiciones individuales, sino que los equipos también tuvieron que enfrentarse por ventajas grupales. Una prueba de habilidad decidiría qué equipo se quedaría con el lado bueno de la playa, y de nuevo el equipo civilizado se convirtió en el ganador.Sofía Suescun se está revelando como una de las concursantes más polémicas de Supervivientes. Desde que ha llegado a Honduras no hacen más que salirle enemigos. Esta misma semana, su ya exnovio Alejandro Albalá la dejaba en directo tras ver un vídeo en el que aparece flirteando con Logan. La aspirante está levantando ampollas, y ya nada más empezar Jorge Javier le avisó a Chabelita Pantoja de que estuviese preparada para escuchar cosas desagradables sobre ella en boca de Sofía. Pero lo cierto es que este jueves hubo bronca para todos. Ya a los pocos minutos de empezar los espectadores vieron las primeras tortas. Fue precisamente Sofía la que se enzarzó con el Maestro Joao acusándole de haberse reído de la enfermedad de su madre. «Esta señorita está haciendo acusaciones muy graves, Jorge», la cortó el vidente, «yo nunca me reiría de una enfermedad, esta señorita tiene que aprender a escuchar». Ella, despectiva, mandó callar a Joao y siguió acusándole, a gritos, de reírse de su madre hasta que Jorge Javier interrumpió la pelea.Duró poco la paz. La misma Sofía siguió metiéndose en jardines, esta vez con Alberto Isla a cuento de su novia, Chabelita Pantoja. En el programa emitieron las imágenes de una conversación que mantuvieron Sofía y María Lapiedra sobre Chabelita Pantoja, en la cual hicieron comentarios muy crueles sobre ella. Como era de esperar, Alberto intervino para defender a su novia y llamar a Sofía «maleducada e irrespetuosa». También Jorge Javier intervino esta vez y abroncó a Sofía por sus comentarios acerca de Chabelita: «Hay muchas mujeres manifestándose para que no se repitan este tipo de afirmaciones sobre otras mujeres, está muy feo eso».Algo más tarde se subió al ring Saray, una de las concursantes con más gusto por la bronca. Al igual que sucede con Sofía, Saray no tiene filtro y lo mismo le da meterse con unos que con otros. En esta tercera gala Saray tuvo para todos. Se gritó con el Maestro Joao, se gritó con Maite Zaldívar, con María José, amiga suya hasta hace pocos días...«Esta mujer es el tumor maligno del concurso, audiencia, votarla para que se marche», pidió María José. Con este tono y estas maneras, va a ser imposible ver Supervivientes sin sonrojarse en el sofá de casa.", "title": "Supervivientes degenera en un festín de peleas, crueldad y groserías", "url": "http://www.abc.es/play/television/noticias/abci-supervivientes-degenera-festin-peleas-crueldad-y-groserias-201803300019_noticia.html", "keywords": "gala,supervivientes", "date": "2018-03-29", "id": "b1d8d9dcc640290f3bafdb8c0a1c036bcb9a9e5e", "summary": "La tercera gala de Supervivientes fue una recopilación de gritos y peleas entre los concursantes"}