{"article": "Malala Yousafzai volvió hoy a Pakistán seis después de salir después de que un talibán tratase de hacerla callar a tiros en 2012, convertida en un icono global de la reivindicación de los derechos de las niñas. Malala, de 20 años, llegó de madrugada acompañada por su familia al aeropuerto de Islamabad, del que salió protegida por un convoy de las fuerzas de seguridad. \"Es el mejor día de mi vida. Todavía no puedo creer que estoy en Pakistán, es un sueño\", manifestó la joven de 20 años secándose las lágrimas con las manos en un discurso emitido por televisión. La joven no dejó escapar la ocasión de reivindicar el papel de la mujer en una intervención que hizo en la oficina del primer ministro, Shahid Khaqan Abbasi, con quien mantuvo un encuentro. Malala y su familia en el aeropuerto de Pakistán. Reuters \"Las mujeres también pueden ser superhéroes, empresarias... necesitan ejemplos\", afirmó la joven, quien exhortó a un público formado por parlamentarios y otras autoridades a se uniese a su lucha. Por su parte, el primer ministro del país, que la acompañó, dio la bienvenida a la joven y destacó su figura en un regreso que ha causado una gran expectación dentro y fuera del país. \"Dejaste el país cuando tenías 14 años y ahora eres la paquistaní más famosa\", afirmó el político. Persecución e intento de homicidio Su nombre saltó a la palestra al saberse que ella era la niña que escribió un blog en la web de la BBC, la televisión pública británica, bajo el seudónimo de Gul Makai durante la dominación talibán del valle del Swat, en el norte de Pakistán, entre los años 2008 y 2009. En esa época muchos niños, y sobre todo muchas niñas, se quedaron sin escuelas primero por la prohibición de los talibanes y luego por los intensos combates que duraron casi medio año. Desde su tribuna hizo una encendida defensa del derecho de las niñas a ir a la escuela y explicó como, a pesar de las prohibiciones de los talibanes en su región, ella y otras niñas burlaban los obstáculos y seguían asistiendo a clase gracias al valor de algunas maestras. Eso catapultó su fama en Pakistán y le dio cierta notoriedad internacional, en parte por el impulso de su padre, propietario de una escuela en Mingora, la principal ciudad del valle. Sin embargo, esa misma fama le acarreó también no pocas amenazas y preocupaciones al encontrarse con la oposición de los sectores más radicales de su país. Su discurso y algún comentario considerado provocador en Pakistán, como decir que tenía como referente al presidente estadounidense, Barack Obama acabó llenando el vaso de la ira de los extremistas, que enviaron a sus pistoleros a Mingora. El 9 de octubre de 2012, la joven volvía a su casa tras realizar unos exámenes cuando el vehículo en el que viajaba con otras quince niñas fue abordado por dos hombres armados que preguntaron quién era Malala y, tras identificarla, le dispararon. Las balas impactaron en la cabeza de la niña, los agresores la dieron por muerta aunque Malala sobrevivió al ataque. Tras ser trasladada de urgencia a un hospital de Rawalpindi, cerca de la capital del país, la pequeña fue llevada aún inconsciente al Reino Unido, en parte porque había serios temores de que los talibanes quisieran terminar el trabajo. El Premio Nobel más joven A partir de ahí, vino la lenta recuperación y el ascenso de Malala como icono internacional con una celebrada aparición en Naciones Unidas. En 2013, Malala y su padre, Ziauddin, crearon una fundación para concienciar acerca del impacto social y económico que tiene la educación de las niñas. Un año después, se convirtió a sus 17 años en la Premio Nobel de la Paz más joven de la historia, galardón que compartió con Kailash Satyarthi, activista contra el trabajo infantil en la India. Yo soy Malala, su autobiografía, se ha convertido en un superventas internacional. El pasado agosto, anunció que estudiaría en la universidad británica de Oxford la licenciatura de Filosofía, Política y Económicas, una licenciatura escogida en su día por figuras como ex primera ministra de Pakistán Benazir Bhuto, asesinada en 2007.", "title": "Malala regresa a Pakistán por primera vez desde que fue atacada por los talibán", "url": "https://www.elespanol.com/mundo/oriente-proximo/20180329/malala-regresa-pakistan-primera-vez-atacada-taliban/295720820_0.html", "keywords": "Oriente Próximo,ONU,Pakistán,Malala Yousafzai", "date": "2018-03-29", "id": "b46a34bd8dd784b7b6386e43fae069432fa18597", "summary": "Seis años después de que un talibán intentase asesinarla a tiros, Malala regresó a su país convertida en un icono de la lucha por los derechos de las niñas. \"Es el mejor día de mi vida\", dijo."}