{"article": "El actor estadounidense Corey Feldman, conocido por su papel en \"Los Goonies\" cuando era adolescente, aseguró haber sido atacado y acuchillado la pasada noche en California (EEUU), pero la Policía, que ha abierto una investigación, desmintió que tal suceso tuviera lugar. \"¡Estoy en el hospital! ¡He sido atacado esta noche! ¡Un hombre abrió la puerta de mi coche y me acuchilló con algo! ¡Por favor mandad vuestras oraciones! ¡Gracias a Dios solo estábamos mi guardaespaldas y yo cuando tres hombres se acercaron! (...) ¡Estoy bien!\", escribió el intérprete con mayúsculas en su perfil oficial de Twitter. En su relato, Feldman señaló que el cuerpo de Policía de Los Ángeles estaba investigando el suceso como un \"intento de homicidio\" debido a las \"múltiples amenazas\" que viene recibiendo desde que dijo que desvelaría la identidad de las personas que supuestamente llevaron a cabo actos de acoso sexual contra él cuando era niño. \"¡Tengo razones para creer que todo esto está conectado!\", señaló el artista. Según el testimonio de Feldman recogido por la Policía, el supuesto incidente tuvo lugar mientras el vehículo del actor estaba detenido frente a un semáforo rojo en el Valle de San Fernando (California) en torno a las 22.45 hora local (06.45 GMT). Feldman indicó que el atacante hizo un movimiento similar al de un apuñalamiento con un objeto desconocido, según relató el sargento de Policía Barry Montgomery al blog especializado Deadline. Sin embargo, Montgomery aseguró que Feldman no fue acuchillado y que no tiene ni siquiera magulladuras tras el supuesto ataque. Fue el propio actor quien se dirigió en su coche al hospital, desde donde se tomó las fotos que acompañaron a su relato en Twitter.", "title": "Un actor de ‘Los Goonies’ asegura que le han apuñalado… pero la policía lo niega", "url": "https://www.elespanol.com/cultura/cine/20180329/actor-goonies-asegura-apunalado-policia-niega/295720867_0.html", "keywords": "Delitos,Cine,Actores,Películas", "date": "2018-03-29", "id": "b517f0975d5bb5bb85e5e71323b5f30da42e173b", "summary": "Corey Feldman publicó un alarmante en su perfil de Twitter en el que indicaba que había sido atacado, pero la versión de las autoridades es muy distinta."}