{"article": "Actualizado:30/03/2018 10:41hEduardo Miguel Aparicio Minguijón (24 años) no ha parado en los últimas semanas de visitar varios hospitales de Madrid. Pero sus visitas nada tienen que ver con lo personal, sino con lo profesional. Este joven nacido en Cabanillas del Campo (Guadalajara), estudiante de la Universidad de Alcalá, fue el número 1 de España en la prueba de Médico Interno Residente (MIR) de 2018, cuyos resultados se dieron a conocer a principios de marzo. Y ahora tiene que decidir el hospital y la especialidad médica en la que quiere trabajar. No tendrá problemas, ya que obtuvo una puntuación global de 100,5004 puntos al acertar 205 de las 225 preguntas tipo test que incluye la prueba. Lo que sí tiene claro es que trabajará en Madrid y que en el futuro apostará por la sanidad pública.Se suele decir «de casta le viene al galgo». Y, en su caso, no puede ser más acertado, ya que sus padres y uno de sus abuelos son médicos. ¿Se planteó en algún momento otra carrera que no fuera Medicina?La verdad es que en mi casa siempre he estado influido por ese ámbito. Mis padres son médicos de familia y mi abuelo era ginecólogo. Pero, realmente, no decidí estudiar Medicina hasta el bachillerato. A mí me gustaba la rama sanitaria: biología, bioquímica, farmacia, aunque también la física… Mis padres siempre me dijeron que estudiara lo que quisiera, pero al final Medicina fue lo que me pareció más interesante y me lancé a ello.¿Había sido alguna vez el número uno en algo?Creo que no. Siempre he sacado buenas notas, pero no necesariamente las más altas. He tenido compañeros muy brillantes. Y en otros aspectos, como los deportes, no recuerdo haber ganado muchas cosas, y en todo caso en el contexto de un equipo, nunca individualmente.Ya queda menos para que en abril elija especialidad y hospital. No sé si ya lo tiene decidido, aunque se inclinaba sobre todo por Medicina Interna. ¿Será así finalmente?Pues probablemente me decante por Interna, sí, aunque no está del todo decidido. Ahora mismo estoy en plena ronda de visitas a hospitales y tengo que meditarlo. La Medicina Interna me apasiona porque es una especialidad global en la que hay que saber de todo para poder valorar al paciente en su conjunto. Y, además, tiene su campo específico en las enfermedades infecciosas y autoinmunes, que me parecen tremendamente interesantes.He leído que apuesta y tiene claro que trabajará en la sanidad pública. ¿Por qué la prefiere a la privada?Yo ahora me presento a la adjudicación de una plaza de formación en una especialidad, donde la inmensa mayoría son públicas, lo que me permite acceder a los mejores hospitales. Una vez haya terminado la residencia, en principio intentaré trabajar en la pública, independientemente de que lo complemente con la privada o no. Pero igual que me he formado en una universidad pública, me gustaría invertir mi trabajo en mejorar la salud y ayudar a la gente en un sistema público tan bueno como el que tenemos, que da acceso universal a todo el mundo.Recortes en sanidad¿Qué le parecen los recortes que ha sufrido la sanidad pública?Que es una situación que debe corregirse cuanto antes. En este país teníamos un sistema público de salud buenísimo antes de la crisis y, aunque ha sobrevivido a los recortes, éstos han dejado importantes carencias. Además de aumentar listas de espera, ralentizar el acceso a los mejores tratamientos o limitar el equipamiento, los profesionales sanitarios cobran mucho menos y trabajan más, y los hospitales están al límite de su funcionamiento. Hay que recuperar la inversión, y aumentarla mucho también en aspectos como la investigación, que son fundamentales y están abandonados. La salud es un tema con el que no se puede jugar.¿Por qué aconsejaría a los médicos jóvenes que se queden en España y no se marchen a otros países?Yo tengo amigos que han decidido marcharse fuera, y en otras carreras esta fuga es todavía mucho más importante. Creo que es muy triste que, después de haber sido formados en este país, muchos tengan que marcharse fuera, en vez de poder aprovechar aquí su talento. Respeto que cada uno busque su futuro como mejor le parezca, que es lo que deben hacer, pero espero que en los años venideros mejore la situación económica y laboral, y más gente pueda quedarse.A pesar de ser de Cabanillas del Campo y, aunque ha hecho prácticas en el hospital de Guadalajara, tiene claro que ejercerá en Madrid, y no en Castilla-La Mancha. Por la experiencia que ha tenido, ¿cómo valoraría la sanidad castellano-manchega?A nivel personal, he estado muy cómodo y satisfecho con mi época en la universidad y en el hospital. Mi universidad es la de Alcalá, y mi hospital, el de Guadalajara, por lo que siempre he estado a caballo entre ambas comunidades. Ahora decido marcharme a Madrid por tener algunos de los mejores hospitales del país. Respecto al estado general de la sanidad en Castilla-La Mancha, creo que es un buen sistema que da una adecuada cobertura a la gente, pero que también ha sufrido duramente la crisis. En el propio hospital de Guadalajara he podido observar cómo las obras de ampliación y renovación han estado años paradas, y cómo se ha recortado personal y los equipamientos llevan mucho tiempo sin renovar. Parece que la situación está cambiando algo y espero que mejore en los próximos años al compás de la economía.Una de las polémicas de la actualidad sanitaria ha sido la contratación de médicos extranjeros sin título homologado. ¿Qué opinión le merece?Alguna noticia he oído, pero no conozco en detalle esa situación. Si se ha cometido alguna irregularidad, espero que se resuelva. Existen plazas difíciles de cubrir en algunas especialidades, y es una situación que se debería corregir incrementando el número de plazas MIR y mejorando las condiciones laborales, así como incentivando esas plazas. No entiendo que se llegue a situaciones como esas cuando en España hay profesionales médicos muy buenos que tienen dificultades para obtener trabajo.", "title": "\"Me gustaría invertir mi trabajo en mejorar la sanidad pública\"", "url": "http://www.abc.es/espana/castilla-la-mancha/abci-gustaria-invertir-trabajo-mejorar-sanidad-publica-201803291906_noticia.html", "keywords": "sanidad,trabajo,gustaria,invertir,mejorar", "date": "2018-03-29", "id": "b7a4a651183f596f7af47be656eaa17f8c296659", "summary": "Eduardo Miguel Aparicio, de la Universidad de Alcalá de Henares, ha sido el número número uno en la prueba de MIR en España de 2018"}