{"article": "MADRIDActualizado:30/03/2018 16:15hUn accidente ensombreció ayer el inicio de una de las procesiones más queridas y esperadas de la capital, la de Jesús del Gran Poder. La hermandad vivió una de sus tardes más complicadas desde su nacimiento. La talla del Cristo, obra del imaginero sevillano Fernández Andes –de 1942, dos después de la fundación de la cofradía–, impactó contra un semáforo metros después de salir entre vítores y aplausos de la Colegiata de San Isidro. La Cruz que porta la imagen se partió en dos, después de chocar contra la señal luminosa. Lo hizo solo doce minutos después de pisar la calle. Tras dedicar una «levantá» en directo para las cámaras de televisión, el travesaño largo se quebró, acompañado de un estremecedor grito del público.Pese al susto inicial, decidieron seguir adelante con la estación de penitencia. Un costalero se subió al paso y aseguró la Cruz con tres bridas. La noticia llegó a la hermandad homónima de Sevilla, que telefoneó al hermano mayor para conocer lo sucedido y trasmitirle calma. Por su parte, la Esperanza Macarena –de Eslava Rubio, en 1958– sufrió un leve percance con uno de sus cirios, que se cayó hacia delante. Algo que no impidió el tradicional saludo a la calle de Toledo con una espectacular «levantá» y una vuelta de 360 grados de sus costalero. «¡Guapa, guapa y guapa!», gritaron una y otra vez. Paso de palio de La Esperanza Macarena - MAYA BALANYÀLa real, ilustre y fervorosa hermandad, con todas las dificultades que vivió ayer, recibió la bendición de monseñor Carlos Osoro. El paso de palio dedicó una «levantá» extraordinaria a las atenciones del cardenal. La cofradía que más años lleva procesionando en Madrid estrenó itinerario. A diferencia de los años anteriores, el cortejo no atravesó la Plaza Mayor, sino que la bordeó por Esparteros en su regreso a su sede. Tras su accidentada estación de penitencia, la hermandad pondrá en marcha un estudio para evaluar los daños de la talla y ser reparada. Un susto que no empañó el amor con el que Madrid abrazó a esta cofradía, más aún si cabe, para mitigar el disgusto.Rendidos ante El PobreLa pobreza que pone sobrenombre al Nazareno de San Pedro el Viejo, con su tez morena, salió ayer a las 19 horas acompañado del cariño que la ciudad le profesa cada Jueves Santo. Rendidos ante Él y agolpados en la angosta calle del Nuncio, sus fieles se reencontraron con Jesús El Pobre. Una vez más, no les defraudó. Es, por derecho, la salida procesional más espectacular de cuantas se viven estos días en la capital. Tras encomendarse al Señor y a la única voz de su capataz, todos por igual, los anderos del cautivo dieciochesco bajaron a pulso el trono. No podía rozar el suelo. Con el peso en sus rodillas, de cuclillas, los rostros se llenaron de sudor y lágrimas para que superara el bajo dintel del templo medieval. «Son de emoción. Es algo especial. Una responsabilidad enorme», explicó uno de los hermanos de la muy ilustre, primitiva y fervorosa hermandad. No menos emocionante fue ver el Dulce Nombre esquivar el marco, con sus anderos de rodillas y arrastrados por el suelo, en una maniobra, si cabe, más complicada por las dimensiones del palio.Jesús El Pobre por la calle del Nuncio - ISABEL PERMUYLa talla de El Pobre delante, precedida por la agrupación musical Entre Corona de Espinas, de Sorihuela de Guadalimar (Jaén). Detrás del trono de Jesús estuvieron, por primera vez, los 60 músicos de su la propia banda de la hermandad. «Es un orgullo para nosotros», explicó a ABC el hermano mayor Francisco Javier Ruiz. La Lira de Pozuelo acompañó al palio de la Dolorosa, en su Soledad, obra de Lourdes Hernández en 1999. La imagen salió a la calle antes de ser sometida a una gran restauración que empezará la semana que viene. Una actuación que se añade a los trabajos que esta hermandad realiza todos los años para mantener sus imágenes titulares y los tronos en perfecto estado. «Tenemos siempre novedades. Este año por ejemplo hemos recibido dos nuevos hábitos, uno blanco bordado y otro azul de tela con el que pronto podremos ver a nuestro sagrado titula», explicó.Este Viernes Santo mucho más en las calles, si el tiempo lo permite, con la esperada estación de penitencia de Jesús de Medinaceli, el Cristo de los Alabarderos, Nuestro Padre Jesús del Perdón, los Siete Dolores y el Santo Entierro.", "title": "La salida más accidentada de la procesión del Gran Poder y La Macarena", "url": "http://www.abc.es/espana/madrid/abci-salida-mas-accidentada-procesion-gran-poder-y-macarena-201803300042_noticia.html", "keywords": "santo,procesiones,jueves,madrid", "date": "2018-03-29", "id": "bb3e1640ad62685ef1edaf170fd95fad337c38e6", "summary": "La Cruz del Cristo se partió al chocar con un semáforo y un cirio se cayó del paso de palio"}