{"article": "MADRIDActualizado:31/03/2018 17:24hYulia Skripal, la hija del exespía ruso víctima del ataque con agente nervioso en la localidad británica de Salisbury, ha presentado «una mejoría rápida» y ya no está en estado crítico, en el que sí permanece su padre. Incluso ya estaría «consciente y hablando».Los servicios médicos de Salisbury han indicado que el estado de Yulia es «estable» y han agregado que Sergei Skripal «permanece en estado crítico, pero estable», según ha recogido el diario británico «The Guardian».La directora del hospital de distrito de Salisbury, Christine Blanshard, ha dicho que Yulia «ha respondido bien al tratamiento» y ha añadido que «sigue recibiendo tratamiento clínico las 24 horas del día».«Quiero aprovechar esta oportunidad para dar las gracias de nuevo al personal del hospital por estas atenciones de gran calidad a estos pacientes durante las últimas semanas», ha remachado.Scotland Yard afirmó el miércoles que las investigaciones en torno al ataque han revelado que la mayor concentración del agente nervioso usado en el mismo ha sido detectada en la puerta principal de la vivienda de Skripal.Así, indicó en su comunicado que «los detectives creen que los Skripal entraron en contacto por primera vez con el agente nervioso en su vivienda», antes de recalcar que «se trata de una de las investigaciones más complejas» a las que ha hecho frente hasta la fecha.Skripal y su hija fueron encontrados el pasado 4 de marzo inconscientes en un banco de la localidad británica de Salisbury. Los investigadores británicos han determinado que fueron envenenados con un gas nervioso en un ataque ordenado por el Gobierno de Vladimir Putin, algo que Moscú niega. El Reino Unido decidió expulsar a 23 diplomáticos rusos como respuesta a la acción presuntamente ordenada por el Kremlin, medida a la que se sumaron una veintena de países, varios de la UE, además de EE.UU. Canadá, Australia... hasta superar los 150 expulsiones.El Gobierno de Putin, por su parte, también ha movido ficha expulsando a 23 diplomáticos del Reino Unido y a otros 60 de EE.UU., en lo que ha calificado como una respuesta «simétrica».Skripal fue condenado en Rusia por vender información sensible a Reino Unido. Fue liberado en un canje de espías entre Moscú y Washington y recaló en suelo británico, donde vive bajo condición de asilado político.", "title": "La hija del exespía Skripal ya está \"consciente y hablando\"", "url": "http://www.abc.es/internacional/abci-hija-exespia-skripal-mejora-y-encuentra-fuera-peligro-201803291820_noticia.html", "keywords": "fuera,hija,peligro,skripal", "date": "2018-03-29", "id": "bb66f0bedfe57d6cd9c49685267e9b2f66e9cb8b", "summary": "Su padre, también envenenado con un agente nervioso en Salisbury, se encuentra «en estado crítico pero estable»"}