{"article": "Actualizado:29/03/2018 18:54hLa Liga Nacional de Fútbol Sala disfrutó este miércoles de un auténtico partidazo. Barcelona Lassa y Movistar Inter se vieron las caras en el 'Palau Blaugrana' en partido adelantado por la participación de ambos en la UEFA Futsal Cup, la «Champions» del futsal europeo, y en la que se verán las caras en semifinales. El choque entre catalanes y madrileños, con numerosas alternativas en el marcador, acabó finalmente con empate a tres goles y los interistas afianzando su liderato en solitario. Durante los cuarenta minutos de juego se vieron golazos, trabajadas estrategias, además de regates y paradas inverosímiles. Sin embargo, el espectáculo no acabó con el sonido de la bocina. Tras saludarse con los rivales, jugadores de ambos equipos protagonizaron una imagen habitual en este deporte, acercándose a la grada para saludar, firmar autógrafos y fotografiarse con los aficionados. Y dentro de esa situación normal en el fútbol sala, llama siempre la atención la figura de Ricardinho.Normalmente son los jugadores locales los que se acercan a la grada reclamados por los suyos. En partidos en los que la rivalidad no es demasiado grande, también se acercan los contrarios. Pero lo verdaderamente excepcional es que en choques con tanto en juego y una gran rivalidad la estrella del conjunto visitante sea quien más firme y se fotografíe con los hinchas.Ese es Ricardinho. Salvo en un partido en el que protagonizó un polémico encontronazo con una estrella rival y se negó a quedarse firmando autógrafos, el portugués es siempre la estrella de este contacto de los jugadores con la grada. Incluso en los clásicos contra ElPozo en el Palacio de los Deportes de Murcia, o en el 'Palau Blaugrana', donde este miércoles su equipo disputaba nada menos que el liderato liguero.Una imagen impensable en otros deportes como el fútbol o el baloncesto, en los que la presión mediática es mucho mayor y los aficionados se relacionan con sus ídolos y sus rivales de una forma muy diferente. La inmensa mayoría de los hinchas del Barcelona no quieren autógrafos de Cristiano Ronaldo, como los madridistas tampoco buscan a Messi. Y de producirse esa atípica situación, los futbolistas a buen seguro serían incluso criticados por una parte de su hinchada.No es el único gesto impensable para otros deportes en el que se ha visto envuelto Ricardinho, que ya protagonizó junto a Paco Sedano una bonita iniciativa cuando felicitó al portero mostoleño del Barcelona por su renovación a través de las redes sociales y este le agradeció el gesto también de forma pública.Ayer el recinto azulgrana, que registró una gran entrada con 5.137 espectadores, su récord de asistencia de la temporada, se volcó con su equipo durante el emocionante partido, pero también reconoció la calidad y la magia del cinco veces elegido mejor jugador del mundo -las cuatro últimas de forma consecutiva- al término del mismo.Por lo que hace con el balón en los pies sobre el 40x20 y por esto Ricardinho está un puntito por encima del resto.", "title": "El gesto de Ricardinho que nunca podrán hacer Cristiano Ronaldo o Messi", "url": "http://www.abc.es/deportes/abci-gesto-ricardinho-nunca-podran-hacer-cristiano-ronaldo-o-messi-201803291745_noticia.html", "keywords": "inter,barcelona,ricardinho", "date": "2018-03-29", "id": "bbf9de50179d257b1a44e502ea9e1a56ef2893bc", "summary": "El jugador portugués del Movistar Inter volvió a demostrar que también es un «crack» fuera de la pista"}