{"article": "Octo Finissimo Tourbillon Automatic, Bulgari Octo Finissimo Tourbillon Automatic - BulgariOcto Finissimo Minute Repeater - BulgariCon apenas 3,95 mm de grosor, Octo Finissimo Tourbillon Automatic constituye por cuarta vez un nuevo récord. El nuevo movimiento automático, que mide apenas 1,95 mm de grosor, equipado con un tourbillon sigue el modelo Octo Finissimo Tourbillon de 2014, el modelo Octo Finissimo Minute Repeater de 2016 y el modelo Octo Finissimo Automatic del año pasado. Sobre la base del movimiento Finissimo Tourbillon de 2014, el nuevo Calibre BVL 288 de cuerda automática presenta un innovador peso oscilante periférico ubicado en la parte trasera del movimiento. Está fabricado en oro blanco y aluminio, dos metales cuya densidad opuesta permite que el peso circular oscile de forma periódica. Asimismo, el movimiento incorpora un tourbillon volante equipado con un sistema de rodamientos de bolas que contribuye a reducir el grosor.El Calibre BVL 288 Finissimo, dotado de una reserva de marcha de 52 horas, se aloja en una caja de titanio arenado que muestra todo el movimiento de esqueleto con filigranas y su estructura internaVilleret Tourbillon Volant Heure Sautante Minute Rétrograde, Villeret Tourbillon Volant Heure Sautante Minute Rétrograde - BlancpainVilleret Tourbillon Volant Heure Sautante Minute Rétrograde - BlancpainLa manufactura presenta este modelo, que reinterpreta el tourbillon volante lanzado en 1989, y lo dota de nuevas complicaciones, con una hora saltante y un minuto retrógrado (hasta ahora nunca desarrollada por la manufactura) sobre una esfera en esmalte grand feu hecha a mano en los talleres de Blancpain.La jaula del tourbillon, su volante y su escape dan la impresión de flotar en el aire por encima de la rueda fija que está ligada a un disco de zafiro en vez de a un puente inferior. Este impresionante reloj se presenta en una caja de oro rojo de 42 mm con un bisel double pomme, combinado con correa de piel de aligátor o brazalete con hebilla desplegable. Está también disponible en una edición limitada y numerada de 20 ejemplares en platino.Manero Tourbillon Double Peripheral, Carl F. Bucherer Manero Tourbillon Double Peripheral - Carl F. BuchererManero Tourbillon Double Peripheral - Carl F. BuchererTras varios años de desarrollo, la manufactura de Lucerna presenta el nuevo Manero Tourbillon Double Peripheral, elegante y exclusivo reloj para el que los ingenieros y relojeros de Carl F. Bucherer han desarrollado un movimiento completamente nuevo. La nueva obra maestra de la colección Manero destaca por su calibre CFB T3000, provisto de un dispositivo absolutamente único en su género y desarrollado por completo en la casa. La precisión con que marcha todo el mecanismo corre a cargo de un tourbillon colocado en situación periférica, por lo cual parece estar flotando en el interior del reloj. La jaula en la que está instalado el tourbillon, que gira una vez por minuto alrededor de su propio eje, está dotada además de una aguja para indicar los segundos. Otra particularidad reside en la parada del segundero del tourbillon y en la certificación COSC del cronómetro utilizado en el movimiento.Con un diámetro de 43 mm, la caja de oro rosa presenta la clásica forma redonda con entrante a la altura de la corona típica de la familia Manero. La esfera abovedada y color plata proporciona volumen mediante sus índices dorados aplicados en forma de cuña y sus agujas lanceoadas, doradas y afacetadas.Big Bang MP-11, Hublot Big Bang MP - 11 - HublotBig Bang MP - 11 Saphire - HublotFruto de la experiencia adquirida con al desarrollo del MP-05 «La Ferrari» en 2013, el Big Bang MP-11 marca un nuevo capítulo en el Arte de la Fusión.Realizada en carbono 3D, compuesto de matriz de polímero con fibras tridimensionales -nunca usado previamente en relojería pero sí por la Armada estadounidense-, la forma de su caja de 45 mm se inspira en un motor de carreras. Con una ligereza y resistencia sin igual, el reloj solo pesa 90 gramos, incluido el brazalete. Equipado con siete barriletes en serie para obtener una autonomía de 14 días, esta mecánica de alto rendimiento presenta sus cilindros en línea en una caja 3D con los laterales en negro ahumado. Líder en el modelado a gran escala del zafiro, el material más duro y resistente después del diamante, Hublot presenta otra versión en zafiro pulido, alcanzando un nuevo logro con esta caja cristalina cuyo abombamiento sigue la curva de los barriletes cilíndricos.DEFY Zero G, Zenith Defy Zero G - ZenithDefy Zero G - ZenithA principios de este siglo, Zenith diseñó un revolucionario dispositivo de control de la gravedad de regulación automática. Este módulo giroscópico patentado, «Gravity Control», anulaba los efectos de la gravedad en el funcionamiento del reloj manteniendo en posición horizontal el órgano regulador y el volante. Como característica adicional, se equipó con el movimiento El Primero de alta frecuencia de oscilación, con capacidad para medir las décimas de segundo.Este año el nuevo Defy Zero G desafía las leyes de la gravedad con su módulo «Gravity Control» giroscópico, optimizado y de tamaño reducido y, lo que es más importante, pasando a formar parte de las colecciones. El célebre dispositivo patentado de Zenith escenifica un fantástico espectáculo en el corazón del calibre de alta frecuencia El Primero, esqueletado y realizado en tonalidades grises. Equipado con una caja de 44 mm, en titanio u oro rosa, combina una arquitectura estelar con un brazalete metálico flexible y ergonómico.", "title": "Los 5 mejores relojes de BaselWorld 2018", "url": "http://www.abc.es/summum/motor/abci-5-mejores-relojes-baselworld-2018-201803300056_noticia.html", "keywords": "relojes,feria,basilea", "date": "2018-03-29", "id": "bfd48108b0f6ec99fd35ca3b6452a4093143df29", "summary": "Repasamos los modelos más sorprendentes de la feria relojera"}