{"article": "ToledoActualizado:29/03/2018 17:59hRTVE ha firmado un convenio de colaboración con el Festival Internacional de Teatro Clásico de Almagro para impulsar el Proyecto «Journalism Innovation HUB», una iniciativa de innovación tecnológica y de transformación de la información, dentro de la nueva era digital. En el mismo, se cuenta con la participación de empresas de alta tecnología como Telefónica, Watchity y VSN. Será desarrollado por el Centro de RTVE en Castilla-La Mancha.Este nuevo sistema nace con el objetivo de estudiar la transformación digital de los informativos, incluyendo las nuevas tecnologías y los nuevos modos de comunicar la información al espectador. Iniciará su actividad durante la XLI Edición del Festival Internacional de Teatro Clásico de Almagro, que se celebrará este año del 5 al 29 de julio, sirviendo de laboratorio de pruebas. De este modo, este Festival Internacional de Teatro Clásico se convertirá tanto en punto de referencia de experimentación de las nuevas tecnologías en el campo audiovisual como en el centro neurálgico del Teatro del Siglo de Oro español.Empresas punterasEl HUB «Journalism Innovation» cuenta con la colaboración de empresas que comparten con RTVE el interés en el estudio de las nuevas tecnologías audiovisuales. La primera en unirse fue Telefónica, que participa en el estudio conjunto de las alternativas para la comunicación de la información a la audiencia y la interrelación con la misma, así como en todas las pruebas relacionadas con la nueva tecnología 5G aplicada al nuevo modelo de comunicación.A este proyecto también se ha unido Watchity, empresa que ha desarrollado una plataforma de producción en «la nube» de vídeo en vivo, que combina captura móvil, realización multicámara en cloud y distribución multicanal para crear nuevos formatos y narrativas digitales. En el HUB de RTVE se centrará en la realización multicámara sobre servidores en cloud.También participa VSN, compañía tecnológica global especializada en el desarrollo de soluciones IT y software broadcast para gestión de procesos de negocio, producción de noticias o eventos en directo y automatización de la emisión y distribución de contenidos. Esta empresa participará en la edición y gestión de contenidos en «la nube».El director general corporativo de RTVE, Enrique Alejo, destacó en la firma del convenio que «el laboratorio de información que se va a pilotar desde Castilla La Mancha, es muy importante para la Corporación RTVE». Y respecto al acuerdo firmado con el director de la Fundación Festival Internacional de Teatro Clásico de Almagro, Ignacio García, Alejo resaltó «la gran satisfacción de la Corporación por hacer de puente entre dos mundos, el Teatro Clásico de Almagro y la tecnología de vanguardia».Resultados compartidos«Journalism Innovation HUB» es un proyecto abierto, cuyos resultados servirán para radio, televisión y medios interactivos, que persigue que todas las herramientas y funcionalidades se implementen en «la nube», sin la utilización de infraestructuras locales. Gracias al acuerdo firmado, el Festival de Almagro compartirá sus infraestructuras y sus actividades con el fin de participar en el objetivo del HUB de RTVE.", "title": "RTVE probará en el Festival de Almagro su innovación tecnológica", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/ciudad/abci-rtve-probara-festival-almagro-innovacion-tecnologica-201803291756_noticia.html", "keywords": "innovacion,festival,rtve,probara,almagro", "date": "2018-03-29", "id": "c21b14b2536889ada5945d098430c50f13e6d82f", "summary": "El Centro Territorial de Castilla-La Mancha será el encargado de su desarrollo inicial"}