{"article": "Los Comités de Defensa de la República (CDR) diseñaron una estrategia perfectamente detallada para paralizar Cataluña: carreteras, vías ferroviarias y el puerto de Barcelona -donde tenían algún contacto con la policía portuaria- eran sus objetivos principales. Las grabaciones con sus instrucciones también reflejan sus planes frustrados, como la toma del aeropuerto: \"Es muy jodido porque allí puede disparar la Guardia Civil\". Los audios se grabaron hace más de una semana, en plena ebullición por la detención de Carles Puigdemont en Alemania y la entrada en prisión de Jordi Turull, Carme Forcadell, Raül Romeva, Josep Rull y Dolors Bassa. La grabación, de casi seis minutos y difundida a través de sistemas de mensajería telefónica, apunta al diálogo entre los CDR y sindicatos como CNT y CGT en el diseño de esta estrategia. 1.\"Una huelga de país indefinida\" \"El martes habrá sabotajes. Esperaría a ver qué pasa con Puigdemont cuando los sindicatos hagan la convocatoria, que será a final de semana o principios de la semana que viene, ya será una huelga de país indefinida\". 2.Cortes en carreteras \"Mañana, dos cortes en Poniente. En Fraga, en la A-22 o la A-2, no conozco las carreteras. Después en la Nororiental cerrarán la Junquera pero ellos van a su puta bola. Dos cortes en Pirineos y tres en tierras del Ebro. Y después comarcales que harán los suyos, como Cataluña Centro que hagan el resto\". 3.\"Acciones más 'heavys'\" \"La consigna es entre hoy y mañana hacer mucho 'ruido' en la calle para que se pueda justificar después la huelga general. También en Barcelona varios CDRs harán acciones un poco más heavys repartidas por la ciudad y otras más festivas rollo ANC con los niños. La intención es que haya distracción policial, que tengamos a todos los Mossos repartidos y la Policía Nacional por toda Cataluña y que no puedan\". 4.\"Pegar fuego\" \"Está todo preparado. No será como en otras, esperando el material. En Pirineos echarán aceite, cortarán la autopista y le pegarán fuego. Cuando llegue le policía, se habrán ido pero empezarán a hacer en otro punto y así estarán todo el día. Eso sólo se hará mañana\". 5.Tomar el aeropuerto \"En la huelga indefinida no volveremos a hacer lo mismo; eso de cortar las fronteras, que sí que está muy bien. Lo que están debatiendo es si se corta sólo la parte de España y dejar la parte de Europa abierta o cómo lo van a hacer. Muchos decían de tomar el aeropuerto, pero es muy jodido. Porque allí puede disparar la Guardia Civil\". 6.Contacto en la policía portuaria \"Si pudiéramos parar el puerto sería brutal, porque dejaríamos sin avituallamiento a Islas Baleares, cabrearíamos a los chinos, también hay muchas mercancías que… por ejemplo la SEAT, que trae los coches en barcos y todo lo que es la entrada de mercancías a España y al sur de Europa. Aquí alguno tenía algún contacto de policía portuaria que nos podía indicar alguna cosa\".", "title": "Los audios con los planes de los CDR en Cataluña: “Todo el día pegando fuego”", "url": "https://www.elespanol.com/espana/20180329/audios-planes-cdr-cataluna-dia-pegando-fuego/295720825_0.html", "keywords": "Cataluña,Sabotajes,Barcelona,España,Violencia", "date": "2018-03-29", "id": "c30e5c2e894df2f013ecb2dca1cecfc72b611b97", "summary": "Los Comités de Defensa de la República (CDR) aspiraban a \"parar el puerto\" de Barcelona y a cometer sabotajes en toda Cataluña; no tomaron el aeropuerto por temor a la Guardia Civil y estudiaban \"acciones más 'heavys'\"."}