{"article": "Málaga, AndalucíaLa del Cristo de la Buena Muerte es una de las procesiones más populares de la Semana Santa malagueña - AFPNacido de la mente y las manos del escultor granadino Pedro Mena hacia el año 1660, el Cristo de la Buena Muerte fue destruido en 1931 durante la quema de iglesias y conventos de Málaga del 11 y 12 de mayo de ese año, tras haber sufrido varios ataques y mutilaciones a lo largo de su historia. De la talla original solo quedan una pierna y un pie casi carbonizado. Sin embargo, diez años más tarde, el imaginero malagueño Francisco Palma Burgo, decidió devolverlo a la vida. Inspirándose en la escultura de su predecesor, talló un Cristo crucificado que superaba el tamaño natural del ser humano. La imagen permanece resguardada en la Iglesia de Santo Domingo de Guzmán de Málaga y sale cada Jueves Santo.A las 10.30 horas, el buque de la Armada que transporta a la Compañía de Honores de la Legión atraca en el puerto de la ciudad. Desde allí, sobre sus hombros y al canto de «El novio de la Muerte», los legionarios llevan al Cristo de Mena hasta su trono procesional. Aunque no comienza a recorrer Málaga hasta las 19.50, siempre seguido del trono de la Virgen de la Soledad. Ambos salen de su Casa Hermandad de la plaza de Fray Alonso de Santo Tomás y no se recogen hasta las 2.00 de la madrugada. Este es el itinerario: Plaza de la Legión Española, Cerezuela, Hilera, Avenida de Andalucía, Puente de Tetuán, Alameda, Rotonda del Marqués de Larios, Larios, Tribuna, Granada, Plaza de Spínola, Calderería, Plaza de Uncibay, Méndez Núñez, Tejón y Rodríguez, Carretería, Puerta Nueva, Compañía, Fajardo, Fernán Gonzalez, Moreno Carbonero, Sebastián Souvirón, Plaza Arriola, Hoyo Espartero, Prim, Puente de la Esperanza, Cerezuela, Plaza de la Legión Española.A pesar de ser la más popular por su estrecha vinculación con la Legión, la cofradía del Cristo de la Buena Muerte no será la única que saque sus obras de arte este Jueves Santo a la calle. También lo harán Santa Cruz, Cena, Viñeros, Mena, Misericordia, Zamarrilla, Esperanza y Vera Cruz (la más antigua de Málaga; la primera referencia documental data de 1505).Sevilla, AndalucíaSalida de la porcesión de Los Negritos - EFEEs complicado hablar de Semana Santa y no hacerlo de Sevilla. La capital hispalense vive su Semana Grande y este Jueves Santo siete procesiones pulularán por sus intrincadas calles: Los Negritos, La Exaltación, Las Cigarreras, Montesión, La Quinta Angustia, El Valle y Pasión. Cuando caiga la noche y todas ellas vuelvan a sus iglesias, arrancará la famosa Madrugá.Ante la atenta mirada de miles de personas, a las 00:00 horas un maniatado Jesús de la Sentencia (de Felipe Morales Nieto, 1654) saldrá de la Basílica de la Macarena. Le seguirá la Esperanza Macarena, una de las imágenes más emblemáticas de la Semana Santa sevillana. De autoría desconocida y muy discutida, constituye el paradigma de la Virgen dolorosa. Data del año 1680, sus ojos castaños son de pasta vítrea y tanto sus pestañas con su cabello son de pelo natural (su cabellera es de la actriz y cantante Juanita Reina, quien pidió que se la donasen una vez muriese). También luce la medalla de Oro de la ciudad de Sevilla, que le fue entregada en 1971 y cinco flores verdes (mariquillas) que afloran de su pecho. En ABC Sevilla, el periodista F.J. López de Paz explica: «Originalmente son cinco broches compuestos por pétalos de cristal de roca francés de color verde, engarzados en oro blanco y rematados por brillantes. No son esmeraldas aunque la imaginación popular siempre creyó que las piedras verdes eran de esta familia de gemas. Llegaron a San Gil de la mano del torero de la Virgen, de Joselito El Gallo, que en 1913 no solo contribuyó económicamente para la corona de oro, sino que trajo de París estas alhajas para la Virgen de sus devociones. En las crónicas de Santiago Montoto se indican que el día de aquella coronación popular, la Virgen de la Esperanza lucía las joyas regaladas por Gallito: \"que causaron impresión –indica Montoto– colocadas en lugar del puñal de dolor\"». Verges, Gerona, CataluñaDanza de la Muerte que se realiza cada Jueves Santo en la localidad gerundense de Verges - EFEMuy diferente es el ritual que se sigue en el pueblo gerundense de Verges cada Jueves Santo: la danza de la muerte, una tradición que se conserva desde la Edad Media. Nació asociada a las epidemias de peste negra que recorrían la geografía europea en aquella época y sirve para recordar que nadie puede esquivar a la parca.Ese día, miles de curiosos acuden a la localidad catalana, de poco más de mil habitantes, para ver cómo diez esqueletos recorren las calles de Verges al ritmo de un timbal, que emite un sonido sordo que intensifica este encuentro con la muerte. Cinco de ellos, tres adultos y dos niños, acompañan a los que participan en la danza e iluminan la escena con antorchas que hacen que, en la oscuridad, se proyecten las sombras. Según recoge la agencia Efe, «la pieza clave son los esqueletos que bailan, dando unos saltos acompasados sin floritura alguna, que despliegan una serie de mensajes relacionados siempre con la muerte»: uno de ellos, adulto, muestra una guadaña en la que aparece la inscripción latina «Nemini Parco», que avisa de que la muerte «no perdona a nadie»; tras este, otro esqueleto, que ejerce de eje central de la danza, enarbola una bandera en la que el público puede leer Lo temps es breu (El tiempo es breve); los otros tres personajes son niños, dos de ellos con cuencos que contienen cenizas para recordar el fin que le espera a cualquier persona. Uno de ellos porta además un reloj sin agujas y, en su coreografía, señala a cada salto una hora aleatoria para remarcar que la muerte es libre de dar cita en cualquier momento.Los cinco que danzan visten maillot negro sobre el que hay dibujado un esqueleto y, en la cabeza, llevan un casco en forma de calavera; los otros cinco van ataviados con una túnica negra y una capucha lila, con guantes y zapatillas negras con huesos pintados e, igualmente, coronados por una calavera. Sobre esta procesión hallaron documentos en el Obispado de Girona que datan de 1666.MadridDE SAN BERNARDOEl Divino Cautivo sale a las 19.00 horas del Colegio Calasancio, en la calle General Díaz Porlier. Como ya explicaba el periodista Luis Cano en ABC, «la obra de Mariano Benlliure, de 1944, representa a Jesús maniatado y cautivo ante Pilatos, vestido con túnica y coronado con tres potencias». Se trata de la única talla que sale dos veces en procesión en Semana Santa (también la sacan el Viernes Santo, en esta ocasión, de la iglesia de San Sebastián). El paso no es llevado a cuestas, sino que es empujado a lo largo de 2,5 kilómetros.Una hora más tarde, a las 20.00, comienza su acto de penitencia la Hermandad del Gran Poder y de la Esperanza Macarena desde la Colegiata de San Isidro, en la calle Toledo. Cano cuenta en su artículo que «la talla del Nazareno –obra de Fernández-Andes de 1942– es acompañada de cofrades con túnica y antifaz negro y cinturón ancho de esparto; la de la Esperanza Macarena –una Inmaculada Concepción bajo palio, de Eslava Rubio, 1958–, es acompañada por nazarenos con túnica y capa blanca y antifaz de terciopelo verde».Ambas esculturas están hechas a imagen y semajanza de las veneradas en Sevilla, ya que la cofrafía fue fundada en 1940 por devotos sevillanos. Es la más antigua de inspiración andaluza en MadridPalma de Mallorca, Islas BalearesCATERINA VENYLa procesión del Cristo de la Sangre de Palma de Mallorca arranca cada Jueves Santo a las 19.00 horas, cuando sale de la Iglesia de la Anunciación de Nuestra Señora, más conocida como Iglesia de la Sangre (Iglesia del Hospital General de Palma de Mallorca). La talla –que representa a Jesús de Nazaret crucificado– es de estilo barroco, está realizada en madera de alcornoque y yeso y sale siempre acompañada de la Virgen de la Salud, patrona de la ciudad. Su cabellera es de pelo natural y, aunque se desconoce su autoría, se sabe que en 1564 ya procesionaba. En el año 2002 sufrió un accidente que conmiocionó a buena parte de la isla: un individuo se abalanzó sobre la estatua, tirándola al suelo y haciéndola añicos. Se necesitaron dos años para reconstruirla. Ahora, congrega cada año a más de 20.000 cofrades y a centenares de miles de fieles. Todos ellos la convierten en la procesión más concurrida de la Semana Santa de las Islas Baleares.Viveiro, Lugo, GaliciaEFEViveiro (Lugo) acoge durante la tarde del Jueves Santo la procesión de la Última Cena. Como contaba ABC cinco días atrás, el grupo escultórico del paso de la Cena, obra del imaginero Juan Sarmiento, fue esculpido en el año 1808 y toma como modelos a marineros de su lugar natal: San Ciprián. El del paso de la Oración del Huerto fue tallado en el siglo XVII por un autor desconocido de la escuela de Gregorio Fernández.Por otra parte, la imagen del paso de la Flagelación, obra del imaginero valenciano José Tena, fue esculpida en el año 1908 y también es conocida como «El Cristo de la Columna». La del paso del Ecce Homo o Cristo de la Caña, obra del artista compostelano José Rivas Rodríguez, fue tallada en el año 1950. Por último, la imagen del Paso de la Virgen de los Dolores data del año 1741 y es anónima. Lleva un manto procedente de Manila, en Filipinas. Los cinco pasos saldrán de la iglesia de San Francisco y realizarán el siguiente itinerario: Avenida de Cervantes, Margarita Pardo de Cela, Plaza Mayor, Nicomedes Pastor Díaz, Almirante Chicarro, Avenida de Lourdes, Hermanos Vilar Ponte, Avenida de Cervantes y volverán, para retirarse, a la iglesia de San Francisco.Zamora, Castilla y LeónZamora es una de las poblaciones de Castilla y León en las que la Pasión se vive con mayor intensidad. Muestra de ello es la procesión que cada Jueves Santo hace la Penitente Hermandad de Jesús Yacente. Arranca a las 23.00 horas, cuando sale de su refugio, la Iglesia de Santa María La Nueve. Sin embargo, su punto álgido tiene lugar a la una de la madrugada del Viernes Santo, momento en el que se realiza el canto del Miserere en la Plaza de Viriato, que dura poco más de siete minutos. Los cofrades alumbran con antorchas el paso de Jesús Yacente ante el que se entona el cántico de piedad en medio de un sobrecogedor silencio.El acto se inspira en el entierro de un hombre pobre de un pueblo zamorano: el cuerpo de Jesús –una imagen que data de la primera mitad del siglo XVII y de autoría desconocida– está cubierto con un sudario, y es conducido al sepulcro en unas simples parihuelas. Lo acompañan penitentes vestidos de un blanco impoluto que solo se ve interrumpido por una faja morada y unos ribetes del mismo color. Varios de ellos, cargan el paso mientras que otros tres portan cruces de madera. Caminan en un completo silencio, apenas roto por las campanillas del viático (extremaunción) y el leve golpeteo de los hachones (cirios grandes) sobre el suelo.[ Si quieres conocer las procesiones que recorrerán Castilla y León este Jueves Santo, pincha aquí] Cuenca, Castilla-La ManchaA las 16.30 horas de cada Jueves Santo, desde la Parroquia de Nuestra Señora de la Luz, sale la Procesión de Paz y Caridad, compuesta por siete hermandades, nueve pasos: la imagen del Santísimo Cristo de Las Misericordias; el paso de dos figuras de San Antón; las dos tallas de Jesús Amarrado a la Columna –y el sayón que le azota–; la Hermandad de Nuestro Padre Jesús con la Caña; el Ecce Homo de San Gil, ejemplo del barroco castellano; las esculturas de Jesús Caído y La Verónica; la cofradía de Jesús Nazareno del Puente, de un único paso; y la Hermandad de La Soledad del Puente, representada por un Virgen Dolorosa.Especialmente memorables son la salida y recogida de la procesión, así como su paso por la Plaza Mayor o por las curvas y esquinas de la Audiencia Provincial, que obligan a los costaleros a esmerarse al máximo y hacen serpentear a los pasos.", "title": "Las procesiones que no te puedes perder este Jueves Santo", "url": "http://www.abc.es/sociedad/abci-procesiones-no-puedes-perder-este-jueves-santo-201803290355_noticia.html", "keywords": "santo,procesiones,jueves", "date": "2018-03-29", "id": "c48afc3da497046d46f05afea033b82369da74ba", "summary": "De los legionarios cantando al Cristo de la Buena Muerte de Málaga hasta una danza para recordar que nadie puede escapar de la parca en Gerona. Hoy, la Semana Santa 2018 llega a su ecuador y, como cada año, procesiones de gran valor histórico y artístico recorrerán las calles de las ciudades españolas"}