{"article": "La segunda fase del dispositivo de la Dirección General de Tráfico (DGT) de Semana Santa arrancó el pasado Miércoles Santo con una previsión de más de 9 millones de desplazamientos por carretera durante los cuatro días festivos. Esta segunda etapa abarca desde las 15.00 horas del miércoles en todas las autonomías -excepto en Cantabria, Cataluña y la Comunidad Valenciana, que dará comienzo el jueves- para continuar el jueves 29 y viernes 30 de marzo, y concluir así a las 24.00 horas del lunes 2 de abril con la operación retorno, que se desarrollará, principalmente, durante el domingo y el lunes de Pascua. [[Consulte aquí, al minuto, el estado de todas las carreteras españolas: las vías a evitar y los horarios más complicados]] Los mayores problemas circulatorios durante este dispositivo se presentarán en las salidas de los grandes núcleos urbanos hacia zonas turísticas de la costa, segundas residencias, poblaciones con actos religiosos tradicionales o zonas de montaña para la práctica de deportes de invierno. Operación Salida Semana Santa Atlas Según destaca Tráfico, esta fase es la más importante de todo el año por volumen y desplazamientos de vehículos a lo largo de toda la red viaria y por desarrollarse en un periodo de tiempo muy limitado. Por ello, recomienza planificar el viaje y evitar las horas más desfavorables. Para todo el dispositivo, Tráfico prevé 15,5 millones de desplazamientos. PREVISIÓN POR DÍAS Para hoy jueves, las horas más desfavorables para viajar serán entre las 8.00 y las 14.00 horas. Por la tarde, los principales problemas de circulación se producirán en las carreteras de acceso a la costa, las que unen poblaciones del litoral, así como en las de acceso a zonas turísticas de descanso, al comenzar para Cataluña, Cantabria y Comunidad Valenciana esta fase. Durante la mañana del viernes, en Cantabria, Cataluña y Comunidad Valenciana continuarán los desplazamientos de vehículos en sentido salida de las grandes ciudades, que provocarán intensidades elevadas de circulación. En el resto, la DGT prevé que se producirán desplazamientos en la salida de los grandes núcleos urbanos en trayectos de corto recorrido, a zonas de ocio y esparcimiento cercanas a núcleos urbanos. Ya por la tarde y en toda España, se producirán movimientos de vehículos de corto recorrido y locales hacia poblaciones en las que se celebren procesiones religiosas. Ya el sábado, Tráfico advierte de que se podrán producir problemas de circulación en los lugares de destino, por movimientos locales de corto recorrido y en especial en accesos a poblaciones de la costa y carreteras del litoral. Además, se podrán observar movimientos de retorno en largo recorrido, siendo en algunos ejes viarios de intensidad elevada, ya que algunos adelantan su regreso a este sábado. El domingo, 1 de abril, se prevé un incremento de la circulación, pudiéndose producir alguna retención en los lugres o zonas de destino por inicio del regreso para posteriormente trasladarse a lo largo de la tarde y la noche a los accesos de las grandes ciudades. Las Comunidades Autónomas afectadas en este día por el retorno son: Andalucía, Aragón, Asturias, Canarias, Cantabria, Castilla-La Mancha, Castilla y León, Extremadura, Galicia, Madrid, Murcia y La Rioja. El lunes comienza el retorno en las comunidades autónomas de Baleares, Cataluña, Comunidad Valenciana, Navarra y País Vasco, autonomías donde el lunes es festivo. Se pueden producir problemas de circulación en los principales ejes viarios de estas comunidades, así como en las carreteras de acceso de las provincias limítrofes con ellas. Si bien, en el resto de comunidades también se producirán movimientos de retorno. ESTRENO DE 291 PATRULLAS INTEGRALES Para facilitar la movilidad en carretera, Tráfico establecerá las siguientes medidas durante este dispositivo de Semana Santa: instalación de carriles reversibles y adicionales con conos en los momentos de mayor afluencia circulatoria; presencia en la carretera de más de 1.500 patrullas de la Agrupación de Tráfico de la Guardia Civil y 12 helicópteros con planes de vuelo específicos (casi 1.000 horas) para la vigilancia y el control de las vías; establecimiento y señalización de itinerarios alternativos. Precisamente, durante el dispositivo especial, la DGT ha estrenado 291 patrullas integrales, que estarán dotadas con 1.000 detectores portátiles de alcohol, 694 detectores de drogas y 60 cinemómetros de velocidad. Además, se procederá a la señalización dinámica a través de los más de 2.000 paneles de mensaje variable; paralización de las obras que afecten a las calzadas en todas las carreteras para minimizar la afección al tráfico durante los días de la operación salida-retorno de Semana Santa; limitación de celebración de pruebas deportivas y otros eventos; y restricción de la circulación a camiones que transporten mercancías peligrosas y vehículos que precisen autorización especial. Asimismo, se informará puntualmente sobre cualquier incidencia en carretera a través del teléfono 011, Internet, en Twitter, app de la DGT y en los boletines informativos de las emisoras de radio y televisión.", "title": "Operación salida de Semana Santa: las carreteras con más tráfico y las peores horas para viajar", "url": "https://www.elespanol.com/reportajes/20180329/operacion-semana-santa-carreteras-trafico-peores-viajar/295470846_0.html", "keywords": "Tráfico,DGT Dirección General de Tráfico,Reportajes,Semana Santa", "date": "2018-03-29", "id": "c4a35c03f6d0b8d8ea3853bcd397ab737c10a11b", "summary": "En esta segunda fase del dispositivo de la DGT hay una previsión de más de 9 millones de desplazamientos por carretera: la más importante de todo el año por volumen de vehículos."}