{"article": "Cada uno por su lado. Una vez más, la Familia Real pasará la Semana Santa separada. De nuevo, la nota discordante ha sido Juan Carlos (80 años). El emérito no coincidirá con los reyes de España y la Reina Sofía (79) en esta magna semana. Desde la proclamación de Felipe VI (50) como rey, el monarca no ha vuelto a visitar Marivent en la Pascua. El motivo de su ausencia este año no es otro que su viaje de carácter privado a Arabia Saudí, como invitado por la Casa Real de Al Saud, con la que mantiene una vieja y estrecha amistad que se remonta a cuatro décadas atrás. Don Juan Carlos aterrizó en la noche del martes y fue recibido por el gobernador de la región, el Príncipe Faisal bin Bandar bin Abdulaziz, entre otras autoridades locales. Mientras el emérito cultiva las buenas relaciones internacionales -su visita suele coincidir con la Semana Santa-, ¿dónde se encuentra el resto de la familia? Sofía, ya en Marivent Es casi el único miembro real que mantiene unas tradiciones muy arraigadas y vive la Semana Santa al completo en su refugio favorito de Mallorca. La reina emérita ya se encuentra en Marivent. En concreto, su primera aparición pública -a la que acudió con su hermana Irene de Grecia (75)- fue en el concierto que organiza el Rotary Club Palma Ramón Llull en beneficio de Proyecto Hombre en Baleares, que se celebra en la Catedral de Palma. Debido a que la emérita ya está en la isla, el palacio cerró sus puertas al público el miércoles 21 de marzo y no abrirá hasta el 4 de abril, justo cuando la familia deje Palma. Y es que, los jardines de Marivent -gracias a un acuerdo entre el Gobierno balear y Zarzuela- prohíben el acceso quince días en Semana Santa y dos meses en verano, para que los miembros de la Familia Real puedan disfrutar de su tiempo vacacional. Todo hace indicar que Sofía se reunirá el fin de semana con los reyes y sus nietas, Leonor (12) y Sofía (10), para acudir a la misa del Domingo de Resurrección en la catedral. Felipe VI y Letizia, en paradero desconocido Siempre sobrevuela un hermetismo en cuanto al destino que eligen los reyes para sus vacaciones de Pascua y todo apunta a que este año su descanso va a ser largo. Con la agenda oficial vacía desde el viernes 23 de marzo, no presidirán ningún acto hasta el 3 de abril. Casi quince días de relax en los que podrán disfrutar al lado de sus hijas, Leonor y Sofía. La relación de la monarquía con la Semana Santa es estrecha. Es habitual desde hace unos años ver al Rey en la catedral de Palma asistiendo a la misa de Resurrección del domingo. Los reyes de España junto a Sofía y Leonor. Gtres Debido a los duros acontecimientos que vive la Casa Real desde la imputación de Iñaki Urdangarin (50) en el Caso Nóos, la familia al completo lleva varios años sin reunirse en Marivent, al menos alejada de ese cuadro idílico de antaño. Por su parte, las pequeñas de la casa, la princesa Leonor y la infanta Sofía, se encuentran disfrutando de sus vacaciones después de haber participado en unas olimpiadas en su colegio, que siempre organiza una fiesta dos días antes del asueto. Juan Carlos, de viaje en viaje Desde que su hijo, Felipe VI, se convirtiera en rey de España, Juan Carlos ocupó el puesto de emérito. Desde entonces, tras dejar atrás años convulsos, la soledad le ha acompañado casi a diario. Juan Carlos ha vivido momentos personales muy difíciles, agravados por sus problemas de movilidad que le han privado de su hasta entonces preciada libertad. Su agenda institucional se ha visto reducida drásticamente en los últimos años y trasladó su despacho de la Zarzuela – que ahora ocupa el rey Felipe- al Palacio de Oriente, donde cada vez acude menos, según algunas fuentes cercanas a Zarzuela. Visiblemente desmejorado, el monarca lleva una existencia de 'alegre jubilado' que se traduce en viajes gastronómicos, regatas, corridas de toros y viajes deliberadamente privados, como el último a Arabia Saudí. El Rey emérito siempre ha mantenido unas excelentes relaciones con la casa real saudí y es habitual que realice visitas a este país. En enero de 2015, con motivo del fallecimiento del rey Adbulá, tanto Juan Carlos como su hijo Felipe visitaron el país para presentar personalmente sus condolencias. De hecho, su sucesor, el monarca Salman bin Abdulaziz Al Saud, ofreció una cena en honor al Rey Juan Carlos a la que asistieron varios príncipes de la dinastía saudí.", "title": "Yo en Marivent, tú en Arabia Saudí y Letizia y Felipe, ¿dónde están?", "url": "https://www.elespanol.com/corazon/casas-reales/20180329/marivent-arabia-saudi-letizia-felipe/295471355_0.html", "keywords": "Reina Letizia,Palma de Mallorca,Palacio de Marivent,Semana Santa,Felipe VI,Reina Sofía,Casas Reales", "date": "2018-03-29", "id": "c579cf21a040414bac314ef640e79e6f4ae5ebe0", "summary": "Una Semana Santa más la Familia Real no se reunirá al completo en Palma de Mallorca, como antaño era tradición. La única que se encuentra en la isla es la Reina Sofía y solo está prevista la llegada de los reyes a la misa de Resurrección del domingo. "}