{"article": "MadridActualizado:29/03/2018 13:18hDecir que Johan van Hulst era el Oskar Schindler holandés parece algo manido, aunque la similitud es perfecta. Y es que, este héroe (fallecido el pasado 22 de marzo a la edad de 107 años) logró salvar la vida a nada menos que 600 niños judíos de ser asesinados en las cámaras de gas durante la Segunda Guerra Mundial. Y todo ello, mediante un curioso método que nada tiene que envidiar al que llevó a cabo el empresario germano cuya historia fue llevada a la gran pantalla.Según han desvelado diarios como el « Daily Mail» o el «Washington Post», Van Hulst se encontraba al frente de una escuela protestante en Amsterdam (Holanda) cuando Adolf Hitler y sus secuaces dieron el pistoletazo de salida a la Solución Final (la matanza sistemática de millones de judíos, disminuidos psíquicos, gitanos, homosexuales y un largo etc.). La fortuna quiso que, después de que los nazis arribaran al país, instalaran cerca de su escuela un centro en el que encarcelar a cientos de niños judíos antes de enviarlos a la muerte en los campos de concentración. Johan van Hulst, sabedor de que ayudar a los pequeños significaba la muerte, no lo dudó y estableció un curioso método para engañar a los germanos y lograr salvar a cientos de jóvenes de las cámaras de gas. En primer lugar, se dedicó a alzar por encima de la verja que dividía la escuela del centro a los pequeños.A su vez, y en palabras del «Daily Mail», el encargado del centro se dedicaba a reducir el número de pequeños que llegaban hasta el lugar. Así pues, si un camión le entregaba a 30 niños, él únicamente registraba a 25. Posteriormente, y con la ayuda de varios miembros de la resistencia, nuestro protagonista ayudaba a los niños a pasar de forma clandestina hacia un lugar seguro escondidos en fardos de bicicletas o cestos de ropa sucia.El sistema funcionó a la perfección durante varios meses hasta que, en 1943, un funcionario del Ministerio de Educación holandés llamado Fieringa descubrió lo que estaba sucediendo y le preguntó qué diantres estaba haciendo. Van Hulst respondió: «¿Realmente no esperas que te responda a eso verdad?». Todo parecía perdido, pero el político no les delató y nuestro protagonista logró continuar con su labor. Así, salvó a más de 600 bebés y niños judíos de viajar hasta los campos de exterminio.La valentía de este ángel holandés le granjeó ser nombrado Justo entre las Naciones en 1973, que Benyamin Netanyahu le dedicara unas palabras de homenaje en 2012 e, incluso, que se rodara una película contando su gesta. Tras la contienda, Van Hulst colaboró activamente con la Iglesia protestante de Holanda y se dedicó a la política.", "title": "El ingenioso engaño con el que Johan van Hulst salvó a 600 bebés judíos de ser masacrados por los nazis", "url": "http://www.abc.es/historia/abci-ingenioso-engano-johan-hulst-salvo-600-bebes-judios-masacrados-nazis-201803291312_noticia.html", "keywords": "muere,hulst", "date": "2018-03-29", "id": "c58955f52394944c3b2c613f1cd85f24f184be09", "summary": "El holandés, al frente de una escuela religiosa durante la Segunda Guerra Mundial, falleció el 22 de marzo a los 107 años de edad"}