{"article": "Actualizado:29/03/2018 11:15hFui duro con Kru en verano, pero duro como el amor sincero y apasionado. No podía ser que uno de los mejores restaurantes de Barcelona, y uno de los que mejor realiza la cocina fría del marisco y del pescado, estuviera desatendido por sus responsables.Era sólo cuestión de tiempo y de un poco de paciencia que los hermanos Iglesias reaccionaran, y hay que decir en su descargo que venimos de unos años que no han sido fáciles porque con la crisis y sus secuelas -¿o alguien creía que el «procés» sería gratis?- todo se ha tambaleado. Volví a Kru la semana pasada y comí a las órdenes de uno de los cuatro chefs ejecutivos del grupo Rías de Galicia, Robert Gelonch. El chef que hasta hace un tiempo se había ocupado mayormente de Kru, Ever Cubilla, no estaba. Tal vez se hallaba friendo pescadito rico en su propio restaurante. Detalle de una de las elaboraciones del Kru - ABCLa experiencia esta vez fue totalmente otra. El servicio ha mejorado con camareros más enteros, más profesionales, más atentos al comensal y no sólo «minyones» bienintencionadas como sucedía antes. No había que esperar eternidades entre plato y plato. No había que pedir el vino tres veces. Todo el mundo recordaba las especificidades de cada cliente. Volvía a ser Kru, volvíamos a sentirnos en casa.Robert Gelonch es un cocinero preciso, bisturí. Todos sus platos estaban angelicalmente compensados. Cada textura y cada sabor alcanzaban su máxima eficacia, su más honda intensidad, y la secuencia de platos lograba tener un sentido unitario, como si fuera una historia contada. Austeridad en las formas, voluptuosidad en las sensaciones, cocina sin alardes pero con la inteligencia y la calidad con que Kru siempre había brillado en nuestras preferencias y en nuestros elogios. El talento es indispensable, pero no es suficiente. ¡Qué más quisiera yo, que soy uno de los hombres con más talento de mi generación! Sintalento no es necesario ni hablar, pero además del talento hay que estar. Y hay que estar siempre, trabajando siempre, cuidando los detalles, peleando contra el descuido, meciendo con amor todo lo que haces, quitando el azúcar y proyectando cada obra hasta el infinito como si aquel plato o aquel poema o aquel artículo fuera el que llevaras a presentarte ante Dios para pedirle perdón por tus pecados en nombre de tu idea del mundo. Y sólo así cristaliza el talento, la calidad, el diálogo con nuestra trascendencia, lo que nos distingue de las bestias. Sobre esto último y aunque no venga exactamente al caso, cuando me dicen «venimos del mono», siempre contesto «habla por ti, animal». La mejor noticia, pues, que podía darles, me alegra poder escribirla para preparar la Semana Santa. El Kru ha vuelto. Volvemos a saber comer marisco y pescado.Salvador Sostres", "title": "El Kru ha vuelto", "url": "http://www.abc.es/espana/catalunya/gente-estilo/abci-vuelto-201803291115_noticia.html", "keywords": "vuelto", "date": "2018-03-29", "id": "ca0beb5e373d359af1e0f31cfc05c1ccd3b5ed91", "summary": "Robert Gelonch es un cocinero preciso, bisturí. Todos sus platos estaban angelicalmente compensados"}