{"article": "Es fácil pensar que para convertirse en un deportista de élite lo único que hay que tener es fuerza de voluntad: entrenar hasta que ya no puedas más, y cuando llegues a tu límite, seguir entrenando. Sin embargo, pregunta a cualquier deportista de élite, y te dirán que ir a por todas no siempre funciona.Hay una línea muy delgada entre llegar a tu límite y pasarlo, y cuando pasas el límite se detienen los progresos y llegan las lesiones. Si no le das la oportunidad a tu cuerpo para que se recupere, no lo hará. La ventaja es que aunque tú no seas consciente, tu cuerpo sabe cuándo necesita recuperarse. Cualquiera que haga deporte sabe que hay días buenos y malos. Días en los que sin esfuerzo, puedes bajar tu tiempo por kilómetro cuando sales a correr, o levantar más peso que nunca. Sin embargo, un par de días más tarde te arrastras. ¿Qué ha cambiado? Pues tu sistema nervioso, y en concreto la capacidad para adaptarse al esfuerzo, de encender y apagar el sistema. El nervio vago, la HRV y tu corazónSi tuviéramos que acordarnos de respirar, seguramente se nos olvidaría. Por fortuna hay una parte automática de nuestro sistema nervioso que se encarga de esas funciones que son demasiado importantes para dejarlas a nuestro albedrío: los latidos del corazón, la presión arterial, la respiración o la digestión. No necesitamos voluntad para hacer nada de eso, porque el sistema nervioso autónomo se ocupa de mantenernos con vida.El sistema nervioso autónomo tiene dos circuitos principales, uno para acelerar y otro para frenar. El sistema nervioso simpático es que el hace que nos suban las pulsaciones o la presión arterial. El sistema parasimpático es el que nos hace parar descansar y recuperarnos. El principal cableado del sistema parasimpático es el nervio vago, el más largo del cuerpo. Es el cable del freno, el que se activa para bajar los latidos del corazón. Si el tono vagal es bajo, el nervio vago no hace bien su trabajo y no somos capaces de calmarnos.Por desgracia el estrés crónico hace que este sistema de interruptores, de excitación-relajación se estropee. Cuando nos encontramos en un estado de estrés constante, el circuito de la relajación deja de funcionar, y esto a su vez produce una reacción inflamatoria y una cadena de desastres para nuestra salud. Tanto es así que se está investigando la estimulación directa del nervio vago para prevenir la inflamación.Más en Tu Mejor Yo: Así funciona la inflamación en tu cuerpoLas personas más saludables no son quienes están siempre en calma, sino aquellas que pueden pasar con facilidad de la excitación a la calma. Esto se ha medido en atletas de élite y soldados de fuerzas especiales. Estas personas tienen respuestas simpáticas, es decir, de activación, más fuertes de lo normal durante una situación de estrés, como por ejemplo una competición o un combate cuerpo a cuerpo. Sin embargo, también tienen reacciones de relajación más profundas de lo normal que les permiten descansar y recuperarse.Por ejemplo, en los Navy SEALS, soldados sometidos a un durísimo entrenamiento, su corazón latía un 29% más lento mientras dormían, comparado con un 21% en los soldados normales, y sus niveles de cortisol, una medida del estrés, eran más bajas una vez había pasado el peligro.Una medida de lo bien que nuestro cuerpo se adapta a los estímulos, y del tono del sistema parasimpático y el nervio vago, es la llamada variabilidad de la frecuencia cardíaca o HRV por sus siglas en inglés. Nuestro corazón no es como un metrónomo que bate siempre al mismo ritmo. En realidad, cada vez que inspiramos se está activando nuestro sistema simpático, y el corazón late un poco más rápido. Al espirar, es el sistema parasimpático el que actúa, y el corazón late un poco más lento.La diferencia entre los latidos rápidos mientras tomamos aire y los latidos lentos mientras lo soltamos es la variabilidad de la frecuencia cardíaca. Es una diferencia muy pequeña pero se puede medir. La forma más barata es usar una banda medidora de los latidos del corazón para el pecho y una app gratuita como ithlete o eliteHRV. En las personas en buena forma y con capacidad para activarse y desactivarse, o en los días buenos, la variación será grande. En las personas en baja forma y poco estrenadas, o en los días malos, la variación será más pequeña.¿Qué utilidad tiene esto para quienes no tenemos que correr los 100 metros en 10 segundos o emboscar terroristas en una selva? Conociendo tu variabilidad de la frecuencia cardíaca sabrás si te va a costar más o menos esfuerzo la carrera o la sesión de pesas del día, y si te vas a recuperar mejor o peor. Esta medida es mucho mejor que la simple frecuencia cardíaca, que solo te dice si está alta o baja. La app te está diciendo si hoy vas a poder batir tu récord o si hoy es el día que te vas a lesionar si te pasas.Esto también se aplica para saber cuándo necesitas temporadas de supercompensación, una técnica que emplean todos los deportistas para mejorar sus marcas. Consiste en tomarse una semana “fácil” con una carga de esfuerzo menor, para dar la oportunidad a tu cuerpo a que se recupere. Después de esta pausa, se aumenta la intensidad del entrenamiento y, como por arte de magia, el rendimiento mejora.Si todos los días tienes una variabilidad baja, esto quiere decir que tu cuerpo no se adapta bien: no se activa cuando hace falta, y no se relaja cuando toca. Detrás puede haber muchas causas: falta de sueño, falta de ejercicio, estrés. Es lo que ocurre cuando te pones de los nervios porque estás en un atasco y sientes que no te puedes tranquilizar en el resto del día.La variabilidad cardíaca baja está asociada a altos niveles de glucosa en sangre, altos niveles de cortisol, la hormona del estrés, y altos niveles de citoquinas, que indican inflamación. También, lógicamente, aumenta el riesgo de sufrir una lesión o coger la gripe.También está comprobado que la HRV puede predecir el síndrome de agotamiento profesional, de “estar quemados” (burnout) que ataca a las personas con profesiones muy estresantes, como médicos, profesores, soldados, policías o bomberos, caracterizado por una total desgana y la sensación de que lo que haces no sirve para nada.Cómo mejorar tu HRVAfortunadamente hay estudios que han podido comprobar cómo determinados cambios ayudan a mejorar nuestra HRV, y por tanto, nuestra capacidad de adaptación:Y tú, ¿qué tal te adaptas?¿En qué se basa todo esto?Age-Matched Comparison of Elite and Non-elite Military Performers during Free Living and Intense Operational StressLos soldados de élite demostraron una disminución importante de la frecuencia cardíaca nocturna (29% frente a 21%). Aunque los soldados de élite tuvieron respuestas de cortisol casi idénticas a un episodio de alto estrés durante la prueba, generaron respuestas de cortisol mucho más bajas en ausencia de un desafío manifiesto.Burnout on human physiology and operational performance La fuerte relación entre el corazón la variabilidad de frecuencia (VFC) y el agotamiento sugieren que uno podría evaluar objetivamente el agotamiento y el agotamiento en los soldados y mejorar toma de decisiones sobre qué individuos podría necesitar una intervención más que las personas con menos agotamiento.N-3 fatty acids and cardiac autonomic function in humans. Muchos estudios han demostrado una asociación positiva entre el contenido celular de PUFA n-3 y HRV, así como la administración de suplementos con PUFA n-3 parece aumentar la VFC y, por lo tanto, disminuye el riesgo de eventos arrítmicos y SCD.Effects of caffeine on linear and nonlinear measures of heart rate variability before and after exercise. Como se esperaba, hubo aumentos significativos en la FC y disminuciones en la variabilidad de la FC después del ejercicio durante las condiciones de placebo y de cafeína; sin embargo, la condición de cafeína antes del ejercicio se asoció con un aumento significativo de la variabilidad de la frecuencia cardíaca, especialmente en el rango de alta frecuencia.Acute effects of stretching exercise on the heart rate variability in subjects with low flexibility levels. Las sesiones de estiramiento que incluyeron múltiples ejercicios y sets cambiaron agudamente el equilibrio simpatovagal en sujetos con baja flexibilidad, especialmente mejorando la modulación vagal posterior al ejercicio.Compression on trigger points in the leg muscle increases parasympathetic nervous activity based on heart rate variability. Estos hallazgos sugieren que un aumento en la actividad nerviosa parasimpática después de la compresión TP indujo una reducción de la fatiga.", "title": "HRV, el truco de los atletas profesionales que puedes usar tú también", "url": "https://www.eldiario.es/tumejoryo/moverse/HRV-truco-atletas-profesionales-puedes_0_754875115.html", "keywords": "HRV,truco,profesionales,puedes,atletas", "date": "2018-03-29", "id": "ca1f87ff328c073d3a9d5d9e60924d04bc306d06", "summary": "La HRV mide tu capacidad de recuperación y la puedes conocer con una simple appDesde los masajes hasta el omega-3, hay cosas que te ayudan a mejorar tu HRV"}