{"article": "Ya se suele decir que las redes sociales tienen más peligro del que parece. Y que hay que ser más precavidos de lo que se cree con el contenido que se sube a las mismas. Shalom Ifeany, jugadora universitaria de voleibol en Estados Unidos, puede dar buena fe de ello: fue expulsada de su antiguo equipo, Cincinnati, meses después de que su entrenadora le dijese que publicaba fotos \"demasiado sexis\" en Internet. La deportista de 19 años ha presentado una demanda contra su antiguo centro por este motivo. Alega que fue víctima de discriminación racial y sexual al salirse del estereotipo habitual que se espera de una practicante de su deporte. Tal y como explica la joven en su denuncia, la que fue su preparadora, Molly Alvey, intercambió mensajes con ella en un momento dado para pedirle que borrara ciertas imágenes de su perfil en Instagram, porque \"no eran apropiadas\". Lo único que consiguió con esta advertencia fue que Ifeany se sintiese avergonzada de su cuerpo, cuando ella considera que tiene todo el derecho del mundo a sentirse guapa: \"No puedo hacer que esas fotos desaparezcan. En ellas me acabo de peinar, me gustaba mi maquillaje y pensaba que eran bonitas\". A consecuencia de la polémica, también consideró que \"estaba siendo sexualizada\". Es decir, tenía que \"tener el pecho plano o ser realmente delgada para poder publicar\". O, al menos, esa fue la sensación que le quedó a Ifeany, tal y como afirma en la denuncia. Aunque no puede evitar poseer la forma física que le caracteriza, decidió borrar las fotos que molestaron a su entrenadora con el ánimo de solucionar el problema. Y, sobre todo, para poder seguir jugando en su equipo de voleibol. A pesar de que no creía que se le estuviese tratando de forma justa. Cuál fue su sorpresa cuando en verano de 2017 recibió la noticia de que no continuaba en la plantilla. Por lo tanto, no tuvo más remedio que trasladarse a la Universidad de Oregón, donde Shalom estudia ahora mientras espera a que le sea posible jugar de nuevo (el reglamento de traspasos de la NCAA le obliga a estar inactiva hasta la temporada 2018-2019). El perjuicio que le causó Cincinnati ha ido más allá del daño personal y le ha afectado a nivel económico: este curso se ha quedado sin recibir las becas deportivas que le ayudaban a costear su matrícula universitaria hasta ahora. De ahí su denuncia, con la que busca obtener una compensación por todo lo ocurrido. Aunque la que fue su universidad no parece muy receptiva hasta la fecha (la afectada ni siquiera ha podido ejercer recurso de apelación por ser expulsada), Shalom Ifeany no tiene pensado rendirse. Se quiere a sí misma y no va a dejar de hacerlo porque otros así se lo ordenen.", "title": "La jugadora de voleibol expulsada por publicar fotos \"demasiado sexis\"", "url": "https://www.elespanol.com/deportes/20180329/jugadora-voleibol-expulsada-publicar-fotos-demasiado-sexis/295721050_0.html", "keywords": "Estados Unidos,Discriminación,Otros Deportes,Deportes,Voleibol", "date": "2018-03-29", "id": "cc3877dcb4fa3c1fb9e455ea5d97dff8b20a0a43", "summary": "La universitaria Shalom Ifeany ha denunciado a su antiguo centro, Cincinnati, por la recomendación de su entrenadora que provocó su adiós del equipo."}