{"article": "El UCAM Murcia sobrevivió este martes a unas condiciones externas más propias de un partido de baloncesto de los años 80 en Turquía. La victoria en la ida de cuartos de final de la Champions de la FIBA ante el Pinar Karsiyaka (65-79) cobra más valor por todos los sucesos extradeportivos que rodearon al encuentro, convertido en una encerrona inaceptable que podría traer consecuencias al equipo local. Todo fue bien hasta que llegó el descanso, con el equipo español como dominador claro hasta entonces (30-49). Algo empezó a oler a chamusquina cuando el parón entre la primera y la segunda mitad duró nada más y nada menos que... ¡hora y cuarto! El juego no se podía reanudar porque el marcador del pabellón se había roto justo en pleno paso por vestuarios. La FIBA no estaba dispuesta a suspender el duelo, así que en la segunda parte se tuvo que jugar sin marcador electrónico, empleándose uno manual. La situación era surrealista, ya que el speaker anunciaba por megafonía cuándo quedaban 10 y cinco segundos para que finalizase la posesión de cada equipo. Esto fue lo más normal dentro de una serie de catastróficas desdichas que tan sólo acababan de comenzar a producirse. En los últimos minutos, el ambiente se volvió insoportable (estaba bastante viciado de antemano, porque algunos aficionados turcos fumaron en el recinto, a pesar de que no está permitido hacerlo). En la primera parte ya se habían lanzado algunos objetos desde la grada, dirigidos hacia jugadores del UCAM y que, en algunos casos, les dieron. Sin embargo, la situación se recrudeció más tarde, con los mecheros como principal proyectil. Pero no el único: una zapatilla e incluso una bota de militar volaron hasta la pista. Ambas cosas se utilizaron para intentar golpear a Sadiel Rojas, objeto de la escena más antideportiva de todas: el empujón de un espectador, que alargó el brazo desde la grada para golpearle. El alero, cuya reacción fue lógicamente furiosa, terminó expulsado por haber cometido dos antideportivas. Ovie Soko, Clevin Hannah y Vítor Faverani tampoco concluyeron el partido, ya que salieron del banquillo para defender a su compañero en cuanto vieron que la afición local se le echaba encima. Fue entonces cuando se produjo un nuevo parón, de un cuarto de hora, para que los ánimos se calmasen. Sólo quedaban cuatro minutos por disputarse. Al final, el resultado fue bastante satisfactorio para el UCAM Murcia, con un triple sobre la bocina de Álex Urtasun que dejó la diferencia a favor para la vuelta en 14 puntos que supieron a gloria después de más de tres horas de batalla en el infierno, durante las que sobresalió en especial Augusto Lima (24). \"La FIBA debe ser seria y tomar medidas pensando muy seriamente en esto para no volver a épocas del pasado, porque esto no le hace nada bien a la competición ni al baloncesto\", declaró el director general del club pimentonero, Alejandro Gómez, a EFE. \"Si después de lo que ha pasado este equipo vuelve a jugar contra nosotros en Murcia (el próximo miércoles) será porque la FIBA lo pasa por alto. Esto es para expulsar al Pinar Karsiyaka directamente de la competición si realmente queremos una competición seria\", sentenció el directivo. Su enfado, compartido por toda la expedición murciana (se firmó el acta bajo protesta), resulta totalmente comprensible. También si se tiene en cuenta que el UCAM terminó el partido sólo con cinco jugadores disponibles. \"En un partido de minibasket ves más organización que lo que se ha visto hoy. La organización y el club no han estado todo lo bien que deberían teniendo en cuenta la importancia de este partido. Espero que la semana que viene no vayamos al teatro y que seamos un poco ‘turcos'\", reconoció con sorna el entrenador de los murcianos, Ibon Navarro. Será difícil que la vuelta de esta eliminatoria de cuartos en Murcia, ya con la Final Four europea en el horizonte, sea tan sobresaltada como la ida. Aunque lo ocurrido no sorprende tanto al saber que la cancha del Pinar Karsiyaka ya estuvo a punto de ser desalojada esta misma temporada en un partido de la liga turca. Desde luego, el siglo XXI no merece retrocesos como estos.", "title": "La odisea del UCAM Murcia en Turquía: reloj roto, empujones, una bota militar...", "url": "https://www.elespanol.com/deportes/baloncesto/20180328/odisea-ucam-murcia-turquia-reloj-empujones-militar/295470813_0.html", "keywords": "Turquía,FIBA Federación Internacional de Baloncesto,UCAM Murcia CB,Baloncesto", "date": "2018-03-29", "id": "cf4023605500ccbff0b4824b97644f3055c708b1", "summary": "A pesar de la victoria ante el Pinar Karsiyaka en la ida de cuartos de final de la Champions de la FIBA (65-79), la encerrona fue de las que no se olvidan fácilmente: el equipo español ha llegado a pedir la expulsión de su rival."}