{"article": "Los agentes que investigan el intento de asesinato del exespía agente ruso Sergei Skripal y su hija Yulia Skripal creen que la pareja fue envenenada con un agente nervioso en la puerta de su casa en Salisbury y no a la salida de un restaurante como se pensaba. Según la policía, los especialistas han encontrado la mayor concentración del agente nervioso en la puerta de entrada de casa. Las investigaciones se seguirán centrando allí durante las próximas semanas, y posiblemente meses, después de que el padre y la hija fueran encontrados inconscientes en un banco de un parque en Salisbury a principios de este mes. Más de 130 personas podrían haber estado expuestas al arma química después de la intoxicación en Salisbury, que el gobierno del Reino Unido cree que fue cometida por Rusia. En respuesta al envenenamiento, más de 150 funcionarios rusos han sido expulsados de más de 25 países, y el gobierno del Reino Unido está considerando medidas adicionales para castigar a Rusia, incluida la prohibición de que Londres venda la deuda soberana rusa. Los expertos en salud pública todavía están trabajando para establecer si el ataque de agentes neurotóxicos presenta un riesgo a largo plazo para los residentes de Salisbury, que recibirán un paquete de apoyo del gobierno central para ayudar a recuperarse. El vicecomisario adjunto Dean Haydon, el coordinador nacional superior para el control policial contra el terrorismo, ha explicado los próximos pasos de la investigación. \"Estamos centrando gran parte de nuestros esfuerzos alrededor de su dirección. Quienes viven en el vecindario de los Skripal pueden esperar que los oficiales lleven a cabo búsquedas, pero quiero asegurarles que el riesgo de que se hayan podido contagiar sigue siendo bajo. También me gustaría agradecer a la comunidad local por su continuo apoyo y comprensión. Las circunstancias únicas de esta investigación significan que es probable que los oficiales estén en la zona durante varias semanas y meses\", señala. Alrededor de 250 agentes antiterroristas continúan trabajando día y noche en la investigación. Los oficiales continúan rastreando más de 5,000 horas de vídeo de CCTV y cientos de declaraciones tomadas. Se han encontrado rastros del agente nervioso en algunas de las otras escenas en las que los detectives han estado trabajando durante las últimas semanas, pero con concentraciones más bajas que las que se encuentran en el domicilio.", "title": "Los investigadores sospechan que Skripal fue envenenado en la puerta de su casa", "url": "https://www.elespanol.com/mundo/europa/20180329/investigadores-sospechan-skripal-envenenado-puerta-casa/295720911_0.html", "keywords": "Reino Unido,Rusia,Espionaje,Europa", "date": "2018-03-29", "id": "d0603dac55efc6bac22cae226ffa20fb09a2c429", "summary": "Los niveles de concentración más altos del gas nervioso utilizado en el ataque se han encontrado en la puerta del domicilio del exespía ruso."}