{"article": "Saray Montoya (37 años) se crió en Sevilla, en el barrio de las Tres Mil Viviendas. Creció junto a su familia, los Farrucos, donde el baile es casi una religión. Saray nació en Madrid pero pronto se trasladó a la capital andaluza junto a su madre. Muy joven, con tan sólo seis años pisó un tablao flamenco. Sobre el escenario comenzó una carrera frustrada que no dejaba espacio para su verdadera pasión: la moda. Saray careó a su familia y le explicó a su abuelo que ella no quería bailar, no deseaba seguir esa tradición familiar. Ella quería ser modelo. Saray en el plató de 'Cámbiame'. De pequeña se movió entre el canto y el baile pero siempre soñó con diseñar los vestidos que se lucían durante las actuaciones. Saray trazó sus primeros diseños sobre un mantel de lunares, la cubierta de la mesa se convirtió en la mejor base para los vestidos de sus primas. Un programa de televisión fue el trampolín de la sevillana al foco mediático. Saray se convirtió en una de las grandes estrellas de Gipsy Kings, el reality show en el que se contaba la vida de varias familias gitanas españolas. Su carácter es el gran protagonista en esta edición Supervivientes. Saray ha sido criticada y alabada de igual forma por todos los supervivientes y ha conseguido ser nombrada una de las peores compañeras durante la primera semana. Ya mostró su temperamento en el programa de Cuatro cuando declaró la guerra a uno de sus compañeros. La gitana le dedicaba unas palabras cuantas palabras que daban por zanjados sus problemas. \"No esperaba esto de Cristo, me has buscado y me has encontrado, Cristo, porque prefiero morir de pie que vivir de rodillas, tienes mucho que callar\", le decía al que fue su amigo. Para Saray su trabajo es lo primero y así lo expresó cuando decidió no hacer más el programa. \"Mi trabajo en la moda está antes que nada\". Quería centrarse en su línea de ropa festiva -especializada en bodas- y dejar atrás su carrera televisiva. Pero poco le duraron esas aspiraciones y ahora ya lleva dos semanas en el famoso reality de supervivencia. Su vida ante las cámaras Saray mantiene la música cerca de su entorno. Está casada con Jorge el Canastero, un cantaor sevillano que en 2016, aprovechando el éxito del programa, lanzó un disco y un año después comenzó su gira para promocionar las canciones. Fruto del matrimonio han nacido sus dos hijas: Naira y la Negra. La primera, hizo su aparición en el plató de Supervivientes para animar a su madre cuando ella quería abandonar el concurso. Pero la relación entre madre e hija no siempre ha sido tan buena. Cuando el reality estaba en curso, Naiara se escapó con su novio sin avisar a su familia. La joven no siguió las leyes gitanas y la familia tenía que ver si ella seguía siendo mocita -si era virgen- y le hicieron la prueba del pañuelo. Las sospechas de su madre eran ciertas y la prueba confirmó que Naiara había mantenido relaciones sexuales con su novio, así que tuvo que casarse con Manuel. Aunque el baile nunca ha sido la gran pasión de Saray, sí que ha sabido utilizarlo cuando lo ha necesitado. La concursante se quitó los zapatos en la Fashion Week de Sevilla paraba bailar sobre la pasarela mientras sus familia cantaba detrás de ella. Aunque Saray no ha podido exponer sus diseños sobre la pasarela sevillana, está a tiempo hacerlo. [Más información: Estos son los 16 concursantes de la edición más tormentosa de 'Supervivientes']", "title": "Saray Montoya, la gitana que soñaba con ser modelo y sobrevive en 'Supervivientes'", "url": "https://www.elespanol.com/corazon/famosos/20180329/saray-montoya-gitana-sonaba-modelo-sobrevive-supervivientes/295470924_0.html", "keywords": "Gitanos,Reality show,Famosos,Supervivientes", "date": "2018-03-29", "id": "d256aa2394ce8675afb7c953fd2e0c1f08d22f83", "summary": "La concursante saltó a la fama por su participación en 'Gipsy Kings'. Fue la gran reina del 'reality show' y ahora se ha convertido en una de las grandes estrellas de la isla de Honduras. "}