{"article": "SHARJAActualizado:29/03/2018 17:49h«Empowerment», o conseguir que las mujeres tengan el papel que les corresponde en un mundo digital en el que los cambios son constantes y cualquier acción se puede llevar a cabo de forma prácticamente instantánea. Este empoderamiento femenino ha sido uno de los temas que se han debatido estos días en Sharja (Emiratos Árabes Unidos) durante el séptimo Foro Internacional de Comunicación Gubernamental.Para este debate, se ha contado con la presencia de cinco mujeres líderes en sus áreas, que a través de sus experiencias han demostrado que el papel de las féminas en la sociedad está cambiando, también en el ámbito tecnológico: Vanessa D’Ambrosio, capitana regente de San Marino; Majd Shweiken, ministra de Tecnologías de la Información y Comunicación en Jordania; Michelle Mone, política y activista de los derechos de las mujeres; Latifa Alabdulkraim, ingeniera informática y profesora de Universidad; y Raya Abirached, presentadora de televisión libanesa, que ha moderado el coloquio.Todas han coincidido en que el cambio respecto al papel de la mujer en la sociedad «está ocurriendo», aunque la era digital en la que vivimos proporciona oportunidades para que ese protagonismo femenino en las distintas áreas crezca más. Para ello, una herramienta útil, han asegurado, son las redes sociales, donde, tal como ha explicado D’Ambrosio, se llega al público «a través de un mensaje claro y directo» que penetra en sus mentes. El uso de estas herramientas fue precisamente el motivo por el que hoy Majd Shweikeh ocupa el cargo de ministra. Un tuit suyo denunciando la falta de mujeres en las juntas directivas de las universidades jordanas hizo que el primer ministro la citara en su despacho y le ofreciera el puesto que hoy tiene.Desde ese cargo, asegura, observa cómo cada vez hay más mujeres con papeles relevantes en las instituciones. Hipótesis sustentada también por Latifa Alabdulkraim, que pese a dedicarse a un sector tradicionalmente masculino como es la ingeniería informática, afirma que en los últimos años ha aumentando el gran medida el número de féminas que estudian y se dedican a este sector: «Además es una gran idea, porque hay cualidades de las mujeres que son esenciales para este tipo de trabajo, como el perfeccionismo».Sin embargo, todas insisten en que por mucho que el cambio se esté llevando a cabo es necesario que se continúe trabajando para lograr mayores avances: «Tenemos que ser las conductoras». Pero también consideran relevante el papel de los hombres en esta revolución, ya que su lugar, afirman, debe estar en apoyar y respetar que las mujeres alcancen los puestos que merecen.Tener una cuenta en redes sociales y mostrar una imagen cercana, clara y directa son algunos de los aspectos que proponen, y que ellas mismas utilizan, «aunque con moderación», apuntilla Mone. «El futuro es la tecnología. Todos tenemos que aprenderla y utilizarla rápido, pero hay que saber llevarla y utilizarla para hacer el bien, no el mal», explica. El mensaje que hay que difundir, continúa D’Ambrosio, es el correcto, el positivo, sin dar visibilidad a quien trata de utilizar las redes sociales como arma. «Lo que se haga ahora serán las consecuencias del futuro», concluye.", "title": "El papel de las mujeres para liderar la revolución digital", "url": "http://www.abc.es/sociedad/abci-papel-mujeres-para-liderar-revolucion-digital-201803291253_noticia.html", "keywords": "tecnologica,mujeres", "date": "2018-03-29", "id": "d28bcd4bee397acc4af489dfc4ece88879199576", "summary": "Cinco expertas debaten la visibilidad de las féminas en la era tecnológica en la que nos encontramos"}