{"article": "Desde la joven Paz Padilla (48 años) de cuerpo fino y sonrisa fácil que aparecía en Genio y Figura, hasta la mujer tonificada que pone orden entre los colaboradores de Sálvame han pasado casi 25 años. En este tiempo la vida de la gaditana ha cambiado en más de una ocasión, y Padilla ha tratado de sacarle provecho a todas las oportunidades que se le presentaban. ¿El resultado? A sus 48 años su nombre se asocia al éxito, ya sea como empresaria, actriz o presentadora; y es que todo lo que toca obtiene beneficios. Así, ¿cuáles son los éxitos de los que puede presumir la gaditana? Éxito empresarial La primera, y principal de sus compañías, es Polboart S.L., la sociedad que creó en 1996 (al poco de convertirse conocida en la televisión) para gestionar la masia que posee en Gerona y que alquila. La casa data del año 1700, y fue reformada hace poco tiempo para poder ofrecer todo tipo de comodidades a los inquilinos. La propiedad fue una gran inversión, sobre todo teniendo en cuenta que se trata de un terreno verde y arbolado de 5 hectáreas, donde las edificaciones están decoradas combinando un estilo rústico con elementos más actuales. Pero la inversión fue acertada, ya que solo en 2016 Paz Padilla, administradora única de la sociedad, ingresó a través de la masía una cantidad superior al medio millón de euros. Hay que tener en cuenta que los precios de la casa rural no son pequeños, y es que reservarla todo un fin de semana en temporada alta cuesta 1.000 euros, mientras que alquilar el apartamento junto a la masía tiene un precio de 290 euros, entre otros. De ahí que, una vez descontados todos los gastos que conlleva una vivienda de estas dimensiones y con estas cualidades la presentadora obtuviera en 2016 a través de esta sociedad un beneficio de 60.000 euros. Una muestra más de su buena gestión, ya que en los cerca de veinte años que Paz Padilla ha gestionado la vivienda ha conseguido reducir los costes y hacer más rentable la empresa. El último de los negocios que constituyó la gaditana es el bar de tapas en Villaviciosa de Odón, la localidad madrileña en la que reside. Para gestionar este local la presentadora fundó Los tunantes de Villa S.L. en marzo de 2017. Paz Padilla en una imagen de archivo. Aunque todavía es pronto para conocer con exactitud cuál es la situación económica del bar, una buena señal de su estado financiero es que en el momento de constituir la compañía, Paz Padilla y sus otros tres socios ingresaron 90.000 euros (una cantidad significativa pues el mínimo exigido por ley son 3.000 euros). Otro ejemplo que muestra lo bien que se encuentra el restaurante de la presentadora es el gran número de comensales que atiende de manera habitual. Ya cuando inauguró el bar, Padilla se vio obligada a echar el cierre ante la gran masa de gente que acudió al local. Una situación que se ha repetido de manera similar, aunque no con la misma intensidad, los meses posteriores. [Más información: Paz Padilla 'la lía parda' en su restaurante de Villaviciosa de Odón] Trabajo en la televisión Pero sus principales ingresos no provienen ni de la masía en Gerona ni de su bar en la capital. A l contrario, su trabajo en la televisión le otorga unos beneficios más que considerables. Por un lado, como presentadora en Sálvame Diario, junto con Carlota Corredera (43) y Jorge Javier Vázquez (47), consiguiendo unas buenas cifras de audiencia que le valen ser la que más tiempo pasa de lunes a viernes al frente del programa. Pero el público no solo la sigue en este espacio de Telecinco, Paz Padilla también es todo un éxito en el resto de programas a los que acude, como El Hormiguero (logró un 17% de audiencia), Planeta Calleja (en el que se anotaba un 13,2%) y, por supuesto, la entrevista que le realizó Bertín Osborne -63- en Mi casa es la tuya (donde alcanzó la cifra de 18,5%). También frente a los focos, en este caso sobre el escenario del teatro con su obra Destadas en el Teatro Capitol de Gran Vía o en su papel como 'La Chusa' en La que se avecina, ambos representaciones con un gran éxito. Toda una trayectoria profesional que demuestra que, al igual que el rey Midas en la mitología griega, todo lo que pasa por las manos de la gaditana se convierte en oro. [Más información:¿Qué tiene Paz Padilla? La presentadora es un imán de audiencias]", "title": "Paz Padilla 'Midas', la presentadora que convierte en oro todo lo que toca", "url": "https://www.elespanol.com/corazon/famosos/20180329/paz-padilla-midas-presentadora-convierte-oro-toca/295471270_0.html", "keywords": "Presentadores,Empresas de famosos,Famosos,Paz Padilla", "date": "2018-03-29", "id": "d57423f87cc2ee9b158ccb28323be77c8d5cd730", "summary": "La larga trayectoria profesional de la gaditana, tanto dentro como fuera de la tele, le ha permitido acumular una gran fortuna."}