{"article": "La Asociación Nacional Catalana (ANC) en Bruselas ha arrancado este jueves la recogida de fondos para costear la defensa del expresidente catalán Carles Puigdemont y los exconsellers Meritxell Serret, Toni Comín y Lluís Puig. \"Comienza la campaña de separa la defensa de Puigdemont, Serret, Comín y Puig\", ha informado la ANC en Bruselas a través de su cuenta de Twitter. La asociación ha asegurado que también contribuirá por su parte. \"Defender la República es defender a los políticos exiliados\", ha esgrimido. El expresidente catalán, que fue detenido por la policía alemana el pasado domingo en una autopista a 30 kilómetros de la frontera con Dinamarca mientras se dirigía de vuelta a Bélgica tras haber participado en unas conferencias en Finlandia. Desde entonces, sigue en prisión provisional a la espera de que la Justicia alemana decida cómo proceder con la euroórden reactivada por el juez del Tribunal Supremo, Pablo Llanera, contra el expresidente y los otros huidos. Los exconsejeros de la Generalitat por su parte Meritxell Serret, Toni Comín y Lluís Puig, que siguen en Bélgica, siguen a la espera de que la Fiscalía de Bruselas les cite a declarar. \"Seguimos a la espera de la citación del juez. No será antes de la semana que viene\", ha explicado a Europa Press este jueves el letrado belga, Christophe Marchand, que ha precisado que \"no será antes de la semana que viene\" a priori, dado que \"hay que encontrar un traductor\" para documentación remitida y \"el problema\" es que es \"un poco difícil\" hacerlo estos días por \"las fiestas de Pascua\". Abogado de Puigdemont: \"Pinta Bien\" El letrado ha explicado que desde la Fiscalía de Bruselas les han avanzado que la citación podría ser \"el martes, miércoles o jueves\". Antes tendrían que comparecer en comisaría, dado que la detención previa de los exconsellers, momento en el que tendrán acceso al contenido de las euroórdenes y estarán acompañados por sus letrados, es un paso previo necesario para poder comparecer ante un juez de instrucción e iniciar el proceso para admitir a trámite o no las euroórdenes y eventualmente ejecutarlas.", "title": "Puigdemont se apunta al crowdfunding tras las 200.000 libras colectadas por Ponsatí", "url": "https://www.elespanol.com/espana/politica/20180329/puigdemont-apunta-crowdfunding-libras-colectadas-ponsati/295721063_0.html", "keywords": "Cataluña,Carles Puigdemont,Política", "date": "2018-03-29", "id": "d598e71a21c436b2035cf04ed6ea5614c1dab47e", "summary": "El presidente cesado de Cataluña imita a la exconsellera de Educación y lanza una campaña para costearse su defensa."}