{"article": "La escritora y activista nigeriana Chimamanda Ngozi Adichie ha vuelto a convertir una problemática compleja en un ágil manifiesto para dummies. Ya lo hizo con Todos deberíamos ser feministas y con Querida Ijeawele: cómo educar en el feminismo, tomos diminutos pero contundentes con los que fue declarada lectura obligatoria en las escuelas de Suecia. Su oficio es sacudir prejuicios, estigmas, memorias históricas sombrías. Va levantando con dignidad y didactismo los telones que llevamos en los párpados, y acierta siempre con su tono sosegado, firme sin resultar invasiva, tierna sin volverse condescendiente. Es un logro que en la era de las etiquetas ella se haya librado de los tecnicismos, de ese lenguaje ideológico que a veces chirría a las mentes menos aperturistas: por eso cala cuando habla de racismo, de machismo o de homofobia, porque no se entretiene con conceptos manoseados por los intelectuales -y pseudointelectuales- de izquierda, sino que teje un discurso común que pueda ser firmado en nombre, no más, de los derechos humanos. A finales del año pasado viajó a Barcelona y aseguró, por ejemplo, que el “feminismo no tiene por qué ser académico ni anticapitalista”: “No creo que el movimiento pierda fuerza si acaba en boca de todos. Para nada. Es bueno que esté en todas partes. De hecho, mucha gente me escuchó gracias a que Beyoncé usó mi voz [tomó de su charla en TEDx algún fragmento para su canción Flawless] y logró llegar a mucha gente joven. De otra manera no habría pasado. Muchísimas chicas empezaron a usar un lenguaje para hablar de su situación. Con el lenguaje se puede decir “no” y cambiar las cosas”. El peligro de la historia única Ahora, con El peligro de la historia única (Literatura Random House), manifiesta que “las historias se han utilizado para desposeer y calumniar”, pero también pueden usarse “para facultar y humanizar”: “Pueden quebrar la dignidad de un pueblo, pero también pueden restaurarla”. Cuenta que creció en un campus universitario del este de Nigeria, y que, aunque su madre dice que empezó a leer con dos años, ella cree que fue con cuatro. En cualquier caso, fue una lectora precoz, y los primeros libros que cayeron en sus manos eran británicos y estadounidenses. A los siete años, cuando ella misma empuñó el bolígrafo, empezó a escribir el mismo tipo de historias que leía: “Todos mis personajes eran blancos de ojos azules, jugaban en la nieve y comían manzanas, y hablaban mucho del tiempo, de lo delicioso que era que saliera el sol”. Nunca había salido de Nigeria. Ellos no tenían nieve, comían mangos y jamás hablaban del tiempo porque no hacía falta. Todos mis personajes eran blancos de ojos azules, jugaban en la nieve y comían manzanas, y hablaban mucho del tiempo, de lo delicioso que era que saliera el sol Más tarde, gracias a escritores como Chinua Achebe y Camara Laye, su percepción de la literatura cambió y entendió que ahí dentro también podía haber gente como ella, “chicas con la piel de color chocolate cuyo pelo rizado no caía en colas de caballo”, y así empezó a escribir sobre asuntos que reconocía. “Vengo de una familia nigeriana convencional, de clase media. Mi padre era profesor. Mi madre, administrativa. Y por tanto disponíamos, como era costumbre, de servicio doméstico, a menudo procedente de las aldeas rurales cercanas”. Cuando tenía 8 años llegó a cumplir esa labor un chico llamado Fide. Su madre sólo le había contado de él que su familia era “muy pobre”, y les mandaban ñame y arroz y ropa que ya no se ponían. Cuando Chimamanda no quería acabarse el plato, su madre la reprendía: “¡Acábatelo! ¿Es que no sabes que hay gente, como la familia de Fide, que no tiene nada?”. Ella sentía lástima y engullía. Hasta que un sábado fueron de visita al pueblo del chico y la madre les enseñó “una preciosa cesta de rafia estampada que había confeccionado el hermano de Fide”. “Me quedé impresionada. No se me había ocurrido que alguien de su familia supiera hacer algo. Lo único que oía de ellos era lo pobres que eran, de modo que me resultaba imposible verlos como algo más que pobres. Su pobreza era mi único relato sobre ellos”. Lástima y paternalismo Algo similar le sucedió cuando fue a estudiar a la universidad en EEUU, con 19 años. Su compañera de habitación, que era estadounidense, le preguntó dónde había aprendido a hablar inglés tan bien (y la desconcertó descubrir que el idioma oficial de Nigeria es el inglés). Le pidió escuchar “música tribal” y Chimamanda le sacó su cinta favorita de Mariah Carey. La chica también creía que la autora no sabría usar la cocina. “Lo que me impresionó fue lo siguiente: ella se había apiadado de mí incluso antes de conocerme. Su actitud por defecto hacia mí, en tanto que africana, era una especie de lástima bienintencioanda y paternalista. Mi compañera de habitación conocía una única historia sobre África, un relato único de catástrofes. En esa historia no cabía la posibilidad de que los africanos se parecieran en nada, no había lugar para la pena ni posibilidad de conexión entre iguales”. Su profesor de literatura le dijo que su novela no era “auténticamente africana” porque los personajes se parecían demasiado a él, un hombre de clase media y de buena educación Ella sostiene que la historia única de África proviene de la literatura occidental. Cita los escritos de un mercader londinense llamado John Lok, que navegó al África occidental en 1561 y llamó a los africanos negros “bestias sin hogar”: “También hay gente sin cabeza, con la boca y los ojos en el pecho”. Chimamanda se ríe al recordarlo, pero es un ejemplo ilustrativo de cómo se han contado los cuentos africanos en Occidente: “ahí la tradición del África subsahariana como un lugar de negativos, diferencias, oscuridades, de gente que, en palabras del maravilloso poeta Rudyard Kipling, son ‘mitad demonio, mitad niño’”. Relata otros casos que ha ido observando a lo largo de su vida, como cuando su profesor de literatura le dijo que su novela no era “auténticamente africana” porque los personajes se parecían demasiado a él, un hombre de clase media y de buena educación. “Mis personajes conducían automóviles. No se morían de hambre. Por tanto, no eran auténticos africanos”. Todas estas son, a la postre, formas de racismo: maneras de separar, de autoinculcarnos que \"el otro\" no tiene nada que ver con nosotros, que es peor, Es imposible, dice, hablar de un relato único sin hablar de poder. “Existe una palabra, una palabra igbo, que me viene siempre a la cabeza cuando pienso en las estructuras de poder del mundo: nkali. Es un hombre que podría traducirse por ‘ser más grande que otro’”. Subraya que la “consecuencia del relato único es la siguiente: priva a las personas de su dignidad, nos dificulta reconocer nuestra común humanidad” y “enfatiza en qué nos diferenciamos en lugar de en qué nos parecemos”.", "title": "Africanos que no mueren de hambre y saben conducir: Chimamanda Ngozi cierra bocas", "url": "https://www.elespanol.com/cultura/libros/20180329/africanos-no-mueren-conducir-chimamanda-ngozi-cierra/295471080_0.html", "keywords": "Derechos humanos,Libros,África,Feminismo,Racismo", "date": "2018-03-29", "id": "d7204c8b9a472910f5a7a18723892f68e2ae69df", "summary": "En 'El peligro de la historia única', la escritora y activista nigeriana desmonta los prejuicios racistas heredados de la literatura occidental. "}