{"article": "MadridActualizado:29/03/2018 07:00hSuele pasar, que llega la Semana Santa, hemos recibido una visita y, al asomarnos a la nevera o a la despensa, vemos que estamos justos de comida. Son días en los que no todo el mundo tiene vacaciones y tampoco es fácil saber si los supermercados próximos están abiertos. Por eso hemos intentado recopilar qué hipermercados y grandes superficies abren estos días teóricamente festivos.MercadonaEn el caso de Mercadona, con más de 1.600 centros (1.626, concretamente), es prácticamente imposible saber cuáles abren y cuáles no. Desde la empresa recomiendan preguntar centro por centro, pues pueden estar sometidos a festividades locales que se escapan de la norma general. En la propia web de la empresa tienen un buscador de centros donde se detallan sus horarios. [Pinche aquí para conocer cuándo abre Mercadona].Grandes superficiesOcurre algo parecido con los centros comerciales, pues su horario dependerá de la comunidad autónoma en la que estén y de las decisiones de cada comercio. No obstante, cada vez más superficies de este tipo abren todos los días del año a excepción del 25 de diciembre, el 1 de enero y el 6 de enero. En el caso de Andalucía, el Domingo de Resurrección no está permitido abrir. Al menos, no figura entre los festivos autorizados al comercio.El Corte InglésLos centros comerciales El Corte Inglés tienen horarios distintos en función del centro. La web de El Corte Inglés tiene un buscador de locales en el que, pinchando en el centro elegido, nos detallan qué días abren y cuáles no. La mayoría cierran, al menos, el Viernes Santo, día 30 de marzo. Otros también cierran el domingo de Resurrección (día 1) y hasta el día 2. Ante la duda, busque su centro comercial aquí.CarrefourEn cuanto al Carrefour, también varía según zonas. Desde la empresa señalan que, aunque cada zona abre unos días y descansa otros, os horarios no varían. «Es decir, si una tienda abre el jueves santo lo hace con el horario habitual de un jueves».Aquí les detallamos la disponibilidad de los Hipermecados (no de los supermercados). Para más información pueden llamar al teléfono 914 908 900 o pasarse por el buscador de centros. – Jueves 29. En Andalucía abren: Almerimar, Estepona, Fuengirola, Mijas, Rincón de la Victoria y Torremolinos. En Aragón: Jaca. Cantabria, Castilla y León, Castilla-La Mancha, Ceuta, Madrid, Valencia, Extremadura, Galicia, Baleares, Canarias, Murcia, Navarra y Asturias: abren todos. La Rioja: Logroño. Cataluña: todos excepto Tarrasa Vallés y Montserrat–Viernes 30. Solamente abren en Andalucía (Almerimar, Estepona, Fuengirola, Mijas y Torremolinos), Cataluña (Santa Susana), Valencia (Arena, Benidorm, Campanar, Cullera, Denia, El Saler, Gran Vía Alicante, Massalfassar, Ondara, Playas de Orihuela, Puerta de Alicante, Sagunto, Santa Pola, Torrevieja y Vinaroz), Canarias (Las Palmas), Baleares (Sa Coma) y Murcia (Águilas, Parque Mediterráneo y San Javier). En Ceuta y Madrid abren todos. El resto de regiones cierran.", "title": "¿Qué comercios abren en Semana Santa?", "url": "http://www.abc.es/economia/abci-horario-mercadona-semana-santa-201803290700_noticia.html", "keywords": "horario,santa,semana,mercadona", "date": "2018-03-29", "id": "d86dd46b9c5200f19f8fb533ff71b7214418f088", "summary": "Aquí recogemos el horario de apertura de los centros comerciales y grandes superficies estas vacaciones"}