{"article": "El expresidente de la Generalitat de Cataluña Carles Puigdemont se ha integrado \"sin problemas\" en la prisión de Neumünster, que sigue su rutina diaria sin alteraciones, explicó a Efe la directora del centro penitenciario, Yvonne Radetzki. La directora, que respondió a las preguntas de Efe a través de correo electrónico, señaló que el político independentista, reclamado por la Justicia española por rebelión y malversación de fondos públicos, se encuentra bien, teniendo en cuenta las circunstancias, y les ha dicho que se siente a gusto. \"Tiene buena salud y participa en la rutina diaria del centro. No quiere ningún estatus especial, sino ser tratado con total normalidad\", apuntó Radetzki, que ha tenido ocasión de hablar personalmente con Puigdemont. Los funcionarios de la prisión se comunican con él principalmente en inglés, aunque alguno de ellos habla también un buen español y, si fuera necesario, el centro podría solicitar la asistencia de un intérprete. \"Debido a su forma de ser tranquila y agradable se ha integrado sin problemas\", recalcó la directora. Se le ha asignado una de las celdas individuales del centro, que tienen entre 7 y 9 metros cuadrados, una cama, un escritorio, un armario y televisión, además de un inodoro y un lavabo. En las zonas comunes, asimismo, hay teléfono y los presos lo puede usar libremente si en la orden de prisión no se ha señalado lo contrario, pero no tienen acceso a internet. Como el resto de reclusos, es libre de participar en las actividades, tanto educativas como de tiempo libre, que ofrece el centro, donde los reclusos pueden obtener el graduado escolar o realizar una formación profesional en ramas como la panadería, la cocina, la electrónica o la ebanistería. Abogado de Puigdemont: \"Pinta Bien\" Los compañeros de prisión, según Radetzki, han mostrado \"mucha comprensión\" ante la llegada al centro de un preso relevante e incluso ha recibido apoyo de alguno de ellos, que dice \"no tendría que estar aquí, él no es como nosotros\". Recibe mucho correo La rutina no se ha modificado por la llegada del expresidente de la Generalitat, aunque desde la dirección se destaca que recibe mucho correo, \"ante el extraordinario interés político y público\" del caso, y se han hecho cambios mínimos en las visitas externas, ante la gran presencia mediática a las puertas del centro. La jornada para los reclusos comienza temprano y a las 6.30 horas (media hora más tarde en fines de semana y festivos) ya se empieza a servir el desayuno, el almuerzo llega al mediodía (a las 11.15 horas en fines de semana), y la cena comienza a las 17.00 horas a diario y media hora antes en sábados y festivos. Para las 20.00 horas (las 17.00 horas en fines de semana y festivos) los presos están ya encerrados en sus celdas, según el horario facilitado por la cárcel. \"La situación no es la habitual para la prisión de Neumünster, pero puedo decir con la conciencia tranquila que ningún empleado se siente agobiado\", aseguro Radetzki para destacar la preparación y alta cualificación del personal. La cárcel, con capacidad para 571 reclusos, fue construida entre 1901 y 1905 y acoge a detenidos en prisión preventiva o condenados por delitos menores.", "title": "La directora de la prisión de Neumünster sobre Puigdemont: \"Se ha integrado sin problemas\"", "url": "https://www.elespanol.com/espana/20180329/directora-prision-neumunster-puigdemont-integrado-sin-problemas/295721073_0.html", "keywords": "Alemania,Carles Puigdemont,España", "date": "2018-03-29", "id": "d9d3035fcc421e958581989fb08c6a80c5012071", "summary": "\"No quiere ningún estatus especial, sino ser tratado con total normalidad\", explica Yvonne Radetzki."}