{"article": "La inmobiliaria Neinor cumple este jueves un año en bolsa. Lo hace con alguna que otra incertidumbre que resolver, en relación a la proyección inicial de resultados barajada en un principio y la caída en picado de la acción, y una certeza muy clara: que el financiero judío Zev Marynberg -al frente del fondo Adar Capital, de origen israelí pero radicado en las Islas Caimán- ha aprovechado las ventas de otros inversores para convertirse en el principal accionista de la promotora vasca. Tantas han sido las compras que Adar roza ya el 28% de Neinor, a tiro de OPA. De origen argentino, Zev o Adolfo -el nombre por el que todos le conocen en el país sudamericano- es un acaudalado financiero que ha sabido hacer dinero en múltiples frentes. Marynberg, entre la Venezuela chavista y la Argentina de Kirchner Entre ellos, varios negocios en la Venezuela bolivariana -tanto con Hugo Chávez como con Nicolás Maduro- y también en Argentina, durante el último mandato de Cristina Kirchner. En ambos casos, facilitando a estos gobiernos el acceso a un, para ellos, restringido acceso a los mercados de capitales por su baja calificación de deuda. Una intermediación retribuida de manera generosa. En su relación con el Gobierno de Kirchner, Marynberg también se vio envuelto en un escándalo, junto al ex ministro de Economía argentino, Axel Kicillof, en el marco de una venta de una emisión de 300 millones de dólares, realizada por el Banco Central de la República Argentina (BCRA) al banco suizo UBS, que finalmente fueron recomprados por Latam Securities, sociedad controlada por Marynberg. Además, su ideología judía ultraortodoxa -Marynberg tomó el nombre de Adar para su fondo del sexto mes del calendario hebreo- ha llevado al financiero a tener que dar explicaciones sobre supuestas transferencias puntuales realizadas a organizaciones que, en Israel, impulsan la construcción de asentamientos judíos en Cisjordania. En Prisa y en Neinor Con estos antecedentes, Zev Marynberg ha puesto la vista en España para sus operaciones inversoras. Así, ha tomado el 5,79% del grupo Prisa en su nueva etapa y, sobre todo, ha sumado casi el 28% de Neinor. La promotora, que cumple este jueves un año en el Mercado Continuo de la Bolsa española, en la que, a través de su fondo Adar, ha invertido, de momento, 350 millones de euros. Todo lo que han vendido otros fondos en los dos últimos meses lo ha comprado Marynberg. En la cadena de control de esta inversión en Neinor, según se recoge en la comunicación remitida a la Comisión Nacional del Mercado de Valores (CNMV), aparece, en primer lugar Adar Macro Fund, una sociedad controlada por Adar Capital, gestora que, a su vez, está íntegramente participada por Welwel, una ‘boutique’ inversora con sede en Ginebra, bajo control del financiero argentino-israelí. Marynberg no movió un dedo en Neinor hasta que salió Lone Star Adar había entrado en Neinor en la salida a bolsa de marzo de 2017, invirtiendo casi 67 millones para hacerse con el 5,2% del capital. Y no movía un dedo hasta que el fondo tejano Lone Star -impulsor de la puesta en valor de la promotora vasca para su salida al mercado- vendía, el pasado 11 de enero, el último 12,5% del capital que le quedaba. A partir de aquí, seis operaciones de compra (entre el 13 de febrero y el 23 de marzo) han llevado al fondo de Marynberg a acumular casi 22 millones de acciones, representativas del 27,8% del capital de Neinor. Lo reparte en 16,87 millones de títulos reales, equivalentes al 21,36%, y los restantes 5 millones de acciones, el 6,4%, a través de instrumentos financieros. Los Pepa, clave en el cambio de control de Neinor Entre la salida de Lone Star de Neinor y la irrupción de Adar Capital, un nexo común. El de la familia argentina de los Pepa. Juan fue el auténtico ‘alma mater’ del fondo tejano para engordar y llevar a la promotora al parqué. Y, ahora, en esta segunda etapa, aunque fuera de la primera línea de la gestión que coordina, como consejero delegado, Juan Velayos, ha mantenido su asiento en el consejo. Y otro Pepa, Jorge, está a punto de llegar al órgano de gobierno de la promotora. Lo hará, junto al también argentino Francis Btesh, el próximo 18 de abril cuando la junta de accionistas les nombre consejeros dominicales en representación de Adar. Los hombres de Marynberg en Neinor Ambos, Jorge Pepa y Francis Btesh, son codirectores de 1810 Capital Investments, una sociedad española dedicada al sector inmobiliario. Constituida en marzo de 2011, tiene su domicilio social en la calle Pradillo, en pleno barrio de Chamartín, en Madrid, y tiene como presidente a Sergio Gustavo Marynberg, hermano del responsable del fondo Adar, según ha comprobado EL ESPAÑOL en el Registro Mercantil. Simultáneamente a estos vaivenes accionariales, Neinor prosigue en clara senda descendente en bolsa. Muy lejos de los 16,4 euros por acción en los que salía al parqué el 29 de marzo del pasado año y a años luz de su máximo histórico, los 19,1 euros que marcaba el pasado 26 de enero. Este miércoles, un rebote del 1,9% le daba un respiro, cerrando en 15 euros redondos. Cotización que eleva a 329 millones el valor de la participación de Zev Marynberg, con unos 20 millones de minusvalías latentes. De momento, no ha dado los resultados esperados el ‘road show’ emprendido por los responsables de Neinor hace un mes, para tratar de calmar los ánimos de los inversores, ante el reconocimiento de que el inicial plan de negocio se iba a ver alterado, con menos entrega de viviendas de las previstas. Además, los inversores bajistas han seguido aumentando las posiciones cortas, ya próximas al 7,5% tras las últimas operaciones.", "title": "Zev Marynberg, el judío que sostiene Neinor hizo fortuna en la Venezuela chavista", "url": "https://www.elespanol.com/economia/empresas/20180329/zev-marynberg-sostiene-neinor-fortuna-venezuela-chavista/295471457_0.html", "keywords": "Empresas,Israel,Venezuela,Suiza,Islas Caimán,Argentina,Sector inmobiliario", "date": "2018-03-29", "id": "e5c98c47dd97f082355b782f10503c0b3b9c24fd", "summary": "A través de Adar Capital, el financiero argentino-israelí roza el 28% de la inmobiliaria, al borde de la OPA."}