{"article": "Parece un sueño para los adictos a las series. Poder ver todos tus contenidos audiovisuales en cualquier parte de la Unión Europea, sin coste alguno y en las mismas condiciones contratadas. Una balón de oxígeno para los seriéfilos que, por ejemplo, podrían comenzar a ver la última temporada de Fear The Walking Dead en su casa y terminar los últimos capítulos en los ratos libres de sus vacaciones en Roma, París o Berlín. Suena bien. Y según la última normativa europea sería posible en un par de días. \"A partir del 1 d abril de 2018 los resientes europeos podrán acceder a sus abonos y servicios de contenidos en línea de pago durante sus desplazamientos dentro de la Unión en las mismas condiciones que en su país de residencia y ello sin coste suplementario\", dijo el martes la comisaria de Economía y Sociedad Digitales, Mariya Gabriel. Esto significa que tu suscripción de Netflix, Movistar+, HBO y Prime Video será válida en cualquier país de la Unión Europea. La comisaria recordó que ello será posible gracias a las nuevas normas sobre la portabilidad transfronteriza de los contenidos en línea que entrarán en vigor el próximo 1 de abril, que suponen \"una materialización positiva y tangible del mercado único digital\" y \"completan el tríptico\" con las normas para eliminar el roaming y el bloque geográfico a las compras en Internet. Sólo los contenidos contratados por país No obstante, la norma tiene truco. En primer lugar, servicios como Netflix ya permiten esta posibilidad. De hecho, con una cuenta de Netflix se puede descargar el servicio en cualquier lugar del mundo donde esté implantada la plataforma. De esta manera, si nosotros efectuamos el pago de Netflix en Chile, podemos activar el servicio en cualquier parte del mundo, incluyendo España. En el momento de la activación de la cuenta, Netflix detecta la IP y activa la plataforma con las condiciones y contenidos de ese país en el que opera. Y es aquí donde nos encontramos con la primera traba. Netflix, que es de lo pocos servicios que en estos momentos se rige en base a la nueva norma, solo sirve los programas, series y contenidos de los que tiene derechos en el país respectivo. De esta manera, aunque yo tenga una suscripción española, en Alemania no podré ver las series para las que Netflix no tiene derechos en este país. Netflix activa las cuentas y sirve los contenidos en función del país en el que se detecta la IP y no en función de la cuenta contratada, al contrario de lo que postula la nueva norma europea. Y este es un punto vital en el mercado mundial de series, películas y derechos deportivos. Y es que la industria mundial de los contenidos realiza una de sus mayores facturaciones gracias a la venta de paquetes por áreas geográficas y países. Venta internacional de derechos de emisión Por ejemplo, en España The Walking Dead es emitida por Fox, pese a ser un producto de AMC, que en nuestro país no puede emitirla por haberla vendido a su competidor antes de que se implantase en España. Dicho de otra manera, los usuarios de plataformas de internet no podrán ver (todas) sus series en otros países de la Unión Europea porque la venta internacional de derechos lo prohibiría en la mayoría de las ocasiones. Y no hablemos de películas, que cuentan con tiempos muy marcados de estreno y distribución en cada país de la Unión Europea de manera particular. Y menos de los derechos deportivos cuyo mayor filón está en revenderlos por países para sacar la mayor tajada posible. Actualmente solo podrías ver los contenidos de tus plataformas en los sitios en los que haya comprado los derechos para la serie que estés viendo. En otras palabras, si por ejemplo Movistar+ vendiese una de sus series como La Peste a una televisión alemana o a una plataforma con sede en este país, tendría muy difícil activar a sus usuarios españoles el visionado cuando algún turista de España se lo requiera en Berlín, ya que podría ir en contra de la comercialización internacional de sus productos y de la exclusividad de esta venta por territorios. Realización de series propias Nuevamente y siguiendo el modelo de Netflix, la operadora internacional ha optado por cambiar los contratos y hacer acuerdos globales, lo que se traduce en que compren una serie y puedan emitirla en todo el mundo sin restricción. La otra solución es lanzarse a producir contenido propio que se reserve solo para su plataforma y para su distribución a nivel mundial, aunque renunciando a los ingresos por venta internacional por estos derechos. Un modelo para el que, de momento, no están preparados sus competidores europeos, que en estos primeros meses se deberán limitar a ofrecer versiones reducidas de sus catálogos y solo de productos para los que tengan los derechos en el territorio específico. \"Son buenas noticias para los ciudadanos\", ha asegurado la comisaria, que ha recordado que podrán acceder a los contenidos de servicios en línea en otro país de la UE tanto si se desplazan por vacaciones o trabajo, durante \"unos días o unos meses\". \"Constituirán la prolongación virtual de su maleta y los acompañarán al extranjero\", recalcó. Sin embargo, será difícil definir a efectos prácticos qué es un turista y quién es un usuario que usa una cuenta de un amigo extranjero para ver contenidos que debería pagar en otra plataforma local que tiene los derechos exclusivos. Sin duda quedan muchas interrogantes.", "title": "Por qué no verás tus series en toda Europa, a pesar de la nueva norma de la UE", "url": "https://www.elespanol.com/economia/medios/20180329/no-veras-series-europa-pesar-norma-ue/295471471_0.html", "keywords": "Medios,HBO,Movistar +,Netflix", "date": "2018-03-29", "id": "e6ac2e7a2ff120d8c8a05c206c261c842b14fab8", "summary": "Desde el 1 de abril todos los ciudadanos europeos podrán ver sus contenidos digitales contratados en cualquier país de la Unión Europea. Pero no es oro todo lo que reluce.\n "}