{"article": "No parece que Puigdemont vaya por el mejor de los caminos para lograr la independencia de Cataluña, pero una cosa hay que reconocerle, y es que ha logrado crear un culto a su personalidad digna de una estrella de rock más que de un político -y el culto a la personalidad de un político siempre resulta inquietante-. Tatuarse el rostro de alguien es algo de lo que puedes acabar arrepintiéndote si esa persona acaba decepcionándote, pero eso no evita que mucha gente inmortalice a seres queridos o a sus ídolos sobre su piel. Y así, hay quien ha decidido tatuarse el rostro de Puigdemont. Algunos en sitios bastante insospechados, como el chico que lo hizo en el culo, y ahora cada vez que se sienta lo hace sobre el expresidente de la Generalitat de Cataluña. No ha sido el único. Otra persona ha decidido decorar su suave piel con el amigo Carles. El problema es que a veces el retrato no acaba de salir bien... Y es que se parece más a la poeta que a un tatuaje de Puigdemont. Un globo, dos globos, tres globos. Cataluña es un globo que independizo yo. Aunque quizá sea todavía más acertada la comparación con Olga Viza: La imagen fue publicada en el perfil del tatuador barcelonés Marc Llopis, que ya ha la ha eliminado de su perfil, pero no lo suficientemente rápido como para que alguien haga una captura y comience a dar vueltas por las redes sociales. Y es que nadie puede quitar el mérito que tiene esto de hacer retratos de tres personas a la vez. Una cara y tres a la vez, una suerte de santísima trinidad facial. Muy adecuado para la Semana Santa.", "title": "Se hace un tatuaje de Puigdemont pero le sale Gloria Fuertes", "url": "https://www.elespanol.com/social/20180329/hace-tatuaje-puigdemont-sale-gloria-fuertes/295720799_0.html", "keywords": "Twitter,Gloria Fuertes,Carles Puigdemont,La Jungla,Olga Viza", "date": "2018-03-29", "id": "ec6e083bc8b5fc440c6670b0d0eb58400a54042f", "summary": "En la Jungla. Un tatuaje de Puigdemont puede servirte para demostrar lo comprometido que estás con la libertad y la democracia en Cataluña, o también para mostrar lo mucho que disfrutas de la poesía infantil."}