{"article": "De la misma forma que en la época veraniega o en Navidad existen algunas comidas más típicas que otras, en Semana Santa y Pascua también hay platos que no suelen faltar en las diferentes comunidades autónomas de España. En Madrid, por ejemplo, son típicos algunos platos como las torrijas, los buñuelos de cuaresma o el potaje; por su lado, en zonas como Aragón, Cataluña y Valencia es muy típica la mona de Pascua. Sin olvidarnos, asimismo, de otros platos como la tortilla de camarón o las rosquillas. Aunque todos estos platos pueden ser más o menos saludables dependiendo de sus ingredientes y sus modos de preparación, la realidad es que las recetas típicas mediante las cuales suelen prepararse no suelen ser las más saludables, dado su excesivo contenido en azúcar, hidratos y aceites vegetales refinados. Aún así, algunos ingredientes valen la pena, y tampoco se debe olvidar el hecho de que no existen alimentos buenos o malos, sino alimentos más o menos saludables; el mayor inconveniente es prolongar el consumo de un alimento poco saludable a largo plazo, como es el caso de los ultraprocesados. Mona de Pascua La Mona de Pascua es un postre típico de la zona de Aragón, Cataluña y Valencia. Aunque las recetas para elaborarla pueden ser muy variadas, una típica mona de Pascua casera suele acarrerar el consumo de harinas refinadas, azúcar blanco, huevos y aceite solo para darle forma. Mención a parte tiene el posible glaseado superior de la misma, solo con azúcar o incluyendo chocolate. En el mejor de los casos, por cada 100 g de un postre de estas características se consumen entre 300 y 400 kcal, de las cuales cerca del 60 g son hidratos de carbono (harinas refinadas y azúcar blanco), y alrededor de 15 g son grasas. En el mejor de los casos, estas grasas procederán de los huevos y los aceites usados, algo que sí se puede controlar si se trata de un postre casero. Sin embargo, si se trata de un alimento comprado y preparado, probablemente las grasas procederán de aceites refinados como el aceite de girasol -mucho menos recomendable que el aceite de oliva-. Finalmente, a favor de este postre tenemos su contenido en proteínas, que pueden variar entre un 10 y 15 g dependiendo de la preparación. De nuevo, recordemos, que estos valores dependen mucho de los ingredientes usados y las formas de preparación. Son valores muy aproximados y variables. Torrijas Las torrijas, a pesar de ser un postre madrileño bastante típico, suelen consumirse más en la época de Semana Santa. De nuevo, su preparación puede variar mucho dependiendo de los ingredientes usados, pero entre ellos destaca con contundencia el azúcar blanco. Para la elaboración de este postre se usa pan, leche y canela. El pan se remoja en la leche, para posteriormente ser rebozado con huevo batido y freirlo en aceite de oliva. Para finalizar, como complemento final, se le añade azúcar o miel por encima para endulzarlo. Todos estos ingredientes llegan a sumar un gran aporte calórico, llegando a las 250 kcal por cada ración de 100 g de torrijas. Como en el caso anterior, este valor puede variar dependiendo de la cantidad de azúcar usada, o disminuir si en su lugar usamos edulcorantes no calóricos. En cuanto a los macronutrientes, los hidratos de carbono vuelven a ser elevados, obteniendo casi 40 g de hidratos por ración, otros 40 g de grasas, y unos 12 g de proteínas. Se trata de valores muy variables y hablamos de una ración estándar típica. Si usamos aceite de oliva y en lugar de azúcar o miel optamos por edulcorantes no calóricos, las cosas pueden mejorar. Pero aún así, no es un plato susceptible de abusos. Buñuelos de cuaresma Los buñuelos, también conocidos como buñuelos de cuaresma por las fechas en las que más se consumen, son otro postre típico de Semana Santa a la vez que hipercalórico y poco digestivo para muchos. De nuevo coincide el uso de gran cantidad de harinas refinadas, huevos y aceite, el mismo cocktail que usan las torrijas. Asimismo, algunos suelen añadir anís a la receta con el objetivo de hacer los buñuelos más digestivos, además de grandes cantidades de azúcar blanco. A nivel calórico y de macronutrientes, los buñuelos son muy similares a los demás postres típicos de la época de Pascua. Por cada ración de 100 gramos hay alrededor de 400 kcal, de las cuales casi 60 g provienen de las harinas refinadas y el azúcar, casi 20 g de las grasas, y alrededor de unos 10 g serían proteínas. De nuevo hablamos de valores que pueden variar según los ingredientes utilizados, y también existe la opción de hacerlos más saludables sustituyendo dichos ingredientes: harinas integrales, priorizar el aceite de oliva sobre el de girasol, y disminuir el uso de azúcar o sustituirlo totalmente por edulcorantes no calóricos. Rosquillas de Semana Santa Las rosquillas son otro de los dulces típicos de la época de Semana Santa. De forma similar a las torrijas, las rosquillas requieren el uso de harinas refinadas, huevos, leche, aceite y azúcar. Y sí, además de requerir todos estos ingredientes para su forma, también se freíran posteriormente, algo que aporta una mayor densidad calórica si cabe a las mismas. Por cada 100 g de rosquillas, se llegan a consumir casi 400 kcal, de las cuales habrá poco más de 50 g de hidratos procedentes de las harinas refinadas y los azúcares -tanto interiores como procedentes del azúcar glass decorativo-, casi 20 g de grasas, y solo unos 5 g de proteínas procedente de los huevos y la leche. Como sucede con las torrijas, se trata de valores aproximados, y pueden cambiar y mejorar si se sustituyen algunos de sus ingredientes. Por ejemplo, usando harinas integrales, reduciendo el azúcar o incluso sustituyéndolo por edulcorantes no calóricos, y procurando siempre intentar usar aceite de oliva en lugar de aceite de girasol u otras alternativas menos saludables como las mantequillas. Aún así, a pesar de usar aceite de oliva, tampoco es recomendable abusar demasiado del mismo. Que algunos alimentos sean más saludables que otros no significa que sean susceptibles de consumo ilimitado. Potaje de vigilia El potaje de vigilia destaca entre las comidas típicas de Semana Santa por no ser un postre, sino más bien un plato principal habitual de las celebraciones en familia. En este caso sus ingredientes no son harinas y aceites refinados, sino que suele basarse en legumbres como los garbanzos y el uso de pescado como el bacalao, aunque tampoco faltan los huevos en algunos casos. Asimismo, muchos suelen tirar de diversos tipos de verduras para este plato, un punto a favor respecto a los postres comentados anteriormente. Por cada ración de 100 g de potaje de vigilia se consumen alrededor de 280 kcal, de las cuales el 60% serían hidratos de carbono y el 16% grasas. Por su parte, hasta el 24% de este plato se compone de proteínas de alto valor biológico, ya que provienen del huevo, el bacalao y los garbanzos, combinando así proteínas de origen animal y vegetal. Finalmente, también podemos destacar el hecho de que el potaje de vigilia no contiene azúcar añadido, y el aceite usado suele ser aceite de oliva. Cabe destacar, eso sí, que esta es la versión más estándar y saludable de este tipo de plato; si en lugar de usar verduras -como las espinacas o el puerro- se añaden otros alimentos, el valor nutricional puede cambiar y empeorar. Aún así, este sería el plato más saludable de entre las comidas típicas de Semana Santa.", "title": "De las torrijas al potaje: así de 'sana' es la comida de Semana Santa", "url": "https://www.elespanol.com/ciencia/salud/20180329/torrijas-potaje-sana-comida-semana-santa/294970984_0.html", "keywords": "Nutrición,Semana Santa,Alimentación,Tradiciones,Salud", "date": "2018-03-29", "id": "eecc18efd518f4a56a6ff1051dbf6aac083bc3d3", "summary": "Desde las típicas torrijas madrileñas hasta las monas de Pascua de Aragón, Cataluña y Valencia, son muchas las comidas típicas de Semana Santa y Pascua. Algunas más saludables que otras."}