{"article": "Michel Platini, expresidente de la UEFA y actualmente inhabilitado durante cuatro años, llamó \"jueces de pacotilla\" a los miembros de la FIFA y del Tribunal de Arbitraje Deportivo (TAS) \"Los jueces de pacotilla de la FIFA y del TAS no son jueces reales (...) Me han impedido trabajar durante cuatro años. ¿Quiénes son esos payasos que me impiden trabajar?\", criticó Platini, quien abrió una excepción a su silencio al conceder una entrevista en la revista Marianne. El exdirigente, presidente de la UEFA entre 2007 y 2015, cumple una inhabilitación de cuatro años por violar el código ético de la organización al aceptar en 2011 un cobro, autorizado por el entonces presidente de la FIFA, Joseph Blatter, de unos 1,8 millones de euros por trabajos hechos entre 1998 y 2002. Platini, que tuvo que desistir de su candidatura a presidente de la FIFA en 2016 en beneficio de su antigua mano derecha, el actual presidente del organismo Gianni Infantino, explicó que espera las decisiones jurídicas \"reales\" como las de la Justicia suiza. El expresidente de la UEFA recurrió también el pasado enero al Tribunal Europeo de Derechos Humanos (CEDH). El francés aprovechó para criticar el poder de decisión de las televisiones en el mundo del fútbol. \"Si hoy me piden que regrese al mundo del fútbol, me convertiría en presidente de un canal de televisión, porque tendría más poder que el líder de la UEFA\", aseguró. Platini, uno de los grandes futbolistas de la historia de fútbol, capitán de Francia y tres veces ganador del Balón de Oro de forma consecutiva -1983, 1984 y 1985-, explicó que \"las televisiones deciden el día del partido, la hora del mismo y ahora también arbitran\", en alusión al videoarbitraje. El antiguo presidente, quien votó en favor de que el Mundial de 2018 se celebrase en Rusia, opinó que \"nadie hará boicot\" al torneo, a pesar de las tensiones diplomáticas entre Moscú y Occidente. \"No juzgamos en función del sistema político. Yo pienso en los 150 millones de rusos (...) ¿Deberíamos privar a los chavales rusos de un Mundial de fútbol porque el poder político no está a la altura de lo que esperan los observadores del mundo occidental? No me parece\", incidió.", "title": "Platini reaparece para atacar a la FIFA y al TAS: \"¿Quiénes son esos payasos?\"", "url": "https://www.elespanol.com/deportes/futbol/20180329/platini-reaparece-atacar-fifa-tas-payasos/295721072_0.html", "keywords": "FIFA,Michel Platini,Fútbol,UEFA,TAS Tribunal Arbitraje Deportivo", "date": "2018-03-29", "id": "f451ec61a7dd3868dda9567a77cf1061147deabc", "summary": "El expresidente de la UEFA, inhabilitado por cuatro años, llama \"jueces de pacotilla\" a los miembros de la FIFA, y asegura que los jueces del TAS \"no son reales\"."}