{"article": "Clara Ponsatí, exconsejera del Gobierno de la Generalitat de Cataluña, quedó en libertad este miércoles en Edimburgo (Escocia) tras la euroorden de detención emitida por España: será procesada por un presunto delito de rebelión en relación al referéndum ilegal por la independencia catalana celebrado el pasado 1 de octubre. Miembro de la Asamblea Nacional Catalana y exdirectora de la Escuela de Economía y Finanzas en la Universidad de Saint Andrews, es defendida por el abogado Aamer Anwar, que ha publicado una foto con tintes deportivos que ha dado que hablar en las redes sociales. En ella, el letrado escocés de origen paquistaní aparece ataviado con una corbata en la que se muestran tanto el escudo como los colores del FC Barcelona. Parece que Anwar es simpatizante del equipo azulgrana. Sobre todo, a tenor del texto con el que acompañó la imagen que subió a su perfil de Twitter: \"Buenos días y solidaridad con nuestros amigos de Cataluña. Para aquellos que me preguntaban si tenía una corbata del Barça, aquí la tenéis\". Una vez más, el club ha sido utilizado como objeto político, al igual que viene ocurriendo desde que la cuestión de la independencia de Cataluña volvió a estar en pleno auge. La imagen del Camp Nou completamente vacío en el Barça - Las Palmas del 1-O, las continuas llamadas a la \"libertad para los presos políticos\" en el Palau Blaugrana o la petición de que el equipo no dispute la Copa del Rey por parte de una exdirectiva de la era Laporta son otros ejemplos de politización. El abogado de Ponsatí, experto en derechos humanos y rector de la Universidad de Glasgow, ya anunció que defenderá \"con fuerza que los cargos a los cuales se enfrenta (Ponsatí) suponen una persecución política y un intento sistemático de aplastar el deseo de libertad de los catalanes\". Una voluntad que, según Anwar, también comparte el Barça.", "title": "La pasión por el Barça del abogado de la independentista Clara Ponsatí", "url": "https://www.elespanol.com/deportes/futbol/20180329/pasion-barca-abogado-independentista-clara-ponsati/295720923_0.html", "keywords": "Cataluña,Independentismo,Fútbol,FC Barcelona,Escocia,Clara Ponsatí,Abogados", "date": "2018-03-29", "id": "f503ebd7aa52f12c4b103d0ed33fcd2bfc0f9318", "summary": "Aamer Anwar vistió una corbata del equipo azulgrana en los últimos días, como dejó claro a través de las redes sociales."}