{"article": "Las banderas de las bases militares y del Ministerio de Defensa ondean a media asta desde este jueves por un motivo religioso. La orden de María Dolores de Cospedal de conmemorar la muerte de Cristo en Semana Santa se ha cumplido. Todo a pesar de que no está claro que sea legal, ya que el Real Decreto que regula el izado de las enseñas de esta manera no contempla un homenaje a Cristo anualmente.Según Cospedal, que inició esta tradición el año pasado, recordar la muerte de Cristo en Semana Santa \"forma parte de nuestra cultura\". La ministra aseguró en el Senado que \"la celebración de festividades religiosas por las fuerzas armadas no infringe la legislación del país y el carácter aconfesional\". Desde Defensa también aseguran que esto se lleva haciendo dos décadas. VIDEOVídeo: Stéphane M. GruesoEl Defensor del Pueblo también ha cuestionado que la medida sea adecuada por su posible colusión con la aconfesionalidad del Estado. Para Francisco Fernández Marugán, \"es más adecuado a la lógica de un Estado aconfesional prescindir de unos honores fúnebres militares con elementos de marcado significado religioso\".Para Fernández Marugán, no da lugar a que se justifique el izado a media asta con el Real Decreto 684/2010, ya que entre sus supuestos contempla los homenajes a altas autoridades, militares y al personal civil, con una especial vinculación con la Defensa y las Fuerzas Armadas. Pero no recoge que esto se haga extensivo a una imagen religiosa.Esta política de mezclar las Fuerzas Armadas con la religión no se restringe solo a las banderas. El ministerio comunicó que los militares de los tres ejércitos participarían hasta en 200 actos celebrados por la Semana Santa. Un ejemplo de esta relación de los militares con lo religioso es la procesión del Cristo de la Buena Muerte por parte de la Legión cada jueves santo.", "title": "Cospedal coloca la bandera a media asta en el Ministerio de Defensa por la muerte de Cristo pese a las dudas sobre su legalidad", "url": "https://www.eldiario.es/sociedad/Cospedal-Ministerio-Defensa-Cristo-legalidad_0_755224577.html", "keywords": "Ministerio,Cristo,Defensa,legalidad,Cospedal", "date": "2018-03-29", "id": "f5091d6be784b38fde6e909cd4d6f270907267b3", "summary": "Las bases militares de todo el país tienen la orden del Gobierno de utilizar la bandera para conmemorar una celebración religiosaEl Defensor del Pueblo ya ha avisado de que esta decisión puede entrar en conflicto con la aconfesionalidad del EstadoFOTOS | Las imágenes de las banderas a media asta en los cuarteles"}