{"article": "Una estructura similar a la del caso Gürtel, en la Comunidad Valenciana y en tiempos de Francisco Camps. Pero los protagonistas son, precisamente, los partidos de izquierdas que más han denunciado la corrupción en el PP y que gobiernan juntos desde 2015: el PSPV-PSOE que ahora dirige Ximo Puig, president de la Generalitat, y el Bloc Nacionalista Valenciá, corazón de la coalición Compromís, actual marca comandada por Mónica Oltra, vicepresidenta del Ejecutivo autonómico. La noticia trascendió este miércoles tras la publicación de la investigación por delitos de falsedad, prevaricación, malversación y delito electoral presuntamente cometidos en la campaña de las autonómicas de 2007 y hasta 2011. La información, adelantada por El Mundo y confirmada por el Tribunal de Justicia dela Comunidad Valenciana, cayó como un jarro de agua fría en los actuales dirigentes de ambos partidos, que no tenían responsabilidades en primera línea durante los años investigados. Todo parte de la presentación, en una comisaría de Valencia, de información, facturas y correos electrónicos aportados por el PP en 2016. Tras la práctica de distintas diligencias y con el informe favorable de la Fiscalía, el Juzgado de Instrucción 21 de Valencia, en enero de 2018, se declaró no competente para proseguir con la investigación tras quedar descartado que los hechos indiciariamente delictivos se hubieran cometido en el partido judicial de Valencia. La instructora se inhibió en favor de los juzgados de Gandía, Benidorm y Madrid, donde prosigue la investigación de los hechos denunciados, según fuentes judiciales. Las averiguaciones podrían implicar a ministerios del Gobierno socialista de José Luis Rodríguez Zapatero. El lermismo, en el centro de las pesquisas Las investigaciones apuntan a facturas que podrían esconder en realidad gastos electorales de la campaña del PSPV de 2007, una práctica seguida por las empresas de la denominada trama Gürtel. En el centro de las pesquisas está José Cataluña, ex secretario de Finanzas del PSPV y ex vicepresidente de Bancaja mientras Joan Ignasi Pla era secretario general. El caso afectaría así al núcleo duro del lermismo, el sector próximo al expresident de la Generalitat Joan Lerma. Pero los dirigentes actuales, con Puig a la cabeza, no tenían responsabilidades en esa época. Morera niega las acusaciones En el Bloc, las investigaciones podrían afectar a Enric Morera, exlíder de la formación y actual presidente de las Cortes Valencianas, responsable de la campaña de propaganda Adeu PP, en el centro de las investigaciones. En declaraciones a los medios, Morera negó financiación ilegal asegurando que las cuentas de su partido son públicas y transparentes. \"Lo único que podemos hacer es crear una comisión, recuperar la información desde 2007 porque es evidente que nos lo requerirá el juzgado. Vamos a estar expectantes con lo que pasa. En el fondo hay informaciones que ya se publicaron en 2009 sobre vínculos con empresas de publicidad\", dijo por su parte Manuel Mata, vicesecretario general de los socialistas y portavoz en Les Corts. \"La honradez es una clave fundamental del proyecto político que defiendo y si en algún momento se ha hecho algo mal se asumirán responsabilidades por parte de quien corresponda\", dijo por su parte Puig. El PSPV en ningún caso ha negado los hechos, posible indicio de que algo de verdad puede haber. Por su parte, el secretario de Organización del PSOE en toda España, el valenciano José Luis Ábalos, ha asegurado no conocer el caso y haber pedido al partido en Valencia que se investigue.", "title": "La sombra de la corrupción cambia de acera en Valencia: PSOE y Compromís, investigados", "url": "https://www.elespanol.com/espana/20180329/sombra-corrupcion-cambia-valencia-psoe-compromis-investigados/295471560_0.html", "keywords": "Caso Gürtel,PSPV,España,Mónica Oltra,Compromís,Ximo Puig", "date": "2018-03-29", "id": "f8dfb212468f5bf6942322353e23901ae23a1526", "summary": "Puig y Oltra se desvinculan argumentando que los supuestos delitos, que imitaban la estructura de la Gürtel, son de 2007."}