{"article": "El 22 de marzo, la Armada española daba vía Twitter una de las noticias más importantes de los últimos años en términos de inclusión. \"Asciende la primera mujer (...) al empleo de suboficial mayor\", el rango más alto que puede alcanzarse en la escala de suboficiales. En la foto, una mujer de pelo castaño que posa firme junto a una bandera de España. El mensaje corrió como la pólvora. Fue compartido por más de 1.000 personas. Pero la primicia tiene una segunda parte, que engrandece todavía más el ascenso. Un doble récord. Carolina Meléndez, la mujer de la foto, es la primera transexual en alcanzar esta categoría. Se da una circunstancia singular. De entre todas las mujeres, sólo una transexual puede, a día de hoy, convertirse en suboficial mayor de las Fuerzas Armadas. Para llegar a este escalafón, el máximo en la Divisa de suboficiales y tropa de la infantería de marina, se requieren decenas de años de experiencia: soldado, soldado de primera, cabo, cabo primero, cabo mayor, sargento, sargento primero, brigada, subteniente... Teniendo en cuenta que las mujeres se incorporaron a la disciplina castrense en 1988, \"no han tenido tiempo para lograr ser suboficial mayor\". \"Carolina acumuló muchos de esos años antes de hacer la transición a lo femenino\", cuenta alguien que trabajó con ella. \"Para que te hagas una idea, muchos de los brigadas -varios rangos por debajo- que hay aquí tienen ya cincuenta años\", relata esta fuente. \"Ella estudió mucho. Para pasar de subteniente a suboficial mayor hay que hacer un examen, además de tener una larga trayectoria\". Doble icono de modernización Carolina Meléndez se ha convertido así en un doble icono de la modernización de las Fuerzas Armadas. Mujer y transexual, tendrá a muchos hombres a su cargo. Actualmente, se desempeña en la residencia de Rota, aunque, según ha sabido EL ESPAÑOL, probablemente sea destinada a Madrid. Las residencias cuentan con sus propios directores, pero también con sus suboficiales mayores, que rigen el funcionamiento. Carolina es uno de ellos. \"Tiene muchísimo mérito. Fue uno de los primeros hombres en cambiarse el sexo dentro de la Armada. Es una persona muy amable y, sobre todo, trabajadora. Se lleva trabajo a casa\", relata un compañero. De Carolina, quienes la conocen destacan también su carácter \"metódico\", \"ordenado\", \"una virtud muy necesaria en la gestión de las residencias\". Una virtud a la que seguirá sacando partido en la capital. \"Es una gozada trabajar con ella. Cada vez que tienes un problema, hace lo posible por resolvértelo. Da igual su rango o posición, Carolina es muy receptiva\", destaca una de sus subordinadas. Carolina Meléndez ha logrado un doble récord: primera mujer y transexual en convertirse en suboficial mayor de la Armada.", "title": "El récord de Carolina: la primera mujer transexual que logra ser suboficial mayor de la Armada", "url": "https://www.elespanol.com/reportajes/20180329/record-carolina-primera-transexual-suboficial-mayor-armada/295471412_0.html", "keywords": "Reportajes,Transexuales,LGTB,Fuerzas Armadas,Transexualidad", "date": "2018-03-29", "id": "fcc680a002583a05835361f22a81d46618ffd6a4", "summary": "Entró en las Fuerzas Armadas como hombre y hace años fue de los primeros en cambiar de sexo en el Ejército. Metódica y muy trabajadora, ha alcanzado la graduación más alta como mujer en la Marina. "}