{"article": "El expresidente de Francia Nicolas Sarkozy será juzgado por el Tribunal Correccional por corrupción y tráfico de influencias en el llamado caso de las escuchas, informa el diario \"Le Monde\". Junto a él, según el rotativo, también se sentarán en el banquillo, tal y como lo había solicitado la Fiscalía Nacional Financiera el pasado octubre, su abogado, Thierry Herzog, y el antiguo magistrado Gilbert Azibert. La investigación se dio por finalizada en 2016, pero diversos recursos han alargado el proceso, y la decisión de los jueces de instrucción, que puede ser recurrida por los afectados, se firmó hoy. A Sarkozy se le acusa de haber intentado obtener, en 2014 y a través de su abogado, informaciones secretas de Gilbert Azibert, entonces alto magistrado del Tribunal de Casación, por un caso en el que el expresidente quería conseguir la devolución de documentación por el caso de la heredera de L'Oréal, Los magistrados habían pinchado el teléfono de Sarkozy ante las sospechas de que pudo recibir financiación del régimen libio de Muamar El Gadafi (1969-2011) durante la campaña que en 2007 le llevó al Elíseo, algo por lo que fue imputado el pasado 21 de marzo. En esas escuchas descubrieron conversaciones entre el expresidente y su abogado de las que se deducía que trataban de obtener, a través del juez Azibert, información secreta de otro sumario que investigaba si Liliane Bettencourt, heredera del imperio cosmético L'Oréal, financió ilegalmente su campaña de 2012. Algunas de esas conversaciones fueron publicadas en la prensa y dejaban entrever que Sarkozy estaba dispuesto a ayudar al juez a obtener un puesto en Mónaco a cambio de que influyera en la decisión del Tribunal Supremo sobre el caso Bettencourt. En marzo de 2016, el Tribunal Supremo validó de forma definitiva la casi totalidad de las escuchas al expresidente sobre las que se sustenta su inculpación, lo que dejó abierta la vía para el juicio anunciado hoy. Sarkozy tiene pendiente además un juicio por la presunta financiación irregular de su campaña a las presidenciales de 2012. Se trata del llamado \"caso Bygmalion\", una supuesta trama de falsificación de facturas para ocultar gastos electorales y burlar así los límites legales, con la que, según la acusación, gastó al menos 42,8 millones de euros frente a los 22,5 millones autorizados.", "title": "Nicolas Sarkozy será juzgado por corrupción y tráfico de influencias", "url": "https://www.elespanol.com/mundo/europa/20180329/nicolas-sarkozy-juzgado-corrupcion-trafico-influencias/295721076_0.html", "keywords": "Nicolas Sarkozy,Corrupción,Francia,Europa", "date": "2018-03-29", "id": "fdd992c4b014a1da3cb41a0da73650080fd3ff5d", "summary": "Se le acusa de haber intentado obtener informaciones secretas de Gilbert Azibert, alto magistrado del Tribunal de Casación, en 2014."}