{"article": "Actualizado:24/03/2018 20:42hResulta un tanto paradójico que bendiga la abstinencia en un arte como el de la cocina, pero es de rigor hacerlo cuando prevalece, por creencias religiosas, que en época de Cuaresma sea de obligado cumplimiento mantenerla evitando la tentación de la carne. Realmente, cuando se acercaba esta fecha del año en tiempos pasados, la cocina se convertía en un verdadero suplicio, que se ceñía a muy limitados alimentos y a pocas maneras de prepararlos. Una «preocupación religiosa» que tan poco gustaba a Camba y que, junto con el ajo, llenaba la cocina española. Resultaba aburridísima, para cocineros y comensales. De los escasos platos que se elaboraban, uno, el potaje de vigilia, no sólo ha prevalecido, sino que se ha revalorizado y es, en la actualidad, muy demandado. Al margen de ser «santificador», es un imprescindible de las mesas de toda nuestra geografía por estas fechas, preludio de la Semana Santa, y en un primer plato, requerido hasta con devoción los Jueves y Viernes Santos. Siempre me viene a la memoria la «Vigilia reservada» de Picadillo, una joya editorial que escribió para aliviar épocas gastronómicas tan tristes y para hacer más feliz la suya propia: «Plato fatal que olemos en todas las casas católicas los días de vigilia y que presentimos con amargura quince días antes del marcado para la abstinencia», se quejaba con razón. ¡Ay, si levantara la cabeza! Vería que los cocineros españoles lo han colocado en la «pole position» de la cocina de vigilia con sus guiños a la modernidad y la vanguardia.Revisemos su evolución desde la propia palabra. Deriva del francés «potage», que a su vez procede de «pot», olla o pote. Pero, «pot» es sopa y no descubrimos hasta que llegamos a la tercera acepción de potaje en la RAE lo que entendemos como tal: «Por antonomasia, guiso hecho con legumbres, verduras y otros ingredientes que se come especialmente en días de abstinencia».Para convertirlo en un galimatías, y esto es un aviso a navegantes -nunca mejor dicho a los que se limitan a las «wikis»-, potaje es parecido a «pot-au-feu», pero ¡nada más lejos de la realidad! Es la versión francesa del cocido, con carne de buey y no lleva garbanzos.Y ahora vayamos al plato como tal, porque de sus tres ingredientes básicos uno, el bacalao, se incorporó algo más tarde, según las referencias de nuestros autores. Desde el «Arte de Cocina», de Martínez Montiño (1711), que reproduce un potaje de garbanzos, hasta el Diccionario de Cocina, de Ángel Muro (1892), en el que aparecen potajes de garbanzos con arroz, con espinacas, con castañas, con nabo, guisantes o zanahorias, no aparece ninguna receta que incluya bacalao, algo que sí hace doña Emilia Pardo Bazán en «La cocina española antigua» (1913), con recetas que llevan «hilachas» de bacalao y huevo cocido picado y otras en las que aporta hasta almejas. También Picadillo, en la quinta edición de «La cocina práctica» (1915), brinda al lector varias y divertidas versiones y con bacalao no solo deshilachado; también convertido en una pasta fina que se mezcla con garbanzos, alubias o arroz. Y, para acercarnos al siglo XXI, el que se llama «potaje modernista» que, sin duda, es plato principal, ya que la parte vegetal se compone de garbanzos y judías blancas más arroz y patatas enriquecidas con el sofrito de ajos, cebolla, perejil y pimentón y «enloquecidas» con el abanico de moluscos: navajas, berberechos y almejas.Dónde probarlo¿Y el potaje del siglo XXI? Se mantiene muy viva la tradición en los potajes de vigilia de La Máquina ( www.grupolamaquina.es), que lo incorpora a sus V Jornadas del Bacalao, en Los Galayos (Botoneras, 5. Tel. 91 366 30 28. Madrid), en Media Ración (Beneficencia, 15. Tel. 91 447 51 11 Madrid. Solo los viernes), en Gran Clavel (Caballero de Gracia, 11. Tel. 91 524 23 05. Madrid) o en Gaztelupe (Comandante Zorita, 32. Tel. 91 534 91 16. Madrid). En Casa Emilio (Avda. de Madrid, 3-5. Tel. 976 43 43 65. Zaragoza) se sigue la tradición, pero se decanta por acelgas, garbanzos, bacalao y huevo duro. Se varía con ligeros cambios, como el del puerro rehogado en Matritum (Cava Alta, 17. Tel. 91 365 82 37. Madrid), o se marcan un tanto con sus toques de modernidad (aunque solo se incluya un ingrediente, el resultado puede ser totalmente innovador) tal es el caso del potaje con taco de bacalao y su pilpil sobre tomate confitado, garbanzos y espinacas, de Goizeko (Comandante Zorita, 37. Tel. 91 533 01 85. Madrid).EvoluciónUn guiso de garbanzos, ventresca de bacalao y cáscara de naranja de La Malaje (Relatores, 20. Tel. 91 081 30 31. Madrid) es pura evolución. En Casa Perico (Ballesta, 18. Tel. 91 532 81 76. Madrid), el potaje tradicional lleva el huevo batido al final, como secreto confesable, y los hay que lo preparan con soja y alcachofas en lugar de espinacas y garbanzos. En Taberna Los Delgado (Palma, 63. Tel. 91 026 92 03. Madrid), sustituyen las espinacas por ese otro «super alimento» que es la kale. En Arbidel (Oscura, 1. Tel. 985 86 14 40. Ribadesella, Asturias), de Jaime Uz, una propuesta tentadora: potaje de repollo guisado con crema de «les fabes», choco (en lugar de compango) y, salvo el Viernes Santo (a gusto del comensal), un toque de foie. En Casa Vieja (Santa Cruz de Tenerife), muy recomendable el potaje de berros y de arvejas. El acento andaluz lo brinda Charo Carmona en Arte de Cozina (Calzada, 27. Tel. 952 84 00 14. Antequera, Málaga) con uno de castañas con garbanzos. En Cáceres, Atrio Relais & Châteaux (Plaza San Mateo, 1. Tel. 927 24 29 28. Cáceres) nos regala esta Semana Santa, y lo lleva haciendo toda la Cuaresma, un potaje que aúna tradición y modernidad en «una receta que encaja a la perfección con las setas y criadillas de primavera y los productos silvestres de nuestro entorno»: potaje de criadillas de tierra estofadas con hongos. Toño Pérez traspasa la modernidad y lo convierte en un auténtico plato de diseño. ¿Puede haber una convivencia más perfecta?", "title": "Dónde probarlos los mejores potajes de vigilia de España", "url": "http://www.abc.es/viajar/gastronomia/abci-semana-santa-donde-probarlos-mejores-potajes-vigilia-espana-201803242041_noticia.html", "keywords": "santa,cuaresma,gastronomia,semana", "date": "2018-03-24", "id": "23db4f96c9ec05694c962bbe1a62e3c28f121178", "summary": "Un recorrido por la historia de este plato esencial de la Cuaresma y por los restaurantes donde mejor lo preparan"}