{"article": "ALICANTEActualizado:25/03/2018 14:52hGracias a la colaboración ciudadana, la Policía Nacional ha llevado a cabo tres operaciones antidroga en tres localidades diferentes de la provincia de Alicante, las cuales se han saldado con un total de siete personas detenidas. En uno de los dispositivos, han desmantelado un cultivo hidropónico de marihuana en Denia compuesto por más de un centenar de plantas, merced a una información anónima de un ciudadano.Al recibir la información, los investigadores de la Brigada de Policía Judicial de Denia establecieron un dispositivo policial con la finalidad de verificar la información e identificar el propietario de la plantación.Practicadas diversas gestiones, los agentes comprobaron que los hechos denunciados eran ciertos por lo que procedieron a la detención del presunto responsable de la misma.El presunto responsable de la misma, varón español de 62 años, pasará mañana a disposición judicial acusado de un delito de tráfico de drogas y defraudación de fluido eléctrico, ya que tenía realizado un enganche ilegal al suministro eléctrico público para abastecerse de energía suficiente que permitiera cultivar la droga. Desde la web policialPreviamente, la primera de estas tres operaciones fue realizada en Benidorm. Un ciudadano interpuso una denuncia en la página oficial de la Policía Nacional www.policia.es,en el apartado “colaboración ciudadana”, alertando a los agentes de la posible actividad ilícita que se podría estar llevando a cabo en el interior de un establecimiento dedicado a la venta de productos para el cultivo de marihuana.Practicadas diversas gestiones de investigación, los agentes de la UDYCO de la Policía Nacional de Benidorm lograron identificar a los presuntos traficantes y su participación en un delito contra la salud pública.En el registro practicado en el interior del local, los agentes descubrieron que en la trastienda del establecimiento es donde los autores cultivaban la marihuana que posteriormente vendían a sus clientes.Los tres detenidos, con edades comprendidas entre los 31 y 37 años fueron puestos a disposición del Juzgado de Instrucción en funciones de guardia de Benidorm, acusados de un delito contra la salud pública.Igualmente, la colaboración ciudadana permitió también en Elda la desarticulación de un punto negro de venta de droga en el centro de Elda. A través de cierta información recibida por ciudadanos de esta localidad, los agentes comenzaron una investigación en torno a tres personas, las cuales podrían estar traficando con sustancias estupefacientes en un domicilio de esta localidad. Droga intervenida en la operación en Elda - ABCLos agentes comprobaron como accedían al inmueble personas ajenas al mismo durante las 24 horas del día, generando un trasiego de consumidores en la escalera del edifico, lo que levantó las sospechas de los investigadores. Fruto de las gestiones practicadas, los agentes de la Brigada de Policía Judicial de Elda averiguaron que los moradores se dedicaban a vender hachís y marihuana, por lo que establecieron rápidamente un dispositivo orientado a la identificación y localización de los mismos, que culminó con la detención de los tres responsables por un presunto delito de tráfico de drogas.En el registro llevado a cabo, los se incautaron cerca de un kilogramo de hachís y marihuana, varias balanzas de precisión, 640 euros en efectivo y una pistola detonadora.La colaboración ciudadana es de suma importancia en la lucha contra el tráfico de drogas, según han destacado las mismas fuentes.La Dirección General de la Policía dispone de una plataforma digital a través de la página web “www.policia.es” –colaboración ciudadana- y de un correo electrónico “antidroga@policia.es”, a través de los cuales cualquier ciudadano y de forma anónima puede poner en conocimiento de la Policía Nacional cualquier información acerca del tráfico ilícito de drogas, permitiendo así el inicio de muchas investigaciones y detenciones por estos hechos.", "title": "Un anónimo permite descubrir un cultivo con más de un centenar de plantas de marihuana en Dénia", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-anonimo-permite-descubrir-cultivo-mas-centenar-plantas-marihuana-denia-201803241015_noticia.html", "keywords": "descubrir,plantas,anonimo,permite,centenar", "date": "2018-03-24", "id": "27595f8dd07e938cf6cb0a38730062166c36db08", "summary": "La Policía Nacional destapa también gracias a la colaboración ciudadana un criadero de esta droga en la trastienda de una tienda en Benidorm y un piso con menudeo las 24 horas"}