{"article": "A diferencia de Carles Puigdemont y Anna Gabriel, la prófuga de la Justicia Marta Rovira ha creído necesario despedirse de no se sabe bien quién (¿los catalanes?, ¿sus compañeros de partido?, ¿los paisajes de Cataluña?) con una carta dirigida al programa radiofónico de estricta obediencia separatista El món a Rac1. “Hoy emprendo un camino duro, un camino que, desgraciadamente, tantos otros que nos preceden han tenido que coger. El camino del exilio”. Parecía difícil superar las cotas de enajenación narcisista alcanzadas por el catalanismo durante los últimos meses, pero Marta Rovira las ha superado con creces poniendo su firma al pie de una fuga. En Cataluña, desde hoy, se rubrican hasta las cobardías. El resto de la carta transita por el mismo territorio peripatético al que ya nos tiene acostumbrados el nacionalismo catalán. “Mucho más triste habría sido vivir silenciada interiormente”. “Sentir mi libertad de expresión censurada”. “Cada día, cada hora, sentía mi libertad limitada”. “No me sentía libre”. “No me reconocía”. “Estas últimas semanas he vivido dentro de una prisión interna”. Tras leer la misiva resulta difícil saber si Rovira se está despidiendo de Cataluña o de su novio adolescente. Como “una mujer intensa, irascible y fanatizada” retrata Santi Vila a Marta Rovira en su libro De héroes y traidores. A día de hoy, parece claro en qué categoría encaja la republicana. Pocas páginas más tarde, Vila describe la reacción de Rovira cuando Puigdemont anunció su intención de convocar elecciones anticipadas el pasado mes de octubre: “Entre sollozos y lágrimas habló de decepción, desconfianza e incluso de traición”. “Decepción, desconfianza y traición” en boca de la misma Marta Rovira que tras el ingreso en prisión de Oriol Junqueras compareció frente a los micrófonos de radio y TV para jurar, entre pucheros, que la rendición era inconcebible (“no nos rendiremos, lucharemos hasta el final, hasta el final, hasta el final”) y que ahora anda, según se rumorea en el momento de escribir este texto, en tierras suizas. Tras este nuevo episodio del esperpento separatista, recobra actualidad la descripción de Marta Rovira que hacía un diputado del Parlamento catalán pocos días antes de las elecciones del 21-D: “Daría el pego como capataz nazi en La Lista de Schindler. Esa frialdad en el día a día combinada con una ira incontrolada… da miedo”. Nadie dijo, sin embargo, que la valentía fuera una de las virtudes de los capataces nazis. En cuanto a la ira incontrolada, parece haberse templado frente a la súbita aparición de un actor que llevaba desaparecido cuarenta años de los escenarios catalanes: el Estado, encarnado no ya tanto en el artículo 155 de la Constitución sino en el juez Llarena. Nunca será presidenta Marta Rovira llegó a sonar hace tres meses como futura presidenta de la Generalidad cuando Oriol Junqueras la señaló como sucesora in pectore. En realidad, todas sus esperanzas se desvanecieron cuando Jordi Évole la enfrentó a Inés Arrimadas en su programa de La Sexta. La líder de Ciudadanos la machacó y ahí nació, si no había nacido ya, un odio africano de la republicana que la llevó a musitar por lo bajo “gilipollas” cuando Arrimadas la ridiculizó, por enésima vez, en el Parlamento catalán hace apenas unas semanas. Rovira sólo se movió a sus anchas en la zona de confort del Parlamento, arropada por los suyos, o en la de los medios de comunicación independentistas, rodeada de periodistas sumisos, las Raholas y los Raholos del nacionalismo. Fuera de su zona de influencia local, la supuesta seguridad, capacidad de trabajo y de mando de brillaban por su ausencia. Políticamente, su obra es intrascendente, por no decir inexistente, y se limita a haber sido una de las principales responsables -melodrama mediante- de la marcha atrás de Puigdemont el 27 de octubre, cuando este ya había decidido convocar elecciones anticipadas. Marta Rovira presionó, lloró y gritó y el resultado está a la vista. Balance final A la vista de lo ocurrido, muchos independentistas pensaron que si tras la declaración de independencia la presidenta hubiera sido ella, los Mossos d’Esquadra habrían recibido órdenes de atrincherarse en el Palau de la Generalidad y defenderse a tiros de un posible asalto por parte de la Guardia Civil o la Policía Nacional. Pero esa era sólo otra fantasía hollywoodiense más del nacionalismo. Cuando escribí su perfil para EL ESPAÑOL, pocos días antes de las elecciones del 21-D, hablé sobre ella con un periodista local habitual de TV3 y algunos medios nacionalistas. Este me dijo que “la posibilidad de acabar en la cárcel no le asusta”. También me dijo que su emocionalidad extrema le impide concebir cualquier tipo de acuerdo que no pase por la victoria total de sus posturas. “No es tonta, no se va a suicidar políticamente si ve que la independencia es imposible, pero la palabra imposible no significa lo mismo para ella que para el resto de los políticos”. Este tipo de análisis, radicalmente distanciados de la realidad, wishful thinking en el mejor de los casos, son los mismos que han conducido a la región hacia el abismo en la demente convicción de que Europa se solidarizaría con los separatistas, que las leyes no se les aplicarían, que España se arrodillaría a sus pies porque es un Estado fracasado... La realidad se ha encargado de desmontar sus fantasías. En el caso de Marta Rovira ni siquiera lo ha hecho con crueldad, sino por medio del ridículo. Cuando se jactaba burlonamente de la inminente independencia de Cataluña con su \"adéu Espanya\" (adiós España) nadie podía imaginar que su eslogan fuera a tener el sentido que ha acabado teniendo.", "title": "El \"adéu Espanya\" de Marta Rovira era literal", "url": "https://www.elespanol.com/espana/politica/20180324/adeu-espanya-marta-rovira-literal/294221689_0.html", "keywords": "Cataluña,Independentismo,ERC Esquerra Republicana de Cataluña,Política,Proceso soberanista,Tribunales,Marta Rovira", "date": "2018-03-24", "id": "2876fd26ac065739b2b79867774a3eecc5804809", "summary": "Las llamadas a la épica de la resistencia de la dirigente de ERC han desaparecido cuando le ha llegado el momento de afrontar las consecuencias judiciales."}