{"article": "El sector bancario ha pisado el acelerador en su transformación digital. Todas las entidades empiezan a descubrir sus cartas, y la última en hacerlo ha sido el Banco Santander. Su apuesta pasa por convertirse en una gran plataforma abierta que ofrezca a sus clientes productos financieros, tanto propios como de terceros. Una propuesta de futuro -enmarcada en la estrategia de Digilosofía que ha puesto en marcha el banco- lanzada por la presidenta del Santander, Ana Botín, durante la Junta de Accionistas, en donde ha explicado también que se va a trabajar “en la colaboración” entre distintas partes para mantenerse como “el punto clave en la relación con el cliente”. De lo que se trata es de conseguir poder poner en el mercado “una amplia gama de productos al mejor precio, en cualquier canal, en cualquier momento y lugar”, algo que harán a través de “plataformas globales y flexibles”. La salida al exterior de Open Bank Como ejemplos de esa transformación digital, Botín ha destacado lo que internamente denominan como ‘lanchas rápidas’, que son laboratorios de innovación tecnológica en donde se hacen pruebas que luego se trasladan al Santander. El alumno aventajado es Openbank (una entidad 100% online), que se prepara ya para dar el salto fuera de España, tal y como ha reconocido la presidenta. Una estrategia de innovación que es una “prioridad” para todo el grupo, y al que acompañan otros proyectos como Súper digital (Brasil) que es una plataforma para clientes no bancarizados, o One Pay, que permite pagos internacionales baratos, basados en el blockchain. Tecnología, la del blockchain, con la que el Santander trabaja junto a otras 154 multinacionales, tal y como explicó la propia Botín en la última conferencia con analistas; lo que abre la puerta a trabajar en mercados donde no tienen presencia. De hecho, el banco forma parte ya de una alianza internacional para fomentar el uso de esta tecnología, y ha invertido en distintas empresas vinculadas a los registros contables compartidos, como Ripple y Digital Asset, y trabaja también en otros proyectos, como Utility Settlement Coin, Global Payments Steering Group y Hyperledger. Renovación de la marca Una transformación digital que va acompañada de un lifiting a la marca Santander, con el objetivo de rejuvenecerla y adaptarla al entorno online, de modo que ayude a atraer la confianza de los jóvenes. “Un cambio que parece poco, pero que no lo es”, dijo Botín. Cambios e inversiones con los que el banco tiene interés en llegar a 30 millones de clientes digitales al final de año; cuando ahora tiene algo más de 25 millones en todo el mundo. Eso sí, Botín se suma a las peticiones de otras entidades financieras globales. Reclama un “marco regulatorio que garantice las mismas reglas para todos los que realizamos la misma actividad”. Sirva de advertencia a las grandes fintech y a futuros operadores como Google o Facebook, que están pensando en ofrecer productos y servicios financieros. Sin embargo, “la regulación bancaria es más exigente que la de las grandes plataformas globales que hacen nuestras mismas actividades. Esto no puede ser así y debe cambiar”, sentencia.", "title": "Santander quiere convertirse en una plataforma abierta de productos financieros", "url": "https://www.elespanol.com/economia/empresas/20180324/santander-quiere-convertirse-plataforma-abierta-productos-financieros/294221684_0.html", "keywords": "Banco Santander,Ana Botín,Blockchain,Empresas", "date": "2018-03-24", "id": "2c14c3774baec84e10772defea0684fc4d428b2a", "summary": "Openbank, el banco online del grupo, se prepara para empezar a operar fuera de España."}