{"article": "MADRIDActualizado:24/03/2018 19:31hEl Ayuntamiento de Madrid ha mantenido abierto el Parque de El Retiro esta mañana del sábado, hasta su orden de desalojo cerca de las 13 horas, a pesar de admitir que se ha producido la caída de dos grandes ejemplares de madrugada por las fuertes rachas de viento. Así se desprende de las palabras de la delegada del Área de Medio Ambiente y Movilidad, Inés Sabanés, que ha comparecido de urgencia esta misma tarde en el Palacio de Cibeles junto a la alcaldesa Manuela Carmena para informar de la caída de un árbol que ha acabado con la vida de un niño de 4 años en el parque madrileño. «El accidente se ha producido a las 13.30 horas, cuando estaba siendo desalojado el parque», ha informado sin poder precisar si en el momento de la caída el menor y su padre estaban siendo acompañados a la salida por algún técnico municipal.Según han explicado desde Medio Ambiente, el ejemplar era un pino de grandes dimensiones junto al Florida Retiro que había sido revisado esta misma semana y que no presentaba riesgo aparente de caída. «El parque estaba balizado y con diversas zonas restringidas, como la infantil, según manda el protocolo de actuación ante la alerta naranja, establecida para vientos de 71 a 85 kilómetros por hora», ha asegurado Sabanés. Además se había cancelado una función de títeres.Preguntada por la posibilidad del cierre preventivo del parque, la delegada ha precisado que la circunstancia para su clausura se da con la alerta roja. Sin embargo, pese a que no se ha alcanzado dicha categoría, el ayuntamiento ordenó su cierre media hora antes del desgraciado suceso. «Se llevó a cabo a pesar de no superar los 85 kilómetros por hora como forma de prevención y tras observar la situación meteorológica. Por ello, poco antes de las 13 horas se ha comenzado a desalojar el parque», ha informado.El Ayuntamiento estableció un protocolo en 2016 para prevenir estos casos, tras la muerte de dos personas en el verano del año 2014, que conlleva el cierre del parque en días de fuertes vientos. Sabanés ha reiterado que el Consistorio ha cumplido el citado protocolo. Sabanés, ha añadido que el Ayuntamiento tiene voluntad de seguir trabajando en la mejora del parque y ha dicho que hará más cierres para revisar «en profundidad» el estado del parque si así se determina por parte de los técnicos.«Ha sido claramente os lo digo y lo reitero un accidente y una fatalidad, las zonas estaban revisadas, estaba revisado el árbol, estaba balizado todo el parque. Comprenderéis que no se pueden preveer todas las circunstancias, que lamentamos no sabéis cómo», ha indicado Sabanés. Por su parte, Carmena ha explicado que los responsables del Gobierno municipal están «consternados y apenadísimos» por el accidente. Además, ha añadido que el Consistorio «está atendiendo a la familia», a quien ha trasladado toda su «solidaridad».", "title": "El Ayuntamiento mantuvo abierto el parque por la mañana pese a la caída de dos árboles de madrugada", "url": "http://www.abc.es/espana/madrid/abci-ayuntamiento-mantuvo-abierto-parque-manana-pese-caida-arboles-madrugada-201803241654_noticia.html", "keywords": "manana,mantuvo,parque,abierto,ayuntamiento", "date": "2018-03-24", "id": "2cb7293f94f7f9ef36da0bddf04d18d13d46728e", "summary": "El pino que ha matado al niño había sido revisado esta misma semana"}