{"article": "MadridActualizado:25/03/2018 20:33hUn niño de 4 años murió este sábado aplastado por un árbol de grandes dimensiones, un enorme pino vencido por las fuertes rachas de viento, en el parque de El Retiro. El pequeño, que se encontraba paseando junto a su padre, falleció en el acto, víctima de politraumatismos. El recinto estaba abierto pese a que el Ayuntamiento de la capital había informado de su cierre media hora antes y pese a que durante la madrugada anterior cayeron otros dos ejemplares por el mismo motivo. No obstante, la edil de Medio Ambiente, Inés Sabanés, insistió en que el Consistorio «fue más allá de los criterios de seguridad del protocolo».Sabanés compareció de urgencia junto a Manuela Carmena dos horas después del suceso para informar de que el pino había sido revisado por los técnicos esa misma semana y para defender la actuación municipal. «El parque estaba balizado y con diversas zonas restringidas, como la infantil, según manda el protocolo de actuación ante la alerta naranja, establecida para vientos de 71 a 85 kilómetros por hora», aseguró. Además se había cancelado una función de títeres.Se da la circunstancia de que Medio Ambiente cerró el parque los pasados miécoles y jueves, con una alerta (amarilla) y rachas de viento inferiores (de 50 kilómetros), por la caída previa de varios árboles. En concreto, un pino de unos 20 metros de longitud, que se desplomó el pasado martes a las 15.10 horas en el Paseo de Coches y un enorme castaño de indias. Un criterio preventivo que decidió no seguir ayer. Preguntada por la posibilidad de haber cerrado el parque desde primera hora, la delegada se escudó en que la circunstancia para su clausura se da con la alerta roja, aunque días antes lo cerrara con alerta amarilla.«Se llevó a cabo a pesar de no superar los 85 kilómetros por hora como forma de prevención y tras observar la situación meteorológica. Por ello, poco antes de las 13 horas se ha comenzado a desalojar el parque», informó. En el momento del accidente, el viento oscilaba entre los 69 y los 73 kilómentos por hora, según los registros de la Aemet. La delegada no pudo precisar si en el momento del accidente el padre y el hijo habían sido avisados o si estaban siendo desalojados o no por técnicos municipales. «El desalojo de El Retiro no es sencillo», aseguró.«Ha sido claramente, y lo reitero, un accidente y una fatalidad. Las zonas estaban revisadas, estaba revisado el árbol, estaba balizado todo el parque. Comprenderéis que no se pueden prever todas las circunstancias, que lamentamos no sabéis cómo», señaló. Carmena, muy afectada por el accidente, explicó que el Gobierno municipal está «consternado y apenadísimo». Además, añadió que el Consistorio estaba «atendiendo a la familia» a la que quiso trasladar toda su «solidaridad».«Un ruido tremendo»El suceso tuvo lugar en torno a las 13.30 horas en el paseo de Panamá del parque, junto al restaurante Florida Retiro, en la confluencia de las calles de Menéndez Pelayo e Ibiza. Cuando ocurrió, según fuentes municipales, ya se había dado la orden de desalojar el espacio por el riesgo de accidente; concretamente a las 12.57 horas. El parque se reabrió el viernes después de que el miércoles se clausurara por el temporal en la capital.Testigos presenciales explicaron que aunque había zonas del parque que estaban acotadas, como las zonas infantiles y parterres, el acceso estaba permitido en el momento del accidente: «Había movimiento, pero policías no he visto». «Hemos escuchado un ruido tremendo y hemos visto que el árbol había caído encima del niño; aunque varios jardineros han intentado quitarlo era imposible», explicó una trabajadora del local. Un portavoz del Samur detalló que el pequeño iba montado en un patinete lo que explica que el pino no alcanzara de lleno al padre, que iba unos metros más atrás, aunque sí fue hospitalizado por una fractura en la pierna. Tanto él como la madre del niño, que se encontraba junto con una de las abuelas y otro bebé de la pareja en una peluquería cercana, fueron atendidos por los psicólogos del Samur Social por una crisis nerviosa. La noticia fue comunicada a la madre por agentes de la Policía Municipal. Según fuentes del consistorio, la familia reside en Colmenar Viejo.La tragedia ha ocurrido en una zona muy próxima al lugar donde falleció, en circunstancias muy similares, un hombre cuando jugaba con sus hijos –de 4 años y 13 meses– en junio de 2014, cuando la alcaldesa era Ana Botella (PP). Carlos Álvarez García-Arcicóllar, militar de 38 años, fue alcanzado por una rama mientras esperaba a su mujer, que había visitado a un familiar ingresado en un hospital de la zona.Un herido y cinco parques cerradosEl Ayuntamiento de Madrid cerró ayer otros cinco parques por el fuerte viento y el consiguiente riesgo de más accidentes: la Quinta de los Molinos, la Fuente del Berro, los Jardines de Sabatini, la Quinta de Torre Arias y el Capricho. Al igual que El Retiro, permanecerán cerrados hasta mañana, cuando se conozca la previsión para los próximos días. La clausura de estos seis espacios verdes cierra una semana en la que, fruto del temporal que azota a la capital, se ha revisado todo el arbolado del emblemático parque y se han talado 21 ejemplares con riesgo de caída. El que cayó sobre el niño, según el Ayuntamiento, formó parte de este análisis. Un hombre de 34 años ha resultado herido hoy y trasladado al hospital Clínico de Madrid por la caída de un árbol en la calle madrileña de Caramuel, en el distrito de LatinaEl paseo donde cayó el árbol no estaba considerado zona de riesgoEl Área de Medio Ambiente explicó ayer la incidencia que han tenido en el arbolado las copiosas precipitaciones que han caido estos días en la capital. Sumado al viento, muchos de los ejemplares situados en los parques y zonas verdes de la ciudad han visto debilitada su estructura, sobre todo en zonas de pradera que se consideran con un mayor riesgo de vuelco de ejemplares. «Es verdad que los vientos intensos para lo que es la climatología de Madrid, junto con mucha humedad, producen riesgo de vuelco en algunas especies más grandes», explicó Inés Sabanés. «La zona en la que se ha producido el accidente es de paso. No estaba balizada como zona de riesgo y, sin embargo, ha ocurrido», concluyó.Este suceso es la cuarta muerte por caída de ramas o árboles en la capital en los últimos cuatro años. En 2014 hubo que lamentar dos episodios: el de un hombre de 38 años que fue alcanzado por una rama, también en el Retiro, mientras jugaba con sus hijos; y el de otro varón de 72 en la calle de la Virgen de las Viñas, en Santa Eugenia. El primero ocurrió en junio y, el segundo, en septiembre. Casi dos años después, en junio de 2016, un hombre de 58 años resultó herido muy grave tras precipitarse la rama de un árbol en el barrio de Estrella. Horas más tarde falleció.La repetición de estos sucesos se debe, según los científicos, a una planificación errónea desde hace más de cuarenta años. El problema, apuntan, es el exceso de ejemplares, la mala elección y ubicación y el peor mantenimiento. Mariano Sánchez, conservador del Real Jardín Botánico-CSIC, explicó entonces a ABC que el origen está en la disposición de los árboles, «muy juntos unos de otros»; agravada después en la poda «para que quepan». «En el viario público sobran el 30%», sentenció. Respecto a la situación, Sánchez detalló que la distancia «es siempre la misma»: «Una especie puede tener 30 metros de diámetro de copa y otra ocho, pero eso no se ha valorado».", "title": "Sabanés cerró El Retiro el miércoles con vientos inferiores a los de la muerte del niño", "url": "http://www.abc.es/espana/madrid/abci-sabanes-cerro-retiro-miercoles-vientos-inferiores-muerte-nino-201803250057_noticia.html", "keywords": "caida,arboles,cierre,retiro", "date": "2018-03-24", "id": "2f4335ec8d7aa22e19e369dd17e57f2dfc0f0c2b", "summary": "El Ayuntamiento clausuró el parque con rachas de 50 kilómetros por hora, mientras que el sábado no lo hizo pese a que la previsión era que alcanzaran los 70 kilómetros por hora"}