{"article": "MadridActualizado:24/03/2018 13:49hLa Asociación Círculo de Orellana, en colaboración con el Instituto Cervantes, celebró el sexto encuentro con motivo del «II ciclo de españolas por descubrir» el pasado 20 de marzo con el foco puesto en María Luisa Elío Bernal, originaria de Pamplona, cuya obra dedicada a las víctimas de la Guerra Civil se desarrollaría desde su exilio en México.Previamente a la conferencia dirigida por el periodista y escritor Manuel Hidalgo; la presidenta del Círculo Orellana, Leticia Espinosa de los Monteros aprovechó para resaltar la importancia de «homenajear a esas mujeres que hicieron de su pasión su vida, a través del esfuerzo y la valentía; mediante el cual lograron alcanzar sus ideales».La infancia robadaDurante su edad adulta, María Luisa Elío Bernal se convertiría en la voz de las víctimas de la Guerra Civil; especialmente la de aquellos que, por las injusticias políticas, les fue arrancada la vida o se vieron obligados al exilio.Manuel Hidalgo rescata la memoria de esta escritora; para mostrarnos uno de los retratos emocionales más íntimos y crudos –que sobrevivieron a la masacre mas no al recuerdo- de una de las muchas víctimas, del trágico curso que tomó nuestra nación en 1936.El rehén que nunca más volvióTal como explicó Hidalgo, la ciudad de Pamplona sería uno de los epicentros de la sublevación militar. Y el destino de la familia de María Luisa, cambiaría drásticamente un día después del estallido de la Guerra Civil. «Soledad de ausencia. Entre los recuerdos de la muerte», se convirtió en el testimonio de Luis Elío, tras permanecer tres años escondido en condiciones infrahumanas; sin apenas recordar la luz y olvidar por completo la esperanza de abrigarse una última vez en el abrazo de su familia.María Luisa ElíoElío provenía de la aristocracia y contaba con numerosas tierras. Pero muy a diferencia de la clase caciquil; tenía un espíritu progresista y un noble corazón, que ponía a la justicia por encima de sus comodidades. Su personalidad lo convirtió en un hombre muy querido por sus vecinos y admirado por los socialistas.Haciendo honores a la justicia -siendo el Presidente de los Jurados Mixtos de Pamplona- decidió en su estado de derecho como hombre libre y sobre su propiedad; la cesión de varias de sus casas, a los terratenientes que trabajaban sus fincas.No obstante, la derecha rural reaccionaría insolente ante el humanismo y sentido de la justicia de este gran patriarca socialista; y aunque no militase con ellos -pues su cargo le exigía imparcialidad- lo condenarían a la muerte.A pesar de que el caciquismo había firmado su final, Luis lograría –por medio de algunos amigos carlistas- salvarse de ser carne de fusilamiento.El padre de María Luisa ya no sabía si era afortunado o no por estar vivo; se cuestionaba si era mejor la muerte o ese estado de miedo permanente.Elío escribiría esta obra durante los interminables tres años de encierro en la Casa de la Misericordia. A través de sus páginas relata los más sombríos episodios; que lo acompañarían durante el cautiverio, hasta reencontrarse en París con su familia.Elío revivió en ese diario, el atroz escenario de ese tiempo; en el que el eco de los disparos en los fosos de la Ciudadela, y la angustia durante los registros de la casa donde se escondía; solo fueron una parte de sus temores, que lo acompañarían durante el sueño hasta el fin de sus días. Después de eso el padre de María Luisa ya no sabía si era afortunado o no por estar vivo, se cuestionaba si era mejor la muerte o ese estado de miedo permanente.Miedo al dueloEn 1939, la familia Elío Bernal embarcaría rumbo a México. Sin embargo aquel anhelo de Luis por abrazar a las mujeres de su vida, desaparecería nada más llegar a casa. La memoria dolía y todo se había vuelto insoportable para el alma.Sin tierras ni ánimos, los padres de María Luisa olvidarían aquella condición aristocrática y aunque desempeñarían honrosos oficios, serían muy esclavos en su tiempo. Pero ya nada era suficiente para levantar el espíritu caído de su padre, Luisa ayudaba económicamente en el hogar y sin embargo él pasaría de ser un hombre emocionalmente ausente, para finalmente divorciarse de Carmen.La memoria dolía y todo se había vuelto insoportable para el alma.Tristemente la familia se rompió, y con ello la madre de las niñas caería en las terribles garras de la depresión; lo que firmaría su trágico destino. Manuel Hidalgo cuenta, que a la edad de 59 años la madre se enfermaría de locura, lo que haría que Luisa la metiera en un sanatorio mental. No obstante trataría de escapar, y con tan mala suerte que al tratar de saltar una tapia se golpearía la cabeza. Tras un día intenso de búsqueda, la encontraron al día siguiente aún moribunda.Sin embargo, María Luisa y sus hermanas podían pensar que su padre estaría más próximo a ellas tras la desgracia; pero no fue así. Con miedo al duelo Elío se apartaría todavía más, «No quería enfrentarse al desastre», sostuvo el periodista.«En el balcón vacío», la voz de los muertosMaría Luisa encontraría una anestesia en las artes, especialmente en el teatro y en el cine. Estudiaría bajo la dirección del japones Seki Sano - también refugiado de la Segunda Guerra Mundial- desde donde iniciaría una rápida desenvoltura profesional y emocional con otros grandes artistas contemporáneos: músicos, pintores, escritores, y cineastas como Jomí García Ascot -escritor, cineasta y publicista también exiliado-; con quien se casaría tiempo después.María Luisa entraría en la élite cultural haciendo grandes amistades como Gabriel García Márquez, a quien le dedicó «Cien años de soledad».Al lado de Jomí, Elío comenzaría a moverse en el círculo intelectual de la época; entre cuyas amistades destacarían grandes personalidades como: los escritores Gabriel García Márquez (quien le dedicó «Cien años de soledad»), Octavio Paz, Carlos Fuentes, las pintoras Remedios Varo y Leonora Carrington.Con el triunfo de la revolución cubana, el matrimonio es invitado a participar en la vida cultural de la isla. Pasarían una encantadora temporada en Cuba, hasta que se dieron cuenta que ese aura ideal estaba tomando un dirección peligrosa hacia la Unión Soviética. Ese golpe contra la pared de la realidad, serviría sin embargo para que Luisa volviera a conectar con el traumático recuerdo de su niñez.«Volver a ver, es borrar de la memoria».Tras regresar a México y hurgar el pasado, Luisa le propondría a Jomí crear un proyecto cinematogáfico; en el cual imperase la conciencia histórica, en honor a los españoles muertos del exilio. De esta manera, Elío comenzaría a escribir el guión de la película que dirigiría su esposo: «En el balcón vacío».El filme pudo realizarse gracias a la colaboración económica de sus amigos. La premisa artística documenta la óptica más inocente, la de una niña de diez años; que se pasa a convertirse en testigo de las horribles vivencias de la Guerra Civil.Perdonar a la memoria histórica«En aquellos días en que ocurrió, aún era yo muy niña, qué diera yo por ser tan niña ahora, si es que acaso he dejado de serlo. Y entonces había algo en las calles, algo en las casas, que después desapareció con aquella guerra, aquella guerra que aún veo por los tejados de las casas, aquella guerra que apareció en el grito de la mujer», escribió María Luisa Elío en su obra «Cuaderno de apuntes» (1995). La temática es un homenaje a las víctimas, que asesinadas o exiliadas, fueron presas de emociones paralelas. Elío traslada al espectador a el vacío, a la incertidumbre, a la nada y a esa devastadora nostalgia que punza a todos aquellos -que como ella y su marido- lograron escapar de aquellos distorsionados «sentidos de la nación y de la justicia».Después de 20 años de su exilio en México, Elío regresaría a Pamplona, de la mano de su hijo Diego –fruto de su matrimonio con Jomi Ascot-. Por todos los medios buscaría reencontrarse con su origen, y así anestesiar el dolor que la atormentó desde el arresto de su padre. «Cuando María Luisa regresa a México, sufre una crisis nerviosa ; que la tendrá hospitalizada e ingerir pastillas» añadió Manuel Hidalgo. «Eso le dará el arranque para escribir ese libro «Tiempo de llorar» (1988)», sostuvo el periodista. Ambos libros los reeditaría en un sólo volumen «Tiempo de llorar y otros relatos» (2002), la editorial Turner.", "title": "\"En el balcón vacío\", María Luisa Elío, la voz que dignificó los exiliados muertos de la Guerra Civil", "url": "http://www.abc.es/historia/abci-balcon-vacio-maria-luisa-elio-dignifico-exiliados-muertos-guerra-civil-201803241349_noticia.html", "keywords": "civil,elio,maria,luisa,guerra", "date": "2018-03-24", "id": "2f79016d1282f23f75fa23f986a819a128edd9b2", "summary": "El Círculo Orellana y el Instituto Cervantes redescubren las apasionantes biografías de varias mujeres españolas"}