{"article": "Justo dos años después de la muerte de Johan Cruyff, la hija del legendario futbolista y entrenador, Susila, ha concedido una entrevista a Sport en la que revela cómo fueron los últimos días de vida de su padre y qué le caracterizaba más allá de su imagen pública. \"La persona más lejos del mundo de ser pesetero. Pero no se cuenta. Desde el primer contrato profesional que tuvo, ya donaba dinero en Holanda a un hospital de niños. De pequeñitos nos llevaba a comprar regalos de Navidad para los niños de un orfanato que había cerca de casa. Decía que tenía una deuda con la sociedad como personaje público y sentía que tenía que devolverla\", revela la niña de los ojos de uno de los personajes más influyentes de la historia del fútbol. Susila cuenta que su padre nunca le perdió la cara a la vida. Ni siquiera en sus momentos más duros, cuando el cáncer ya le consumía poco a poco. \"Era una persona muy positiva. Siempre decía que la suerte hay que buscarla. Yo le acompañaba a todas partes, incluso a la quimioterapia. Y me decía que la quimio era su amiga. Luchaba con ella contra el cáncer. Iba encantado. Estábamos allí cinco horas sentados y hablábamos de todo. Era de los que decía que si piensas que vas a perder no hace falta ni que salgas al campo\", vuelve sobre aquellos días. Aún hay declaraciones más sorprendentes: \"Hasta la ultima semana estaba genial. Fue a Israel con mi hermano y tenía muchos planes inmediatos. Por suerte, no tuvo tiempo ni para sufrir ni de estar triste. Y me decía: 'Susila, esto no es un drama. He vivido mi vida a tope. Es como si hubiera vivido 100 años. He disfrutado de todo'. Y es verdad. Siempre disfrutó de todo. Se levantaba y ya estaba cantando en la ducha\". Susila nunca olvidará lo exigente que era Johan con ella desde que era pequeña. \"No me sobraban horas al día y cuando le pedía mil pesetas, me decía: 'Pues me lavas el coche'. '¿Por qué me haces eso?', decía yo. 'Saco buenas notas, entreno cuatro horas a caballo, tengo que estar en la mesa cenando a las nueve porque si llego tarde me castigas sin cenar...' ¿Cuál era la respuesta de Cruyff? \"'Susila, lo más fácil sería dártelo todo. Pero cuando yo tenía 12 años se murió mi padre con 45 y me sentí superperdido. Por eso he llegado a la conclusión de que mi rol de padre no es dártelo todo, sino enseñarte a cuidar de ti misma para el día que yo no esté'\". Ahora su hija es presidenta de la fundación que lleva su nombre y trabaja para que el legado del santo y seña de 'La Naranja Mecánica' no caiga en el olvido. Uno que, a día de hoy, no deja de sorprender a Susila: \"Hace poco, un señor me explicó que mi padre le había ayudado a pagar la operación de su hijo, gravemente enfermo\". \"Siempre decía que quería un equipo con todos a un nivel de siete antes que uno que tuviera a un jugador que un día estuviera a diez y otro a tres. Lo que más valoraba siempre, dentro y fuera, era el esfuerzo\". Y esa es una de las máximas de Cruyff que su hija nunca va a dejar de tener presente.", "title": "La hija de Cruyff: \"Mi padre me decía que la quimio era su amiga\"", "url": "https://www.elespanol.com/deportes/futbol/20180324/hija-cruyff-padre-decia-quimio-amiga/294470916_0.html", "keywords": "Fútbol,Johan Cruyff,FC Barcelona,Hijos,Cáncer", "date": "2018-03-24", "id": "2fa7f58b4620574018c3d520f3eae6e5acd90669", "summary": "Susila Cruyff reconoce en una entrevista que Johan \"estaba genial hasta la última semana\" de vida que tuvo, con \"muchos planes inmediatos\" y sin tiempo para sufrir."}