{"article": "El calzado es una de las partes fundamentales de nuestro outfit. Pero sobretodo hay que tener especial cuidado a la hora de combinarlo en ocasiones especiales como puede ser una fiesta de gala por la noche o en tu propia boda. Tiene que ser un artículo que, aparte de ser cómodo, te haga brillar en ese día tan especial. La historia de la firma española Uttu Shoes es muy atípica y curiosa. Esta firma de cazado está creada por dos hermanas Marta y Teresa Luengo, crearon la empresa de zapatos para mujer después de que se recorrieran varias tiendas en búsqueda del zapato adecuado que llevaría Marta en el día de su boda. Stilletos Magic. Redes sociales Las hermanas Luengo tras el fracaso en la búsqueda del zapato para su gran día, decidieron hacer ellas mismas el diseño del calzado nupcial de Marta. \"Queríamos que fueran unos tacones de boda pero tampoco muy 'bodorriles' como se habían estado llevando hasta entonces. Marta quería algo más divertido y atrevido.\", dijo Teresa en una entrevista concedida a la revista Vanity Fair. Estos zapatos que ofrece Uttu Shoes son de una gran variedad saliéndose de lo clásico, pero hay algo que todos sus modelos tienen en común: la gran mayoría de los modelos que presentan, son de colores fuertes y brillan gracias a la purpurina que recubre el zapato entero o alguna de las partes. Bailarinas, tipo blucher, botines y tacón, estos son los tipos de calzado que se pueden comprar de la firma de calzado femenino española. Los precios oscilan entre los 109 euros, los más baratos, y 179 euros, los más caros; aunque ahora se pueden disfrutara de las rebajas que ofertan. Blucher Londres Negro Redes sociales Uno de los originales servicios que ofrece Uttu Shoes, es la posibilidad de que te hagan un diseño personalizado a tus necesidades. A través de un pequeño formulario en su web y adjuntando una foto del vestido que vas a llevar ese gran día, ellas te diseñan el modelo que más se aproxima a tus gustos y debilidades. Y otras de las curiosidades en los servicios que ofrecen es la posibilidad de diseñar tu propio sello grabado en la suela del zapato, de esta forma siempre recordarás aquel momento. El 90% de usos del servicio de diseñar el propio modelo de la clienta es para bodas. \"Es un zapato muy especial que luego puedes usar en otra ocasión. No nos suelen pedir modelos muy clásicos\", han dicho en la entrevista las empresarias. La firma de calzado se ha convertido en un punto de referencia a la hora de consultar las últimas tendencias de zapatos nupciales. Los materiales empleados para la elaboración de cada uno de los zapatos, en el caso de los botines están hechos de piel. Uno de los aspectos a destacar de esta firma, es que todas las producciones están realizadas exclusivamente desde un taller/fábrica en Alicante. Por lo tanto, el proceso de diseño y de elaboración se sucede en España, dando un valor importante al auge de la Marca España en el sector textil. [Más información: ¿Qué calzado triunfará este verano entre las españolas?]", "title": "Uttu Shoes, la empresa de calzado española que innova en el sector nupcial", "url": "https://www.elespanol.com/corazon/estilo/20180324/uttu-shoes-empresa-calzado-espanola-sector-nupcial/294221074_0.html", "keywords": "El Estilo,Moda,Bodas,Calzado", "date": "2018-03-24", "id": "35033491078ab272cb6a7e7e106d378221305b8a", "summary": "La marca de zapatos está fundada por las hermanas Luengo, que tras la boda de una de ellas les surgió la idea de crear la firma."}