{"article": "Redouane Lakdim, un \"delincuente común\" conocido por la policía, ha puesto este viernes en jaque a las autoridades galas tomando al asalto un supermercado entre Carcasona y Trébes, al sur de Francia. Lakdim, de 26 años, irrumpió en el establecimiento armado y al grito de \"Alá es grande, os voy a matar a todos\". A tiros, acabó con la vida de tres personas, una de ellas un agente de policía. Otras cinco personas han resultado heridas, tres de ellas graves. Las autoridades policiales francesas, acostumbradas a la permanente amenaza terrorista que atenaza al país desde 2015. La noticia de que el asaltante había tomado un número indeterminado de rehenes en el interior hizo a la Policía tratar este incidente como un atentado terrorista. Un asaltante toma rehenes en un supermercado de Francia Tras un par de horas de tensión, los cuerpos especiales de seguridad consiguieron abatir al terrorista. El ministro del Interior francés, Gérard Collomb, ha destacado la labor policial, en especial, el \"heroico papel\" de un gendarme que se intercambió con uno de los rehenes para desbloquear el angustiante secuestro. No sólo asumió ese riesgo, sino que también entró en el supermercado con su teléfono móvil (celular) y lo dejó con la línea abierta para que los agentes del GIGN que se encontraban en el exterior pudieran escuchar en directo todo lo que ocurría dentro. De hecho, fue ese teléfono el que desencadenó el asalto final de ese cuerpo de élite de la Gendarmería, cuando escucharon una detonación y entendieron que el secuestrador estaba utilizando su arma. En ese asalto, Lakdim murió por los disparos del GIGN, dos de cuyos miembros resultaron heridos, al igual que el teniente coronel de la Gendarmería. La investigación se centra ahora en trazar un perfil exhaustivo del terrorista. ¿Qué ha ocurrido para que un \"pequeño traficante\" la emprenda a tiros indiscriminadamente en un supermercado? El Ministerio del Interior ha reconocido que Lakdim ha \"pasado a la acción de manera solitaria e imprevista\" y ya habla de una presunta autoradicalización. El Estado Islámico se apresuró ayer a asumir la autoría sin aportar pruebas y limitándose a indicar que uno de sus \"soldados\" era el responsable de la masacre en respuesta a los \"ataques de los países de la coalición\". \"La amenaza está en todas partes\" La toma de rehenes de este viernes supone la cuarta vez que el terrorismo yihadista recurre en Francia a este tipo de métodos desde 2015. El 9 de enero de ese año, Amedy Coulibaly, un delincuente radicalizado en prisión, secuestró a más de una decena de personas en un supermercado judío Hyper Cacher del este de París y mató a cuatro personas antes de ser neutralizado por las fuerzas del orden. Ese mismo día, los hermanos Said y Cherif Kouachi, culpables de asesinar dos días antes en la capital francesa a doce personas en la sede de la revista satírica francesa Charlie Hebdo y en contacto con Coulibaly, se pertrecharon en una imprenta en su huida de esa matanza con al menos un rehén, que consiguió ser liberado. La Policía científica examina uno de los coches junto al supermercado atacado Reuters La mayor toma de rehenes llegó en la oleada de atentados de noviembre de 2015, cuando tres asaltantes irrumpieron en la sala de conciertos parisina Bataclan durante una actuación de la banda estadounidense Eagles of Death Metal. En esa sala de fiestas murieron 89 de los 130 personas cuya vida se vio segada en esa noche de ataques que comenzó en el Estadio de Francia, en Saint Denis, a las afueras de París, y continuó después en varios bares de la capital. Dos de los terroristas se perpetraron en el piso de arriba de la sala con una docena de espectadores después de que el tercer asaltante muriera y las fuerzas del orden consiguieron sacar con vida al grupo y matar a ambos. \"La amenaza está en todas partes\", ha recordado este viernes el ministro del Interior, Gérard Collomb.", "title": "Un lobo solitario del ISIS siembra el terror en un supermercado de Francia", "url": "https://www.elespanol.com/mundo/europa/20180324/lobo-solitario-isis-siembra-terror-supermercado-francia/294221776_0.html", "keywords": "Supermercados,Francia,Terrorismo,Europa,Estado Islámico", "date": "2018-03-24", "id": "370071d04a2cf38a23f2d9b4952bc74dedadc1a5", "summary": "Redouane Lakdim estaba fichado como \"delincuente común\" pero la Policía gala no tenía constancia de su radicalización. "}