{"article": "Unas 10.000 personas se han concentrado este viernes en el centro de Barcelona en protesta por el encarcelamiento del candidato a la Presidencia de la Generalitat, Jordi Turull, los exconsellers Josep Rull, Raül Romeva y Dolors Bassa, y la expresidenta del Parlament Carme Forcadell por decisión del Tribunal Supremo, según cifras definitivas de la Guardia Urbana. La manifestación ha sido convocada por la ANC y Òmnium Cultural bajo el lema 'Sí a la República y al Govern legítim' a las 19.00 horas en la plaza de Catalunya y, tras la lectura de un manifiesto, los concentrados se han desplazado por la calle Roger de Llúria hasta la Delegación del Gobierno en Cataluña, frente a cuyo edificio se han producido incidentes. Disturbios en Barcelona tras la encarcelación de líderes separatistas 35 heridos El Sistema de Emergencias Médicas (SEM) ha atendido a 35 personas, dos de ellas por lesiones de diversa consideración, por los incidentes entre manifestantes y Mossos d'Esquadra. Según ha informado el SEM, 22 de las personas atendidas entre las 20.00 y las 22.00 horas de este viernes en las calles adyacentes al edificio de la Delegación del Gobierno, entre Pau Claris y Lluria, presentaban heridas de carácter leve y las otras dos tenían lesiones de diversa consideración, principalmente por contusiones. En medio de momentos de tensión y empujones, algunos agentes de los Mossos d'Esquadra han utilizado sus porras para evitar que los concentrados rebasaran el cordón de seguridad que han establecido en las calles adyacentes a la Delegación del Gobierno, situada en la confluencia entre las calles Mallorca y Bruc. Otra protesta paralela ha sido convocada a las 19.00 horas por los Comités para la Defensa de la República (CDR) en los Jardinets de Gràcia, y tras cortar la Diagonal con Passeig de Gràcia, los manifestantes se han dirigido hacia la Delegación y han protagonizado enfrentamientos con el cordón policial que impedía acercarse a la zona, con varias cargas de los Mossos d'Esquadra y disparos de sus escopetas antidisturbios pero sin munición. Manifiesto de la ANC En un manifiesto leído por un miembro de la ANC al llegar a las inmediaciones de la Delegación, se afirma que en los últimos meses los independentistas han tenido \"sobradas muestras del carácter fascista del estado español\" y ha declarado que en el siglo XXI lo que tendría ser delito es prohibir votar. La ANC ha dicho en el manifiesto que ha leído un miembro de la entidad soberanista que en los últimos meses los independentistas han tenido \"sobradas muestras del carácter fascista del estado español\" y ha declarado que en el siglo XXI lo que tendría ser delito es prohibir votar\". Ha concluido su recorrido en el cruce entre las calles València y Roger de Llúria, donde un cordón policial de Mossos d'Esquadra ha impedido que los manifestantes llegaran a la Delegación del Gobierno. El vicepresidente de la ANC, Agustí Alcoberro, ha tomado la palabra para reafirmar el pacifismo de la movilización y afirmar que no caerán en \"provocaciones\", a lo que los manifestantes han respondido con silbidos y gritos de ya basta. Alcoberro ha seguido su discurso añadiendo que también sintió frustración en los encarcelamientos anteriores y ha declarado: \"Esto lo convertiremos en coraje, combate, lucha y movilización, y finalmente en victoria\". El dirigente de la ANC también ha reafirmado el compromiso de la entidad para \"conseguir la libertad de los presos y el retorno de los exiliados\". Marcel Mauri, Òmnium Por su parte, el vicepresidente de Òmnium Cultural, Marcel Mauri, ha acusado al Estado de inventar la violencia para acusar de rebelión a los líderes independentistas y ha lamentado que este viernes con los encarcelamientos se sufre \"el enésimo episodio de injusticia\". \"El Estado tergiversa sus propias leyes para acusar a un movimiento pacífico y ejemplar de violento\", ha valorado, añadiendo que se han cargado el estado de derecho pero que ellos están para defenderlo como deber cívico, ha informado Òmnium. \"Cuánta miseria contienen vuestras acusaciones, amenazas y mentiras\", ha criticado Mauri, que ha apelado a la máxima unidad de los demócratas y ha pedido trabajar para recuperar las instituciones catalanas y salir a la calle de forma pacífica.", "title": "Al menos 35 heridos en disturbios frente a la Delegación de Gobierno de Barcelona", "url": "https://www.elespanol.com/espana/20180324/heridos-disturbios-frente-delegacion-gobierno-barcelona/294222056_0.html", "keywords": "Cataluña,Independentismo,Barcelona,Òmnium Cultural,España", "date": "2018-03-24", "id": "39b06894316b40e8bba939d77bae0b41ba8a13b0", "summary": "La concentración en protesta por el encarcelamiento de líderes separatistas, convocada por ANC y Omnium, ha congregado a unas 10.000 personas en el centro de Barcelona."}