{"article": "Hoy toca Eva González (37 años). Me han dicho que se me va a echar encima todo el mundo. Los fotógrafos están enamorados de ella. Sus colegas presentadores la ponen por las nubes y hasta el peluquero calvo argentino que la peinó una vez sería capaz de descabellarme con las tijeras como hacen los subalternos de Cayetano Rivera (41). Ni que fuera su tocaya Evita. Pues al lío… Esta semana la revista Diez Minutos publica unas fotos de nuestra chica paseando por Sevilla con su Cayetanito, perdón, con su Cayetano. Están en Sevilla y sus vecinos de la casa de Madrid donde vivían ya respiran tranquilos. Creían que le había dado un yuyu detrás de una farola situada en las inmediaciones de la casa donde viven en las cercanías del Bernabéu. Y es que a la bellísima exmiss España le provocan fobia los vecinos, es capaz de hacer cualquier cosa con tal de no subir con ellos en el ascensor. Y eso que son gente muy fina. No se tiran pedetes, como ocurre en otros barrios. Tan finos son -de chaqueta y corbata ellos y ropa de la calle Almirante ellas- que consideran que el diestro y su mujer visten de forma algo zarrapastrosilla. También piensan que Eva no tiene mucha maña para peinarse por la mañana, como ha quedado claro en la fotos que publica la citada revista. El caso es que la modelo es capaz de esperar hasta diez minutos de reloj en la puerta, mientras un vecino habla con el portero o se recrea atándose los zapatos. Han hecho la prueba y así es. El piso que habita, por el que paga una renta que superaría, según estimaciones del sector, los 2500 euros mensuales está situado en una de las últimas plantas. Mide unos 170 metros cuadrados y está claro que no va a ser su residencia definitiva. Tal vez por miedo a morir congelada en la calle y no sufrir los experimentos que hacen con ella sus vecinos para evaluar su sociopatía, la presentadora de Masterchef ha decidido alargar su estancia en Sevilla hasta bien entrado el mes de mayo. Siempre podría subir las escaleras andando, pero con el bebé es complicado, y ella no tiene necesidad de fortalecer los glúteos. Una persona que trabajó con ella en un anuncio, un varón, quedó completamente alelado tras contemplar la fugaz visión de una falda que se alzó cuando grababan unas imágenes de Eva y entrevió su trasero enfundado en un coquetón tanga. Se quedó idiota desde entonces, tal es el influjo que produce esta diosa en los hombres. Este es el chimento más chusco que he conseguido de mis fuentes. Que si es lista, que si es guapa, que si es buena, que si es inteligente, solo hace falta que me digan que declama mejor que Aitana Sánchez Gijón (48). El teléfono se me ha quedado pegajoso de escuchar tanta dulzura. La imagen de la pareja no puede ser más blanca, especialmente ahora que han sido papás. Lo que sí sé es que el progenitor querría que su hijo fuera torero, como su padre, su abuelo y su bisabuelo. Y a Eva eso no le hará demasiada gracia, habida cuenta de que fue ella quien le pidió que abandonara los ruedos, a los que ha vuelto. Cayetano, ese prejubilado en casa Cayetano, considerado como un torero de casta, estará este año en Las Ventas. Atrás quedaron las historias difundidas en algunos programas del cuore sobre los supuestos motivos de la ruptura de la pareja cuando eran novios. Llegaron a decir veladamente que Eva le reprochaba a Cayetano que fuera demasiado generoso con subalternos suyos cuando ya no entraba tanto dinero en casa y que no estaba preparada para convivir con un \"pobre\". El hecho que le tocara apoquinar a ella para los gastos comunes, insinuaban las malas lenguas en algún programa televisivo, le alteraba un poquitín los nervios, contaban. Y eso, que, como ya he dicho, el diestro dejó los toros a petición de su pareja. ¡Qué maldad! Mis fuentes no se lo creen. Ella es generosa, guapa, lista, me cuentan, pero tener a un prejubilado en casa de cuarenta años por muy guapo que sea, que lo es, deriva en roces en la convivencia, especialmente cuando eres tan activa y tan trabajadora como Eva. Lo que está claro es que Cayetano es un hombre muy generoso. Su primera mujer, Blanca Romero (41), sí que lo tildó de vago cuando estuvo casada con él porque no confiaba en que tuviera ningún futuro como torero. A aquel remolón al que lanza pullazos ahora desde Twitter, le construyó una casa en Gijón que ella se quedó, cuentan, cuando se divorciaron. Y además adoptó con todas las de la ley a su hija, fruto de una relación anterior. El diestro y la presentadora tras dar a luz. Gtres Pero volvamos a Eva. Está claro que en casa es ella quien manda. Ya con Iker Casillas (36) demostró sobradamente su carácter. No toleraba que sacara ni una uña del pie del plato. Las salidas del guardameta con amiguetes como Sergio Ramos (31) no le hacían ni pizca de gracia. E imponía su criterio en otros muchos asuntos. Con Cayetano, un hombre cariñoso, honesto, íntegro, dúctil, tranquilo y mucho más sereno, parece haber encontrado a su media naranja…Y acabarán viviendo en Mairena de Alcor, Sevilla, donde ella compró su propia casa, y donde tiene hasta una calle. Esto está más claro que que el agua. Allí no hay ascensor. [Más información: La foto con velo de Eva González que ha desatado la polémica]", "title": "La 'vecinofobia' de Eva González y otras historias", "url": "https://www.elespanol.com/corazon/famosos/20180324/vecinofobia-eva-gonzalez-historias/294221728_0.html", "keywords": "Famosos,Embarazo,Eva González,MasterChef,Cayetano Rivera Ordóñez", "date": "2018-03-24", "id": "3c9d49c078f5df7dbce97e7a2c26200a6b23f74d", "summary": "La bellísima exmiss España es capaz de hacer cualquier cosa con tal de no subir con sus vecinos en el ascensor y ha llegado a esperar hasta diez minutos en la puerta para saberse sola. "}