{"article": "BarcelonaActualizado:24/03/2018 12:21hA Philip Kerr le gustaba bromear asegurando que, si se encontrara cara a cara con Bernie Gunther, su más preciada criatura literaria, seguramente el detective intentaría liquidarlo. «Sería una especie de liberación para los dos», aseguraba. Ayer, sin embargo, Gunther, ese investigador crecido en los horrores de la Alemania nazi y en permanente equilibrismo moral al que Kerr dedicó una docena de larga de libros, debía pasear cabizbajo por los alrededores del Hotel Adlon mientras trataba de asimilar que su creador acababa de fallecer de manera imprevista, víctima de un cáncer que se lo llevó el viernes a los 62 años. «Nadie es completamente bueno ni completamente malo», le gustaba decir a Kerr, una máxima que exprimió en todas y cada una de las páginas de una saga que comenzó a finales de los años ochenta con «Violetas de marzo» y con la que plantaba a diario a las puertas del infierno para tratar de comprender cómo diablos fue posible que los nazis llegaran al poder. Para ello, Kerr, nacido en Edimburgo en 1956, combinó la documentación obsesiva y meticulosa con la creación de un personaje antológico: un antiguo combatiente de la I Guerra Mundial depurado de la KRIPO, la Policía Criminal Alemana, por su negativa a afiliarse al partido nazi, y que, a regañadientes, acaba trabajando como detective privado al servicio de líderes tan oscuros como Heydrich y Goebbels. Un tipo «aparentemente decente», como le bautizó el propio Kerr, que permitió al escritor escocés colarse en los subterráneos de la Alemania nazi a través de trece novelas, todas ellas traducidas al castellano excepto las dos últimas, «Prussian Blue» (2017) y «Greeks Bearing Gifts», publicada este mismo año en Inglaterra.Escritor hiperactivoEscritor hiperactivo e increíblemente productivo, Kerr alternó su pasión por la serie negra con otros títulos como «Una investigación filosófica» o «Esaú» y firmó media docena de novelas juveniles. Lo suyo, aseguraba, era una compulsión que le permitía psicoanalizarse y explicarse a través de la palabra impresa. De trato afable y sentido del humor extraordinario, una anécdota explica perfectamente el carácter de Kerr: cuando ganó el premio RBA en 2009 con «Si los muertos no resucitan», la editorial organizó una excursión a Berlín para entrevistarle y recorrer algunos de los paisajes dea novela, un trámite que la mayoría de escritores suelen despachar a regañadientes y esfumándose a las primeras de cambió pero que el escocés transformó en un tour non-stop de 48 por la capital alemana. Un recorrido en el que Kerr compartió cenas, «schnaps» y visitas a los rincones más oscuros del III Reich, habló de su amigo David Gilmour (Pink Floyd) desde el asiento delantero de un taxi y se reivindicó como irreductible seguidor del Arsenal. Una revelación que se traduciría, años más tarde, en otra serie de éxito inmediato protagonizado por Scott Manson, segundo entrenador del ficticio London City. De ahí saldrían títulos como «Mercado de invierno» o la más reciente «La mano de Dios», títulos con los que recorría la cara más turbia del fútbol.Antes de eso, Kerr ya había sido seleccionado por la revista «Granta» como uno de los 20 escritores jóvenes británicos más prometedores de la década y, nadie es perfecto, se había llevado un Bad Sex Award por la descripción de una escena sexual especialmente torpe, pero si por algo será recordado es por haber creado a un Bernie Gunther que, huérfano y sin nadie que le escriba, se queda ahora sin saber qué será de su futuro.", "title": "Fallece a los 62 años Philip Kerr, el autor que llevó la novela negra a la Alemania nazi", "url": "http://www.abc.es/cultura/libros/abci-fallece-62-anos-philip-kerr-autor-llevo-novela-negra-alemania-nazi-201803241221_noticia.html", "keywords": "muere,philip,kerr", "date": "2018-03-24", "id": "3dcc76db1db6b30950f09df1b84b156c41ac8434", "summary": "Creadordel detective Bernie Gunther, publicó una docena de novelas ambientadas en el III Reich"}