{"article": "«Thelma», de Joachim Trier, pasó por el Festival Internacional de Cine de Toronto hace unos meses y allí pudimos conversar con este realizador existencialista. El filme ha sido calificado como indescriptible por su estructura y su contenido. Sin duda, es una mezcla enigmática de terror, drama y comedia, pero es inconfundible que la cuarta película del cineasta noruego es también la más ambiciosa y personal hasta la fecha. La película, que se compara con «Carrie», de Brian De Palma y Day of Wrath de Carl Theodor Dreyer, trata sobre una joven reprimida (Eili Harboe) que descubre el amor gracias a sus poderes especiales que le permiten moldear el mundo que la rodea con su mente. A la vez conceptual y precisa, extensa y claustrofóbica, «Thelma» es en gran medida el trabajo de un cineasta obsesionado con las vicisitudes que oscurecen las vidas de los adolescentes.P - ¿Están la estructura y el orden por delante de cual otra cosa?R - Como persona, es lo más importante. Solo si tenemos todo planificado podemos sentirnos realmente libres. Si hemos practicado todo de antemano, somos los más libres para improvisar, por paradójico que parezca. Todos sabemos cuál es el objetivo. Se trata de permitir el caos en una vida ordenada y muy estructurada. Sé que muchas personas luchan contra ese equilibrio. Todos queremos el control, queremos saber nuestro destino, queremos saber quiénes somos o cuándo morimos, pero en realidad estamos en medio de un antiguo caos.P - ¿Cuál fue la fuente de tu inspiración, una novela?R - No, es algo que se me ocurrió a mí. Yo crecí viendo muchas películas diferentes. En este caso la inspiración nace de las películas italianas. Películas de terror de los setenta de Italia. También de mi obsesión por el manga en los cómics japoneses; Katsuhiro Tomos, Akira y cosas así. También soy un gran fanático de Brian de Palma, así que la idea de hacer algo que tenga que ver con el suspense forma parte de mi ADN. Sin embargo, una vez dicho esto, no quería hacer una película retro sobre los ochenta. Quería que se sintiera en el momento presente, tener contacto con la naturaleza de la Noruega actual.P - Traduce al presente el miedo que existía en la década de los 70 hacia el feminismo R - Creo que Stephen King ha señalado varias veces que las películas de terror siempre muestran los temores del momento en el que están hechas. Me he sentido muy inspirado por películas como Season of the Witch de Romero, que fue una gran película feminista, o Rosemary's Baby, que también se ocupa de la ansiedad por el control del patriarcado. Hoy es la ansiedad del yo. Buscamos la identidad existencial, la liberación de la individualidad, que es maravillosa, pero al mismo tiempo tiene que cargar con la responsabilidad de la falta de estructura y estar dentro del cuerpo. Lo primero que vemos que le está sucediendo a Thelma es básicamente que ella sufre ataques de ansiedad. Es una película de terror sobre la ansiedad de asumir la responsabilidad de su propia voluntad, su propia libertad. Es una ansiedad \"sustancial\". Creo que es intemporal, pero también veo en la sociedad cómo el cuerpo se ha convertido en la metáfora de nuestros miedos y nuestro sentido de identidad.P - El filme habla de lo difícil que es para las mujeres jóvenes encontrar su camino. R - Quería sugerir que la única forma de que esta niña sea libre es escapando de su padre y de la represión religiosa que representa.P - ¿Qué te motiva cuando decides dirigir un proyecto como este?R - Tiene que haber un fuerte desafío formal y moral, algo que quiero lograr. Puede ser en la forma de editar o mi trabajo tras las cámaras con escenas que serían simplemente bellas de ejecutar, quiero que mis películas sean conceptualmente muy visual. Y, por supuesto, necesito espacio para la alegoría dentro del texto.", "title": "Trier: \"No quería hacer una película retro sobre los ochenta\"", "url": "http://www.abc.es/play/cine/noticias/abci-trier-no-queria-hacer-pelicula-retro-sobre-ochenta-201803241712_noticia.html", "keywords": "trier,joaquim,thelma", "date": "2018-03-24", "id": "3edcfd40e77404680622527a8cfdc6db37b5d739", "summary": "«Thelma» trata sobre una joven reprimida (Eili Harboe) que descubre el amor gracias a sus poderes especiales"}