{"article": "MADRIDActualizado:24/03/2018 01:54hAntes de que acabe el año, la fisonomía del centro de la capital habrá cambiado por completo. Durante estos meses, el Ayuntamiento de Madrid emprenderá de forma simultánea la reforma de seis zonas distintas del distrito con el objetivo de transformar la manera de moverse en superficie por la ciudad, ya que en junio entrará en vigor la gran Área de Prioridad Residencial (APR). Mientras tanto, las zanjas abiertas y las calles cortadas afectarán de manera significativa al vehículo privado en la almendra central y su entorno a lo largo de todo 2018, por lo que el Ayuntamiento ha diseñado un plan de movilidad, al que ha tenido acceso ABC. Para coordinar todos los trabajos, el Consistorio ha realizado una programación temporal y espacial basándose en unas «macrosimulaciones», con el fin de calcular el «impacto de las obras sobre el tráfico». Gran Vía: Ampliación de acerasEl pasado 9 de marzo comenzaron las obras de remodelación de esta arteria. Los trabajos servirán para consolidar la ampliación provisional de las aceras, llevada a cabo durante la campaña de Navidad. Según explicaron a este diario fuentes del área de Desarrollo Urbano Sostenible, la piqueta no comenzará a levantar el pavimento hasta después de Semana Santa, para evitar interferir en los recorridos de las procesiones. Hasta ahora se han realizado los trabajos topográficos previos y la homologación del luminario.Las obras se ejecutarán en tres fases. La primera, de marzo a agosto, abarcará desde el cruce con la calle de Alcalá hasta la calle de la Montera; de julio a diciembre, seguirán hasta la plaza del Callao; y, por último, hasta marzo de 2019, se llegará a la plaza de España, donde, desde septiembre de este año, coincidirá con la remodelación del propio enclave. En esta primera intervención, los trabajos comenzarán en la acera de los pares, manteniéndose los cuatro carriles para la circulación de vehículos, dos por sentido. Las obras se realizarán en coordinación con las empresas de servicios, con el fin de que éstas puedan aprovechar las circunstancias para renovar sus instalaciones subterráneas. Red de San Luis-Montera: remodelación del MetroCon motivo de la construcción de un ascensor y la remodelación de la estación de Metro de Gran Vía, se ocupará el tramo final de la calle de la Montera, desde Jardines hasta la Gran Vía. Además, se ocupará parte de la plaza del Carmen. Esta intervención afectará solo a zonas peatonales.Chueca: reforma de once calles del barrioLas obras en la Gran Vía también coincidirán con el final de los trabajos de ampliación de las aceras en once calles de Chueca, que terminarán el 30 de junio. Se renovarán los pavimentos actuales, así como el alumbrado, el arbolado y el mobiliario urbano. Las calles afectadas son: Hernán Cortés, Farmacia, Santa Brígida, Reina, Infantas, San Marcos, Augusto Figueroa, Libertad, Barbieri, San Bartolomé y Costanilla de los Capuchinos. El Ayuntamiento considera que los trabajos no afectarán a la circulación del entorno más allá del barrio, ya que «los desvíos que se prevén son locales debidos a los aumentos de recorrido por las calles del barrio buscando el destino final y no por un itinerario alternativo por otras vías principales».Canalejas: rediseño de los aparcamientosAún continúan los trabajos en la infraestructura subterránea de Canalejas, que se destinará a una zona de carga y descarga y otra de aparcamiento. La obra implica el rediseño de los «parkings» que hay bajo las calles de Sevilla y Alcalá. También se ensancharán las aceras del entorno. En este caso, los puntos afectados son: la plaza de Canalejas, las calles de Sevilla, Alcalá, Carrera de San Jerónimo, Arlabán, Cedaceros y Virgen de los Peligros. Las obras previstas en esta zona provocarán, según las estimaciones del área de Medio Ambiente y Movilidad, una «drástica reducción de la capacidad, manteniendo niveles de saturación altos». Atocha-Carretas: carril-bici y peatonalizaciónEl pasado 12 de febrero también empezó la ampliación de las aceras en la calle de Atocha. Los trabajos incluyen la renovación de los pavimentos de aceras y calzada, la reordenación de los aparcamientos, así como la renovación del mobiliario urbano. Las zonas afectadas por las obras son: calles de Atocha y Carretas y plaza del Emperador Carlos V. Del 12 al 26 de febrero, la obra afectó al tramo más próximo a la glorieta del Emperador Carlos V, entre esta plaza y la calle Doctor Mata. Entre el 19 de febrero y el 21 de mayo, se intervendrá a partir del cruce con la calle de Santa Inés. En este último periodo se reduce la capacidad a un único carril en sentido plaza del Emperador Carlos V. Las obras en Atocha terminarán en primavera de 2019.El Consistorio considera que «la reducción de capacidad con motivo de las obras de la calle de Atocha no presenta grandes complicaciones». El modelo de «macrosimulación» realizado por los técnicos municipales arroja que pese a que «las Rondas ven aumentada la intensidad, en Atocha no se llegará a niveles de saturación preocupantes».Barceló: instalación de ascensoresEn el entorno de la estación de Metro de Tribunal (L1 y L10), para construir un acceso con ascensor, se ocupará parte de la zona peatonal. También afectará al carril derecho de la calle de Barceló en sentido Mejía Lequerica, entre la calle de Fuencarral y el acceso al aparcamiento subterráneo de Barceló. Este carril ahora está reservado para los autobuses de la EMT.", "title": "La piqueta empezará a levantar el pavimento de la Gran Vía después de Semana Santa", "url": "http://www.abc.es/espana/madrid/abci-piqueta-empezara-levantar-pavimento-gran-despues-semana-santa-201803240154_noticia.html", "keywords": "obras,2018,distrito,centro", "date": "2018-03-24", "id": "40b73d6398d69f19d25979caf37f84cce6861fbb", "summary": "Seis zonas del distrito Centro se someten a trabajos de remodelación para prepararse para la gran APR"}