{"article": "“Cuando yo era pequeño fui con mi padre a pescar. Me tiró al agua y grité: ‘¡Papá, papá!’. Entonces él me dijo: ‘O nadas o te ahogas’. Lo miré, bajé la cabeza y me puse a ello. Entonces, comprendí que de eso iba la vida”. Dillian Whyte, aquel día, aunque tutelado por la familia, coqueteó con la muerte. Por primera vez, sobrevivió. Después, lo haría en múltiples ocasiones: noches de puñaladas, peleas callejeras y caramelos con voluntad de sumisión perpetua. En Jamaica y en Londres, el yugo del vicio siempre se le presentó asequible. Hasta que decidió no hacerle caso. Se metió en un gimnasio y ya no volvió a salir. “El boxeo me salvó la vida”, revela al Daily Mail. El deporte lo expulsó del edén de la penumbra y lo colocó entre los mejores. A sus 29 años, tras superar una sanción por dopaje y acumular 22 victorias en 23 combates (sólo ha perdido contra Anthony Joshua, campeón de los pesos pesados), tratará de hacerse con el Silver WBC (Consejo Mundial de Boxeo) este sábado contra el invicto Lucas Browne (25-0, 22 KO). ¿Su aspiración? Ganarle después a Deontay Wilder y conquistar el cetro mundial en 2018. Pero su camino no ha sido sencillo. Whyte, hasta llegar a lo alto, ha tenido que regatear al destino en múltiples ocasiones. Su madre lo dejó en Jamaica con otra familia cuando tenía dos años para emigrar a Londres. Se puso a trabajar y se dedicó a enviarle fondos a su hijo, pero el dinero nunca le llegó directamente a Dillian. El pequeño se pasó toda la infancia robando para poder comer. Sobrevivió a base de dulces –eran más baratos y contenían azúcar– y a los 12 años cogió un avión para viajar a Inglaterra. Allí, creía, todo sería diferente. Sin embargo, cambió un ghetto jamaicano por otro británico. Dillian Whyte y Lucas Browne durante el pesaje. Reuters En Londres, como le había enseñado su padre cuando era pequeño, tuvo que sacar la cabeza del agua para sobrevivir. Lo apuñalaron, le robaron, le dispararon –con suerte, en la pierna– y él tuvo que aprender a defenderse. “He podido morir varias veces”, confiesa en el Daily Mail. Llegó, incluso, a estar en la cárcel. “Mi hermano mayor murió y mi madre no quería que acabara como él. Empezó a llorar delante mía y pensé que tenía que hacer algo”. White reaccionó. No quiso hacérselo pasar mal y se apuntó a kick-boxing. “Entonces, pregunté: ¿de verdad que puedo pegar a la gente y no ir a prisión?”. La respuesta, obviamente, fue afirmativa, y él ya no quiso volver a la calle. Whyte se recluyó en el gimnasio y empezó a boxear. Le ofrecieron un combate y aceptó. “Aquello fue como una pelea callejera”. Y él ganó. Desde entonces, lo tuvo claro: su objetivo era convertirse en campeón mundial de los pesos pesados. Total, encadenó victorias y se hizo un nombre, pero también decepcionó a muchos: fue sancionado por dopaje y estuvo dos años fuera (desde octubre de 2012 a octubre de 2014). Sin embargo, no claudicó. Todo lo contrario. En su vuelta al ring, aceptó pelear con Anthony Joshua en 2015, al que ya se había enfrentado en 2009. Whyte decidió arriesgar y perdió contra el actual campeón mundial de los pesos pesados. Cayó noquedado. Es la única derrota que acumula en su historial. Pero no se dio por vencido. Confía en sus posibilidades. Quiere la revancha, la desea y entrena para ello. Ahora, lo ha vuelto a llamar para concertar un nuevo combate. Dillian le ha prometido que le ganara al invicto Lucas Browne este sábado y hará lo propio contra Deontay Wilder antes de intentar asaltar el título mundial. Ese es su sueño: verse de nuevo en lo más alto, pelear contra su viejo enemigo. Y, de paso, ser un espejo para otros jóvenes criados en guettos. “Quiero que cuando un niño me mire, diga: ‘Whyte no tenía ninguna posibilidad en la vida, pero trabajó duro y logró lo que quería’. Con eso me basta”, explica. Realmente, su elección fue fácil: la cárcel, la muerte o el boxeo. Eligió la última. “Me dio la vida”. Eso lo alejó de la calle, lo extirpó de las listas de fallecidos en las frías noches londinenses y le dio un relato. Una historia y una conciencia social. “El crimen no se soluciona abriendo cárceles, sino con educación”. O deporte. En su caso, natación. “O nadas o te ahogas”, lo amenazó su padre. Qué razón tenía. Dillian Whyte entrena antes del combate. Reuters", "title": "Dillian Whyte, el boxeador que busca el título mundial tras coquetear con la muerte y la cárcel", "url": "https://www.elespanol.com/deportes/20180324/dillian-whyte-boxeador-mundial-coquetear-muerte-carcel/294221944_0.html", "keywords": "Deportes,Combates de boxeo,Anthony Joshua,Boxeo", "date": "2018-03-24", "id": "4519677395a30745d2e13c12ac126db3c599039a", "summary": "El británico pelea con Lucas Browne este sábado con el Silver WBC de los pesados en juego. Una victoria lo convertiría en aspirante a todo. Su sueño: arrebatarle el cinturón a Anthony Joshua."}