{"article": "Actualizado:24/03/2018 02:19hQué delgada es la piel que separa (o une) en Beckett lo trágico y lo cómico. El enjuto irlandés escribió su narración corta «Primer amor» en 1946, aunque pudo pergeñarla durante la Segunda Guerra Mundial, mientras integraba la Resistencia Francesa. El protagonista es un desclasado huraño y grotesco, inmune a los afectos, expulsado de su familia, que prefiere el olor putrefacto de los muertos al hedor corporal de los vivos. Un ser sin nombre que pertenece a la estirpe beckettiana del vagabundo Molloy y el anciano Malone tendido en la cama de un hospital o un manicomio. Se sabe enamorado porque una vez escribió con el dedo el nombre de su amada en una boñiga de vaca.Don Samuel pinta el amor con vitriolo burlón en un monólogo sonámbulo, una carcajada gélida en la que baila tanto el humor negro como el estupor y la desolación. Y así lo refleja este magnífico montaje de Miquel Górriz y Àlex Ollé que cerró el Festival Grec en 2010. El protagonista, tal vez muerto sobre una lápida o una mesa de disección, devana su discurso con fijeza esquizoide, vigilado por un rectángulo de quirúrgica luz blanca. Pere Arquillué lo interpreta magistralmente; su trabajo mayúsculo tiene una intensidad obsesiva acribillada de inflexiones descoyuntadas, una interpretación hipnótica. La voz del difunto nos habla al oído de cosas que nos conciernen y tal vez odiamos saber.«Primer amor» (****)Autor: Samuel Beckett. Versión: José Sanchis Sinisterra. Creación: Miquel Górriz y Àlex Ollé (a partir de una idea original de Moisés Maicas y Pere Arquillué). Iluminación: Jaume Ventura. Intérprete: Pere Arquillué. Teatro Valle-Inclán. Madrid.", "title": "\"Primer amor\": quien lo probó, lo sabe", "url": "http://www.abc.es/cultura/teatros/abci-primer-amor-quien-probo-sabe-201803240219_noticia.html", "keywords": "critica,primer,amor", "date": "2018-03-24", "id": "4a5abe2b7b0f8da8b2cc244a4b1de44e62c68d26", "summary": "Pere Arquillué interpreta este monólogo, basado en un relato de Samuel Beckett"}