{"article": "A simple vista, la escena puede parecer normal. Momento de los himnos en un partido del Seis Naciones B de rugby y le toca el turno a Rusia, que visita a Alemania. La música es idéntica a la que estamos acostumbrados a escuchar. Pero no así la letra, que apenas tiene nada que ver con la habitual. Sí, por la megafonía del estadio suena un himno vinculado a los rusos, pero con un pequeño matiz: es el de la extinta Unión Soviética. Las caras de asombro entre los jugadores visitantes son generalizadas. En un primer momento, algunos de los deportistas no saben qué hacer ni dónde meterse. Aunque un poco más tarde se animan a cantar. O eso parece a tenor de las imágenes. No les queda otra, en una escena para nada ajena al deporte español (el himno republicano de Riego durante la final de la Copa Davis de 2003, el de Dinamarca para Alberto Contador en el podio del Tour de Francia de 2009, el de Italia para Jorge Lorenzo en el Gran Premio de Estados Unidos de MotoGP en 2010...). Tan sólo hay pequeñas similitudes, y se encuentran en los estribillos, entre la letra actual del himno de Rusia y la que conformaba el de la URSS (1922-1991). Es decir, el que se escuchaba también en países como Ucrania, Letonia, Lituania y Georgia, entre otras tantas entonces repúblicas socialistas soviéticas. Si uno va estrofa por estrofa, las diferencias son evidentes, como podemos comprobar aquí. Himno de Rusia Rusia es nuestra patria sagrada, Rusia es nuestro querido país, una poderosa voluntad, una gloria grandiosa es tu herencia para toda la eternidad. Estribillo: Gloria a nuestra patria libre, unión eterna de pueblos hermanos. Sabiduría heredada de nuestros antepasados. ¡Gloria a la patria! Nos enorgullecemos de ti. De los mares del sur a las tierras polares se extienden nuestros bosques y nuestros campos. ¡Eres única en el mundo! ¡Incomparable tierra natal protegida por Dios! Estribillo Enormes extensiones para los sueños y para la vida se abren para los años futuros.¡Nuestra fuerza es la fe en la patria! ¡Así fue, así es y así será siempre! Estribillo Himno de la Unión Soviética Unión inalterable de repúblicas libres que unificó para siempre la gran Rusia. ¡Viva la úniсa y poderosa Unión Soviética, creada por la voluntad de los pueblos! ¡Gloria a nuestra patria libre, baluarte firme de la amistad de los pueblos! El partido de Lenin, la fuerza del pueblo, nos conducirá al triunfo del comunismo. Tras la tormenta nos iluminó el sol de la libertad, y el gran Lenin nos alumbró el camino: alzó al pueblo tras una causa justa y nos inspiró en el esfuerzo y las hazañas. ¡Gloria a nuestra patria libre, baluarte firme de la amistad de los pueblos! El partido de Lenin, la fuerza del pueblo, nos conducirá al triunfo del comunismo. En la victoria de las inmortales ideas del comunismo vemos el porvenir de nuestro país y en la bandera roja de la patria gloriosa siempre confiaremos sin reservas. ¡Gloria a nuestra patria libre, baluarte firme de la amistad de los pueblos! El partido de Lenin, la fuerza del pueblo, nos conducirá al triunfo del comunismo.", "title": "La Unión Soviética resucita... ¡en un partido de rugby!", "url": "https://www.elespanol.com/deportes/20180324/union-sovietica-resucita-partido-rugby/294471010_0.html", "keywords": "Seis Naciones,Alemania,URSS,Otros Deportes,Deportes,Rusia,Rugby", "date": "2018-03-24", "id": "4a76f447b0e3c90006ca5aad881b88c81d217560", "summary": "Los jugadores de la selección de rugby de Rusia alucinaron cuando escucharon el antiguo himno soviético minutos antes de un partido del Seis Naciones B contra Alemania."}