{"article": "Manuela Carmena asegura que el Ayuntamiento madrileño \"revisó\" el árbol que este sábado se derrumbó y causó la muerte de un niño de cuatro años. El Gobierno de Ahora Madrid decidió cerrar un par de días el parque de El Retiro esta semana. El objetivo: constatar la salud de los troncos y prevenir derrumbamientos a causa del viento. De ahí que la alcaldesa haya asegurado que el ejemplar caído fuera uno de los examinados. Acompañada de su delegada de Medio Ambiente, Inés Sabanés, Carmena ha prologado sus explicaciones con el “profundo dolor” ocasionado por el fallecimiento del pequeño, que paseaba por el parque acompañado de su padre. A las 12.57 horas, según ha relatado Sabanés, el Ejecutivo capitalino ordenó el cierre de El Retiro. El accidente se produjo apenas 40 minutos después: \"Ya sabéis lo difícil que es y el tiempo que cuesta desalojar un sitio así\". Esta madrugada, debido a las fuertes rachas de viento, cayeron dos árboles similares al causante de la desgracia. Entonces, ¿por qué se abrió el parque la mañana de este sábado? Sobre este punto, Sabanés ha reiterado que la velocidad del viento no supuso en ningún momento la activación de la alerta roja, que supone el cierre inmediato. Este nivel se alcanza cuando la racha rebasa los 85 kilómetros por hora. Este sábado, la alerta era naranja. \"En contacto con los técnicos decidimos el cierre porque consideramos que existían riesgos\", ha explicado acerca de esa orden, encomendada poco antes del accidente. Aunque el Ayuntamiento abrió el parque, se tomaron, en palabras de Sabanés, algunas medidas de seguridad como la colocación de personal en las zonas de juego infantil y de reposo de los mayores. La delegada de Medio Ambiente no ha precisado el momento de la revisión del pino ni la edad del mismo, pero ha prometido un análisis exhaustivo de lo sucedido. Los partidos de la oposición requerirán más explicaciones de las brindadas y algunos sindicatos policiales, en conversación con este diario, hablan de “negligencia”.", "title": "Carmena asegura que el Ayuntamiento \"revisó\" el árbol que mató al niño de 4 años", "url": "https://www.elespanol.com/reportajes/20180324/carmena-asegura-ayuntamiento-reviso-arbol-mato-anos/294470988_0.html", "keywords": "Reportajes,Manuela Carmena,Madrid,Parque del Retiro,Árboles", "date": "2018-03-24", "id": "5059096222fa12441722d21ebf09f0502f085f2a", "summary": "Esta misma madrugada cayeron dos arboles similares fruto de las fuertes rachas de viento."}