{"article": "La ciudad de Parkland, escenario de la reciente matanza a tiros de 17 personas en una escuela, participa en la Marcha por Nuestras Vidas que este sábado ha congregado a cerca de un millón de manifestantes en Washington, una gran movilización para promover el control de las armas en Estados Unidos. El país sale a la calle para recordar la interminable sangría que han dejado los tiroteos y Parkland, fue el último escenario del terror. En esta ciudad de Florida se espera una masiva caminata con una caminata de miles de personas, incluidos supervivientes y familiares de víctimas, para pedir restricciones a la venta de armas. La marcha culminará frente a la escuela de enseñanza secundaria Marjory Stoneman Douglas (MSD), donde el pasado 14 de febrero el exalumno, Nikolas Cruz, de 19 años, mató a 14 estudiantes y tres profesores con un fusil de asalto. Medios locales indican que los organizadores esperan que unas 30.000 secunden la convocatoria para oponerse a la \"violencia de las armas\" y defender \"nuestro derecho a vivir\". Una nueva legislación Las marchas de mañana son organizadas por el movimiento #NeverAgain (#NuncaMás), surgido en Parkland a los pocos días de ocurrido el tiroteo y ya extendido por todo el país, y por el grupo Everytown for Gun Safety (Cada ciudad por la seguridad armamentística). La principal marcha tendrá lugar en Washington, donde habrá una representación de estudiantes y profesores de la MSD. En la página oficial de la marcha de Parkland se informa de las medidas de seguridad que rodearán el recorrido y se recalca que \"no se permitirán armas, munición, pirotecnia, armas eléctricas, mazas, artilugios de artes marciales, palos y navajas de ningún tamaño\". Tras la matanza del 14 de febrero, Parkland, una ciudad tranquila y residencial, ha vivido de susto en susto. Esta semana la policía detuvo al hermano menor de Nikolas Cruz, Zachary Cruz, de 18 años, por entrar ilegalmente en la escuela Stonenan Douglas a pesar de que se le había prohibido expresamente que lo hiciera, y además detuvo a dos estudiantes por portar armas blancas. El gobernador de Florida, Rick Scott, dispuso una vigilancia especial en la escuela tras esos sucesos, a cargo de ocho agentes de la policía de carreteras del estado. A raíz de lo ocurrido en Parkland, el legislativo de Florida aprobó una ley que incrementa la edad mínima para comprar armas en el estado de 18 a 21 años e impone un período de espera de tres días para la mayoría de las compras de armas de largo alcance. La ley no incluye, sin embargo, la prohibición de venta de fusiles de asalto reclamada por numerosos alumnos y padres de las víctimas, como también por congresistas demócratas de Florida.", "title": "#NuncaMás: EEUU sale a la calle para pedir un mayor control en la venta de armas", "url": "https://www.elespanol.com/mundo/america/eeuu/20180324/nuncamas-eeuu-pedir-mayor-control-venta-armas/294471125_0.amp.html", "keywords": "EEUU,Tiroteos,Estados Unidos,Armas", "date": "2018-03-24", "id": "50abc323210b4b90269bc4e116786715ac27d8ed", "summary": "Casi un millón de personas participa en la movilización en Washington, bajo el lema 'Marcha por Nuestras Vidas'."}