{"article": "El miedo vende y la industria alimentaria lo sabe. Por esta razón, cada vez que acudimos a hacer la compra nos encontramos con marcas que recurren a mensajes quimiofóbicos para captar nuestra atención. Hagan la prueba. Vayan al supermercado más cercano y cuenten cuántos productos se anuncian con mensajes como \"sin conservantes\", \"sin colorantes\", \"100% natural\", \"ecológico\" o \"sin productos químicos\". El objetivo que se persigue está claro: deslizar la idea de que determinados ingredientes o procesos químicos que se utilizan son malos per se. Sin ningún tipo de matiz. Así, en los estantes podemos encontrar desde los clásicos huevos camperos o ecológicos hasta el último producto en irrumpir a bombo y platillo en nuestras vidas: el pollo campero sin antibióticos. Una conocida multinacional de supermercados anunció el pasado mes de febrero el lanzamiento de este producto \"criado sin tratamiento antibiótico y con los mejores estándares de bienestar\". El anuncio llegaba dos semanas después de la polémica desatada por Stranger pigs, el programa en el que Jordi Évole y su equipo denunciaban el supuesto uso indiscriminado de antibióticos en una granja de cerdos de Murcia vinculada a El Pozo y en el que uno de los entrevistados llegó a asegurar que tomábamos \"bistecs de antibióticos\". Pero, ¿para qué se utilizan los antibióticos en la industria ganadera? ¿La carne que consumimos tiene antibióticos? ¿Existe un problema real con los antibióticos veterinarios? Empecemos por el final. Efectivamente, existe un grave problema con el uso de antimicrobianos en el ganado. Según un informe publicado el pasado mes de octubre por la Agencia Europea del Medicamento (EMA), España es el país de Europa en el que más se utilizan. Sólo en 2015 se vendieron 3.029 toneladas que fueron utilizadas en la cría de pollos, vacas, cerdos, ovejas y demás animales destinados a la producción alimentaria. El abuso de antibióticos veterinarios, tal y como explicó con motivo del programa de Évole la famacéutica especializada seguridad alimentaria Gemma del Caño, puede provocar que \"generemos bacterias multirresistentes como la Salmonella, Campylobacter, Klebsiella, E.coli o Pseudomonas que, al entrar en contacto con humanos, pueden dispararse\" y provocar distintos problemas en los humanos. \"El problema fundamental y el que más preocupa a la OMS es la aparición de resistencias. Las bacterias, a medida que se exponen a los antibióticos, pueden desarrollar mutaciones que las hagan más resistentes\", confirma Beatriz Robles, tecnóloga de los alimentos y experta en seguridad alimentaria. \"La verdadera preocupación es que apareciese un tipo de bacteria resistente a todos los tipos de antibióticos que utilizamos ahora porque no tendríamos alternativa, volveríamos a la época en la que estos microorganismos producían la muerte de cientos de miles de personas\", añade. El uso de estos medicamentos está prohibido de forma preventiva, pero se utilizan habitualmente con fines terapéuticos para curar animales enfermos. Si lo pensamos un poco, sería cruel no hacerlo. Según explica Robles, los antimicrobianos también son utilizados en la producción ecológica. ¿Quiere esto decir que la carne que comemos está plagada de antibióticos? Nada más lejos de la realidad. Los exhaustivos controles a los que se somete a todos los productos que se venden en el supermercado lo evitan. De hecho, según la Autoridad Europea de Seguridad Alimentaria (EFSA), la presencia de residuos de antibióticos en la UE no llega al 0,4%. \"El empleo de antibióticos está regulado y no pueden llegar a la cadena alimenticia productos de animales que hayan sido tratados con antibióticos si no han pasado un tiempo mínimo de espera\", explica la experta. Ese tiempo de espera consiste, al igual que ocurre con los humanos, en un proceso de absorción en el organismo, distribución y metabolismo y finalmente de excreción para que las concentraciones que hay en la carne no supongan ningún riesgo para la salud dentro de los límites establecidos por las autoridades sanitarias. Esto incluye tanto huevos como leche o carne. \"Todo esto no quita que haya lugares donde se puedan estar realizando malas prácticas, pero se estarían saltando la ley\", advierte Robles. Entonces, la irrupción en el mercado de carnes sin antibióticos, ¿a qué obedece? Las respuestas a esta pregunta tiene que ver más con la creciente preocupación que existe en la sociedad por el bienestar de los animales de granja. Según el Eurobarómetro de Bienestar Animal de 2016, el 94% de los españoles está de acuerdo con que exista más protección para los animales de granja. Las marcas lo saben y lo utilizan. Pero a la vez, existe una importante carga marketiniana que se aprovecha de la poca educación científica y nutricional que existe en la sociedad. Porque, además, el uso de antibióticos no repercute ni en la calidad del producto ni en el sabor. \"En todo esto se mezcla la quimiofobia con una serie de teorías sobre el bienestar animal que no siempre están sustentadas sobre argumentos lo suficientemente sólidos. Cuando una marca hace este tipo de alegaciones, implícitamente está diciendo que este producto es mejor que el resto\", comenta la experta. \"Esto no quita que, si se hace un mal uso de los antibióticos en las explotaciones ganaderas, se pueda provocar un problema de salud pública a nivel global\", advierte. El auge de los huevos camperos o ecológicos Con los huevos ocurre algo parecido desde hace años. Las grandes superficies están renunciando a vender huevos de gallinas criadas en jaulas -en nuestro país hay 40 millones de estas aves bajo en este sistema de producción, según datos del Ministerio de Agricultura- y apuestan cada vez más por aquellas opciones de cría que favorecen el bienestar animal: los huevos camperos y los ecológicos, principalmente, cuyo precio es sustancialmente más alto. Lidl, la multinacional alemana, se ha adelantado al resto de los competidores que se han adherido a este compromiso de vender huevos libres y desde el 1 de enero sólo tiene en sus estantes productos de explotaciones avícolas que permiten la cría en libertad y que están etiquetados con la categoría 2 (huevos de gallinas criadas en suelo), categoría 1 (huevos de gallinas camperas), o categoría 0 (criadas bajo una producción ecológica). Asociaciones como Igualdad Animal han aplaudido la medida. \"Aunque libre de jaula no implica libre de maltrato, esta decisión no sólo reducirá el sufrimiento de miles de animales, sino que muestra el camino de todo el sector para avanzar hacia el fin del cruel sistema de jaulas en la producción de huevos en España\", afirma Javier Moreno, director de la organización animalista. La normativa 1999/74/CE regula desde hace años las condiciones de los espacios de cría de las gallinas. En el caso de las jaulas tienen que tener un mínimo de 750 centímetros cuadrados por gallina, de los que 600 tienen que ser utilizables. Así, la altura de la jaula tiene que ser como mínimo de 20 centímetros y además debe haber un nido y dispositivos para el recorte de uñas. Sin embargo, en el imaginario colectivo persiste la idea de que las gallinas crecen apelotonadas en condiciones lamentables. \"No están al arbitrio de lo que digan los productores. Las condiciones de los sistemas de producción están reguladas. Pero, si lo medimos en términos de bienestar animal, las gallinas camperas o ecológicas están en mejores condiciones\", comenta Robles. Además de la ética y el bienestar animal, muchos de los consumidores que optan por los alimentos ecológicos aducen razones de calidad. Apuntan que existen notables diferencias en las propiedades nutricionales e incluso en el sabor. Tal y como apunta la tecnóloga, \"los estudios realizados hasta la fecha no han encontrado evidencias sólidas que confirmen este tipo de teorías, ni en la calidad nutricional ni en otros parámetros\". De hecho, uno de los pocos estudios robustos que señalaba que sí existían diferencias a favor de los productos ecológicos fue denunciado por sus conflictos de interés ya que había sido llevado a cabo por asociaciones a favor de la cría ecológica y por productores. Así, la EFSA, en un informe publicado el pasado año llegó a señalar que se habían encontrado restos pesticidas prohibidos desde 2001 (DDT, hexaclorobenceno, lindano) en huevo ecológicos, \"probablemente por el acceso de las gallinas al exterior\" en lugares con alta presencia de los mismos en el ambiente. \"Sí que podría haber un mayor aporte de omega 3 en el caso de los huevos ecológicos, pero éste depende de la alimentación que reciba la gallina y del tipo de pienso que coma\", matiza Robles. La experta apunta que es importante apostar por los productos de proximidad y por aquellos que favorezcan el bienestar animal. Sin embargo, tanto o más importante resulta saber diferenciar la salud del marketing alimentario. \"Hay que tener en cuenta que un producto que lleva el sello de ecológico en Europa puede venir de Sudamérica y la huella de carbono que dejará será mucho mayor que la de un alimento producido por productores locales\", finaliza.", "title": "Quimiofobia en el súper: de los huevos ecológicos a los pollos sin antibióticos", "url": "https://www.elespanol.com/ciencia/20180324/quimiofobia-super-huevos-ecologicos-pollos-sin-antibioticos/294221907_0.html", "keywords": "Alimentación,Nutrición,Ciencia,Ganadería", "date": "2018-03-24", "id": "51f81d1da2592e455549d5a2a568213be1a61f45", "summary": "Las grandes superficies se valen del rechazo a los productos químicos y de los supuestos peligros de algunos ingredientes para colarnos alimentos cuya calidad o propiedades nutricionales no difieren en gran medida de los habituales. "}