{"article": "MADRIDActualizado:25/03/2018 10:58hEl Gobierno de Castilla-La Mancha, que preside el socialista Emiliano García-Page, ha afirmado que durante los años 2016 y 2017 contrató 343 médicos extracomunitarios. El Ejecutivo afirmó en febrero, que 72 no tienen la homologación. Esta cifra ha sido desvelada en una respuesta a la pregunta parlamentaria registrada en las Cortes castellanomanchegas por el diputado del Grupo Parlamentario Popular, Carlos Velázquez.Los populares se interesaron por el número de médicos extracomunitarios que han trabajado en esta Comunidad, después de que ABC desvelara la denuncia judicial interpuesta por el jefe del Servicio de Ginecología del Hospital Santa Bárbara de Puertollano. Este responsable sanitario alertaba sobre la contratación, con un informe en contra, de una ginecóloga argentina en un centro de salud, sin tener preparación suficiente para atender a pacientes, y no contar con la homologación oficial de su especialidad.El servicio de salud confirmó esta contratación, pero la justificó afirmando que solo hacía «labores complementarias». Una circunstancia que fue desmentida por el máximo responsable de este servicio, al manifestar que se le habilitó una consulta para ella. A esta ginecóloga no se le ha renovado el contrato, tres meses después de entrar a trabajar, y un mes y medio después de denunciarse el caso.La denuncia del médico fue archivada, pero éste precisó que su intención solo fue poner en conocimiento de un juez esta situación, y declinar cualquier responsabilidad si sucedía algún incidente con los pacientes.", "title": "Castilla-La Mancha contrató 343 médicos extracomunitarios en 2016 y 2017", "url": "http://www.abc.es/sociedad/abci-castilla-la-mancha-contrato-343-medicos-sin-titulo-oficial-2016-y-2017-201803241954_noticia.html", "keywords": "homologar,titulo,medicos", "date": "2018-03-24", "id": "521bcbc826f93264720bc48f936e5cecb0d956cd", "summary": "Respuesta del Gobierno a una pregunta del PP en las Cortes regionales"}