{"article": "El envío a prisión de la expresidenta del Parlamento catalán, Carme Forcadell, y de los exconsejeros Jordi Turull, Josep Rull, Raül Romeva y Dolors Bassa, unido a una nueva fuga para eludir la Justicia -la de Marta Rovira- supone el descabezamiento del movimiento independentista que alumbró el 1-O y el posterior golpe separatista. Además, el magistrado del Supremo que investiga el procés, Pablo Llarena, ha vuelto a activar la orden europea de detención vía Interpol contra el prófugo Carles Puigdemont y los también huidos Antoni Comín, Clara Ponsatí, Meritxel Serret y Lluís Puig. El juez no quería dictar la euroorden hasta no presentar el auto de procesamiento, ya que éste le permite concretar los hechos delictivos de los encausados ante los jueces de los países en los que se encuentren. Así pues, es cuestión de tiempo que se dirima la extradición de todos ellos. Hasta 25 años de cárcel Llarena atribuye a Puigdemont y a la mayoría de los procesados un delito de rebelión, castigado en el Código Penal con hasta 25 años de cárcel. Es decir, considera que recurrieron a la violencia, lo que agrava un delito que de otra manera sería de sedición. El juez es coherente, puesto que alentar a las masas para que rodeen edificios oficiales, con el resultado de agresiones y destrozo de bienes, o impulsar a la multitud contra los agentes que tienen encomendada la misión de evitar un referéndum ilegal es utilizar la violencia para lograr sus fines. Camino por recorrer La Justicia ha puesto las cosas en su sitio y con su labor está enmendando los estropicios del Gobierno, que nunca debió convocar unas elecciones antes de que los Tribunales juzgasen a los promotores del golpe. Pero aún queda mucho por hacer. Los más radicales han llamado a la rebelión en las calles y ya han empezado a provocar incidentes, los grupos separatistas del Parlament están empeñados en mantener el desafío el Estado y el propio Llarena alerta de que el procés puede estar \"pendiente de reanudación\". Los separatistas seguirán explotando el victimismo dentro y fuera de España. Este viernes, varios aludieron a sus hijos pequeños para lamentar el destino que les señala la Justicia. Muchos delincuentes encarcelados también tienen familia. Deberían haberlo pensado antes. Pero estaban convencidos de que con un Gobierno débil y un Estado en crisis no se les aplicarían las leyes. No contaron con que aún hay jueces en España dispuestos a cumplir con su deber.", "title": "La Justicia pone las cosas en su sitio", "url": "https://www.elespanol.com/opinion/editoriales/20180324/justicia-pone-cosas-sitio/294360563_14.amp.html", "keywords": "Cataluña,Independentismo,Tribunal Supremo,Editoriales,Opinión", "date": "2018-03-24", "id": "52ec6e7b95dfda98a20a77a563b40e84d36a8c5e", "summary": "La decisión del juez de enviar a prisión al núcleo duro del 'procés' y de reactivar la euroorden contra Puigdemont contribuye a resolver el desafío independentista, algo por lo que tan poco ha hecho el Gobierno."}