{"article": "Charlize Theron se convierte en un depredador sexual en la comedia negra «Gringo: Se busca vivo o muerto». Así, con esa premisa, muchos de sus fans tienen una cita con ella en los cines, aunque la película trata de ir más allá. Tanto es así que se mira en el espejo de «El gran Lebowski». «Nash (Edgerton) y yo teníamos el compromiso de trabajar juntos desde hace años. Me encanta lo que hace con la cámara, su manera de contar historias. Nos ha costado una década encontrar el proyecto adecuado, pero eso dice mucho de esta película: que los dos nos hayamos juntado», explica a ABC Charlize Theron en la habitación del hotel Four Season de Los Ángeles, donde nos ha citado. La piel de la ganadora del Oscar por «Monster» ha vuelto a mudar y se muestra menos a la defensiva de como la encontramos en el pasado. «No tengo que pedir perdón por cómo fui o cómo soy. La vida no es un ensayo. Creo que todos tenemos una oportunidad para vivir como queramos. No quiero tener 80 años y pensar que debería haber hecho algo que nunca hice. Quiero vivir como quiera», confiesa la intérprete, que continúa: «Desde mi juventud me he visto rodeada de tragedia y muerte. Eso te hace darte cuenta de lo importante que es vivir cada día. No quiero encontrarme atrapada por algo que me roba la energía y el tiempo. Tengo la suerte de contar con una familia que me quiere por como soy... Mis hijos me quieren y con eso soy feliz. La opinión de los demás, que me alegro que la tengan, no marca mi vida. Sería infeliz si les dejara dominarme». Personajes odiososJoel Edgerton y Charlize Theron exudan química en pantalla, y es una suerte porque los personajes que interpretan son francamente despreciables en esta sátira oscura al sur de la frontera. «Recuerdo trabajar con Al Pacino hace muchos años cuando interpretaba al demonio, y un día me miró, de esa forma que solo Al Pacino mira, y me dijo: “Sabes, tengo que hacer esto, soy actor y lo que haga nada tiene que ver conmigo”. Me guardé esas palabras. Jamás me ha gustado representar a alguien que se parezca a mí, solo lo hice una vez en la vida. Me gusta interpretar a gente diferente. Como dijo Al Pacino: “Haz un papel que no afecte a tu karma”», relata la actriz. En «Gringo», la réplica en pantalla a Charlize Theron se la da Richard Rusk, que interpreta al hermano de la explosiva rubia. Él es el escurridizo cofundador de la compañía farmacéutica que ambos dirigen. Su plan es alcanzar la producción masiva de una píldora llamada Cannabax en una instalación en México para liderar el mercado legal de la marihuana. Un argumento que abre un millar de posibilidades y giros insospechados. «Durante años, incluso antes de que fuera descriminalizada, fumé marihuana. Lo dejé hace varios años, pero ayer mismo le reconocía a David (Oyelowo) que, dado que hay tanta oferta nueva, tal vez vuelva a probarla», presume entre risas una de las actrices más independientes de Hollywood. La ingenuidad en pantalla viene de la mano del propio David Oyelowo, el empleado de Elaine y Richard que se ve envuelto en un viaje sin billete de vuelta a México. «Después de ver este filme uno pensaría que es México el que tiene que poner el muro», bromea David con ABC.", "title": "Charlize Theron: \"Desde mi juventud, me he visto rodeada de tragedia y muerte\"", "url": "http://www.abc.es/play/cine/noticias/abci-charlize-theron-desde-juventud-visto-rodeada-tragedia-y-muerte-201803240213_noticia.html", "keywords": "entrevista,gringo", "date": "2018-03-24", "id": "55ae3ea9024446a9a18c3ec450c6a5edd646195a", "summary": "La actriz interprete a una agresiva ejecutiva en la comedia negra «Gringo»"}