{"article": "MadridActualizado:24/03/2018 06:00hLos estrenos de «Policías y ladrones», en el Teatro de la Zarzuela, y de «El burlador de Sevilla», en el Teatro de la Comedia, podrían ser los principales damnificados de los paros convocados por los trabajadores del Instituto de las Artes Escénicas y de la Música (Inaem), en protesta por la fusión del Teatro Real y del Teatro de la Zarzuela a través de un proyecto de ley que prepara el Ministerio de Educación, Cultura y Deportes. Los paros -que estarán acompañados de concentraciones de los trabajadores- están convocados en todos los centros de creación del Inaem (las antiguas Unidades de producción): Teatro de la Zarzuela, Centro Dramático Nacional (Teatro María Guerrero y Teatro Valle-Inclán), Compañía Nacional de Teatro Clásico, Orquesta y Coro Nacionales de España, Auditorio Nacional, Compañía Nacional de Danza y Ballet Nacional de España. De momento -el comité de huelga no descarta realizar nuevos paros- cada centro de creación llevará a cabo dos; será de dos horas -de 19 a 21 horas- y coincidirá con las representaciones aunque, «para no perjudicar a los espectadores», dijo Silvia Rubio, representante de Comisiones Obreras, «hemos intentado que ninguna función esté ya comenzada para que se les pueda devolver el dinero».«No molestar al público más de lo imprescindible», según dijo la representante sindical, es precisamente lo que ha llevado a posponer el comienzo de los paros al 5 de abril, pasadas ya las vacaciones de Semana Santa, un período, argumentó, en el que la gente va más al teatro. La fecha se ha elegido también porque ese día está previsto el estreno absoluto de la nueva producción del Teatro de la Zarzuela, «Policías y ladrones», de Tomás Marco (que, curiosamente, fue director general del Inaem). Hay otro estreno que puede verse afectado por la huelga: «El burlador de Sevilla», el nuevo montaje de la Compañía Nacional de Teatro Clásico. Además, otros espectáculos pueden ver alterada su programación por los paros: «Consentimiento», «Si no te hubiese conocido» y «El concierto de San Ovidio», del Centro Dramático Nacional; «La dama boba», que presenta la Compañía Nacional de Teatro Clásico en Valladolid; distintos conciertos, entre ellos los del ciclo de la Orquesta y Coro Nacionales de España; y las actuaciones del Ballet Nacional de España en Las Palmas de Gran Canaria y la Compañía Nacional de Danza en Madrid y en el Théâtre national de Bretagne.Con esta huelga, los trabajadores del Inaem quieren detener lo que consideran que es un paso más en el «desmembramiento y desarticulación» del propio Inaem. «Se concretó ya -dijeron los representantes sindicales- con el Palacio de Magalia, que se usaba para cursos y convenciones, y que ha dejado de depender del Inaem; y el Museo Nacional del Teatro de Almagro, que pasará a depender de la Subdirección General de Museos Estatales».«El Inaem no se vende» y «Defendamos lo público» son los gritos de guerra del comité de huelga, que exige con estos paros la «inmediata paralización de la maniobra privatizadora, el reconocimiento del Teatro de la Zarzuela como único teatro del mundo dedicado al género lírico nacional, y la integración del Teatro Real en el Inaem».Precisamente el Teatro Real fue blanco de las insinuaciones de los representantes en forma de preguntas: «¿Será que el Teatro Real -se pregunta el comité de huelga en un pasquín que se repartirá durante todos los paros-, que en los últimos días ha visto huir a algún patrocinador, tiene miedo de una fuga de la financiación privada porque en 2019 se acaban los beneficios fiscales y quiere acceder a los nuevos fondos del presupuesto del Teatro de la Zarzuela a modo de rescate?» Así, el coliseo operístico será también objeto de una concentración, el 12 de abril, coincidiendo con la celebración del World Opera Forum, que reunirá en Madrid a destacados profesionales de la ópera de los cinco continentes.El proyecto de la discordia, por otro lado, ya está en manos de los representantes sindicales del Inaem -se lo envió la Secretaría de Estado de Cultura-, y se ha propagado como la pólvora vía whatsapp. Así lo recibió anteayer el propio director del Teatro de la Zarzuela, Daniel Bianco, a quien el ministro Íñigo Méndez de Vigo llamó ayer a su despacho. Al parecer, no le hizo mucha gracia que Bianco -vinculado al Teatro de la Zarzuela desde hace más de treinta años- se sumase a las concentraciones del jueves. El proyecto, al que ha tenido acceso ABC, establece que «La Fundación Teatro Nacional de Ópera y Zarzuela asume los fines y objetivos que (...) le correspondía desarrollar al Teatro de la Zarzuela».", "title": "La huelga del Inaem podría afectar a una decena de espectáculos", "url": "http://www.abc.es/cultura/teatros/abci-huelga-inaem-podria-afectar-decena-espectaculos-201803240215_noticia.html", "keywords": "inaem,teatro,huelga,zarzuela", "date": "2018-03-24", "id": "56571318932977d4cefce4ea62365665713bf454", "summary": "El primero de los paros está convocado para el 5 de abril, fecha prevista del estreno en la Zarzuela de «Policías y ladrones»"}