{"article": "Actualizado:24/03/2018 02:18hNuestro pasado es tan complejo como extenso. Para entender el presente es necesario echar la vista atrás y tratar de comprender cómo hemos llegado hasta aquí. Con ese objetivo, ABC ofrece a sus lectores una colección de los mejores libros que novelan la Historia de España. La colección arranca mañana con «El Impostor», de Javier Cercas, que podrá conseguirse por solo 5,95 euros, un precio que se mantendrá en las otras catorce entregas dominicales que completan la serie. La novela de Cercas narra la vida de Enric Marco Battle, el sindicalista español que se hizo pasar por superviviente de los campos de concentración nazis y falsificó la mayor parte de su existencia. Se trata de una historia de intriga y engaño que está narrada con pulso de literato pero sin acudir a la ficción, una de las señas de identidad del autor a lo largo de su obra.El protagonista en cuestión, Enric Marco, presidió durante varios años la asociación Amical de Mauthausen, que agrupaba a españoles supervivientes del Holocausto y llegó a ser secretario general de la CNT. Pero en 2005, el historiador Benito Bermejo destapó al «impostor», que nunca llegó a Alemania como deportado y no puso un pie en el campo de exterminio de Flossenbürg. De ahí que Cercas lo considere «el Maradona o el Picasso de los impostores». Ese estallido llegó hasta los oídos de Cercas, que rumió la historia durante diez largos años,en los que el relato iba agrandándose con la documentación, estructurándose en su cabeza hasta llegar a su forma definitiva.La novela aprovecha el pasaje no solo para retratar una época y a un farsante, sino también para reflexionar sobre la pertinencia de la búsqueda de la verdad en la historia, una valentía que tuvo Benito Bermejo y que Cercas homenajea en su novela. Lo hace, además, a través de una prosa transparente y con un formato de novela-investigación que recuerda, de alguna manera, a la mítica «A sangre fría» de Truman Capote.Primeras entregasA partir de mañana, y durante quince domingos, ABC ofrecerá a sus lectores una selección de las mejores novelas históricas por solo 5,95 euros. La primera entrega será «El impostor», de Javier Cercas, este 25 de marzo. Las tres siguientes serán «El último judío», de Noah Gordon, «El médico de Sefarad», de César Vidal y «La visigoda», de Isabel San Sebastián.", "title": "\"El impostor\", de Javier Cercas, mañana con ABC", "url": "http://www.abc.es/cultura/abci-impostor-javier-cercas-manana-abc-201803240218_noticia.html", "keywords": "libro,cercas", "date": "2018-03-24", "id": "59c26b9fa4916bd6dcb8e1ab84f11f0d1cef4df9", "summary": "Cada domingo, por 5,95 euros, ABC ofrece a sus lectores una colección de los mejores libros que novelan la Historia de España"}