{"article": "\"¡¿Embarazada?! Pues el mejor regalo que puedo hacerte es el teléfono de mi asesora de lactancia\". Y Elena, la embarazada, grabó el contacto en el móvil sin hacerse demasiadas preguntas. Meses después, ya con un bebé entre los brazos, una grieta en un pezón y en el otro un dolor indefinido y constante, tendría que recurrir al peculiar obsequio. Ya había pasado, sin éxito, por dos matronas, un pediatra y el médico de cabecera. Sin entrar en detalles, este es el relato de miles de madres al enfrentarse a la lactancia real, la que está detrás del tan repetido “dar el pecho no tiene que doler”. Y es que, aunque la evidencia científica y los titulares subrayan los beneficios para la salud de la lactancia materna frente a la artificial, y la OMS la recomienda en exclusiva los primeros seis meses de vida, el discurso se diluye demasiadas veces a la hora de transformarse en ayuda real cuando surgen los problemas.\"Ahora el mensaje de que es preferible dar el pecho es constante, a veces incluso machacante. Pero hay un desfase entre lo que se propone y la ayuda para conseguirlo\". Son palabras de Carmela Baeza. Ella es médica de familia y consultora de lactancia certificada IBCLC (International Board Certified Lactation Consultant). A su consulta privada llegan, casi siempre por el boca a boca y a veces incluso derivadas del sistema público, mujeres con muy diversas problemáticas. Mastitis, obstrucciones, problemas de agarre y muchas otras casuísticas más o menos complicadas y que llegan acompañadas muchas veces de sentimiento de culpa y frustración.\"A nivel de salud pública ahora hay muchísima más conciencia de la importancia de la lactancia materna, pero muchas veces este mensaje de lo bueno que es amamantar va muy por delante de la experiencia clínica de los profesionales”, dice Baeza.Nadia lo sabe bien. En el hospital, tras dar a luz, le dieron lo que llama con humor \"las instrucciones de Ikea\" sobre cómo colocar al bebé al pecho. Todo parecía ir bien, pero enseguida comenzaron los dolores y, con ellos, un auténtico peregrinaje de matronas, asesoras, pediatras y consejos de todos los colores. Fue Baeza quien finalmente corroboró algo que ella, \"por mucho que digan que no hay que hacerlo\", ya se había autodiagnosticado en un conocido foro de lactancia: el paladar alto de su bebé dificultaba el agarre. Tardó tres meses en llegar al diagnóstico oficial y, por lo tanto, en emprender el camino hacia una solución. Todavía le duele la incomprensión: \"Hasta ese momento todo era porque yo no le sabía poner al pecho, porque yo tenía una infección, porque yo...\".Tras la puerta del hospitalAunque la asistencia hospitalaria tras el parto es clave para la correcta implantación de la lactancia, la gran mayoría de los problemas surgen después del alta, y muchos de ellos son causa de destete precoz.De hecho, como explica Baeza, el dolor es la tercera causa de abandono de la lactancia, precedido de la percepción de la madre –casi siempre errónea– de no tener leche y de la vuelta al trabajo. Un ranking que, desde su punto de vista, ayudaría a cambiar una mejor formación de los especialistas en contacto con la madre y el niño. Incluir la lactancia materna como asignatura en carreras como Medicina o Enfermería, sería clave para ello, según Baeza.Sea como sea, darle la vuelta a décadas de \"cultura de biberón\" no es una tarea fácil ni rápida. En este sentido, la jefa del Servicio de Neonatología del hospital madrileño 12 de Octubre, Carmen Pallás, cree que, aunque no estamos en las tasas deseables de lactancia, en los últimos años se ha avanzado mucho, también en formación. Reconoce, a pesar de ello, que la atención de muchos profesionales es todavía \"mejorable\", especialmente, la de los médicos de familia, \"donde todavía no está tan arraigada la formación en materia de lactancia, que es muy importante porque el médico de la mujer, no deja de ser también un médico de familia\".Pallás es además presidenta del Comité Nacional de la Iniciativa para la Humanización del Nacimiento y la Lactancia (IHAN) impulsada por Unicef y la OMS para que hospitales y servicios de salud implanten prácticas que protejan, promuevan y apoyen la lactancia materna exclusiva desde el nacimiento. El mapa de centros acreditados por la iniciativa habla por sí mismo: actualmente en España hay 17 hospitales acreditados y 85 en proceso de conseguirlo. En cuanto a centros de salud, más nuevos que los hospitales en incorporarse a la iniciativa, solo 5 han terminado el proceso de acreditación; 115 están en proceso.La atención primaria en cifrasComo profesionales presentes tanto en el hospital como en los centros de salud, el papel de las matronas es clave antes, durante y después del parto. También en los talleres de lactancia, cada vez más frecuentes en los centros de atención primaria. Sin embargo, muchas veces dejan de percibirse como un recurso para las madres más allá del puerperio más inmediato y los primeros controles tras el parto.La presidenta de la Federación de Asociaciones de Matronas de España (FAME), María Jesús Domínguez Simón, cree que los conocimientos actualizados son clave, pero también habla de presión asistencial: \"Hay matronas que se dejan la piel, pero a veces humanamente no llegan a más\". Según la FAME, la ratio de matronas en España era en 2009, último año de recogida de datos, de 31,6 por cada 100.000 mujeres. La cifra sitúa a España a la cola de los países de la OCDE, cuya media es de 69,8 matronas por cada 100.000 mujeres. Galicia, Madrid, Asturias y Andalucía son las comunidades peor paradas en este sentido.Y aunque a priori no son especialistas que traten a la mujer, los pediatras no deberían quedarse fuera de esta ecuación. Celia se preguntó para qué tanto esfuerzo cuando el pediatra le dijo: \"No te agobies, siempre tienes la opción de darle leche de fórmula. Lo importante es que la niña coja peso y esté bien\". Llevaba casi dos meses de biberón, sacaleches y agotamiento para tratar de establecer una lactancia que se había complicado con el ingreso de su bebé nada más nacer.En opinión de Marta Díaz Gómez, coordinadora del Comité de Lactancia Materna de la Asociación Española de Pediatría, es necesaria una mayor formación práctica para que los pediatras, como profesionales en los que los padres depositan muchísima confianza, \"pierdan el miedo a valorar una toma\".Junto a ello, cree que hay que seguir haciendo presión y reclamando, a nivel gubernamental, la creación de un comité específico de lactancia con un aporte económico, leyes que protejan la lactancia o medidas empresariales que vayan en la misma dirección, aumentando por ejemplo el tiempo de baja maternal.Responsabilidad compartidaPrecisamente para demostrar que invertir en lactancia materna es rentable, el Hospital Universitario Marqués de Valdecilla, en Santander, puso en marcha en enero un estudio con 966 niños gracias a la financiación recibida tras ganar el premio nacional de investigación 'Enfermería Valdecilla'.A nivel general, dice su directora, Carolina Lechosa, \"el objetivo es analizar el retorno social de la inversión de la promoción en lactancia materna en Cantabria y el impacto económico de la disminución de enfermedades infecciosas\". En lo personal, afirma, \"convencer a los gestores de que es importante invertir en lactancia materna\".Y es que, como dice Pallás, \"alrededor de una mujer y de un niño hay muchos profesionales, y es verdad que con que uno solo lance un mensaje ambiguo o no adecuado se carga el trabajo de todos los demás\".No se trata, por tanto, de negar el mensaje sobre la importancia de la lactancia materna. Tampoco de matar al mensajero ni demonizar a una profesión concreta o a quien opta por otro tipo de lactancia. Se trata de trabajar por un discurso común desde la salud, pero también desde la política o las leyes para que la pelota no quede atrapada, como tantas veces ocurre, en el tejado de las madres. Que el mensaje sirva, en efecto, para favorecer lactancias y no para generar culpas. Más culpas.", "title": "Da el pecho pero no esperes apoyo: \"Hay un desfase entre el discurso de la lactancia y la ayuda para conseguirlo\"", "url": "https://www.eldiario.es/nidos/promocion-lactancia-materna-transforma-culpa_0_752775105.html", "keywords": "transforma,lactancia,materna,promocion,culpa", "date": "2018-03-24", "id": "5a05e5f2c1b61568aa80cb16b46707c96b8c8421", "summary": "Estudios científicos y la OMS subrayan los beneficios para la salud de la lactancia materna frente a la artificial, pero el discurso se diluye a la hora de transformarse en ayuda real\"Muchas veces este mensaje de lo bueno que es amamantar va muy por delante de la experiencia clínica de los profesionales\", dice Baeza, afirma la médico de familia y experta en lactancia Carmela BaezaLas matronas, uno de los profesionales más en contacto con las madres, hablan de presión asistencial: España está a la cola de los países de la OCDE en ratio de matronas por mujeres"}