{"article": "MADRIDActualizado:24/03/2018 02:07hEl nombre de El Cid y Victorino van de la mano en la carrera del torero sevillano. Los éxitos más rotundos de El Cid han sido con toros de esta ganadería. Su primer encuentro con este hierro fue en la temporada 2002 en Bayona. En su primera corrida con este encaste, y en una plaza de primera, cortó un rabo. Luego llegarían Sevilla, Madrid, Bilbao... Faenas para el recuerdo. Este Domingo de Ramos, El Cid será el encargado de lidiar el primer toro de la temporada y antes del compromiso el matador de Salteras charla con Plaza 1.-¿Qué significa este hierro para usted?-Hombre, para mí significa muchísimo, porque ha sido una ganadería que me ha dado grandes tardes en mi vida profesional. Desde que le corté el rabo al toro de Bayona, Victorino ha ido ligado a mi carrera profesional con grandes éxitos.-Muchos son los logros conseguidos con esta ganadería. ¿Con qué faena se queda? ¿Cuál ha sido el mejor toro que le ha tocado en suerte?-Quedarme con una faena es difícil. Sí tengo cuatro o cinco faenas en la mente que se quedarán ahí para el resto de mi vida. El toro «Borgoña» en Sevilla, el quinto toro de Bilbao de la encerrona, el toro del rabo en Bayona... Son faenas que se te quedan clavadas. Después recuerdo otra tarde en una Feria de la Vendimia de Nimes, que corté cuatro orejas. La verdad es que ha habido faenas importantísimas. Un toro que recuerdo tengo también en la cabeza es al que cortó dos orejas en Madrid, en mi primera Puerta Grande. No me puedo olvidar de esta plaza porque es la que me abrió las puertas hacia el universo taurino.-¿Qué recuerdo y palabras recuerda de Victorino Martín Andrés?-De Victorino Martín Andrés, más que palabras, recuerdo sus gestos, esa sonrisa que siempre tenía un poquito picaresca. Siempre la tenía, sobre todo cuando veía que sus toros o incluso en sus tentaderos las vacas algunas veces te traían por la calle de la amargura. Ese tipo de embestida, ese tipo de situaciones, a él le gustaban muchísimo. También le gustaba que sus toros estuviesen algunas veces por encima de los toreros en el buen sentido de la palabra, evidentemente. Sí es verdad que Victorino muchas veces hablaba después de los tentaderos, incluso después de alguna corrida. Daba gloria hablar de toros con él, porque tenía una visión muy particular de las corridas de sus toros y sus tentaderos. Fue un personaje importante y creo que va a marcar una página muy bonita en la historia del toreo.-¿Qué capacidades tiene que tener un torero para entender al toro de Victorino?-Bueno, sobre todo conocer algunas veces su comportamiento. No el que entiende más al toro de Victorino es el torero que más valor tiene, ni tampoco el que mejor torea, ni es el torero a lo mejor que más toros ha matado de Victorino, no. Lo que tienes que tener es conocimiento de su comportamiento. El toro de Victorino es un toro que es muy cambiante y sobre todo hay que tener una virtud con estos toros: la paciencia. Tener paciencia con ellos es importantísimo, no intentar desde el principio, algunas veces, meterlo en las muleta rápidamente. Hay toros que lo puedes conseguir, pero hay después un alto porcentaje de toros de Victorino que necesitan paciencia y necesitan más tiempo.-Apuesta fuerte con tres tardes en Madrid. ¿Siente el cariño de una afición tan exigente?-Sí, siempre lo he sentido. Siempre he sentido el cariño y cuando las cosas se hacen bien te apoyan. También he sentido el cariño en el otro punto de vista, de cuando las cosas no te salen, te lo recriminan y te exigen. Pero siempre he sido un torero, y siempre lo he dicho, un torero querido en Madrid. Siempre me he sentido muy identificado con el gusto madrileño, con la afición de Madrid, y de hecho he sido uno de los toreros que en la última década más ha toreado en Madrid. Eso quiere decir algo y es que cada vez que me ha llamado Madrid siempre he estado ahí, a las duras y a las maduras. Siempre he creído que el público de Madrid es el que me lo ha dado todo cuando no tenía nada, la deuda hacia esta afición es impagable. Mientras pueda y el corazón aguante, y yo físicamente esté bien, si tengo que matar la de Victorino pues la mataré y si tengo que matar los de Adolfo, lo haré. Este año voy a hacer la gesta de matar la de Adolfo, La Quinta y Victorino, tres ganaderías con un encaste muy similar, pero a la vez distinto uno de otro. Son tres ganaderías muy del gusto de la afición madrileña.-¿Cuál es el primer recuerdo que tienes de la ganadería de Victorino Martin?-La primera imagen y la primera sensación que tengo y el primer toro que lidié fue el toro del rabo, era la primera vez que toreaba un animal de Victorino, no había ido a tentar ni nada antes de esa corrida. Esa corrida de toros fue un punto de inflexión, ese paso me hacía estar en plazas importantes, ese toro me abrió muchísimas puertas. Después en 2004 hice la camada entera de Victorino y todo a raíz de esa corrida. De oídas todo el mundo te decía que la corrida de Victorino era una corrida muy dura que eran zapatilleros, que había que hacer un toreo especial, un toreo distinto al que uno tenía en la mente. Pero, bueno, hice un poco oídos sordos a todo eso porque creí que el toro de Victorino se podía torear como uno lo sentía, enganchándolo delante y llevando largo hacia atrás. Evidentemente, el porcentaje de ese tipo de toros es muchísimo menor, pero cuando te sale un toro con esas características disfrutas muchísimo. Yo he disfrutado muchísimo con esta ganadería: también ha habido momentos malos y toros que me lo han hecho pasar mal. Es verdad que los momentos buenos te quitan muchísimos malos. También la ganadería de Victorino en aquella época creo que dio un salto de calidad y de comportamiento. Salían más toros toreables, a lo mejor, que en la época de los años 80 o años 90.", "title": "\"Este año hago la gesta de matar Victorino,Adolfo y La Quinta en Madrid\"", "url": "http://www.abc.es/cultura/toros/abci-este-hago-gesta-matar-victorino-adolfo-y-quinta-madrid-201803240207_noticia.html", "keywords": "gesta,este,matar,hago,victorino", "date": "2018-03-24", "id": "5c3f8b82dfa7611e4e5736dd2404021d8a9b7342", "summary": "El torero sevillano inaugura la temporada en Las Ventas este Domingo de Ramos"}