{"article": "Lewis Hamilton, con una 'pole' incontestable, la número 73 de su historial, ilustró este sábado el poderío de Mercedes en la antesala de la primera carrera del Mundial de Fórmula 1. Fernando Alonso, que tuvo un problema en la Q2 de conducción, saldrá undécimo. Sainz, por su parte, lo hará en novena posición. El piloto inglés, quien este domingo emprenderá la marcha hacia su quinto título, se desmarcó con suficiencia de sus rivales en la última tanda clasificatoria y se posicionó como gran favorito al triunfo en el circuito semiurbano de Albert Park. Completó su mejor vuelta en 1:21.164 y capturó su quinta 'pole' consecutiva en Melbourne con un margen de 0.664 segundos sobre el finlandés Kimi Raikkonen (Ferrari), quien completará la primera línea de la parrilla de salida. Desde esa posición de privilegio, el campeón del mundo de 2008, 2014, 2015 y 2017 tratará de rubricar su tercera victoria en Australia. Ahí triunfó únicamente en 2008 y 2015. Tanto Kimi Raikkonen como el alemán Sebastian Vettel, el otro piloto titular de Ferrari, achacaron el tiempo de Lewis Hamilton al \"modo fiesta\" de su monoplaza, ése que explicaría su rendimiento en las sesiones de clasificación. \"No hay un botón extra\", replicó en rueda de prensa el inglés. \"¿Entonces qué has estado haciendo antes\", le preguntó el germano, vencedor el pasado año en Australia. \"Estaba esperando a cuadrar una buena vuelta para borrar la sonrisa de tu cara\", espetó el vigente campeón del mundo. Aspirantes ambos a un quinto cetro mundialista, Hamilton y Vettel están llamados a batallar por el triunfo con Kimi Raikkonen y con el holandés Max Verstappen, quien colocó su Red Bull en el cuarto lugar. De la quinta a la octava plaza se vio relegado, por su parte, el australiano Daniel Ricciardo. El otro piloto de la escudería de la bebida energética fue sancionado por no reducir la velocidad con bandera roja en pista. Él fue el otro gran damnificado del accidente del finlandés Valtteri Bottas, quien estrelló su Mercedes contra las protecciones del circuito y no fijó ningún tiempo en la Q3. Está previsto que pierda alguna posición en parrilla ante los múltiples cambios que presumiblemente deberán realizar sus mecánicos. Esto no afectaría al español Carlos Sainz (Renault), quien partirá desde la novena posición. Pero sí a su compatriota Fernando Alonso (McLaren Renault). El asturiano, dos veces campeón del mundo de Fórmula Uno, se quedó en la Q2 por un pequeño error de conducción que le relegó a la undécima posición. \"Como punto de partida es estupendo\", dijo en zona mixta. \"Siempre tienes la curiosidad de saber dónde estás y hemos sido bastante rápidos, en torno al séptimo y el duodécimo\", valoró. Candidato, al igual que Carlos Sainz, a finalizar en los puntos, Fernando Alonso confía en poder mirar pronto \"a los tres de arriba más que al grupo medio\". Ese mismo objetivo comparte la escudería Haas tras la buena actuación del danés Kevin Magnussen y el francés Romain Grosjean en la sesión de clasificación. Fueron sexto y séptimo, respectivamente, aunque ganarán un puesto por la penalización de Daniel Ricciardo. Fuera del top-10 se quedaron, en cambio, los Force India del francés Esteban Ocon y del mexicano Sergio Pérez. Su ritmo de carrera, sin embargo, multiplica sus opciones de estar en los puntos en la carrera de este domingo, la primera de esta nueva edición del Campeonato del Mundo de Fórmula Uno. Mercedes y Hamilton ponen a prueba su dominio en la primera de la 21 citas del calendario.", "title": "Lewis Hamilton se hace con la 'pole'; Fernando Alonso saldrá undécimo", "url": "https://www.elespanol.com/deportes/motor/f1/20180324/lewis-hamilton-pole-fernando-alonso-saldra-undecimo/294470770_0.html", "keywords": "F1,Fernando Alonso,Lewis Hamilton,Mundial de Fórmula 1", "date": "2018-03-24", "id": "5cc2b5d9bbe19fecc569a41adfc3fadeb2fe30d6", "summary": "El piloto español tuvo un problema en la Q2 y tendrá que remontar. Carlos Sainz partirá noveno. "}