{"article": "MadridActualizado:24/03/2018 12:26h«La flexibilidad y el encanto humano de Adolfo para hacer política eran increíbles... tomaba decisiones políticas, no se amparaba debajo de ninguna toga... y sabía que se arriesgaba... Lo que más echo de menos es que hacía Política de verdad, con mayúscula» en unos «momentos duros, muy complicados». «Yo pactaba con Adolfo acuerdos y desacuerdos. Cuando creía que el desacuerdo podía poner en riesgo lo que debíamos hacer, pactábamos el desacuerdo. Algunas veces el pacto del desacuerdo era \"yo me callo y punto\"».Así lo ha afirmado Felipe González, que fue su más duro rival político. Treinta años después del acoso y derribo contra el artífice de la Transición, González ha participado en un homenaje a Suárez organizado por el Centro de Estudios Políticos y Constitucionales y la Asociación para la Defensa de los Valores de la Transición con motivo del cuarto aniversario de su fallecimiento. Allí, Felipe González habló largo y tendido sobre Suárez y la Transición, con algunos saltos, inevitables, al presente. Un ejemplo de «pacto de desacuerdo» fue cuando Suárez decidió desplegar al Ejército en el Pirineo para controlar el paso de los etarras. «Yo no estaba de acuerdo porque no tenía ninguna efectividad... Y me dijo: \"Yo tampoco estoy de acuerdo. Lo hago en el margen de maniobra que tengo para soportar las presiones que recibo sobre la ineficacia de la lucha contra el terrorismo\"... O sea, que tú no estás de acuerdo pero lo tienes que hacer? Entonces, yo me callo».«Ahora -añadió González-, como no sabemos ponernos de acuerdo, cada vez que hay un atasco en un problema político, se pide un pacto de Estado, y eso devalúa el pacto de Estado y la capacidad de acuerdo para que la vida parlamentaria sea normal».Insultos a la Transición y a SerratEl expresidente lamentó el desprecio a la Transición. «En este país hay muy poca memoria histórica y lo que se habla de la Transición es la anti-Transición», relató González, quien se definió como «un orgulloso representante del régimen del 78» y comparó a quienes lo llaman así «despectivamente» con quienes «insultan a Serrat llamándole fascista». «Se están retratando quienes le insultan, no Serrat».«El protagonista de la Transición es Adolfo Suárez, y no habría podido ser el protagonista si el Rey Juan Carlos no lo hubiera designado presidente del Gobierno», manifestó antes de recordar que ese nombramiento «fue una sorpresa para todos». «El Rey Juan Carlos pensó que llevaba muchos años con preceptores y buscó a alguien con quien se entendiera de tu a tu».Un Rey constitucional antes de la Constitución«Lo que nadie podía imaginar es que el Rey Juan Carlos se comportara como un Rey constitucional desde que tuvo alguien en quien confiar para que fuera jefe de Gobierno. La Constitución llegó más tarde, pero el Rey ya actuaba antes con conciencia de las delimitaciones que debería tener una Monarquía constitucional para funcionar. Eso le dio una dinámica completamente distinta a la Transición».González también habló de la posible reforma de la Constitución. «Yo, que sigo siendo reformista, querría que se reformara sin miedo la Constitución. Sé que hay muchos elementos de la Constitución que son tan comparables con lo mejor de lo que se dispone en el mundo, que después de que se la lean, que sería uno de los propósitos de la reforma, la revisión nos daría una oportunidad de ponerla en valor. Por tanto, como tengo un gran afecto a aquel pacto, incluidas sus imperfecciones, lo que le digo a todos los que están en contra de la Transición, es que, por favor, analicen la Constitución sin miedo.»Cataluña y la deslealtadEn cuanto al desarrollo de las autonomías, afirmó que «empezamos a patinar cuando confundimos descentralización con centrifugación». «Para evitar la centrifugación, hay que limitar la deslealtad institucional» con el artículo 155, agregó. Y pidió «a los que tienen la responsabilidad de gobernar» que «antes de acudir a los jueces, hagan política, incluyendo la aplicación del artículo 155, porque si lo hubiéramos aplicado hace cinco años, el coste de lo que está ocurriendo hubiera sido infinitamente menor, incluso para los que se han saltado el Estatuto, la Constitución, el ordenamiento jurídico y el interés general».Añadió que el problema de Cataluña se resolverá «cuando tengamos claro para dónde va a ir España y, para ello, hay que tener claro en qué momento este coche, que no iba mal, se salió en la curva». En su opinión, «solo un proyecto de España ilusionante va a recomponer lo que se ha medio roto. Y eso es lo que metió Adolfo: ilusión».Cuando Suárez le abrió la puertaEl expresidente recordó su primer encuentro con Suárez: «Cuando le conocí, él ya era presidente del Gobierno. Suárez lo había intentado antes, pero él era ministro secretario general del Movimiento, y me pareció una contradicción en sus términos que el representante de un partido único viera al representante de un partido político. Total que nos estuvimos resistendo».El primer encuentro se celebró en un piso privado. «Yo quería una reunión cara a cara, los dos, a ser posibles solos. Y lo exageró, porque cuando llegué al sexto piso de no sé dónde y toqué al timbre, el que me abrió fue Adolfo. Solos, para que no hubiera pegas».En otro momento de su intervención, Felipe González se refirió a quienes hablan de la Transición sin conocer los hechos. «Nosotros estábamos en la sala de máquinas. El problema es cuánta gente que no estaba en la sala de máquinas dice cosas como si estuviera dentro. Eso es lo que te agobia. Me da mucho apuro cuando me invitan a esas cosas enseriadas y, de pronto, veo a alguien que sabe mucho más que yo de lo que pasó, pero que no estaba allí».Al acto asistieron, entre otros, colaboradores de Suárez, como José Pedro Pérez-Llorca, Rodolfo Martín Villa, Jaime Lamo de Espinos, Juan Antonio Ortega Diaz-Ambrona y Jesús Sancho Rof; políticos actuales como Pablo Casado (PP) e Ignacio Prendes (Cs) -nadie del actual PSOE-, y familiares de Suárez, como sus nietos Alejandra -duquesa de Suárez- y Fernando Romero, y sus hermanos Ricardo y José María.", "title": "Felipe González habla de Adolfo Suárez: \"Yo pactaba con él acuerdos y desacuerdos\"", "url": "http://www.abc.es/espana/abci-felipe-gonzalez-habla-adolfo-suarez-pactaba-acuerdos-y-desacuerdos-201803240332_noticia.html", "keywords": "suarez,felipe,aniversario", "date": "2018-03-24", "id": "5d27dfe6133fbca0364c18b44b41b9c24c704147", "summary": "Sobre las autonomías: «Empezamos a patinar cuando confundimos descentralización con centrifugación». «Hay que tener claro en qué momento este coche, que no iba mal, se salió en la curva». «El 155 debió aplicarse hace cinco años»"}