{"article": "Ninguno de los protagonistas principales de las fotos del proceso independentista se ha librado de la acción de la Justicia. Instantáneas como la que reunía a todos los miembros del último Govern de Carles Puigdemont son hoy ya Historia. Una Historia amarga para todos, de dignidad para los creyentes en que Cataluña tiene derecho a separarse unilateralmente de España y de tristeza para los que lamentan la ruptura sin contemplaciones del marco constitucional. Si en Cataluña se libraba un pulso entre el independentismo y el Estado de Derecho, este viernes estuvo claro para todos quién se ha impuesto: el Estado. Sin demostraciones de euforia pero sin contemplaciones, no a través de la política sino del Código Penal. Ahora llegan, de nuevo, los análisis. ¿Fueron ingenuos o temerarios los líderes independentistas que organizaron el 1 de octubre y la declaración de independencia al pensar que no habría consecuencias? ¿Podría haber hecho algo el Gobierno de Mariano Rajoy o los partidos que le han apoyado, fundamentalmente PSOE y Ciudadanos, para evitar una situación de desgarro que aún no ha comenzado a coserse? Como escribía Joan Coscubiela, ex líder de Catalunya Sí que es pot en el Parlament y una figura no independentista respetada por todos, \"la astucia ha sido un gran autoengaño de consecuencias dramáticas. Sólo se puede ningunear al Estado si tienes fuerza detrás\". Y el independentismo, como han reconocido voces tan autorizadas como la del diputado de ERC Joan Tardà, no estaba preparado. El juez Llarena no vacila El magistrado Pablo Llarena, del Tribunal Supremo, no vaciló al enviar a prisión a otros cinco referentes del soberanismo a pesar del profundo impacto político y social de su decisión, que hizo que miles de ciudadanos catalanes saliesen a la calle a mostrar su descontento, provocando incluso algunos incidentes de tensión.. A la cárcel van cuatro exconsellers, incluyendo a Jordi Turull, aún formalmente candidato a la presidencia de la Generalitat, que este sábado debería someterse a una segunda votación de investidura a la que no podrá acudir. Los otros son Josep Rull, Raül Romeva y Dolors Bassa. Todos, junto a la expresidenta del Parlament Carme Forcadell, duermen desde este viernes en prisiones de la Comunidad de Madrid. Todos han sido procesados por rebelión. Los exconsellers tendrán que hacer frente al delito de malversación. En prisión están ya el exvicepresident, Oriol Junqueras, los expresidentes de Òmnium y la Asamblea Nacional, Jordi Cuixart y Jordi Sànchez, y el exconseller Joaquim Forn. La lista sigue, ya que los procesados son 25. Se incluyen los siete huidos de la Justicia en el extranjero, que han visto reactivadas sus órdenes de captura internacional para que el expresident Carles Puigdemont, que reside en Bélgica, y Marta Rovira, que se fugó a Suiza para no comparecer este viernes, regresen a España a hacer frente a sus responsabilidades, exactamente igual que todos los demás. ¿Qué pasa con la investidura? El estupor dejó este viernes a la mayoría de representantes políticos sin pistas sobre qué pasará a partir de ahora. Ciudadanos, PSC y PP se ocuparon rápidamente de lo más inmediato: tratar de evitar que el Parlament celebre un segundo debate y votación de investidura, que por ley toca 48 horas después del primero. Pero Turull ha pasado de ser candidato a la presidencia a ingresar en prisión, con el boicot activo de la CUP de por medio, que se negó a investirlo. Los tres partidos constitucionalistas temían a última hora del viernes que el presidente del Parlament, Roger Torrent, mantuviese el pleno, tal y como le pidió Turull por medio de su abogado en unas declaraciones a la prensa. Y sus peores augurios se confirmaron. El pleno se celebrará en medio de la polémica, ya que el Tribunal Constitucional, las reglas del Parlament y sus letrados han dejado claro que no puede celebrarse una investidura sin que el candidato esté sentado en su escaño. Sea como fuere, Turull no dispone de la mayoría ni desde la prisión, salvo que la CUP decidiese ignorar todos sus argumentos del jueves e investir al candidato \"autonomista\" el sábado. Independentismo descabezado Las acciones judiciales afectan a tantísimas personas que los principales responsables del procés hasta ahora han salido todos de escena. Sólo Puigdemont, este viernes en Finlandia, sigue teniendo acceso a las redes sociales. Está por ver por cuánto tiempo, vista la euroorden que se ha reactivado. Pero sus compañeros de candidatura Jordi Turull o Josep Rull ya no están y el PDeCAT se ha convertido, por el eclipse al que les ha sometido el expresident, más en un lobby que un partido con iniciativa política. La situación es más dramática en ERC. Junqueras está en prisión preventiva desde hace casi cinco meses. Marta Rovira, su número dos, huyó este viernes a Suiza. El hombre fuerte es ahora Pere Aragonés, el único alto responsable de la consellería de Economía limpio de causas judiciales. Los independientes o responsables de organizaciones privadas que dieron el paso a la política también están fuera del radar. Los tres nombres más destacados son Forcadell y los Jordis, Cuixart y Sànchez. Paradójicamente, el president con el que comenzó el procés, Artur Mas, no fue procesado y, aunque mantiene su condición de investigado, se ha salvado por el momento de seguir la suerte de sus compañeros. Pero hay banquillo. En el grupo de Junts per Catalunya pisan fuerte Elsa Artadi y Eduard Pujol, muy cercanos a Puigdemont. En ERC, Aragonés mandará en el partido y Sergi Sabrià en el grupo parlamentario. En la tarde del viernes, representantes de esos grupos se han mostrado dispuestos a mantener el pulso al Estado. Sin hoja de ruta El independentismo está aturdido. El reto más inmediato será desbloquear la investidura, algo para lo que pueden hacer falta unas cuantas dimisiones de diputados que o bien no pueden ejercer su derecho al voto por estar fugados o podrían dejar de poder participar en los plenos por una suspensión de su cargo ordenada por la justicia. No se prevé que a muy corto plazo se celebre una nueva votación de investidura a pesar de que el tiempo ha comenzado a correr y el límite para elegir a un nuevo president es el 22 de mayo. De lo contrario, habrá nuevas elecciones en julio, convocadas por el actual president de la Generalitat, Mariano Rajoy. Está por ver si los partidos independentistas comienzan una reflexión ya muchas veces apuntada sobre la transversalidad o la necesidad de, al menos de momento, encauzar sus reivindicaciones en el marco legal y constitucional. En el debate de investidura, el líder del PSC, Miquel Iceta, se sumó al de Catalunya En Comú Podem, Xavier Domènech y ambos tendieron la mano a los independentistas con una condición: que dejen de serlo.", "title": "El Supremo descabeza el 'procés': sin líderes, sin investidura y sin hoja de ruta", "url": "https://www.elespanol.com/espana/20180324/supremo-descabeza-proces-sin-lideres-investidura-ruta/294221988_0.html", "keywords": "España,Debate de Investidura,Tribunal Supremo,Proceso soberanista", "date": "2018-03-24", "id": "5e92d00a684b0a411fb749ca48f29f10f05fcbf5", "summary": "O huídos o en prisión, los principales líderes independentistas pierden el control de la política catalana sin que se vislumbre una investidura posible. Torrent mantiene el pleno."}