{"article": "La agencia de calificación Fitch ha confirmado la nota de solvencia BBB+ de la deuda a largo plazo emitida por España, a la que asigna una perspectiva \"estable\", al considerar que los altos niveles de desempleo, la incertidumbre política y los elevados niveles de deuda contrarrestan la recuperación económica. La agencia de calificación, no obstante, ha elevado tres décimas su previsión de crecimiento de la economía española en 2017, hasta el 2,5%, y mantiene el crecimiento del PIB en el 1,9% en 2018, mientras que espera que el ejercicio 2016 finalmente cierre con un crecimiento del 3,3%, tres décimas por encima de su pronóstico anterior. Asimismo, Fitch, que asume que España cumplirá en 2016 con el objetivo del 4,6% sobre el PIB fijado por Bruselas, cree que incumplirá sus compromisos fiscales con la Unión Europea en 2017 y 2018, para cuando prevé un desequilibrio negativo de los presupuestos del 3,5% y del 2,9%, respectivamente, frente al 3,1% y 2,2% requerido por las instituciones comunitarias. La agencia señala que el alto desempleo, la incertidumbre política y el elevado nivel de deuda contrarrestan la recuperación económica \"La nota de solvencia equilibra el elevado valor añadido de España, sus instituciones sólidas, la recuperación económica dinámica, el saneamiento en curso del sector financiero y la mejora de la balanza por cuenta corriente con altos niveles de desempleo, grandes niveles de deuda externa y deuda pública, retraso fiscal e incertidumbre política\", precisa la agencia en un comunicado. Respecto al déficit, la agencia proyecta que a mediados de 2017 la reducción del déficit será \"cíclica\" y provendrá principalmente del lado del gasto, aunque espera que nuevas medidas fiscales similares a las adoptadas durante el pasado mes de diciembre aporten unos ingresos adicionales de aproximadamente 5.000 millones de euros (0,5% del PIB) a la economía española. Fitch estima que la deuda pública se reducirá hasta el 99,1% del PIB en 2017, para alcanzar el 93,3% en 2025 Por otro lado, Fitch estima que la deuda pública se reducirá progresivamente hasta el 99,1% en 2017, para alcanzar el 93,3% del PIB en 2025, un nivel \"elevado\" si se compara con la media del 40,6% sobre PIB del resto de países con una nota de solvencia similar.A juicio de la calificadora, la formación de Gobierno el pasado mes de octubre, ha reducido el riesgo de que pueda dar marcha atrás con las reformas estructurales acometidas durante la pasada legislatura, pero recuerda el \"reto\" que supone gobernar en minoría.\"Esto se agravará por los cálculos del PSOE sobre apoyar u oponerse a partes de la agenda del Gobierno en respuesta al desafío político que supone hacer frente a Podemos\", añade Fitch, que sostiene que el PP dará prioridad a los aspectos clave de la labor gubernamental y no propondrá reformas estructurales importantes.Respecto a las tensiones independentistas, el escenario base de la agencia de calificación contempla un acuerdo entre Madrid y Barcelona para reformar el sistema autonómico que otorgue una mayor autonomía a Cataluña, aunque califica el proceso como \"desafiante\".", "title": "La agencia Fitch confirma el rating 'BBB+' de la deuda española con perspectiva \"estable\"", "url": "http://www.publico.es/economia/agencia-fitch-confirma-rating-bbb-deuda-espanola-perspectiva-estable.html", "keywords": "confirma,BBB,deuda pública,agencias de rating,rating,Fitch,agencia", "date": "2018-03-24", "id": "5fbd3bb9c023c3c4793558fbd6403db64605f939", "summary": "La agencia de rating prevé que España incumpla sus objetivos de déficit en 2017 y 2018, pero revisa al alza el crecimiento económico este año"}