{"article": "Las extrañas prácticas de belleza de la élite de Hollywood se han vuelto tan raras que parecen parodias de sí mismas. Tras los tratamientos faciales de aves y placenta, la crema para los ojos de veneno de serpiente y la acupuntura con picaduras de abejas, llega ahora procedimiento conocido informalmente como \"facial de pene\". La actriz Cate Blanchett ha atribuido su brillo juvenil a un tratamiento que utiliza el prepucio de bebés recién nacidos coreanos. \"Acudí a una especialista en Nueva York, Georgia Louise, y me dijo que me iba a dar el tratamiento facial de pene\", declaró Blanchett a Vogue Australia. \"No sé si es por lo que es, o si es sólo porque huele un poco a esperma, pero Sandy se refiere a él como el facial de pene\", comentaba Blanchett. La Sandy a la que se refiere es su compañera en la película Ocean 8, Sandra Bullock, una mujer que no es nueva en el mundo de los inusuales tratamientos antienvejecimiento, ya que ha confesado aplicarse regularmente crema para hemorroides debajo del área de los ojos para reducir la hinchazón. Pero volviendo al facial de pene, ¿qué implica exactamente este tratamiento especial? En el sitio web de la compañía no se denomina por ese nombre, sino por uno mucho más agradable: el facial Hollywood EGF. Implica una limpieza, un peeling intensivo con ácido tricloroacético (TCA), unas micropunciones, una máscara que da pequeñas descargas eléctricas y, finalmente, suero de factor de crecimiento epidérmico (EGF) aprobado por la FDA. \"Pero éste se deriva de células progenitoras de fibroblasto humano tomadas del prepucio de recién nacidos coreanos -sometidos a una circuncisión al nacer-, que ayuda a generar colágeno y elastina\", explica Louise. En realidad, el EGF utilizado en el tratamiento proviene de células de la piel producidas en un laboratorio, pero derivadas de células de penes humanos. \"Las células madre y los péptidos aprobados por la FDA penetran profundamente en la piel si se aplican unas microagujas especiales. Este proceso permite que los ingredientes activos se transporten a lo más profundo de la piel creando microcanales temporales\", explica la especialista. Aunque el uso de células madre está bastante extendido en la industria cosmética, generalmente se aplica en forma de crema y las células tienen orígenes menos extravagantes, tienden a estar basados en plantas. La teoría es que la adición de células madre a la capa dérmica rejuvenece la piel porque efectivamente está introduciendo tejido nuevo, haciendo que la piel parezca más joven. También se cree que el proceso libera sustancias químicas que hacen lucir un aspecto más joven. Los estudios han demostrado que las células madre pueden reparar el tejido dañado, por ejemplo, por heridas y quemaduras, pero no está tan claro qué sean tan efectivas como un tratamiento para parecer más radiante. El brillo postfacial de Blanchett podría tener tanto, o quizás más, que ver con la exfoliación química, la máscara y los péptidos, explican en el medio especializado I fucking love science.", "title": "El \"facial de pene\": así es el último 'truco' de belleza de las 'celebrities'", "url": "https://www.elespanol.com/ciencia/salud/20180324/facial-pene-ultimo-truco-belleza-celebrities/293471687_0.html", "keywords": "Pseudociencia,Ciencia,Salud", "date": "2018-03-24", "id": "60e4909599069450ae667f729639bf40af6312b4", "summary": "El tratamiento, derivado de células del prepucio de recién nacidos, cuesta alrededor de 600 euros y promete generar colágeno y elastina. "}