{"article": "El suizo Roger Federer sufrió este sábado una inesperada derrota en su primer partido en el Masters 1.000 de Miami ante el australiano Thanasi Kokkinakis, por 3-6, 6-3 y 7-6 (4), y perdió así el número uno de la ATP en favor del español Rafael Nadal. El campeón en Miami en 2005, 2006 y 2017, cuando derrotó a Nadal, ausente este año en el último torneo en Cayo Vizcaíno, entregará en los próximos días el número uno al manacorense, pues precisaba llegar a cuartos de final para garantizarse estar en lo más alto de la lista mundial. Kokkinakis, 175 de la ATP, puede presumir así de haber destronado al uno del mundo, al actual campeón en Miami, al jugador más en forma del circuito y hacerlo tras remontarle un set en contra, en un desempate de esos en los que el suizo suele imponer su experiencia y templanza. Otro español, Fernando Verdasco, saldrá beneficiado de este resultado, pues tendrá que enfrentarse en tercera ronda a un rival presumiblemente más asequible que el suizo, tras ganar a su compatriota Guillermo García López por 4-6, 6-0 y 6-2. Roger Federer fue sorprendido por Kokkinakis en Miami. Geoff Burke Reuters Federer fue superior en el primer set, en el que todo llevaba el guión que se puede esperar cuando el ganador de 20 títulos del Grand Slam se enfrenta a un joven de 21 años, que pagó ese efecto que a menudo genera el de Basilea con una eficacia en el servicio de sólo el 42 %. Kokkinakis no tuvo opción ante un Federer que necesitó 35 minutos para anotarse el primer set tras romper el servicio de su rival en el cuarto juego. Pero en el segundo, el australiano le plantó cara. El joven, que procedía de la fase previa y superó en primera ronda al francés Calvin Hemery por 6-1 y 6-2, logró salvar un punto de rotura al inicio del segundo set. Y lejos de cohibirse ante el número uno mundial, que tenía al público entregado, al que deleitó con un golpe por la espalda que hizo las delicias de la grada, el jugador de 21 años se apoderó del servicio del suizo en el cuarto juego y después lo confirmó, para situarse tres puntos por encima (1-4). Aunque Federer hizo correr al australiano, no evitó que el segundo set cayera a manos del joven y se vio obligado a disputar un tercer y disputado set, que alargó 70 minutos y se resolvió en el desempate. Pero pudo decantarse antes, cuando en el sexto juego del tercer set el número uno mundial malogró dos opciones de \"break\", pero no fue así y los dos mantuvieron su saque hasta el desenlace final. Federer, que venía de perder una agotadora final la semana pasada en el Masters 1.000 de Indian Wells, se encontró en un \"tie break\" inesperado y lo hizo con un 2-0 en contra. Se recuperó del \"minibreak\" enseguida y empató 2-2, pero en el octavo punto volvió a fallar y dejó a Kokkinakis una iniciativa que ya no perdió.", "title": "Nadal vuelve al número uno tras una sorprendente derrota de Federer", "url": "https://www.elespanol.com/deportes/tenis/20180324/nadal-vuelve-numero-sorprendente-derrota-federer/294471163_0.html", "keywords": "Tenis,Rafa Nadal,Ranking ATP,ATP Asociacion de Tenistas Profesionales,Roger Federer", "date": "2018-03-24", "id": "61d8076cb2287a900b0a24635ecdd9d77a75c4a9", "summary": "El suizo cayó ante el australiano Thanasi Kokkinakis, número 175 del mundo, en su primer partido en Miami (3-6, 6-3 y 7-6): debía llegar a cuartos para seguir liderando la ATP."}