{"article": "Roger Torrent sabía que el Parlament de Cataluña no podía celebrar la segunda votación de investidura de Jordi Turull tras el procesamiento del candidato y su entrada en prisión este viernes. Por ese motivo, el presidente del Parlament, que trata de no incumplir la ley para que no le ocurra lo que a su predecesora, Carme Forcadell, también en prisión, anunció a la cámara que el pleno debía suspenderse. Lo que pasó después, en otra tensa mañana en el Parlament, fue un debate sobre la situación política en el que participaron todos los partidos salvo el Partido Popular, descontento con la forma de la convocatoria. En los discursos de los grupos políticos no había mucho suspense y todos se limitaron a repetir, con más o menos modificaciones, lo dicho dos días antes en el debate de investidura. La sorpresa fue el protagonismo del propio presidente del Parlament, que en vez de limitarse a suspender el pleno sin debate o a ordenar éste, aprovechó para hacer numerosas manifestaciones políticas. \"La involución y la represión\" \"Estamos en un momento profundamente excepcional\", dijo Torrent, por \"las injerencias externas\" dijo desde la Mesa del Parlament, en el hemiciclo. \"Tenemos que denunciar que los poderes del Estado están impidiendo que la voluntad de la ciudadanía, expresada en las urnas, se pueda manifestar libremente\", denunció, hablando sin matices de \"exiliados\" políticos. En la justificación de por qué se iba a celebrar un debate entre los grupos añadió otra consideración. \"Si actuasen como si nada hubiera pasado, estarían normalizando una situación de justicia, de involución y de represión\" del Estado, dijo horas después de que el Tribunal Supremo procesase a 25 referentes del procés y enviase a otros cinco a la cárcel Las declaraciones provocaron disgusto entre los partidos constitucionalistas y la líder de Ciudadanos se las afeó en su discurso al criticar el \"mitin\" más propio de un acto de ERC, partido de Torrent, que de un responsable institucional. El discurso en el auditorio del Parlament Después del pleno, Torrent elevó el tono mucho más. Lo hizo ya no en el hemiciclo sino en un auditorio de la cámara catalana y recalcando que hablaba no como un ciudadano que expresa sus puntos de vista sino \"como presidente del Parlament\". Que Torrent no representaba a todos era obvio, ya que en ese recinto no había diputados ni responsables de Ciudadanos, PSC o PP. Pero Torrent sí logró sumar a Xavier Domènech, líder de Catalunya En Comú Podem, y fue arropado por tres expresidentes del Parlament y por Artur Mas, expresident de la Generalitat. En su discurso, franqueado por gritos de \"libertad\" y por el canto de Els Segadors, himno oficial de Cataluña, Torrent pidió un esfuerzo de todos los partidos contra el Estado. \"Formemos desde ahora mismo un frente unitario en defensa de la democracia y los derechos fundamentales\", clamó, invocando a los \"demócratas de España, Europa y el mundo\". Según él, las decisiones de este viernes son algo \"propio de un régimen autoritario\". \"Lo que sufrimos ayer es un ataque al corazón de la democracia\", a través de \"acciones que vulneran los derechos civiles y políticos que sustentan el Estado de derecho\", según él. La ovación de los partidos independentistas fue cerrada. Pero con su discurso, Torrent evitó hablar de república, de declaraciones unilaterales o de más etapas del procés. Era su manera de ganarse también al espacio de Catalunya En Comú Podem, algo fundamental para acabar con las críticas de la oposición que critica que Cataluña está dividida en dos mitades. Si el espacio de los denominados \"comunes\" se suma a las demandas de los grupos independentistas, los constitucionalistas quedarán en minoría.", "title": "Torrent utiliza el Parlament para lanzar un \"frente unitario\" contra el Estado", "url": "https://www.elespanol.com/espana/20180324/torrent-utiliza-parlament-lanzar-frente-unitario/294470874_0.html", "keywords": "Cataluña,Jordi Turull,Roger Torrent,España,Parlament de Cataluña", "date": "2018-03-24", "id": "644d1d21cdd3e4d7ceedc0a0359a0115728fbba9", "summary": "El president suspende la investidura pero denunciar desde el hemiciclo las \"injerencias\" y la \"represión\" del Estado y organiza un acto en el Parlament contra el Estado en el que participa también Catalunya En Comú Podem."}