{"article": "No es la primera vez que Ana Rosa Quintana y Gabriel Rufián protagonizan un encontronazo. Ninguno de los dos se guarda su opinión, y chocan de forma abrupta en televisión. La presentadora del programa de Telecinco llegó a llamar «exhibicionista» al diputado de ERC en una ocasión, y en otra no dudó en aleccionarle: «Creo que conoce pocos regímenes opresivos», le dijo Quintana cuando este se refirió a Puigdemont como «exiliado de un régimen de opresión». En esta ocasión, Ana Rosa Quintana decidió entrevistar en directo al portavoz de ERC en el Congreso durante la comparecencia ante el Tribunal Supremo de los seis imputados por el procés. Durante la intervención de Rufián, el equipo del programa pudo conocer la noticia de la fuga de Marta Rovira. «¿Dónde está Marta Rovira?», preguntaba Ana Rosa Quintana, poniendo el dedo en la llaga. Rufián no se echaba atrás, y se limitaba a pronunciar el que parecía su mantra a las puertas del Tribunal: «Haga lo que haga Marta Rovira, yo la voy a respetar siempre».«Evidentemente, nosotros estamos en contacto con todos aquellos que están perseguidos por la justicia española por poner urnas, conviene recordarlo», continuaba el diputado de ERC al confirmarse el exilio de Marta Rovira en Suiza. «Por poner urnas de una manera ilegal», interrumpía la presentadora.La entrevista en directo se convirtió en un tira y afloja constante entre ambos. «Ustedes hablan siempre de una parte y se olvidan de la otra», continuaba Quintana. «Llamarlo ilegal me parece kafkiano», respondía Rufián. Pero la tensión seguía creciendo entre ambos. «Me parece que es gente que tiene derecho a hacer lo quiera hacer frente a un Estado que le persigue de forma injusta y vengativa», pronunciaba el portavoz en el Congreso de ERC, ante lo que Quintana remataba: «Cuando uno hace determinadas acciones y se salta la ley tiene consecuencias, y además yo creo que la señora Rovira podrá defenderse. Ahora, se les queda el partido un poco huérfano».", "title": "Ana Rosa deja en evidencia a Rufián en una tensa entrevista", "url": "http://www.abc.es/play/television/noticias/abci-rosa-deja-evidencia-rufian-tensa-entrevista-201803241644_noticia.html", "keywords": "rosa,rufian", "date": "2018-03-24", "id": "66acc333015c919d39e1fd58b1ede9248cf1cfbb", "summary": "«Ustedes hablan siempre de una parte y se olvidan de la otra», atacaba la presentadora en el enésimo encontronazo entre ambos"}