{"article": "Hasta aquí hemos llegado. “Vamos a ser mucho más duros de lo que lo fuimos al principio”, así de rotundo se ha mostrado Jaime Echegoyen, presidente de la Sociedad de Gestión de Activos Procedentes de la Reestructuración Bancaria (Sareb), durante la presentación de resultados del ejercicio 2017, para referirse al paso dado para forzar pagar 25.000 millones a los promotores morosos. De esta cantidad, 12.000 millones ya están en los tribunales. Aunque se trata de unos números muy malos, en el caso de Sareb los resultados -esas pérdidas de 565 millones de euros, un 15% menos que el año anterior-, aun siendo importantes, no tienen el mismo valor que el de una sociedad normal, que busca crecer. En su caso, el dato clave, como sociedad liquidadora de activos con fecha fija a finales de 2027, es el importe de la deuda avalada por el Estado que resta por devolver. 12.900 millones devueltos en 5 años, restan 38.000 en 10 Una deuda que todavía sigue siendo muy elevada. En su primer lustro de vida, Sareb ha devuelto 12.906 millones, con lo que restan por amortizar 37.875 millones, a una media anual de casi 3.800 millones, muy superior a los 2.580 millones de media anual pagados entre 2013 y 2017. El pasado ejercicio, el importe de lo devuelto ascendía a 3.050 millones. Como deuda ya amortizada, se han incluido 889 millones que se devolverán en 2018 con cargo a 2017, y otros 604,8 millones cancelados en febrero, también con cargo al pasado ejercicio. A partir de aquí, y a pesar de las múltiples vías que Sareb ha puesto y va a seguir poniendo en marcha para aumentar los ingresos y, con ellos, efectuar mayores amortizaciones de de esa deuda, el conocido como banco malo en sus inicios, la prioridad pasa por “acelerar la conversión de los préstamos en activos inmobiliarios, mucho más líquidos”, comentaba Echegoyen. \"Hay gente que puede y no quiere pagar\" Para ello no queda otra que forzar los acuerdos con los promotores de esos préstamos préstamos morosos, que suman un montante superior a 25.000 millones de euros, 14.000 menos que hace 5 años. “Después de tanto tiempo, nos hemos dado cuenta de que hay gente que puede y no quiere pagar”, reconocía el presidente de Sareb. Y es sobre estos promotores morosos sobre los que la sociedad liquidadora de activos va a forzar la máquina. “Si ello no nos devuelven lo que nos debe, nosotros no podemos devolver la deuda que contraímos”, reflexionaba Echegoyen. Actualmente, los números que tiene Sareb sobre el comportamiento de estos promotores morosos señalan que, como apuntaba Manuel Gómez Gilabert, director general de Recursos Globales, existen unos 12.000 millones judicializados y otros 14.000 sobre los que se mantienen abiertos canales para alcanzar un acuerdo. “Si prosperan bien, si no, a juicio”, asumía contundente Gómez Gilabert. De estos pleitos en marcha, el 80% se sustancian a través de concursos de acreedores y el 20% restante mediante ejecuciones hipotecarias. De los juzgados al balance de Sareb en 2022 El responsable de Sareb, dando por bueno que, en la mayoría de los casos, los pleitos se resolverán a favor de la entidad semipública -el Estado tiene el 45% de su capital a través del Fondo Ordenado de Reestructuración Bancaria (FROB)-, ha echado los cálculos para determinar que “estos activos entrarían en el balance de Sareb entre 2021 y 2022”. Al margen de forzar la vía judicial para acelerar esa conversión de préstamos en activos líquidos, Sareb sigue abriendo múltiples alternativas para aumentar los ingresos, que en 2017 se vieron reducidos un 2%, hasta 3.833 millones de euros, como consecuencia de una cartera cada vez más reducida por el efecto del proceso de desinversión continua de activos. Entre estos vehículos, el de la constitución de la socimi Témpore Properties, que el próximo 3 de abril, tras la Semana Santa, hará su debut en el Mercado Alternativo Bursátil (MAB). “Es otra vía para la desinversión. Si va bien y, en el futuro, viene alguien y se quiere quedar con ello, nosotros encantados”, asumía Jaime Echegoyen. En principio, Sareb ha captado para su socimi unos 30 pequeños inversores, que han aportado cantidades pequeñas, que suman en conjunto unos 2,5 millones de euros.", "title": "Sareb se pone duro para devolver 37.800M de deuda avalada por el Estado", "url": "https://www.elespanol.com/economia/empresas/20180324/sareb-pone-duro-devolver-deuda-avalada/294221696_0.html", "keywords": "FROB,Empresas,Sareb,Venta de activos,Sector inmobiliario", "date": "2018-03-24", "id": "713b02427702266ca23b4a92af66c0170148745d", "summary": "Aumenta la presión sobre promotores morosos para que paguen 25.000 millones, por las buenas o por las malas."}