{"article": "¿Cuánto han cambiado las cosas en McLaren de 2017 a 2018? ¿Mucho? ¿Poco? ¿Nada? Se antoja complicado y precipitado hacer cualquier análisis antes de que empiece la nueva temporada de 2018, incluso una vez finalizado el Gran Premio de Australia que se disputa este fin de semana en el circuito Albert Park de Melbourne. Lo único cierto es lo que está en juego a lo largo de los 21 grandes premios del Mundial y quién será su protagonista: en 2018, la F1 se juega la vida en España y sólo Fernando Alonso puede salvarla. No es ningún secreto que las audiencias del Gran Circo han caído considerablemente desde que el asturiano no opta al título mundial. Más aún desde que ni siquiera pelea por las posiciones de podio. Y ni que decir tiene que se despeñaron por completo cuando la pelea se reducía a entrar en los puntos que se conceden únicamente a los 10 primeros pilotos de cada GP. Es lo que hay, en España gustan las victorias y si no... Fernando Alonso en la primera sesión de entrenamientos libres en Melbourne. Reuters Y ya no sólo eso, sino que Fernando Alonso no era capaz de terminar ni la mitad de las carreras. Literalmente. Entre ausencias, abandonos y roturas de motor, el piloto español únicamente concluyó ocho de los 19 grandes premios del Mundial de 2017 y apenas puntuó en cinco de ellos. Un desastre absoluto del que Renault tendría que salvar a la escudería inglesa. Si bien en los primeros libres de Australia el piloto español ha firmado un octavo puesto que da pie a soñar, no es menos cierto que la pasada temporada y con todos los problemas de fiabilidad que Honda confería al monoplaza, el McLaren fue duodécimo a 2,4 segundos de Lewis Hamilton. Este año el británico ha vuelto a ser el más rápido en el primer día de la temporada, aunque el McLaren, color papaya este año, se ha quedado sólo a 1,3 segundos de la flecha plateada. Probablemente Mercedes, Red Bull y Ferrari estén a día de hoy por delante de McLaren y sea entre esas tres escuderías entre quienes se decidan los podios y quiénes serán los campeones a final de temporada -Hamilton y Mercedes parten como grandes favoritos a los títulos individuales y de constructores- aunque 21 GPs dan para mucho y la esperanza de Fernando Alonso y todo McLaren es que las evoluciones del motor Renault les acerquen cada vez más al grupo de cabeza. Fernando Alonso posa para la foto oficial de la temporada 2018. Reuters \"Nuestro coche mostró mucho potencial en los test de invierno y, pese a que sabemos que aún tenemos mucho en lo que trabajar, ya tenemos una buena cantidad de información sobre cómo funcionan juntos todos los elementos nuevos del coche de este año\", señaló Alonso en la previa del primer GP del año, un 2018 en el que el ovetense aspira a estar en la pelea por la quinta plaza de forma constante, lo que si bien de por sí es un salto cualitativo considerable respecto a la pasada temporada quizás no dé lo suficiente como para volver a enganchar al gran público. Puede que sí o puede que no. Todo depende de Alonso, de Renault y de McLaren. Y quién sabe, quizás también de Carlos Sainz. El piloto madrileño también viste colores Renault esta temporada, aunque él al 100%. Ya hizo el final de la pasada temporada en la escudería francesa y dio buenas sensaciones a los mandos de su nuevo monoplaza. Sin embargo, el hijo del mítico Carlos Sainz no arrastra masas ni mueve las mismas pasiones que Fernando Alonso, aunque eso tiene una fácil solución: salir campeón. ¿Es posible? Probablemente no. Seguramente no, pero Fernando Alonso saltó a la fama con dos títulos mundiales en Renault y al madrileño le sobran calidad y ganas para emular a su ídolo y amigo. Quién sabe. Carlos Sainz firma autógrafos en Albert Park. Reuters", "title": "Fernando Alonso calibra la supervivencia de la Fórmula 1 en España", "url": "https://www.elespanol.com/deportes/motor/f1/20180324/fernando-alonso-calibra-supervivencia-formula-espana/294221807_0.html", "keywords": "F1,Fernando Alonso,Mclaren F1,Gran Premio de Australia F1,Mundial de Fórmula 1", "date": "2018-03-24", "id": "7db07bcf0e4c78ffffa650d2c4c71ff11c95cdd5", "summary": "El asturiano estrena McLaren con motor Renault y de su rendimiento dependerá la atención a la Fórmula 1, sobre todo porque ya avisó de que en 2017 pensó en la retirada."}