{"article": "MADRIDActualizado:24/03/2018 02:06hLlega a Madrid la A coronada, leyenda brava de la Fiesta. El mítico hierro se anuncia este domingo por primera vez en Las Ventas después de la muerte en octubre de su criador, Victorino Martín Andrés. Su legado ha quedado a buen recaudo en manos de su hijo, del mismo nombre. El «brindis» al patriarca lo tiene claro: «El mejor homenaje a mi padre es que salga una corrida en Victorino». ¿Y cómo es esa línea? «Seria, una buena corrida, de las que gustan». «Palmireño», «Moñudito», «Galapagueño», «Mucamo», «Paquetillo» y «Escarlata» son los ejemplares que han viajado desde la finca extremeña tras copiosas lluvias. «A los ganaderos nos gusta que llueva en su justa medida, pues los toros están en contacto con la tierra y las pezuñas se reblandecen», explica el ganadero. [Galería de imágenes de los toros]«El espíritu de mi padre estará siempre que se lidie un toro nuestro», dice Victorino hijoVictorino Martín García reconoce estar «hasta las trancas; no exteriorizo los nervios, pero la procesión va por dentro, nos jugamos mucho». No hay duermevelas suficientes para descifrar los misterios de la bravura: «El gran atractivo de la tauromaquia es que es impredecible y de un minuto a otro se puede pasar del triunfo absoluto a la muerte». Al otro lado del teléfono, en «Las Tiesas de Santa María», se hace el silencio. En la memoria: Iván Fandiño, el último héroe caído en la arena y que estrenó la temporada 2017 en Madrid con este hierro. «Vamos a echar mucho de menos a Fandiño. Si somos justos, tenemos que decir que él fue el primero que apostó por el Domingo de Ramos matando seis toros y puso esta fecha al alza. Nosotros recogemos el guante que lanzó Fandiño y nos gustaría que se convirtiese en un día clásico, como Resurrección en Sevilla o el 7 de julo en San Fermín».«Si somos justos, tenemos que decir que Fandiño fue el primero que apostó por el Domingo de Ramos. Nosotros recogemos el guante que él lanzó»Los bravos reseñados, que lucirán divisa negra, serán lidiados por El Cid –protagonista de soñados romances con victorinos–, Pepe Moral y Fortes. «Es una terna muy atractiva y novedosa –señala el ganadero–. Son tres grandes toreros. De El Cid destacaría su clasicismo; de Pepe Moral, su lucha y tesón, y de Fortes, el valor sin límites». Respecto a la decepción de algunos aficionados por no apuntarse los primeros espadas a ganaderías consideradas «toristas», comenta: «Sería un gesto de salud de la tauromaquia que todos se enfrentasen con todos y matasen distintas ganaderías».«Sería un gesto de salud de la tauromaquia que todos se enfrentasen con todos y matasen distintas ganaderías»En el recuerdo y la nostalgia, aquellas perlas del viejo Victorino sobre las figuras y la variedad de encastes, la emoción de la Fiesta o los billetes en la dehesa: «En el campo solo ganan dinero los futbolistas», decía con su amplia y pícara sonrisa. «Todas sus sentencias –subraya el hijo– cobran vigencia». La voz de su palabra y la de la casta creada tienen eco en la eternidad: «De Las Ventas al cielo», reza el eslogan del festejo. «El espíritu de mi padre estará siempre que se lidie un toro nuestro». Sin Victorino no hay paraíso: así en la tierra como en el cielo, continúa la leyenda del dios de la bravura.Manuel Jesús «El Cid» - Plaza 1LA VOZ DE LOS TOREROSEL CID: «Los toros de Victorino son muy cambiantes. Es necesaria la virtud de la paciencia y conocer su comportamiento».PEPE MORAL: «Esta ganadería tiene mucha personalidad. Cuando un toro regala veinte embestidas buenas, embiste mejor que cualquiera».FORTES: «Un victorino puede querer coger el último vuelo de la muleta o el lazode la zapatilla, pero siempre se entrega».(Declaraciones a Plaza 1)", "title": "Victorino: continúa la leyenda del dios de la bravura", "url": "http://www.abc.es/cultura/toros/abci-victorino-continua-leyenda-dios-bravura-201803240206_noticia.html", "keywords": "continua,dios,bravura,victorino,leyenda", "date": "2018-03-24", "id": "812b7ddf93b6787cfd2c60f6afedefa357a0c9f1", "summary": "Una corrida del inolvidable ganadero abre este Domingo de Ramos la temporada taurina en Las Ventas"}