{"article": "Si nada lo impide, las dos de la madrugada del próximo domingo 25 de marzo pasarán a ser automáticamente las tres de la madrugada: como cada año, ha llegado el momento de cambiar al horario de verano. Si bien hay dudas respecto a su efectividad como método de ahorro energético y hasta la Unión Europea se ha planteado su abolición, lo cierto es que este fin de semana toca adelantar los relojes. Mientras analizamos si la factura de la luz disminuye o no tras el adelanto horario, hay una segura víctima de este juego de manecillas: nuestro propio cuerpo. Al fin y al cabo, el ser humano cuenta con su propio reloj biológico, llamado ritmo circadiano, y esas modificaciones temporales no le sientan del todo bien. De hecho, con el cambio al horario de verano nuestros ritmos circadianos se ven más alterados que con el atraso otoñal. Obviamente, la primera consecuencia del adelanto del próximo fin de semana es que tendremos más sueño: nos robarán una hora de estrecha relación con Morfeo. Sin embargo, esa es solo la punta del iceberg de los peligros que trae consigo el horario de verano. Más accidentes laborales y más riesgo de sufrir un infarto El sueño es, sin duda, el primer daño colateral del cambio de horario. Pero no solo porque se ve reducido en la noche del adelanto de relojes, sino porque en los días siguientes también dormimos peor. Al menos, así lo demuestra un estudio que analizó durante los días días posteriores a los cambios de horario veraniego de 2003 y 2004 la calidad del sueño de un grupo de voluntarios. Y las conclusiones auguran que acabaremos con mal pie el mes de marzo: la eficiencia del sueño se ve disminuida en un 10 % de media. De hecho, otro estudio publicado por la American Psychological Association (APA) y en el que se analiza de forma más profunda las consecuencias biológicas del adelanto horario permitió comprobar que la noche del domingo al lunes dormiremos menos de lo que dormimos habitualmente. En concreto, unos 40 minutos menos. No obstante, el hecho de que nuestro reloj biológico choque con el cambio horario tiene peores consecuencias que las asociadas al sueño. Para empezar, la ciencia ha demostrado que, mientras los ritmos circadianos tratan de adaptarse a este caos horario, el índice de accidentes laborales aumenta. El mismo estudio de la APA, por ejemplo, se valió de datos de accidentes laborales en minas estadounidenses para comprobarlo: el cambio al horario de verano se asocia a un incremento del 6% de las lesiones producidas en las minas, lo que se traduce en un aumento del 67% en el número de días de trabajo perdidos. Por si fuera poco, un estudio británico ya relacionaba anteriormente el adelanto horario con un incremento de los accidentes de tráfico en un 8 %. Los días posteriores al cambio dormiremos menos y peor. Pexels De todas formas, aunque el tuyo sea más bien un trabajo de oficina y acudas a tu puesto caminando, la llegada del horario de verano también te afecta. Por una parte, el estudio de la APA demostró que el lunes siguiente al cambio de hora no es el día más productivo de nuestras vidas: las búsquedas en internet relacionadas con el entretenimiento suben entre un 3 y un 6 %, lo que hace pensar que compensamos el sueño con un poco de procrastinación. Además, sea cual sea tu trabajo, tu cuerpo corre el riesgo de pagar una factura demasiado elevada por ese adelanto de manecillas. Según un estudio publicado en The New England Journal of Medicine, el número de casos de ataques cardiacos aumenta en un 5% tras el cambio al horario de verano. De hecho, otra investigación probó ya previamente que el lunes después de adelantar los relojes se produce un incremento del 24% en la cifra de infartos de miocardio. Más allá de los posibles problemas de salud, los efectos de ese desajuste entre el tiempo que marca el reloj y el ritmo de nuestro propio mecanismo biológico tienden a infinito: las notas de los estudiantes de secundaria se ven resentidas, según un estudio estadounidense y, por ejemplo, las frases empleadas por los jueces norteamericanos para dictar sentencias son más largas. En definitiva, la falta de sueño nos deja el cuerpo buscando su sitio en este caos horario. ¿Cómo remediarlo? Por suerte, existen formas de ponerle trabas a todos esos riesgos que corremos tras el inocente acto de actualizar la hora de todos nuestros relojes. La clave está en la luz. Según un estudio llevado a cabo desde la Universidad de Colorado y publicado el pasado año, la mejor forma de reajustar nuestros ritmos circadianos al nuevo horario es pasar un fin de semana en un campamento, en plena naturaleza. Pero quizás no es algo posible para todos. En cualquier caso, hay remedio. La clave está en darle a nuestro organismo la cantidad de luz que pide a cada momento: mucha para activarnos y empezar el día y escasa antes de proceder a descansar. De esta forma, una manera de adaptar nuestro organismo a la nueva situación horaria pasa por tomar algo de luz solar a primera hora de la mañana durante los primeros días posteriores al cambio. Por la noche, el cuerpo requiere de lo contrario: debemos asegurarnos de estar en un ambiente oscuro antes de irnos a dormir, utilizando unas gafas de sol si es necesario (en caso de ir a la cama cerca de las 21 horas, cuando aún haya luz solar). Además, hacer ejercicio por la mañana (y evitar hacerlo en las últimas horas del día) también puede ser de ayuda. Trates de ponerle remedio a los efectos secundarios del cambio horario o no, recuerda mover las agujas del reloj el próximo fin de semana: a las dos, serán las tres (y tu cuerpo lo sabrá).", "title": "Los tres grandes peligros del cambio de hora: esto es lo que hace con tu cuerpo", "url": "https://www.elespanol.com/ciencia/20180324/grandes-peligros-cambio-hora-hace-cuerpo/293971847_0.html", "keywords": "Cambio de hora,Horarios laborales,Ciencia,Ahorro energético", "date": "2018-03-24", "id": "86a67ae56917e3f63fcf1d5a5353fe994c6debef", "summary": "Dormimos menos (y peor), y con ello, nuestra salud corre algún que otro riesgo: deterioro cognitivo, riesgo de lesiones y problemas cardíacos."}