{"article": "Actualizado:24/03/2018 18:37hEl español Alejandro Valverde (Movistar Team) se mantuvo firme en la penúltima etapa de la Volta Ciclista a Catalunya, recortada por la meteorología, en la que el alemán Maximilian Schachmann (Quick-Step Floors) le ganó la partida en los últimos metros al español Diego Rubio (Burgos BH).En una jornada marcada por la nieve que obligó a recortar el recorrido en 77 kilómetros y la lluvia que cayó de camino a meta, el ciclista murciano afrontará la última etapa, con final en la montaña de Montjuïc (Barcelona), con una ventaja de 16 segundos sobre el colombiano Egan Bernal (Team Sky), su más inmediato perseguidor en la lucha por el triunfo final.La nieve que cayó esta mañana en Vielha (Lleida) modificó nuevamente el libro de ruta de la Volta. En esta ocasión, el pelotón salió desde La Pobla de Segur, a 77 kilómetros de la línea de salida prevista.El gran grupo se ahorraba, así, las ascensiones al Túnel de Vielha y al Port de Viu de Llevata -ambos de segunda categoría- habiendo de afrontar un único alto, el Port d'Àger, situado a 69 kilómetros de meta.Un total de 117 kilómetros por un asfalto húmedo debido a la lluvia que cayó en el norte de Lleida a lo largo de la jornada. Con las modificaciones, el margen para los ataques entre los favoritos se reducía mucho.Antes de la salida, se confirmaba la baja de Fabio Aru (UAE Team Emirates), uno de los gallos del pelotón, que pasó desapercibido en Cataluña cerrando su participación a 26 minutos de la cabeza de carrera.Pese a la lluvia, la fuga del día se creó en el kilómetro 17. La protagonizaron el alemán Maximilian Schachmann y Diego Rubio, que llegaron a gozar de una ventaja superior a los tres minutos con el gran grupo, donde Movistar Team, Bahrain Mérida y Mitchelton Scott marcaban el ritmo.Una de las imágenes divertidas de la jornada la protagonizó Jack Haig (Mitchelton Scott) en el descenso del único puerto de montaña. El ciclista australiano bajó en solitario las primeras curvas del Port d'Àger y se escapó en solitario pensando que el pelotón seguiría su ritmo. No fue así. Haig Bajó el ritmo, dibujó una sonrisa y saludó a cámara mientras esperaba a sus compañeros, que este sábado no querían tomar riesgos.Ya en llano, el pelotón endureció el ritmo y, en las largas rectas hacia Torrefarrera, se formaron algunos abanicos que, sin embargo, no afectaron a los ciclistas que ocupan las primeras posiciones en la general.El esfuerzo de Bahrain Mérida para dar caza a Schachmann y a Rubio fue en vano. Los dos aventureros afrontaron el último kilómetro con una ventaja superior a los 20 segundos sobre el pelotón. La victoria se decidiría entre un ciclista de un equipo experimentado como el Quick Step-Floors y otro con el maillot de una escuadra situada un escalón más bajo, el BH Burgos.El pez grande se comió al pequeño y Schachmann cedió la presión a Rubio en los últimos kilómetros. El ciclista de Ávila marcó el ritmo y se desgastó para culminar la fuga en la línea de meta. No fue hasta los últimos metros cuando el alemán aceleró y se llevó el triunfo de etapa con relativa comodidad.Tras una sexta etapa fría y lluviosa, a Valverde solo le queda superar las ocho ascensiones a Montjuïc para inscribir su nombre en el palmarés de la Volta por tercera ocasión después de hacerlo el año pasado y en 2009.Será un final clásico, de 154,8 kilómetros con salida y meta en la capital catalana, donde si se tienen en cuenta los resultados de las últimas ediciones, se prevé complicado que Bernal pueda reducir la renta de 16 segundos que goza el murciano en una última etapa que se adapta a sus características.", "title": "Valverde acaricia su tercera Volta bajo el frío y la lluvia", "url": "http://www.abc.es/deportes/ciclismo/abci-volta-catalunya-valverde-acaricia-tercera-volta-bajo-frio-y-lluvia-201803241827_noticia.html", "keywords": "lavolta,valverde", "date": "2018-03-24", "id": "87b3b0b51a5a8182d0248974e6ec927f9f4c9fc9", "summary": "El alemán Maximilian Schachmann salió victorioso de la sexta etapa, pero el ciclista español continúa líder de la general"}