{"article": "MadridActualizado:24/03/2018 14:01hLa relación entre Kiko Rivera y Chabelita Pantoja parecía estar rota definitivamente. Desde que la hija de Isabel Pantoja decidió hablar de las intimidades del clan en el programa «Sálvame», los hermanos no pasan por su mejor momento. La gota que colmó el vaso ocurrió después de que la mujer del DJ, Irene Rosales, diese a luz a la pequeña Carlota el pasado 30 de enero y su hermana no acudiese a conocerla. «Mi hermana no ha venido a conocer a mi hija», contó el hijo de la tonadillera a la revista «Semana». Hace unos semanas, el DJ dejó incluso de seguir a su hermana en las redes sociales.Además de este disgusto, a Kiko no le ha hecho ninguna gracia que su hermana vaya por los platós de televisión contando las intimidades de la familia y menos que dijese que alguién pidió a Chabelita que no fuese al hospital cuando nació su hija para evitar tensiones. «No voy a permitir quedar como la niñata que no ha ido a ver a su sobrina», confesaba Chabelita en el espacio de Telecinco. Unas declaraciones que distan mucho de la versión de Rivera.Casi dos meses han tenido que pasar para que Isa Pantoja conociese a la pequeña Carlota, pero por fin se ha producido la visita a Kiko Rivera. Con una imagen en Instagra y unas bonitas palabras, parece que los hermanos firman una vez más la paz. La noticia de este reencuentro genera una duda sobre si realmente todo está perdonado en la familia Pantoja, lo único cierto es que Chabelita ya ha mecido en brazos a la pequeña Carlota.En la imagen, que ha compartido Kiko Rivera en su perfil de Instagram, los hermanos posan sonrientes con la pequeña. Pero si la fotografía ya es noticia, más lo es las palabras que Kiko dedica a su hermana. «A veces la espera se hace eterna pero el amor debe triunfar. Alegría inmensa verte y verte con tu nueva sobrina. Love you».", "title": "La foto que demuestra que Kiko Rivera y Chabelita han enterrado el hacha de guerra", "url": "http://www.abc.es/estilo/gente/abci-foto-demuestra-kiko-rivera-y-chabelita-enterrado-hacha-guerra-201803241359_noticia.html", "keywords": "kiko,pantoja,rivera", "date": "2018-03-24", "id": "8a830f789d9442ea14011f5cccc96486b9b599b0", "summary": "Casi dos meses han tenido que pasar para que Isa Pantoja conociese a la pequeña Carlota"}