{"article": "Actualizado:24/03/2018 09:08hAlfonso VIII (1155-1214) fue nombrado rey con tan solo 3 años, momento en el que se murió su padre (su madre había fallecido durante el parto). El niño cayó en manos de los nobles y con 14 años, que era la mayoría de edad por aquel entonces, se convirtió en monarca. Su tragedia personal no impidió que se convirtiera en una figura providencial para el futuro del país, ni que marcase uno de los grandes hitos de la Historia de España: su victoria contra el imperio almohade en Las Navas de Tolosa. Su vida, y sus hazañas, ocuparán el domingo las páginas de cultura de este diario, dando así inicio a la serie « El autor y su personaje», en la que cada semana diferentes escritores de novela histórica retratarán a los grandes nombres que marcaron el pasado español.El novelista Antonio Pérez Henares, que narró la historia de Alfonso VIII en « El rey niño», será el encargado de resumir la intensa vida del monarca, centrándose en aquella batalla providencial. «Tuvo una trascendencia enorme. Derrotó al imperio integrista más terrofico de la humanidad. Sus proclamas eran las mismas, calcadas, idénticas, a las que se oyen ahora, 800 años después, a los terroristas del Daesh», subraya el escritor.Pérez Henares no solo recordará los logros de Alfonso VIII, sino que también utilizará su espacio para desmentir el falso mito que pesa sobre su figura. Nos referimos a esa presunta historia de la Judía de Toledo, con la que se supone que el rey cometió adulterio durante siete años, desatendiendo sus obligaciones como monarca. «Dicen que por ello perdió la batalla de Alarcos, pero nada hay de ello en los manuscritos medievales de la Primera Crónica General de Alfonso X el Sabio», insiste el autor. Por ello, cree que hay que recordarlo como un rey trascendental, que marcó el devenir de España y, en buena medida, el de Europa.", "title": "Las hazañas del rey Alfonso VIII, vencedor de Las Navas de Tolosa, este domingo en ABC", "url": "http://www.abc.es/cultura/abci-hazanas-alfonso-viii-vencedor-navas-tolosa-este-domingo-abc-201803240218_noticia.html", "keywords": "fernando,viii", "date": "2018-03-24", "id": "9116b28c5a281bead18b3e743779f67a3e5987ac", "summary": "Fue nombrado rey con tan solo 3 años y se convirtió en una figura providencial para la Historia de España al vencer al imperio almohade en Las Navas de Tolosa"}