{"article": "\"El traje de Guardia Civil me costó 16,01 euros en la web \"Golosinas Joselín\" y es de marca Atosa\". Lo aclara Jaime Vizern, la persona que se disfrazó de Guardia Civil y se fue a la casa de Waterloo donde vive Carles Puigdemont a hacer una performance contra el independentismo. Un acto pensado, ejecutado y reivindicado por la D.U.E. D.U.E: los falsos Guardia Civiles viajan a la casa de Puigdemont en Bélgica Pero... ¿qué es exactamente la D.U.E.? Son las siglas de \"Democracia y Unión Española\". Una especie de batallón contrainsurgente que se ha convertido en la fuerza más activa en la lucha callejera contra el separatismo catalán. Una asociación que ha saltado a la fama porque dos de sus miembros volaron a Bélgica, se plantaron en la puerta de Puigdemont y, con un traje de Guardia Civil, se colaron en todos los informativos de España y parte de Europa. Esa ha sido su actuación estelar, pero no ha sido la única. De hecho, la D.U.E., que se define como \"una entidad que defiende el estado de derecho\", lleva actuando casi medio año en Cataluña. Quitan lazos amarillos, retiran pancartas separatistas, esteladas o carteles independentistas. \"Vamos limpiando las calles de Cataluña de símbolos que dividen, porque las calles son de todos. Si ellos tienen el derecho de ensuciarlas, nosotros tenemos el de limpiarlas\", sentencia Vizern. Una burla a la DUI La D.U.E. se fundó en noviembre de 2017 como una respuesta cómica a la declaración unilateral de independencia. \"Le pusimos D.U.E. como una burla a la DUI\", aclara Jaime Vizern, un manresano de 37 años que es el fundador, ideólogo y principal activista. \"Éramos 30 amigos de Manresa, contrarios al independentismo. Estábamos en algunas asociaciones constitucionalistas, pero no nos gustaba como actuaban. Decidimos montarnos por nuestra cuenta para limpiar las calles y para protestar con un poco de humor\", apunta. Desde entonces van por las calles \"de toda Cataluña, no sólo de Tabarnia, limpiando los símbolos que creemos que dividen a la sociedad catalana\". Disfraz de Guardia Civil que se compró Jaime Vizern en Golosina Joselín La performance de la Guardia Civil los ha puesto en el mapa. Incluso alguna figura política se creyó que se trataba de autenticos agentes de la Benemérita: Beatriz Talegón, por ejemplo, tuiteó que dos Guardia Civiles habían ido a la casa de Puigdemont en Bélgica: \"Es que esa señora no se entera. Anda que no se nota que el disfraz de los chinos y el tricornio es de plástico. También es mentira que nos identificásemos como agentes. Si hubiésemos hecho eso, la policía belga nos hubiera metido en el calabozo... o en un psiquiátrico\", ríe Vizern, que sí que reconoce que \"la parodia esta tuvo mucho éxito entre guardia civiles de verdad. Me lo contaron amigos que tengo en el cuerpo\". Anécdotas de un viaje accidentado En realidad, el viaje fue muy accidentado. \"La primera idea era ir unas treinta personas en Semana Santa y acampar en la puerta de Puigdemont. Pero al final decidimos que no queríamos comprometer a la gente que quisiera descansar en Semana Santa. Finalmente fuimos tres amigos en avión\". Primer percance: uno de los tres amigos sufrió un ataque de claustrofobia cuando estaba a punto de despegar. \"Le dio ansiedad y se tuvo que bajar del avión. Ya sólo quedábamos dos\". Al llegar al aeropuerto de Bruselas se dieron cuenta de que les habían perdido las maletas con casi todos los carteles reivindicativos que habían preparado. \"Sólo teníamos una bandera de España, una estelada con el 155 pintado... y el traje de Guardia Civil. Y con eso improvisamos\". En Waterloo, en la puerta de Puigdemont, dejando unos recuerdos Insiste Jaime en que \"ya sabíamos que Puigdemont no estaba en casa, que se había ido a Suiza\", y que una vez en el área de Waterloo donde reside el expresidente de la Generalitat, \"no entramos en la casa ni en la finca. Llegamos, vimos a cuatro personas con lazos amarillos, les preguntamos por Puigdemont, se rieron de nosotros, nosotros de ellos... Pero ya está. No invadimos nada ni nos presentamos como agentes de la Guardia Civil. Lo máximo que hicimos fue dejarle unos recuerdos a Puigdemont en el buzón. A los pocos minutos ya había allí policía belga que nos identificó y nada más\". \"Estuvimos grabando vídeos, con muchas tomas falsas porque nos reímos mucho. Luego nos fuimos a Bruselas con el traje de Guardia Civil y por la noche nos volvimos a España. Salimos de Barcelona a las 6:40 de la mañana y volvimos pasada la medianoche. Fue un buen tute, pero para estas cosas tenemos mucha fuerza\". Jaime Vizern vestido de Guardia Civil en Waterloo Los independentistas los acusan de ser miembros de grupos de ultraderecha. Ellos aseguran que no: \"La D.U.E. es un bloque transversal. Hay gente de izquierdas y de derechas. Sí que es cierto que montamos una manifestación a la que acudió gente de extrema derecha, pero es como si yo voy con un amigo alcohólico. Eso no me convierte en alcohólico\", son las explicaciones que da Vizern, que defiende que \"esas acusaciones sólo buscan satanizar y menospreciar a los que no piensan como ellos\". También los acusan de ser una asociación violenta: \"Eso tampoco es verdad. Que lo demuestren. Al contrario: en algunas acciones de limpieza nos han intentado agredir a nosotros. Por ejemplo en Vilassar, donde estuvimos quitando carteles, nos empezaron a perseguir y tuvieron que venir cuatro furgones de los Mossos. O en El Papiol, donde unos compañeros nuestros tuvieron que salir escoltados por la policía. Y ni aún así: cinco coches iban detrás de nosotros\". De familia independentista Curiosamente, Jaime Vizern, el ideólogo del batallón, procede de familia independentista. \"Mi madre es de Melilla, pero su ideología independentista. Mi hermana es muy independentista y no podemos ni hablar del tema porque no s discutimos. Hasta mi padre, que ya falleció, sólo hablaba en español para dirigirse a mi madre porque no es catalana. En mi casa de hecho me llaman Jaume. Yo soy el raro de la familia\", relata. Montaje fotográfico de la D.U.E. con la cara de Puigdemont ¿Cuál es la próxima acción? \"La más inmediata es una concentración de repulsa contra el ataque terrorista de Francia. Y el sábado estaremos en plaza Cataluña, frente a la acampada independentista. Ya hemos estado antes y no ha habido ningún problema. Eso demuestra que no somos violentos. Cada uno hace la suya. Eso sí: vamos a estar todos los sábados a partir de ahora en la plaza. Por eso hacemos un llamamiento a todos los que apoyen nuestra causa, para que se unan a nosotros\". Para el 23 de abril, día de Sant Jordi, también han programado \"la venta en La Rambla de Barcelona de rosas tabarnesas. Formamos parte de la Coordinadora de Tabarnia, así que venderemos flores rojas, blancas y amarillas, que son nuestros colores\". Y adelanta Vizern que en breve también llevarán a cabo otra actuación que tendrá mucha repercusión mediática, \"pero esa no te la puedo adelantar. Ya te enterarás por las noticias\", concluye entre risas.", "title": "El batallón contra insurgentes de Cataluña: de quitar lazos amarillos a vestirse de guardias civiles", "url": "https://www.elespanol.com/reportajes/20180324/batallon-insurgentes-cataluna-amarillos-vestirse-guardias-civiles/294221957_0.html", "keywords": "Cataluña,Reportajes,Independentismo,Carles Puigdemont,Tabarnia", "date": "2018-03-24", "id": "917bc5d6a1ec59f4383915b5f0aadcd10813ba2a", "summary": "\"El traje de Guardia Civil me costó 16,01 euros en la web \"Golosinas Joselín\" y es de marca Atosa\". Lo aclara Jaime Vizern, la persona que se disfrazó de Guardia Civil y se fue a la casa de Waterloo donde vive Carles Puigdemont a hacer una performance contra el independentismo. Un acto pensado, ejecutado y reivindicado por la D.U.E."}