{"article": "Los cuartos de final masculinos del Estrella Damm Catalunya Master, tomaban la pista central con un duelo más que atractivo entre Juan Cruz Belluati y Juan Lebrón se enfrentaban a Marcello Jardim y al jovencísimo jugador argentino Agustín Tapia. Una lucha sin cuartel por llegar a la instancia de las cuatro mejores parejas del torneo. Un choque que arrancó con una tremenda paridad. Ambas parejas se aferraron con fuerza a su servicio, trasladando la lucha por el control del ritmo y la red. Ninguna de las dos parejas conseguía desequilibrar el duelo. A cada acción imposible de Tapia, llegaba una respuesta no menos estética de Lebrón. Un ida y vuelta de potencia, velocidad y repertorio inagotable de tiros cada vez más osados. Tendría que ser el tie break el que dictase sentencia en la primera manga. En el desempate, los pequeños detalles, la precisión y el arrojo mostrado por Juan Lebrón daban su fruto inclinando la balanza (7-6) a favor de los jugadores que dirige Severino Iezzi. Pero Tapia y Jardim ya habían demostrado a lo largo del torneo que lo suyo es ir de menos a más. Y tras el varapalo de ceder la primera manga, la dupla brasileño-argentina conseguiría quebrar en el segundo juego del tercer episodio. Pero perdieron esa renta en el tercero con Lebrón y Belluati controlando mejor sus errores no forzados. Lebrón crecía en su confianza y Belluati se atrevía a dar un paso al frente en busca de la red. Tres juegos seguidos sumaron de forma consecutiva para ponerse 3-2 arriba. Llegaba el momento para el protagonismo de un excelso Belluati, el de Liniers puso la guinda a un partido mágico en defensa y en ataque con un recital de voleas, dejadas y control de su zurda. Así llegarían dos nuevos breaks que ponían 5-2 a Lebrón y Belluati a las puertas de su primera semifinal como pareja. Tapia y Jardim demostraron que además de calidad, tienen un espíritu competitivo a prueba de todo. E l trabajo de Marcello y la fe de un Tapia de nuevo efervescente recuperaban lograban anotarse cinco juegos de forma consecutiva para llevar el duelo a un tercer set de cuchillo entre los dientes 7-5. En el tercer set, Tapia y Jardim lograban ponerse al frente aprovechando las dudas que se apoderaban de Lebrón y Belluati quebrando en el segundo. Una renta que no duraría un suspiro porque la dupla hispano argentina lograba recuperar la rotura. Un final de capítulo no apto para cardíacos en la central. El duelo, ya candidato de largo a mejor choque del torneo, veía como Lebrón y Belluati conseguían un break que amenazaba con, está vez sí, dictar sentencia. Nada más lejos de la realidad, sobre todo cuando al otro lado de la red, un imberbe y talentoso jugador llamado Agustín Tapia, su sello consta en el contra break del octavo. Ocho juegos y 4 de cada lado, casi tres horas de duelo y un épico final en marcha. Y así fue, los de Iezzi consiguieron consolidar su saque y romper el de los rivales. Un partido mágico que finalizó con un 6-4 de Lebrón y Belluati. El público terminó en pie alentando a los cuatro gladiadores del primer partido de cuartos. Belasteguín y Lima celebran un punto. World Padel Tour A Fernando Belasteguín y Pablo Lima les tocaba lidiar con la pareja carioca de World Padel Tour. Lucas Campagnolo y Lucas Da Cunha, tras haber realizado dos grandes partidos en dieciseisavos y octavos soñaban con poner en apuros a Bela y Lima. Los números uno del mundo saltaban a la pista con el mismo hambre de siempre y en tan solo media hora cerraron la manga con un 6-1 dejando claro que eficacia, potencia y solvencia siguen siendo sus tres apellidos. Los brasileños intentaban seguir en el partido. La potencia y dureza de Campa, unida a la férrea defensa de Bergamini apareció en escena pero no fue suficiente para contrarrestar el poderío físico y el excelso juego de esa máquina de hacer pádel llamada 'Limasteguín'. Con un 6-2 cerrarían la segunda manga Bela y Lima y no se perderán su habitual cita con las semifinales. El tercer partido de la jornada de cuartos de final ponía frente a frente a dos de las parejas que más expectativas han levantado desde que se anunciara que unían sus caminos. Paquito Navarro y Juan Martín Díaz contra Mati Díaz y Alejandro Galán. Entraron mejor en el encuentro Mati y Ale consiguiendo un break nada más comenzar y encarando el resto del set con la tranquilidad que otorga esa ventaja y por momentos demostrando fuerza y pegada en la pala del jugador revelación de la pasada temporada Ale Galán, y la solvencia infinita en el juego de Mati Díaz. La reacción de Paquito y Juan Martín no llegó y vieron como la manga caía del lado de los jugadores de Mariano Amat por un resultado de 6-3 El segundo episodio comenzaba de la mejor manera posible para los intereses de los mismos protagonistas. El primer saque de Juan Martín caía del lado de Mati y Ale, y el siguiente de Paquito, también. 4-0 en un abrir y cerrar de ojos esta vez con dos breaks a favor. El resto fue historia. La dupla comandada por Martín Echegaray no encontró resquicio en la defensa sólida de Mati y Ale. Y estos, todo lo contrario en la de Paquito y Juan Martín. El tercer break llegaba a continuación. 5-0. Un duro correctivo que terminó con un set en blanco en favor de la pareja 5 del ranking World Padel Tour que de seguir en este ritmo pronto estará más arriba. De momento Mati Díaz y Ale Galán están en semifinales. Maxi Sánchez intenta devolver la pelota. World Padel Tour Saltaron a la pista Maxi Sánchez y Sanyo Gutiérrez con una idea muy clara: arrasar. Javier Ruíz y Uri Botello venían de realizar dos enormes partidos en las rondas previas y en la primera manga se encontraron un muro made in San Luis. Las genialidades de Gutiérrez y la potencia de Sánchez desmontaron por completo a la pareja española. Los argentinos dominaron sus servicios y rompieron todos los del rival para cerrar el primer capítulo con un 6-0. El segundo arrancaría con la misma tónica, pero Uri y Javi con el apoyo del público reaccionaron remontando un dos a cero abajo y marchándose a la pausa del quinto juego con un tres a dos a su favor. Estábamos disfrutando de la verdadera versión de Botello y Ruiz y Sanyo y Maxi tuvieron que reajustar su juego para resolver el partido en dos mangas. Con cinco a cinco en el marcador los de San Luis rompieron el servicio de sus rivales y tras consolidar el servicio de Sanyo Gutiérrez, los argentinos pusieron fin al partido con un 7-5 y avanzan a las semifinales. Cuadro femenino El cuadro femenino aterrizaba en la pista central del Estrella Damm Catalunya Master Trofeo Adeslas, con un duelo de alto voltaje. La batalla por las semifinales daba comienzo en el Olimpic con el choque entre Majo y Mapi Sánchez Alayeto frente a Carolina Navarro y Ceciclia Reiter. Les costó mantener el saque a ambas parejas en el arranque del duelo, con un intercambio de breaks que evidenciaba que ambas duplas estaban aun buscando su acomodo en la pista. De ida y vuelta de quiebres, producto más de errores no forzados que del acierto de las cuatro protagonistas. Las primeras en encontrar la ansiada estabilidad y el equilibrio necesario para ponerse al frente fueron las número uno. Majo y Mapi encontraron el camino a un ritmo de bola más propicio, un territorio donde su voraz apetito por dominar la red, les daba frutos. En 30 minutos, se marchaban 4-1 con dos quiebres de renta. Las jugadoras que dirige Jorge Martínez desplegaban todo el arsenal ofensivo para dominar con puño de hierro el set, un contundente 6-1 en apenas 38 minutos. Carol y Ceci trataron de buscar refugio ante esa tormenta de pádel dilatando la duración de los puntos y seleccionando mucho más sus envíos. Esa receta funcionó de salida en el segundo, set donde las jugadoras que dirige Horacio Álvarez Clementi tuvieron varias opciones de break en un kilométrico tercer juego. Aunque no lograron el break, si que consiguieron igualar el duelo de forma evidente. Carol y Ceci pudieron contener a las gemelas hasta el octavo juego, donde un par de errores no forzados los aprovechaban las número uno para quebrar y disponer del saque para meterse en semifinales. Sin embargo, el espíritu de lucha de Ceci Reiter salió al rescate de la pareja en ese momento clave para devolver el break y mantener viva la lucha. (5-4). No obstante, el contratiempo encendió la mecha de las zaragozanas que salieron a cerrar el duelo en el décimo, donde al resto conseguían el objetivo de estar en semifinales con un 6-4 cuando se cumplía la hora y media de partido. Las grandes favoritas ya pisan territorio de semis en Badalona. Majo Sánchez Alayeto en plena devolución. World Padel Tour El segundo turno de la mañana en la pista central del Palau Olimpic de Badalona, llegaba con el protagonismo de la pareja número 3 del ranking, Gemma Triay y Lucía Sainz frente a una nueva pareja Cata Tenorio, y la benjamina del circuito Beatríz González, en sus primeros cuartos de final en el circuito World Padel Tour. Gemma y Lucía, marcarían la pauta del duelo haciendo bueno el papel de favoritas, proponiendo y llevando la iniciativa en el juego. La resistencia de Cata y Bea las llevó a contener las acometidas de Gemma y Lucía hasta el quinto juego, donde un break las ponía en ventaja en el partido. Necesitaron las jugadoras de Pablo Aymá de su mejor repertorio de tiros para llevarse el primer set, con Sainz luciendo potencia y colocación, mientras que Triay regalaba al público del Palau Olimpic algunas acciones de suma exquisitez. Un nuevo break en el octavo para la barcelonesa y la menorquina les daba un set dominado por 6-2 en 44 minutos de partido. La resistencia ofrecida por Tenorio y González no fue la misma en el segundo set. Gemma y Lucía daban una vuelta más de tuerca, un paso más. Un dominio capitaneado por la excelsa jugadora de Alayor, Gemma Triay, se sentía cómoda y lo padecieron sus rivales que veían como Triay gobernaba a su antojo el destino de cada bola. Con ese decorado, la segunda manga fue un monólogo de Gemma y Lucía que finiquitaban su presencias en semifinales con un 6-1. Una cita que las medirá a las hermanas Sánchez Alayeto. En las instalaciones del Club Barberá Indoor Padel, duelo por las semifinales entre dos parejas que se habían tomado parte en el último Master Final, Marta Ortega y Ariana Sánchez frente a Victoria Iglesias y Teresa Navarro. Marta Ortega y Ariana Sánchez en acción. World Padel Tour Frente a frente dos estilos de pádel que apuestan por la velocidad y el juego poco especulativo. Iglesias y Navarro supieron arrancar concentradas y muy decididas a aprovechar cualquier duda en sus rivales. En el cuarto juego llegaría el break para la pareja andaluza. Un premio que dio alas a la granadina y la sevillana cuyo juego estaba desactivando a Marta y Ari. Tras casi 50 minutos de batalla, Iglesias y Navarro conseguían cerrar el primer set del partido con un 6-3 a su favor, que llenaba de dudas a Ortega y Sánchez, cuya intermitencia e irregularidad en el juego les estaba costando caro. Para el segundo set, llegaría la reacción de Ortega y Sánchez que se anotaban los tres primeros juegos. Su juego vertiginoso y atrevido comenzó a ver la luz para comenzar a hacer sombre a Iglesias y Navarro que ya no se encontraban igual de cómodas en la pista. La muñeca de Ari Sánchez aparecía para dominar el ritmo apoyada en la velocidad de ejecución de un Marta Ortega mucho más agresiva. La respuesta se tradujo en un 6-2 que llevaba el duelo a una tercera manga tras casi una hora y cuarenta minutos. La sensación era que el partido en ese momento se inclinaba del lado de las jugadoras que dirige Miguel Sciorilli. Más aun cuando llegó el break en segundo juego que las colocaba 2-0. Pero Iglesias y Navarro supieron sufrir y seguir apurando sus opciones, recuperando en el tercero. El set, se tornó dramático en su resolución. Ortega y Sánchez, lograban romper en el 12º para llevarse el sufrido pase a semis con un 7-5 tras casi dos horas y cuarenta minutos de partido. Alejandra Salazar a punto de golpear la bola. World Padel Tour La competición femenina de este Estrella Damm Catalunya Master Trofeo Adeslas, se despediría de las instalaciones del Barberá Indoor Padel, con un choque entre dos parejas que son referencia del circuito World Padel Tour, a escena Patricia Llaguno y Elisabet Amatriaín frente a Marta Marrero y Alejandra Salazar. La madrileña hacía menos de 24 horas que había disfrutado de una feliz reaparición, pero el choque de hoy iba a distar mucho de lo vivido en la jornada de octavos. Patty y Eli mantuvieron el ritmo y la propuesta de pádel que mejor se adapta a sus condiciones, sacando el ritmo de bola a Salazar y evitando que el brazo de Marrero causase estragos. Un break de diferencia marcaría el resultado del primer set a favor de la murciana y la riojana 6-4. No se hizo esperar la reacción de la dupla número 2 del circuito, Salazar y Marrero se sacudieron las dudas para imponer su ley en el segundo set dominando con autoridad los cinco primeros juegos en menos de 15. Una versión que se asemejaba a la que ha convertido esta pareja en una de las mejores del mundo. No obstante, Patty y Eli no iban a dejarse llevar en la manga pese a la diferencia en el marcador. Las jugadoras de Neki Berwig lograban recortar la diferencia en el tanteo, de nuevo haciendo gala de una solidez y trabajo en la pista al alcance de muy pocas parejas. Patty y Eli lograban el impensable 5 a 5. Lanzadas, Llaguno y Amatriaín dispusieron de una bola de partido con 6-5 y su servicio, pero Marrero y Salazar conseguían forzar in extremis la muerte súbita para decidir la suerte del set y tal vez del choque. La fe de las jugadoras de Juan Alday se puso a prueba en ese tramo decisivo, y salieron airosas del trance llevando el choque a la última manga 7-6. Nos esperaba un tercer set de infarto y tras el duelo que estábamos viviendo y el juego de remontadas llegaba la calma de la mano de las jugadoras de Alday. Dominio absoluto de Marta y Ale que lograron acceder a semifinales tras derrotar a Patty y Eli en tres sets y con un rotundo 6-1 en el tercero.", "title": "Así fueron los cuartos de final del Open de Cataluña de pádel", "url": "https://www.elespanol.com/deportes/20180324/cuartos-final-open-cataluna-padel/294470991_0.html", "keywords": "Cataluña,Deportes,Otros Deportes,Pádel", "date": "2018-03-24", "id": "969f078823aa015e9e715e2cb42a5a3f41aea283", "summary": "Tan sólo la tercera pareja favorita sucumbió en busca de las semifinales. El cuadro femenino dejó partidos vibrantes."}