{"article": "BARCELONAActualizado:24/03/2018 13:45hLa jefa de la oposición en Cataluña, Inés Arrimadas, ha decidido participar en el pleno celebrado hoy en el Parlamento de Cataluña en sustitución del debate de investidura previsto para este sábado para recordar que la situación en la Cámara catalana no es «normal» y para pedir que nunca más se tenga lugar un pleno en unas circunstancias tan anómalas.«Nadie entiende su estrategia ¿A dónde querían llevarnos? ¿Qué pretendían? ¿Ustedes creen que Puigdemont ayuda haciendo cartas con un sello de 'Govern de la República'? El procés ha sido un fracaso institucional, social y político. ¡Basta ya!», ha señalado la dirigente de Ciudadanos en el primer turno de palabra que han tenido los grupos de la Cámara para expresarse libremente en un debate que, inicialmente, debía servir para investir al candidato de Junts per Catalunya Jordi Turull, que entró ayer a la prisión de Estremera.Arrimadas también ha aprovechado su intervención para afear a Torrent el uso «partidista» que hace de su cargo como presidente del Parlament. «La situación no es normal, llevamos mucho tiempo advirtiéndolo», ha agregado. A diferencia de los diputados del PP, que han abandonado el hemiciclo al inicio del pleno para evidenciar su disconformidad que su celebración, Arrimadas ha preferido tomar la palabra para defender las voces del millón de votantes que tiene Ciudadanos en Cataluña.«El proceso ha sido un fracaso colectivo de Cataluña, del independentismo, esa es una reflexión que tienen que hacer. Ni siquiera pueden decir que ejerzan de mayoría parlamentaria. Yo sé que su estrategia era otra, pero ni siquiera tienen esa foto (de la investidura de Turull)», ha lamentado Arrimadas en un discurso en catalán y castellano.Esta semana, el Parlament escenificó la ruptura de la aparente unidad de acción del bloque independentista, después del sonoro «no» que la CUP dio al candidato de ERC y Junts per Catalunya. Los anticapitalistas se negaron a ceder sus cuatro votos para investir a un candidato al que afearon su escaso compromiso «republicano» y sus lazos con la Convergència «del 3%».El resultado fue una investidura fallida, que hoy debía vivir su segunda vuelta -pedida por el propio Turull-, pero ya con el candidato en prisión. En su lugar se ha celebrado un pleno extraño y vacío de contenido.", "title": "Inés Arrimadas, a los independentistas: \"El procés ha sido un fracaso institucional, social y político\"", "url": "http://www.abc.es/espana/catalunya/politica/abci-ines-arrimadas-independentistas-proces-sido-fracaso-institucional-social-y-politico-201803241249_noticia.html", "keywords": "discurso,torrent", "date": "2018-03-24", "id": "979edba260655e6c9d0a958b485504b825ca8fd0", "summary": "La jefa de la oposición en Cataluña recuerda que un gran número de catalanes siguen debates como el celebrado hoy en el Parlament con «preocupación, indignación y vergüenza»"}