{"article": "Escucho la radio. Lo hago con bastante frecuencia. Por lo general, cuando anochece. No sé si buscando compañía, canciones que se asemejen en algo a lo que en otro tiempo hicieran Jacques Brel, Leonard Cohen o Neil Young o solo por entretenerme escuchando otras voces, otras historias, otras mentiras. En realidad con la radio mantengo una relación de dependencia: cuando no sé que hacer, después de vestirme, por ejemplo, o tras atarme los cordones de los zapatos -que diría Charles Bukowski- enciendo la radio y me mantengo en su escucha hasta que se me ocurre alguna otra cosa con que rellenar las horas, los días, las semanas, los siglos... Es una manera como cualquier otra de mantener la cabeza ocupada; de no escucharse a uno mismo, no fuera a ser que en un descuido nos descubramos el creciente e imparable deterioro mental. Esta tarde, por ejemplo, durante su declive, tras entretenerme largo rato con un monumental atasco de tráfico que se había formado frente a mi domicilio, he escuchado en una emisora de radio pública como uno de los periodistas habituales de las tertulias radiofónicas sentenciaba, con la habitual arrogancia de quienes están siempre convencidos de llevar sobre sus hombros uno de los cerebros más brillante de nuestra época, que “España es un Estado represor, pobre, inculto y atrasado que se ha convertido en un lastre para sociedades tan avanzadas como la vasca y la catalana”. Estas y otras cosas se escuchan habitualmente en los medios de comunicación públicos que todos sufragamos con nuestros impuestos. Nada tengo contra de la libertad de expresión. Nada que deba trascender más allá de mi círculo íntimo de amistades. Lo que me sorprende es que para ejercer esta libertad de expresión en los medios públicos de esta comunidad haya que pertenecer a un partido político determinado, tener “un perfil ideológico adecuado”, reírle las gracias a los gobernantes o adherirse a un sacrosanto régimen nacionalista -como sucede en nuestra lluviosa comunidad autónoma por no mencionar lo que ocurre en Cataluña con TV3 y otros medios secesionistas-. Siempre que puedo escucho emisoras de radio privadas. No porque las considere más entretenidas, sino porque tras las palabras de los periodistas que hablan desde las cadenas públicas, siempre adivino las órdenes dictadas por un comisario político que trabaja para el gobierno. Siempre que puedo escucho emisoras de radio privadas. No porque las considere más entretenidas, sino porque tras las palabras de los periodistas que hablan desde las cadenas públicas, siempre adivino las órdenes dictadas por un comisario político que trabaja para el gobierno de turno; ya sea municipal, autonómico o estatal. Los profesionales de estas cadenas -funcionarios que perciben un salario procedente de la recaudación tributaria- hablan siempre de la libertad de expresión, ignorando que la información que transmiten tiene siempre demasiadas coincidencias con los intereses, las necesidades y los dictámenes de sus gobernantes. He aquí una de las razones del descrédito actual del periodismo. Las restantes tienen una procedencia más clásica. Ya saben: todavía hay periodistas que se consideran consejeros aúlicos de los políticos, mega estrellas de Hollywood, interpretes de los designios de la historia o conductores de la opinión pública, sin recordar que la historia de este oficio esta repleta de individuos casposos, patibularios, insignificantes y bohemios. Personajes sin un talento definido que, no siendo ni escritores ni policías, procuraban, cuando menos, limitarse a relatar los hechos sin sucumbir a la tentación de dar, constantemente, lecciones a nadie.", "title": "Descrédito", "url": "https://www.eldiario.es/norte/vientodelnorte/radio-noticias-Catalunya-separatismo-medios_publicos-tertulias-periodismo_6_753534655.html", "keywords": "tertulias,separatismo,noticias,Catalunya,periodismo,medios públicos,radio", "date": "2018-03-24", "id": "985c9547129834cde3f5f1101d7e4e07991fecb2", "summary": "Lo que me sorprende es que para ejercer esta libertad de expresión en los medios públicos de esta comunidad haya que pertenecer a un partido político determinado, tener “un perfil ideológico adecuado”, reírle las gracias a los gobernantes."}