{"article": "Viéndola ahora, cuesta creer que en otro momento a Beatriz Talegón se la tuviera como una de las grandes promesas de la izquierda española, llegando a ser secretaria general de la Unión Internacional de Juventudes Socialistas allá por 2012. Tras un fallido intento de formar su propio partido -que tenía un nombre poco pretencioso como La Izquierda- junto a Baltasar Garzón y Gaspar Llamazares, ahora nos tenemos que conformar con verla opinar a favor de el Procés. Y ojo, que opinar a favor de la independencia de Cataluña no tiene nada de malo, el problema es que en el proceso se ha publicado algunas informaciones que no es que fueran falsas -hoy en día no hay nada más fácil que comerse una fake news- sino que además lo era de forma obvia, y además también hemos visto que en ocasiones reconocer el error le ha... costado. Esta semana, hemos visto un buen ejemplo, con la historia de los dos individuos que trataron de hacerse pasar por guardias civiles para acceder a la casa de Puigdemont en Waterloo, noticia que publicó con cierto dramatismo: Tras lo cual recibió una educada corrección por parte de la Benemérita: Entonces decidió disculparse de una forma un poco marciana. Eso sí, en blanco y negro, que le da más glamour a todo, incluso al ridículo: No es, sin embargo, la primera vez que mete la pata en esto de publicar información falsa en Twitter. No es de extrañar que muchos estén atentos a su cuenta así, esperando a la siguiente tontería de Homer Simpson Beatriz Talegón: Así, el tuitero @yosoynaranjito_ (que digamos no esconde mucho su afinidad por Ciudadanos), ha querido recopilar las otras veces en las que ha metido la pata hasta el fondo, empezando por la noticia de una web satírica sobre exorcismos para feministas: En otra ocasión se sumó a las teorías conspiranóicas más \"youtuberas\" para tuitear que la cura del cáncer existía pero que no se decía por no ser rentables para el poder. A este paso acabará tuiteando de la Tierra plana: Al menos esta vez las disculpas fueron más directas. ¡Otra de webs de noticias de broma! En esta ocasión se creyó que Ciudadanos quería que los despedidos tuvieran que indemnizar a las empresas que los despedían. Tuvo que venir el mismísimo Albert Rivera a corregirle: Si pensabas que publicar tres noticias falsas como reales es bastante, espera, que hay más. ¿Recuerdas el falso documental de Jordi Évole en el que explicaba que el 23F fue un montaje rodado por José Luis Garci? Sí... también... Vale, es ridículo, pero en todos estas meteduras de pata había una voluntad por parte de alguien de colársela al prójimo. Cierto, unas personas lo ponen más fácil que otras, pero todos podemos caer. Pero Talegón es capaz de ir más allá. Para cualquier político, periodista o gente interesada en la política gobernar y presidir el congreso son dos cosas muy distintas. ¿O no? ¡Ups! No no podemos olvidar tampoco, de aquella mítica vez que pensó que Twitter y Rajoy le censuraban los mensajes, cuando la verdad era que estaba enlazando por error a un sex shop online, lo que alargaba el mensaje y superaba el límite de caracteres. El Siglo XXI es un gran momento para estar vivo, de forma que podemos ver a todo tipo de figuras públicas hacer el ridículo en redes sociales, aunque a algunos hasta parece que les guste: Demostradísima está la dificultad que tiene Talegón para distinguir entre piezas informativas serias y otras con un corte más satíricas o humorísticas, aunque tal vez que la sección se llame \"La Jungla\" y no \"Internacional\" o \"Política\" debería ser una pista. Ella sabrá qué ha hecho para convertirse en uno de nuestros personajes favoritos.", "title": "Todas las veces que Beatriz Talegón ha hecho el ridículo publicando bulos", "url": "https://www.elespanol.com/social/20180324/todas-beatriz-talegon-hecho-ridiculo-publicando-bulos/294470955_0.html", "keywords": "La Jungla,Beatriz Talegón,Redes sociales", "date": "2018-03-24", "id": "990beab9205578869dbd201e66e8edcd266c3f81", "summary": "En la Jungla. Beatriz Talegón es un personaje al que hay que seguir en Twitter. Sin ella a la red social del pajarito le faltaría una de sus salsas más jugosas."}