{"article": "Gemma Mengual (40 años) y Enric Martín ya son marido y mujer. La pareja por fin ha pasado por el altar rodeados de sus familiares en Sant Cugat después de 10 años de feliz relación y dos hijos en común: Nil (8) y Joe (6). La nadadora, la única del mundo en conseguir cuatro medallas de oro en unos campeonatos europeos, no ha podido librarse del agua ni en este día tan especial, y es que la lluvia se ha convertido en otro de los protagonistas de la jornada. Gemma llegaba con un mono de encaje con transparencias (que se da un cierto aire al outfit de Cristina Pedroche -29- en las Campanadas) y un chal blanco de flecos con el que resguardarse del frío. Remataba el conjunto con un cinturón que ceñía el traje a su cintura, un recogido alto y unos pendientes de brillantes. La elección de Gemma es arriesgada, ya que no son muchas las novias que eligen un mono para su gran día. Sin embargo, la nadadora se vía espectacular ya que este outfit conseguía un equilibrio entre belleza y comodidad. Por su parte, Enric asistió a la boda con un traje gris de tres piezas de raso, y también quiso innovar con una pequeña línea azul en el borde de la chaqueta. Ha complementado su conjunto con una corbata ancha en color negro y un ramillete (del mismo tipo que el ramo de la novia) en la solapa del traje. Lo cierto es que Gemma llevaba tiempo comentando que tanto ella como Enric tenían intención de pasar por el altar (la primera de ellas en 2014). Sin embargo, distintas circunstancias personales y profesionales obligaban a aplazar la cita hasta este año, cuando se han dado el esperado 'sí, quiero'. La pedida tuvo lugar en su casa, mientras ella se encontraba en la cocina preparando pan con tomate y jamón. En ese momento, su novio y sus dos hijos aparecieron en la cocina. Enric portaba el anillo y le hizo la gran pregunta que les ha llevado a esta emotiva ceremonia, rodeado de sus seres más queridos y de una imponente lluvia. [Más información: El ex de Gemma Mengual, la nueva ilusión de Nuria Fergó]", "title": "La boda pasada por agua de Gemma Mengual y Enric Martín", "url": "https://www.elespanol.com/corazon/famosos/20180324/boda-pasada-agua-gemma-mengual-enric-martin/294470925_0.html", "keywords": "Famosos,Bodas,Relaciones de pareja,Gemma Mengual", "date": "2018-03-24", "id": "9a82d91c8293881b43c6182106908b70b1afaa49", "summary": "La deportista y el empresario se han casado en Sant Cugat después de 10 años de relación y dos hijos en común: Nil y Joe."}