{"article": "El plan A era Carles Puigdemont. El B, Jordi Sànchez. El C Jordi Turull. Los tres forman parte de Junts per Catalunya y todos han fallado: los dos primeros porque intentaban que el poder judicial se amoldase a sus planes y el tercero porque, en el último momento, la CUP volvió a hacer de CUP y recordó que sólo apoyará a quien les garantice una república independiente desobedeciendo las leyes. El procesamiento de los 25 líderes del procés y la entrada en prisión otros cinco de ellos, Turull incluido, no cambia la aritmética sino que probablemente haga más urgente una recomposición de las alianzas. El tiempo corre y el último día para investir president será el 22 de mayo. ¿Qué puede pasar a partir de ahora? 1. Renuncia de Puigdemont y Comín Los partidos independentistas (Junts per Catalunya, ERC y CUP) lograron en las últimas elecciones 70 escaños frente a los 65 de los demás (Ciudadanos, PSC, Catalunya en Comú Podem y el PP). Pero dos de los partidarios de la independencia no pueden votar porque están huidos en Bélgica. Se trata de Puigdemont y de Toni Comín, exconseller de Salud, de ERC. En otras palabras, la mayoría independentista es de 68 diputados. Sin embargo, ERC y JxCAT, con muchos de sus dirigentes encausados por el procés, no quieren pillarse más los dedos y no quieren comprometerse más que retóricamente con la ruptura de la legalidad. Eso hace que Turull no tenga los votos suficientes. 68 menos cuatro, los cuatro de la CUP, dejan al independentismo con un voto menos que las demás fuerzas. En varias ocasiones se ha especulado con la posibilidad de que Puigdemont y Comín dimitan. Eso daría a JxCAT y ERC la mayoría para poder investir al presidente que quieran en segunda votación, que sólo requiere mayoría simple, siempre que la CUP no vote que no junto a Ciudadanos, PSC, Catalunya En Comú Podem y el PP. 2. Manda la CUP “Si nos piden que seamos cómplices de una política autonomista [...] no le podemos comprar la idea porque no la compartimos. Creemos que es falsa y equivocada\". Palabra de Carles Riera, portavoz de la CUP. La CUP da por terminado el procés y no apoya a Turull La CUP puso este jueves fin al procés. Al menos, si no cambia de opinión, algo tampoco descartable si es para evitar un mal mayor. Pero de momento es inflexible. \"Nos proponen acatar el Estado”, lamentó Riera en el debate. \"Nos plantean que haciendo autonomía, algún día podremos regresar a la república\". La CUP sólo hará efectiva la mayoría independentista si se embarca en una estrategia de ruptura frontal con el Estado. Esa es una opción que el independentismo siempre tendrá sobre la mesa. 3. Elecciones convocadas por Rajoy El reloj comienza a contar. El artículo 4.6 de la Ley de Presidencia de la Generalitat explica que \"si transcurridos dos meses desde la primera votación de investidura no ha sido elegido ningún candidato o candidata, la legislatura queda disuelta automáticamente y el presidente o presidenta de la Generalidad en funciones convoca elecciones de forma inmediata, que deben tener lugar entre cuarenta y sesenta días después de la convocatoria\". Las nuevas elecciones serían en julio de este año, probablemente el domingo 15. Serían las segundas elecciones que Mariano Rajoy convoca como president de la Generalitat.", "title": "¿Y ahora qué? O Puigdemont renuncia, o manda la CUP o elecciones en julio", "url": "https://www.elespanol.com/espana/20180324/ahora-puigdemont-renuncia-manda-cup-elecciones-julio/294220656_0.html", "keywords": "Jordi Turull,Carles Puigdemont,España,CUP,Parlament de Cataluña", "date": "2018-03-24", "id": "9adae3935ede68490942685d5df31631ab57ea1d", "summary": "La mayoría independentista, inútil por las exigencias de los antisistema, o se radicaliza o se deshace de Puigdemont y Comín para no volver a las urnas. "}