{"article": "España no tiene quien la escriba. La realidad ha superado a la ficción de tal forma que el cine y la ficción no consigue encontrar la tecla perfecta para mostrar a una sociedad que mezcla el absurdo, lo patético, y la corrupción de sus miembros de una forma tragicómica. Sólo hay que revisar lo ocurrido la semana pasada con el tema del trabajo fin de máster de Cristina Cifuentes para darse cuenta de que nuestros políticos nos están regalando un material brillante para guiones, pero que necesitaría de una pluma tan precisa como afilada para encontrar el tono perfecto. Justo en este contexto de surrealismo político se cumplen diez años de la muerte de Rafael Azcona, el mejor guionista de la historia del cine español y el que mejor se rió de nosotros, de nuestros políticos, de la tendencia del poderoso a mangonear. Lo hizo en una época en la que hacerlo podía costar la cárcel, pero él se las apañaba para burlar la censura franquista. Azcona en una foto de archivo. EFE Lo hizo en El pisito, su primera obra maestra junto a Marco Ferreri, una crítica a un sistema que ahogaba al obrero de tal forma que la única manera de tener un piso era casarse con una anciana para poder heredarlo. Un filme tan actual que asusta. Sus dardos fueron constantes, y su unión con Berlanga trajo algunos de las obras maestras de nuestro cine como El verdugo. Él sería la persona perfecta para escribir películas basadas en la realidad que nos rodea. Azcona y Berlanga podían haber realizado una comedia maravillosa sobre el procés. Con su barco de Piolín, sus elecciones que nadie reconoce y la creación de esa broma que pronto cayó en el ridículo más espantoso llamada Tabarnia. Y qué decir de la Gurtel. Azcona se realmería de gusto escribiendo sobre políticos que meten la mano a la saca a la primera de cambio mientras gritan a los cuatro vientos su inocencia. Los papeles de Bárcenas y su M. Rajoy… todo parece creado por su mente. Ya en La escopeta nacional habló de ellos, y dejó claro que cuando entran en escena, la felicidad es imposible: \"Y ni fueron felices, ni comieron perdices porque allí donde haya ministros un final feliz es imposible\". El cine es una cosa a prohibir en una sociedad bien organizada, porque aparte de que te deja idiota, te devuelve a la realidad hecho una piltrafa El cine español sigue buscando a su nuevo Azcona, al que le han salido muchos herederos, pero ninguno tan centrado como él en reírse de nuestro propio patetismo, algo que demostraba a la mínima oportunidad, como demostró en Patrimonio Nacional, cuando dejó en ridículo el destino de vacaciones de todos los españolitos de a pie: \"Os vais los dos a Biarritz: cocina francesa, una playa elegante... porque desengáñate, el Mediterráneo ha sido siempre un mar de pobres\". Rafael Azcona hablaba pesase a quien pesase, por ello se encontró con la censura constantemente. Tantas que a veces le dieron ganas de dejar de escribir. En los años duros del franquismo no conseguía que nada pasara el filtro. Cuanto más implacables eran los censores, menos se arriesgaban a perder su empleo. En cambio, si dejaban pasar algo, podían echarles. Por tanto, lo prohibían todo. Marco (Ferreri) y yo nos volvimos a poner a trabajar en otros proyectos: ninguno pasaba la censura. Cansado, Marco me dijo un día: 'Esta vez vamos a hacer todo lo posible para evitar la censura'. Escribimos un guión con final feliz. ¡Fue inútil! No pasó. Acabé por estar harto de escribir para nada”, recordaba Azcona en una entrevista con Cahiers du cinema. Pero no paró. Él se encontraba “estupendamente haciendo esas cosas, tirarle de la barba a la severidad, a la tristeza, a la melancolía y a la estupidez es una delicia” y sabía del poder del cine como arma política. Por ello el poder siempre intenta domesticarlo y acallarlo, por las buenas o por las malas: “El cine es una cosa a prohibir en una sociedad bien organizada, porque aparte de que te deja idiota, te devuelve a la realidad hecho una piltrafa”, solía decir. Los colegios deberían dar a Azcona como asignatura obligatoria desde pequeños. Para azuzar el espíritu crítico de los chavales, que desde pequeños supieran reírse de sí mismos a la vez que denuncian cualquier injusticia. Puede que así, dentro de otros diez años ya hayamos encontrado al nuevo guionista del desencanto español.", "title": "Rafael Azcona, el guionista que necesita la España de la Gürtel y el procés", "url": "https://www.elespanol.com/cultura/cine/20180324/rafael-azcona-guionista-necesita-espana-gurtel-proces/294221586_0.html", "keywords": "Guionistas,Cine español,Berlanga,Cine", "date": "2018-03-24", "id": "9be9231dc460f6c5d95b28363fd2e6c7cb243f7b", "summary": "Se cumplen diez años de la muerte del mejor guionista de la historia del cine español. Su figura es más vigente que nunca y más necesaria."}