{"article": "La puertorriqueña Mónica Puig dio la sorpresa de la cuarta jornada del Abierto de Miami al eliminar en la madrugada de este sábado a la segunda cabeza de serie del torneo, la danesa Caroline Wozniacki, a la que remontó un primer set en blanco para finalizar (0-6, 6-4 y 6-4). Más allá del resultado, la noticia estuvo en la grada, tal y como se ha encargado de hacer público la número dos del mundo en sus redes sociales. \"Anoche perdí un partido duro ante una gran rival y amiga como Mónica Puig en Miami. Soy totalmente consciente de que el tenis es un deporte en el que se gana y se pierde. Sin embargo, durante el partido de anoche hubo gente en la grada que amenazó a mi familia, deseándoles la muerte a mi madre y mi padre y llamándome a mí cosas que no puedo repetir aquí. También les dijeron al sobrino y la sobrina de mi prometido, que tienen 10 años, que se sentasen y se callasen la jodida boca, mientras la seguridad del torneo y el staff no hacían nada para evitarlo e incluso permitían que esto ocurriese\", ha contado Wozniacki en un comunicado. \"A pesar de que siempre animo a los aficionados a que apoyen a su jugador favorito, y de que me manejo bien bajo presión, cuando se sobrepasan ciertos límites el tenis se vuelve miserable para ambos contendientes. Espero que el Abierto de Miami se tome esto en serio, porque es un ejemplo horrible para las nuevas generaciones de tenistas y de fans. Le deseo a Mónica la mayor de las suertes durante el resto del torneo\", sentencia el texto. La danesa, primera en la clasificación de las mejores tenistas del año que da acceso al WTA Finals de Singapur, empezó el partido barriendo de la pista a una Puig incapaz de evitar recibir un set en blanco en sólo 26 minutos. Pero todo cambió para la finalista en este Premier Mandatory en 2017 en el primer juego del segundo set. Lo salvó, pero después de un largo intercambio de puntos en el que la isleña tuvo tres bolas de \"break\". La rotura llegó finalmente en el quinto juego y la campeona de los Juegos Olímpicos de Río 2016 administró esa ventaja para empatar el partido y, sobre todo, recuperar sensaciones y la confianza perdida tras el mal inicio del partido. La 82 de la WTA, que en primera ronda ya había ganado a la australiana Samantha Stosur (6-3 y 6-4), comenzó imparable el tercer set, primero rompió el saque de la europea y después lo confirmó con un juego en blanco para desesperación de Wozniacki. Mucho más agresiva y punzante que la danesa, Puig aumentó su ventaja a 4-1 tras una nueva rotura de saque y allanó el camino para ganar su segundo partido a Wozniacki, el primero de ellos en superficie dura, donde hasta ahora había perdido sus tres enfrentamientos previos. En tercera ronda, Puig se enfrentará por primera vez a la griega María Sakkari, que derrotó a la estonia Anerr Kontaveit por 6-4 y 6-1.", "title": "Wozniacki denuncia amenazas de muerte e insultos hacia su familia", "url": "https://www.elespanol.com/deportes/tenis/20180324/wozniacki-denuncia-amenazas-muerte-insultos-familia/294471061_0.html", "keywords": "Tenis,Insultos,Amenazas,Ranking WTA,Caroline Wozniacki,Asociacion de Tenis Femenino (WTA)", "date": "2018-03-24", "id": "9c4bf2a6b6eef63804a478f58fdb3fef142bd58a", "summary": "La número dos del mundo y vigente campeona del Open de Australia denunció esta conducta antideportiva tras caer eliminada en Miami ante Mónica Puig."}