{"article": "No se puede decir que mi bagaje por las ciudades del mundo sea demasiado extenso, pero sí que acumulo varias visitas a urbes de reconocimiento mundial. Aunque hay una que me gusta especialmente, y no solo porque sea la mía: Barcelona. Acostumbro a quitarme las preocupaciones paseando por sus calles sin ningún destino prefijado, dejándome envolver por esa mezcla de modernidad, modernismo y apertura que se respira sobre las aceras. Tengo una lista inmensa de rincones, tanto pequeños como reconocibles, y hoy me he dispuesto a compartirla contigo. Me gusta Barcelona. No es algo nuevo, la ciudad se ve casi asaltada por los turistas que llegan para respirar su aura cada vez menos auténtico. Resulta imposible no caminar por la Rambla, visitar la Sagrada Familia o reservarse una tarde para dedicarla al parque Güell, pero no hay que contentarse solo con lo que ofrecen las agencias de viajes: cálzate unas zapatillas y prepárate para visitar algunos de los lugares escondidos de Barcelona. Mis 12 rincones preferidos tienen de todo: desde naturaleza a urbanidad; bullicio y tranquilidad; son íntimos y también compartidos por los millones de turistas entre todas sus redes sociales. ¿Quieres compartir estos espacios en tu Instagram? Prepárate para llenarlo con la magia de Barcelona. El Umbracle de la Ciutadella Empiezo por uno de mis rincones preferidos, un viejo pabellón en el parque de la Ciutadella que se utilizó en la Exposición Universal de 1888. Muros de ladrillo, techos abiertos con listones de madera y repleto de vegetación representativa de varios lugares del mundo. Está bastante bien cuidado: puedes pasear por dentro para admirar las plantas y árboles, también detenerte a descansar y relajarte del ajetreo barcelonés. Las fotos del interior a plena luz del día son una maravilla. Además de visitar el Umbracle puedes pasear por el parque de la Ciutadella, es casi visita obligada. Cerca también tienes la estación del Nord y el Arc de Triomf. El Tibidabo Perderse por la sierra de Collserola proporciona siempre un maravilloso paseo, al menos mientras no llueva. Y uno de esos lugares que vale la pena visitar es el Tibidabo. En la montaña puedes encontrar el parque de atracciones (algunas de esas atracciones son históricas, aunque hay que pagar la entrada), el Templo Expiatorio del Sagrado Corazón (el monasterio que corona la montaña) y un paseo ascendente a la plaza que es una delicia recorrer. Desde esta zona salen muy buenas fotos de Barcelona. También de los diferentes conjunto arquitectónicos de la zona. Es turística, pero no está masificada. Mención especial merece el Tramvia Blau, el último superviviente de la antigua línea de tranvías de Barcelona. La Font del Gat Esta fuente forma parte de las canciones populares catalanas (\"Baixant de la Font del Gat...\"). Enclavada en la Montaña de Montjuïc, la famosa fuente proveía de agua a los habitantes y paseantes de la montaña . En sí no es una maravilla arquitectónica (quizá te lleves una desilusión cuando la veas), pero la destaco por la zona donde está situada y por lo mucho que disfrutarás el perderte entre los intrincados caminos de Montjuïc. Elige uno de esos caminos y déjate llevar: la experiencia será memorable. Jardines de Joan Maragall Es uno de mis parques preferidos de todo Barcelona y uno de esos lugares escondidos que te sorprenderá no haber descubierto antes. El centro lo domina el Palauet Albéniz, un edificio glamuroso rodeado de vegetación con fuentes, cascadas y lugares impresionantes donde hacer fotos. Desde los jardines tienes acceso a una impresionante vista de Barcelona y también a toda una suerte de elementos paisajísticos que decoran el parque enriqueciendo el paseo. Se encuentra en Montjuïc, por lo que puedes dejarte caer por aquí conforme visites la zona. Jardín Botánico Histórico Precioso y perfectamente conservado, este jardín es de visita obligada si buscas un lugar donde hacer espectaculares fotos entre la vegetación de plantas y árboles traídos de todo el mundo. Es de entrada libre y posee un sinuoso camino con una masía en uno de los extremos. La mejor visita es en primavera, pero permite su disfrute hasta en verano: las sombras abundan. Mirador del castillo de Montjuic El Castillo de Montjuïc es un lugar ahora apacible y tranquilo, pero arrastra una historia negra tras de sí por su traicionera relación con la ciudad. Ascender hasta lo alto de la montaña de Montjuïc es una excelente idea: yo te recomiendo que lo hagas caminando entre los distintos jardines o ascendiendo un buen trecho de la montaña utilizando el funicular (entra en el billete de metro). Sea como sea, date una vuelta por las inmediaciones del castillo y asciende hasta lo más alto (hay que sacar entrada): las vistas de Barcelona son impresionantes. El Anillo Olímpico No puedes irte de Barcelona sin visitar las instalaciones deportivas que hicieron grande a la ciudad en 1992. El conjunto arquitectónico comprende distintos edificios, como el Palau Sant Jordi (cerrado al público) o el Estadi Olímpic Lluís Companys (se puede visitar, te recomiendo que entres a verlo); también una inmensa explanada con fuentes y cascadas que se prestan a salir en las fotos. La luz del atardecer favorece la ambientación. Y tienes unos jardines junto a la explanada que también merecen una visita, los de aclimatación. Plaça de la Rosa dels Vents Antoni Prat i Puig Mil maneres de mirar Si vienes en verano y a mediodía ten cuidado: la insolación puede ser terrible. Más allá de este inconveniente (la plaza carece de lugares donde resguardarse del sol), este amplio espacio junto al imponente Hotel W ofrece un acercamiento al Mar Mediterráneo lejos de la arena de las playas de la Barceloneta. Es un lugar relajante dominado por el restallar de las olas contra las rocas. Pérgola fotovoltaica del Fórum El Fórum de las Culturas fue uno de esos excesos que Barcelona aún sufre. En un intento de centrar de nuevo la atención sobre la ciudad tras el excelente papel de los Juegos Olímpicos, el Fórum se edificó a pie de costa levantándose una inmensa (y vacía) explanada jalonada de algunas construcciones que rompen la división del infinito. Una de esas construcciones es la pérgola fotovoltaica, una especie de sombrilla gigante repleta de placas solares que se levanta imponente a pie del Mediterráneo. En sí no es una gran maravilla, pero la cosa cambia con la luz del atardecer. Toda la zona es un imán para las fotos, también el puente sobre el Port del Fórum o la zona lúdica que se extiende a lo largo de la costa. Bunkers del carmel Situados en lo alto del Turó de la Rovira, un repecho que domina Barcelona y que se encuentra muy cerca del Parque Güell, estos restos de la Guerra Civil atesoraban una batería antiaérea que fue construida en el año 1937 para defender la ciudad de los constantes bombardeos. Los cañones se desmantelaron, pero los restos de las instalaciones militares aún se conservan. Subir hasta aquí no entraña demasiada dificultad: yo te lo recomiendo como parte de la \"ruta de los tres turós\". Las vistas desde lo alto de los búnkers son espectaculares, especialmente al atardecer. No es una zona demasiado turística, pero está entrando con fuerza en las rutas más habituales. Y con razón. Cementerio de Poble Nou Quizá visitar un cementerio no encaje en tu idea de \"los mejores lugares de Barcelona\", pero este es de esos lugares tranquilos que bien merece una visita. Es uno de los cementerios más antiguos de Barcelona (primero construido fuera de la muralla), también uno de los integrantes de la ruta de los cementerios de la ciudad (existe, y es altamente recomendable). En el recinto de Poble Nou puedes ver tumbas y panteones de una riqueza arquitectónica inusual. Es un lugar muy tranquilo y poco visitado (con razón, no deja de ser un cementerio). Jardines de la Biblioteca Nacional de Cataluña La biblioteca está algo escondida en el barrio del Raval de Barcelona, junto a las Ramblas. Desde ese lugar céntrico de Barcelona puedes llegar paseando a uno de los rincones con más cultura de la ciudad, también a uno de los jardines más bonitos y mejor conservados. Perderse por dichos jardines es ya un gran aliciente: las fotos que salen allí enriquecerán tu Instagram. Aunque lo mejor es acceder al recinto: puedes entrar con el carnet de la biblioteca y también optar a las visitas guiadas. El edificio histórico es precioso por fuera y especialmente por dentro. Esta lista de 12 lugares poco conocidos de Barcelona es perfecta para que te pierdas por dichos rincones y disfrutes de todo lo bueno de la ciudad sin grandes masificaciones de turistas. Aunque eso no significa que dejes de ver otras zonas monumentales ya que son una obligación para todo aquel que visita Barcelona. La Boquería, las Ramblas, la Sagrada Familia... Barcelona luce de maravilla en cualquier perfil de Instagram. Y con mis recomendaciones tu perfil será aún más único.", "title": "Los 12 lugares menos conocidos de Barcelona para llenar de fotos tu Instagram", "url": "https://www.elespanol.com/social/20180324/lugares-conocidos-barcelona-llenar-fotos-instagram/293721864_0.html", "keywords": "Barcelona,Fotografía,Redes sociales,Instagram,La Jungla", "date": "2018-03-24", "id": "9db708c30f2266a7ffa26bfca529c555e851f416", "summary": "En la Jungla. ¿Estás en Barcelona y quieres aprovechar tu paso por la ciudad para llenar de fotos tu perfil de Instagram? Hemos elegido para ti nuestros 12 mejores lugares, tanto conocidos como desconocidos. "}