{"article": "Francisco Martínez Arroyo, consejero de Agricultura, Medio Ambiente y Desarrollo Rural de la Junta de Castilla-La Mancha, inauguraba el encuentro VinoDiversidad en la Finca Los Lavaderos de Rojas en Toledo. Una jornada cuyo objetivo ha sido introducir en la región la importancia y beneficios que la biodiversidad supone para las empresas, concretamente para las agroalimentarias y especialmente en el sector vitivinícola como emblema de la región.Actualmente Castilla-La Mancha es una de las regiones con mayor superficie dedicada a la viticultura, con más de 700.000 ha dedicadas al cultivo de la viña, un 8% de la superficie vitícola mundial y alrededor del 50% de la superficie de viña en España. Destaca como la comunidad autónoma con mayor superficie de viñedo ecológico con más de 59.000 ha según datos disponibles del MAPAMA. En la inauguración de la jornada, Eduardo de Miguel, director gerente de la Fundación Global Nature, ha resaltado el valor diferencial de la región de Castilla-La Mancha “hay un potencial tremendo en esta comunidad autónoma para diferenciarnos en nuestras producciones, no solo por la calidad, evidentemente, sino por el valor añadido que estamos dando a Europa al conseguir conservar las últimas poblaciones de especies de fauna y flora que están desapareciendo en el resto del continente” y Francisco Martínez, consejero de Agricultura, Medio Ambiente y Desarrollo Rural de la Junta de Castilla-La Mancha, ha destacado “la necesidad de impulsar la marca de calidad a nivel europeo de Red Natura 2000, para que los consumidores reconozcan en aquellos productos que consumen el compromiso de los agricultores y ganaderos con la biodiversidad”. A lo largo de la jornada se han ido analizando los diferentes aspectos clave para potenciar las oportunidades que supone la biodiversidad para las empresas vitivinícolas. Profesionales de los medios de comunicación de Castilla-La Mancha han moderado cuatro mesas redondas formadas por representantes de entidades públicas, empresas comercializadoras, bodegas y expertos en biodiversidad donde se han compartido experiencias e impresiones sobre la situación actual y los próximos pasos en viticultura y biodiversidad. La biodiversidad es una oportunidad estratégica para toda la industria agroalimentaria, y cada vez son más las empresas que están incluyendo la conservación de la biodiversidad entre sus prioridades empresariales, más allá de otras mejoras en sostenibilidad. Una mejor gestión de estos aspectos se traduce en reducción de costes en muchos casos y también supone un aumento de los beneficios a través de una comercialización diferenciada, basada en un valor añadido, y de demanda creciente por parte del consumidor. Al finalizar la jornada, Amanda del Río, de la Fundación Global Nature, ha sido la responsable de transmitir las conclusiones finales, “la biodiversidad debe ser un mensaje positivo, una herramienta para el viñedo. Durante la jornada hemos hablado de problemas, pero también hemos dado soluciones a los mismos. El etiquetado de los productos sostenibles ha sido uno de los problemas más mencionados, para clarificarlo es necesario buscar el apoyo de la Administración\". La jornada ha sido organizada por la Fundación Global Nature, el blog ECOlógica de eldiarioclm.es y Los Lavaderos de Rojas; con el apoyo de la Consejería de Agricultura, Medio Ambiente y Desarrollo Rural de la Junta de Comunidades de Castilla-La Mancha. LIFE Food & Biodiversity Este encuentro se ha elaborado en el marco de la iniciativa europea “Food & Biodiversity”, que cuenta con el apoyo del programa LIFE de la Comisión Europea y del Ministerio de Agricultura y Pesca, Alimentación y Medio Ambiente, a través de la Fundación Biodiversidad. El principal objetivo de este proyecto es mejorar la gestión de la biodiversidad de estándares y etiquetas del sector agroalimentario, apoyando a organizaciones diversas para que incluyan criterios y medidas de mejora de biodiversidad en los sellos y promoviendo que las empresas productoras y distribuidoras incluyan dichos criterios en sus guías de aprovisionamiento.", "title": "Biodiversidad, mensaje emocional y oportunidad para el viñedo", "url": "https://www.eldiario.es/clm/ecologica/Biodiversidad-mensaje-emocional-oportunidad-vinedo_6_753534640.html", "keywords": "Biodiversidad,oportunidad,mensaje,emocional,vinedo", "date": "2018-03-24", "id": "a10709fbefd8e32c3bd6c42547627c6a9fd98daf", "summary": "Encuentro VinoDiversidad organizado por la Fundación Global Nature, eldiarioclm.es y Los Lavaderos de Rojas con el apoyo de la Junta de Comunidades de Castilla-La Mancha"}