{"article": "El 'trata de arrancarlo' ha perseguido y perseguirá a Carlos Sainz (55 años) durante toda su vida. Sin embargo, mientras que en España se le colgó el sambenito de la mala suerte, afortunadamente de forma internacional sucedió todo lo contrario. \"Esto es una escala de valores. Yo ya había ganado dos campeonatos, no podía hundir mi vida. Estuve luchando hasta el final, no fue culpa nuestra sino un factor mecánico\", confesaba este viernes a Bertín Osborne (63) en Mi casa es la tuya. \"Esa mala suerte que me han colgado ha sido en España, yo me reía. En el extranjero no lo han pensado, sino que han dicho que menuda carrera. Yo siempre he dicho que espero que mis hijos tengan la misma mala suerte que yo\", añadía el piloto. En el mismo sentido se muestra su padre Antonio Sainz: \"Yo le dije que no se preocupara, que si hubiera ganado el campeonato, todo el mundo lo esperaba. Pero lo que le había pasado, iban a hablar mucho más los periodistas porque era una cosa poco corriente\". La expresión tampoco ha desaparecido de la vida de su copiloto, Luis Moya. \"Cada semana me la recuerda alguien, por un motivo o por otro. Me subo a un taxi y me dicen: 'trata de arrancarlo'. A lo mejor físicamente no se me reconoce, pero sí por la voz. Pero he conseguido darle la vuelta y en las charlas que doy pongo esa imagen y mostrar la parte positiva\". Sainz no volvería a ganar un campeonato de rally. Sin embargo, años después se convertiría en el piloto más veterano en haber ganado un Dakar. Algo que sorprendió mucho a Bertín, pero más sorprendió a Sainz, fue saber que el cantante estuvo a punto de correrlo como copiloto de Juan Porcar, periodista, aventurero y CEO de ‘RPM-MKTG. Sin embargo, al final intuyó la dureza de la prueba y se echó para atrás. \"Recuerdo que lo primero que me preguntó es 'cómo se come por ahí', yo le dije 'poco y mal' y me contestó 'uf, esto va a ser muy duro'. Entonces él miró su agenda y en aquel entonces fue imposible casar su agenda porque tenía una gira por Latinoamérica. Pero me permitió contactar con empresas para financiación y, como agradecimiento, yo llevé su nombre rotulado en el coche\", recuerda Porcar. Carlos Sainz Jr. junto a su padre y Bertín Osborne. Una de las preguntas que mucha gente se hace es qué hacen los pilotos cuando están en plena carrera y se hacen pis. El piloto desveló que muchos llevan un pañal, pero él probó y no le fue nada bien. \"Lo que hago ahora es controlar lo que bebo. Pero este año lo debí calcular mal y nada más salir en una etapa me hacía pis. Lucas (Cruz) Me decía que me concentrara. Llevábamos 50 minutos de ventaja y justo pinchamos y aproveché para mear. Y como íbamos líderes, el helicóptero grabándome\". Dejando a un lado las carreras, Osborne quiso preguntar cómo fue la experencia de Sainz de presentarse a las elecciones del Real Madrid en 2006 al título de Vicepresidente. \"Era un momento complicado. Y yo pensaba que a nivel deportivo le podía aportar cosas al club. Pero yo creo en el destino, y probablemente, aquello no tocaba… La elección la ganamos con el voto por correo, pero no tocaba. Si hubiera salido, a lo mejor no hubiera ganado este año el Dakar\". El programa también contó con el hijo del piloto, Carlos Sainz Jr. (23), que recordó su impactante accidente en Rusia en 2015. Al impactarse contra un muro, a 170 km. por hora, Carlos perdió la respiración durante cinco segundos y cuando comprobó que estaba bien, esperó a que le rescatasen. \"El momento fue bastante desagradable. Me quedé cinco segundos sin respiración. Me toqué, vi que no me dolía nada. Y de repente me vi cubierto de protecciones. Pasaban los minutos y nadie me rescataba. Yo no estaba preocupado por mí sino por mis padres, que pudieran pensar lo peor\". [Más información: Carlos Sainz, el gran amor de su vida y otras cosas que no sabías]", "title": "Carlos Sainz: \"El sambenito de la mala suerte me lo colgaron en España\"", "url": "https://www.elespanol.com/corazon/famosos/20180324/carlos-sainz-sambenito-mala-suerte-colgaron-espana/294470730_0.html", "keywords": "Carlos Sainz Jr.,Bertín Osborne,Famosos,Carlos Sainz", "date": "2018-03-24", "id": "ac1574ff9a068f1d9019b85891bdedefe6299a55", "summary": "El piloto recibió este viernes en su casa a Bertín Osborne en el programa 'Mi casa es la tuya'"}