{"article": "La italiana Atlantia no quiere lanzar una oferta por el 100% de Cellnex , participada en un 34% por Abertis, tras de acordar la semana pasada junto con ACS comprar el grupo de infraestructuras español, dijo el presidente ejecutivo de la italiana, Giovanni Castellucci, a analistas en una conferencia telefónica. El operador de autopistas y aeropuertos italiano tiene una opción para comprar la participación de Abertis en Cellnex y decidirá el viernes si adquiere el 29,9% del grupo español de torres de telecomunicaciones, según Castellucci. \"Nunca lanzaremos una oferta pública sobre Cellnex. No podemos hacer todo esto a la vez\", dijo el CEO de Atlantia en la conferencia telefónica celebrada el 15 de marzo. \"La pregunta que abordaremos en los próximos 10 días es si queremos mantener una participación significativa de Cellnex por debajo del 30 por ciento\". Además, no descartó buscar socios para su entrada en la firma de antenas de telefonía, a la que considera es una \"gran compañía\". Según el acuerdo alcanzado la semana pasada con el constructor español ACS para comprar conjuntamente Abertis, Atlantia tiene una opción para comprar entre 29,9% y 34% de Cellnex antes del 23 de marzo, dijo el grupo italiano la semana pasada. Según la legislación española, cualquier adquisición de más del 30% en una empresa cotizada desencadena una oferta obligatoria sobre la empresa objetivo. Se da la circunstancia de que Cellnex cuenta con un destacado negocio en Italia, uno de los seis mercados europeos en que está presente con una cartera total de 27.000 antenas. En concreto, la filial de Abertis es actualmente, según sus datos, principal operador independiente de infraestructuras de telecomunicaciones inalámbricas en Italia. Cuenta en el país con 8.000 emplazamientos a través de Galata y Towerco, \"una de las redes más densas y capilares que cubren todo el territorio italiano\".", "title": "Atlantia descarta una OPA por Cellnex, la filial de telecomunicaciones de Abertis", "url": "http://www.publico.es/economia/atlantia-descarta-opa-cellnex-filial-telecomunicaciones-abertis.html", "keywords": "Atlantia,OPA,Cellnex,Abertis,cellnex opa,telecomunicaciones,atlantia", "date": "2018-03-24", "id": "ad857a52226b710eba26b19fac9857ed35b1bd20", "summary": "El grupo italiano estudia comprar el 29%- transcripción"}