{"article": "El Olímpic de Badalona iba a ser testigo de un auténtico partidazo en el que se enfrentaban juventud y experiencia, sobriedad y descaro. Fernando Belasteguín y Pablo Lima frente Juan Lebrón y Juan Cruz Belluati. Lejos de lo que podría esperarse debido a la distancia en el ranking la primera manga se iba a desarrollar según de los intereses de la dupla que dirige este año Severino Iezzi. Lebrón y Belluati aguantaron todos los golpes de Bela y Lima y consiguieron burlar su, hasta entonces, impenetrable defensa en una ocasión, la justa, para poner el 6-4 en el marcador y empezar sorprendiendo a los número uno. Los líderes del ranking mundial no querían permitir una rebelión como esa en el primer Master de la Temporada. Desde el banquillo Horacio Álvarez Clementi retocó las pequeñas dudas y salieron a la pista a comerse cada centímetro del 20x10. El marcador al final del segundo set reflejaba justo eso. Un abultado 6-1 ponía la igualdad en sets y subía la temperatura de un pabellón para entonces abarrotado y disfrutando con cada punto. La tensión sobre la pista iba en aumento, los cuatro jugadores estaban dando un espectáculo de golpes y alternativas de juego. En la enésima vez que Juan Lebrón sacaba por tres una bola y que Belluati mantenía su constante y cuasi perfecto control de juego, llegaba la rotura de servicio en favor de los que desde ya, aspiran a todo en este curso padelero. Los ‘dos juanes’ se ponían 4-1 y sembraban las dudas en sus rivales. Los número uno hincarían la rodilla en semifinales. El 6-3 definitivo hace soñar a Juan Cruz Belluati y Juan Lebrón que estarán en la gran final. Sanyo Gutiérrez en acción. World Padel Tour Mati y Maxi se veían las caras por primera vez en la temporada y los que fueran socios se encontraban frente a frente en la central del Olímpico de Badalona. Sanyo Gutiérrez y Maxi Sánchez arrancaron el partido con dudas, Matías Díaz y Ale Galán, que llegaban tras derrotar a Juan Martín y a Paquito Navarro, estaban dominando la red y a los de San Luis les tocaba apretar los dientes. Así fue. Tras devolverles el break a Mati y a Ale las dudas desaparecieron y comenzaron a aparecer las genialidades de Sanyo y el control de Sánchez. La pareja que entrena Nito Brea supo aprovechar su buen momento y desmontaron la aguerrida defensa de los de Mariano Amat. 6-3 a favor de la pareja argentina y Sanyo y Maxi ya acariciaban la final. En el segundo volvía la igualdad. Duelo a espada entre cuatro guerreros que estaban regalando una macedonia de puntazos a los espectadores de World Padel Tour. Los primeros en conseguir el berak fueron Maxi y Sanyo y se asomaban a la final del primer Master de la temporada. Aún así, Ale y Mati no se daban por vencidos y llegaban al décimo juego con un 5-4 abajo y tendrían que restar para igualar la manga. Era una tarea difícil y Sanyo y Maxi aprovecharon una de las dos bolas de partido que tuvieron. 6-4 en la segunda manga y los de San Luis debutan como pareja en 2018 con una final. Semifinales femeninas El curso 2018 inauguraba las semifinales del cuadro femenino con un auténtico partidazo con sabor a finalísima. Las dos parejas más en forma del año pasado se medían por un puesto en la final: Mapi y Majo Sánchez Alayeto frente a Gemma Triay y Lucía Sainz. La igualdad fue la tónica dominante del primer set, que fue alternando break y contra break para cada una de las parejas hasta el sexto juego del mismo, momento en el que las jugadoras de Pablo Aymá adquirieron ventaja en el marcador consiguiendo mantener su servicio y poder consolidar al fin uno de sus breaks. Esa ventaja iba a servir para caminar firmes hasta el final del set, colocar un 6-4 en el marcador y marcharse al descanso por delante. Salieron lanzadas Gemma y Lucía en la segunda manga, como si el resultado en el primero las espoleara hacia la victoria definitiva. Dos roturas de servicio consecutivas dieron buena cuenta de ello. Un 3-0 nada mas comenzar podría dejar k.o. a cualquier pareja pero no a las número uno, que se rehacían del golpe inicial recuperando los dos breaks en contra para conseguir igualar en el último suspiro 5-5 y dar batalla a sus rivales hasta el final. Tanto que llevaron la resolución del set a la muerte súbita y en esta instancia sacaron toda la casta que las caracteriza para poner el 1-1 en el marcador y condenar el partido al tercer set. Triay y Sainz celebran la victoria. World Padel Tour El capítulo definitivo empezaba con el guión que hubiera firmado el propio Jorge Martínez desde el banco de las Alayeto. Con un break a su favor tomaban la iniciativa las gemelas, pero Gemma y Lucía no habían dicho la última palabra. Con la misma rapidez devolvían la igualada al marcador, y conseguían además, situar un break por encima su puntuación 4-2. Desde ese punto y con el público ya en el bolsillo gracias a su condición de locales, Gemma y Lucía se lo llevarían todo. Colocaron el 6-2 en el luminoso del Olimpic y se convirtieron en las primeras finalistas del Estrella Damm Catalunya Master. Había llegado la hora, Alejandra Salazar tras más de 7 meses de lesión volvía a pisar la pista central. Junto a Marta Marrero tenía la difícil tarea de eliminar en semifinales a Marta Ortega y Ariana Sánchez. El público del Oímpic de Badalona, tras una mañana llena de sorpresas y puntazos, llenaba de color unas gradas que demandaban más pádel. En el primer set Ale y Marta tomaron la delantera con su saque, pero serían \"las niñas\" las que conseguían el primer break para llegar al décimo juego con opciones de cerrar el primer set. Sin embargo, la contundencia de Marrero y los ángulos imposibles de Salazar consiguieron igualar la contienda. No podía ser de otra manera, el primer capítulo se decidiría en el tie break. En la muerte súbita aparecía la magia de la \"mujer del mazo\", Alejandra Salazar. Exhibición de la madrileña con su escuadra y su cartabón. Marta y Ale se llevaron el tie break con un 7-1. Marta Marrero se estira para alcanzar la bola. World Padel Tour Estaba claro que el partido iba a ser de largo recorrido. Martita y Ari saltaron al segundo set con la esperanza de forzar el tercero. Pronto lograron el break y esa renta la igualarían las chicas de Alday en el octavo juego. Con 4-4 comenzó en forma de exhibición un partido a vida o muerte lleno de bloqueos y puntazos en el 20x10. Las de Sciorilli lograron el break definitivo y con un 6-4 cerraron el segundo capítulo. Todo a una carta. Un set para resolver el misterio de la pareja que iba a completar la final del Estrella Damm Catalunya Master. Martita y Ari querían seguir demostrando la fortaleza que habían mostrado en la segunda manga. La igualdad estuvo presente en los tres primeros juegos, sin embargo Ale y Marta pisaron a fondo dejando sin opciones con un 6 a 2 a una pareja que sigue demostrando que va a estar muy arriba toda la temporada.", "title": "Sorpresas en las semifinales del Open de Cataluña de pádel", "url": "https://www.elespanol.com/deportes/20180324/sorpresas-semifinales-open-cataluna-padel/294471144_0.html", "keywords": "Cataluña,Deportes,Otros Deportes,Pádel", "date": "2018-03-24", "id": "b4e92710899c3d55c41db18946935fd2c2ee56d5", "summary": "Lebrón y Belluati dieron la campanada en el cuadro masculino, como hicieron Triay y Sainz en el femenino. Sanyo / Maxi y Salazar / Marrero serán sus rivales en las finales del domingo."}