{"article": "La decisión del juez del Tribunal Supremo Pablo Llarena de enviar a prisión a cinco miembros de la cúpula del procès ha terminado por desintegrar al Gobierno que formó Carles Puigdemont en enero de 2016. De aquel gabinete que dirigía Cataluña hace tan solo unos meses, ninguno ha conseguido salir indemne ante el desafío al Estado. En concreto, seis de ellos duermen hoy en prisión, cinco optaron por huir de España, tres están procesados y uno investigado. La misma suerte han corrido otros compañeros que apostaron por la vía unilateral como Marta Rovira, que este viernes huyó de España y los presidentes de ANC y Òmnium Cultural, Jordi Sánchez y Jordi Cuixart, en la cárcel desde octubre. La decisión que Llarena ha tomado este viernes ha provocado que sean ya seis miembros del gabinete de Puigdemont duerman en prisión. Entre ellos destaca la figura del último candidato a la Generalitat de Cataluña, Jordi Turull, que fue consejero de la Presidenta y portavoz del Gobierno y había presentado su discurso de investidura este mismo jueves. El mismo destino le esperaba este viernes al exconsejero de Territorio y Sostenibilidad, Josep Rull, a quien durante mucho tiempo vieron como posible sucesor de Artur Mas. Llarena también ha enviado a prisión este viernes a Dolors Bassa, la exconsejera de Trabajo y Asuntos Sociales y a Raül Romeva, que lideró la consejería de Asuntos Exteriores, Relaciones Institucionales y Transparencia. Cinco meses llevan ya entre rejas el exvicepresidente de la Generalitat, Oriol Junqueras, y el exconsejero de Interior, Joaquim Forn. Turull, Rull y Romeva llegan a la prisión de Estremera Hay cinco miembros del Ejecutivo catalán que optaron por desobedecer del todo las órdenes judiciales, no presentarse ante la citación del magistrado y emprender una huida fuera de España para sortear, al menos de momento, la cárcel. Fue precisamente el ya expresidente de la Generalitat quien puso el primer pie fuera de España dirección Bruselas. Era el 31 de octubre. Allí se hospedó hasta que se instaló definitivamente en Waterloo, donde este viernes ha conocido que el juez Llarena ha ordenado activar de nuevo la euroorden para detenerlo. Huidos La misma orden de detención se acaba de activar para el resto de exconsejeros: Antonio Comín (Salud), Lluís Puig (Cultura), Meritxell Serret (Agricultura) y Clara Pontasí (Enseñanza). Los tres últimos renunciaron a su acta de diputados en el Parlament para facilitar que los grupos independentistas sumen mayoría en la Cámara. Un gesto que aún no han tenido ni Puigdemont ni Comín. El exconsejero de Empresa y Conocimiento, Santi Vila, dimitió unas horas antes de que Puigdemont no convocara elecciones y se decantara por la vía unilateral. Siempre tuvo el perfil más moderado del Govern, pero está procesado. La juez le envió a prisión con una fianza de 50.000 euros que pagó tras dormir una noche en la cárcel. Carles Mundó, que lideró la consejería de Justicia, fue encarcelado de manera preventiva en Estremera y compartió celda con Junqueras, pero salió de prisión bajo fianza el 4 de diciembre. Tras hacer campaña para el 21-D como candidato por ERC, a principios de año renunció al acta de diputado y el escaño por \"motivos personales\". Fuera de la política El mismo camino siguió la exconsejera de Gobernación Meritxell Borràs, que pasó algo más de un mes en prisión preventiva a finales de 2017 y prefirió no sumarse a la candidatura de Junts per Catalunya para las elecciones del 21 de diciembre. Sigue procesada aunque ha pedido reincorporarse a la farmacéutica Almirall. El secretario del Govern, Víctor Cullell, está investigado. Su nombre figura en el último listado policial de implicados en los correos preparatorios del desafío del 1 de octubre.", "title": "De la Generalitat al extranjero o a prisión: seis encarcelados, cinco huidos, tres procesados y un investigado", "url": "https://www.elespanol.com/espana/politica/20180324/generalitat-extranjero-prision-encarcelados-huidos-procesados-investigado/294221973_0.html", "keywords": "Generalitat de Catalunya,Jordi Turull,Carles Puigdemont,Política,Oriol Junqueras,Josep Rull", "date": "2018-03-24", "id": "b879bb61b64744a71ca418439d9e198b799cd2ec", "summary": "Todos los miembros del Govern liderado por Carles Puigdemont ligaron su destino al independentismo. Ahora todos tienen cuentas pendientes con la Justicia. "}