{"article": "MadridActualizado:24/03/2018 17:40hTras la última entrevista de Tamara Falcó en el programa de Bertín Osborne «Mi casa es la Tuya» hemos podido conocer mejor la relación entre Tamara Falcó y Mario Vargas Llosa y es que la hija de Isabel Preysler le dedicó unas palabras de lo más cariñosas a la pareja de su madre. « Mario le hace mucho bien a mami. Ella era de ir en opulencia en opulencia y él le hace coger un taxi e ir al cine. Mario le hace vivir la vida». Actualmente en la vivienda conviven cuatro personas: Tamara, Preysler, su madre y Mario. «Me admira la disciplina de Mario. Es muy madrugador. Todos los días hace una hora de ejercicio, una especie de gimnasia oriental, luego se ducha y está escribiendo hasta la 1. Yo pensaba que vivir con un premio Nobel era un aburrimiento pero no. Como es escritor, le gusta hablar con todo el mundo, con el jardinero», comentó durante la entrevista.El escritor Mario Vargas Llosa, Isabel Preysler y su hija, Tamara Falcó - EFEEsta semana, el escritor presentó su último libro «La Llamada de la Tribu» con el apoyo de Isabel y Tamara. Feliz y totalmente integrada en el círculo social de su pareja, Preysler comentó la reciente entrevista de su hija en el programa de Bertín. «Tamara es demasiado sincera y encima exagera las cosas, cambia algunas, pero ella es así», dijo en declaraciones a Europa Press. Y es que, consciente de la forma de ser de su hija, Isabel comentó que es imposible intentar cambiarla: «Es inútil. Ella es como es. No sería Tamara si le cambiara».Tamara Falcó, junto a Bertín Osborne en «Mi casa es la tuya» - TelecincoLa entrevista de la tercera hija más pequeña de Preysler, de 36 años, dejó varias perlas de lo más auténticas a su paso por el formato. Desde su adicción a «las tartas de Ramona», la cocinera de la mansión Preysler, al «aticazo» que alquiló cuando intentó independizarse junto a «su perro» pero que abandonó al sentirse «súper sola», pasando por su «imagen de pija muy mala», los «catorce» cuartos de baño que tiene la mansión que habita, sus experiencias religiosas o sus conocimientos sobre el café y los fogones.", "title": "\"Es demasiado sincera y encima exagera las cosas\"", "url": "http://www.abc.es/estilo/gente/abci-casa-tuya-isabel-preysler-sobre-hija-tamara-falco-demasiado-sincera-y-encima-exagera-cosas-201803241733_noticia.html", "keywords": "isabel,tamara,preysler", "date": "2018-03-24", "id": "bbaedb82bae15d6e5e66ca0698692cfd042cb80b", "summary": "La entrevista de la tercera hija más pequeña de Preysler, de 36 años, en «Mi casa es la Tuya» dejó varias perlas de lo más auténticas a su paso por el formato"}