{"article": "Del rugby en España sabemos aquel tópico de que es un deporte de bárbaros jugado por caballeros, y poco más. Sin embargo, ni siquiera esto es ya del todo cierto. En nuestro país, la selección femenina de rugby ha obtenido mejores resultados históricos que la masculina, así que habría que actualizar la frase. Ha participado en cuatro copas del Mundo y acaba de proclamarse campeona de Europa. El rugby femenino español cuenta, además, con una estrella internacional del arbitraje. Alhambra Nievas (Granada, 1983) fue la mejor árbitra del mundo en 2016, \"un bicho raro y feliz\", como se define ella misma en su perfil de twitter.\"El rugby femenino históricamente ha conseguido mejores resultados que el masculino a nivel internacional\", comenta Nievas, que algo sabe de esto. Fue jugadora y luego dio el paso al otro lado de la barrera. \"Somos muy pocos árbitros, ¿te puedes venir a echar una mano?\", le pidió una amiga, cuando ella solo jugaba. A Nievas le gustó la experiencia porque le gusta \"todo\" del rugby, y empezó a arbitrar los fines de semana que no jugaba. Cuando ascendió como árbitro a División de Honor, la máxima categoría, dejó el juego. Después vino lo demás: entre otros logros, arbitrar un partido masculino del Campeonato de Europa (fue la primera mujer en hacerlo) o la final femenina de los Juegos Olímpicos de Río de Janeiro. Hay un intento de la World Rugby por promocionar el arbitraje femenino, y Nievas cree que está saliendo bien. En una ocasión tuvo que suplir a compañeros lesionados que debían arbitrar partidos de clasificación del Preolímpico en categoría masculina. \"Y nadie dijo \"esto es una locura\". No pasa nada. No hay diferenciación. Al final es rendimiento\", explicaba en una entrevista concedida a eldiario.es Andalucía hace un año. Alhambra Nievas va a todos los sitios con un reglamento en la memoria de su teléfono y con un balón de rugby en el maletero del coche. Vive el rugby cada día, en Málaga o en alguno de los múltiples viajes internacionales para arbitrar o para dar cursos y charlas.Con todo, sigue habiendo resistencias a que las mujeres arbitren a los hombres. \"Dentro de la estructura hay personas con diversas opiniones, y algunas con mentalidad bastante a la antigua. Siempre dan motivos de nivel físico, pero hay muchos niveles y casi no pitamos ninguno. Afortunadamente eso está cambiando y se empieza a hablar de rendimiento: si una persona rinde da igual que sea mujer u hombre\", comenta ahora. Eso sí, ella admite un hándicap físico. \"Técnicamente, si trabaja, una mujer puede ser tan buena como un hombre, pero me guste o no, seguir al tío más rápido de rugby siete me costaría mucho y si la exigencia física es muy alta, tu nivel mental para la toma de decisiones colapsa y el rendimiento baja\".También en el campo se ha encontrado con quien no termina de entenderlo, aunque cree que ser mujer no le ha condicionado para arbitrar a hombres. Cuando le preguntamos por esto, nos dijo que eran muy pocas las veces que le había condicionado negativamente: \"Hace años, haciendo de asistente, un chico me dijo \"Si fueras un hombre te pegaría\". Otra vez me dijeron que teníamos que seguir en la cocina\". Se siente respetada como árbitra porque se lo ha ganado en el campo. \"El primer día ven a la chavalita y sí hacen una diferenciación, pero con tiempo y trabajo ven al árbitro. Ahora noto que me beneficia el estatus\", comentaba.Ella se prepara concienzudamente, en cinco sesiones semanales que incluyen preparación física, parte técnica, con análisis de vídeo y preparación de partidos, y una preparación mental: \"Al final lo que distingue un gran árbitro de uno bueno es mantener tu rendimiento en momentos de gran tensión\". En el campo del arbitraje femenino español, Alhambra señala dos pioneras: Paloma Loza e Itzíar Díaz, ya retiradas, y cree que detrás de ella vendrán más. \"Ahora hay varias árbitras en el proceso de ascenso, y en septiembre si todo va bien un par de compañeras subirán. Y en los próximos años serán más, porque cada vez hay más chicas\", explica.Hace un par de semanas, más de 300 jugadoras de rugby se citaron en Mairena del Aljarafe (Sevilla) para el IX Torneo por la igualdad de género en el deporte. Faltan cosas por conseguir, pero Alhambra Nievas cree que la estructura de alto nivel ha mejorado notablemente respecto a cuando ella jugaba. \"Las chicas pueden dedicarse de forma semi-profesional y algunas de forma profesional. Cuando yo jugaba era totalmente amateur y una elección arriesgada\", comenta. Con todo, el rugby sigue adoleciendo de una falta de proyección mediática que afecta tanto al masculino como al femenino. Falta cuota de pantalla, denuncia Nievas: \"Le falta al rugby femenino en particular y al rugby en general. No sé si se podría regular que cuando en un informativo se hable de deporte, no sea sólo de fútbol\".Alhambra Nievas aporta su granito de arena y mientras pueda lo hará con gusto. Va por la vida con menos horas de sueño de las que le gustaría, pero le ha dado tiempo, este año sí, a presentar el proyecto de final de carrera de Ingeniería de Telecomunicaciones, que se le había atragantado. Su popularidad permite visibilizar positivamente \"ciertas cosas que a día de hoy todavía resultan raras, y que ojalá algún día se normalicen\". \"Siento que tengo cierta responsabilidad y la asumo con el convencimiento de visibilizar que el rugby es un modelo positivo. Resulta raro que una mujer se dedique al arbitraje, y ya que se dedique al arbitraje masculino…\".", "title": "Alhambra Nievas: cuando arbitrar un partido de rugby deja de ser una rareza", "url": "https://www.eldiario.es/andalucia/5porlaigualdad/Alhambra-Nievas-arbitra-deporte-caballeros_0_749975451.html", "keywords": "caballeros,deporte,Alhambra,Nievas,arbitra", "date": "2018-03-24", "id": "bcaf23c46c916a83799f726cdde611eb9175ac7f", "summary": "La granadina fue nombrada mejor árbitro de rugby del mundo en 2016. Dirigió la final femenina de los Juegos de RíoHa sido la primera mujer en arbitrar un partido masculino del Campeonato de Europa Aunque admite un hándicap físico, aboga por el criterio del rendimiento. Si arbitra bien, ¿qué más da que sea hombre o mujer?"}