{"article": "Para aquellos que estamos involucrados en el ámbito de pagos y banca digital, este año 2018 es un año importante por la entrada en vigor de la nueva Directiva de Pagos de la Unión Europea, conocida como PSD2. Esta nueva regulación, que se desarrolla sobre la anterior PSD (Payment Service Directive), pretende incrementar la competencia y fomentar la innovación, a la vez que añade mayor seguridad y protección a los usuarios finales en sus pagos electrónicos. ¿Cómo pretende esta normativa incrementar la competencia y la innovación? A través de la extensión del ámbito de pagos a dos nuevas actividades: la iniciación de pagos y el acceso a la información de cuentas de pagos de los clientes bancarios. La primera consiste en poder realizar una transferencia de tu cuenta bancaria desde una aplicación que no es la de tu banco y la segunda en poder consultar los datos y transacciones de tu cuenta bancaria desde una aplicación distinta a la de tu banco. En resumen, permite que el cliente pueda dar su consentimiento a que terceras partes, que tienen licencia para ello, puedan acceder a sus cuentas de pago para realizar estas dos actividades. Este nuevo escenario abre un mundo de oportunidades para que estas terceras partes puedan desarrollar nuevos productos y servicios digitales utilizando esta nueva capacidad de acceder a las cuentas de los clientes. Aparentemente, los jugadores del mercado más favorecidos serán las fintech, que debidamente reguladas ahora, podrán seguir creando nuevos servicios. En España existen casi 300 fintechs, algunas de ellas relacionadas con las finanzas personales que tendrán que registrarse como proveedores de servicios de información sobre cuentas para poder seguir accediendo a la información de los clientes. Pero existen otros actores que también se verán beneficiados. La llegada de los grandes de Internet Las grandes tecnológicas, por ejemplo, podrán aprovechar la gran masa de usuarios fidelizados que tienen para realizar grandes inversiones en nuevos verticales y negocios. Muchas de ellas ya han mostrado su interés por el mundo de pagos con el lanzamiento de sus propias soluciones de pago: Facebook permite enviar dinero a amigos a través de Messenger en Reino Unido y Francia tan solo vinculando una tarjeta de débito, Amazon Pay (que ya está presente en España) permite pagar en comercios online utilizando sus credenciales de Amazon y la tarjeta que tiene allí guardada con la famosa experiencia de 1-click, y Apple, Google y Samsung ya han lanzado sus wallets en España. Las grandes tecnológicas, por ejemplo, podrán aprovechar la gran masa de usuarios fidelizados que tienen para realizar grandes inversiones en nuevos verticales y negocios Y no solo eso, algunas compañías como Google, Amazon, Facebook o Alipay ya tienen licencia de entidad de pago o dinero electrónico en Europa, lo que les permitirá, bajo el paraguas de la PSD2, tener acceso (previo consentimiento) a las cuentas de los clientes. ¿Se imaginan lo que estas tecnológicas podrían hacer y desarrollar con esta información? Para los grandes retailers es también una gran oportunidad tanto desde el lado de la iniciación de pagos, con un coste menor al procesamiento de pagos con tarjetas, como por el acceso a la información de las cuentas, que potencialmente (y siempre con el correspondiente consentimiento) podría darles mucha mayor información sobre sus clientes, que les permitiría realizar ofertas más personalizadas y un programa de fidelización más atractivo. Recordemos que gigantes de la distribución como Carrefour o Auchan tienen financieras con licencia de entidad de pago en España que les permitiría potencialmente hacer estas nuevas actividades. Y en todo este proceso de cambio, la banca se queja de la asimetría de la situación, pues ellos no pueden acceder a la información de los clientes de estas empresas. El tiempo dirá si las instituciones europeas tienen que corregir la PSD2 en el futuro, si los verdaderos beneficiados en el mercado son las grandes tecnológicas. La banca debe aprender En cualquier caso, esta nueva regulación es la puerta de entrada hacia una banca más abierta. Una banca que para adaptarse a los tiempos tendrá que aprender a interactuar con terceros, llegar a nuevas alianzas y centrarse en aquello que hace mejor, dejando el resto a otros jugadores, generando nuevos modelos de negocios más allá de los tradicionales, siendo cada vez menos banco y más tecnológica, y teniendo una clara obsesión por la experiencia que ofrece al cliente. Con estos nuevos jugadores, ser relevante para el cliente será todo un desafío. Y en este nuevo ecosistema serán los clientes los grandes beneficiados de esta regulación que, aparte de una mayor seguridad y protección, podrán beneficiarse de la aparición de nuevas e innovadoras soluciones para gestionar sus finanzas personales. Y es que en unos años, la manera de acceder y consumir productos y servicios financieros será muy diferente a lo que estamos acostumbrados. Comienza el año cero para la banca. * Manuel J. Romero es director de Digital Banking Europe en everis.", "title": "Banca: año cero", "url": "https://www.elespanol.com/economia/empresas/20180324/banca-ano-cero/294340569_12.html", "keywords": "Banca,Economía,Empresas", "date": "2018-03-24", "id": "bd6cb272bf4c857fb97368cb3d6df65804a3589f", "summary": "La llegada de la normativa europea PSD2 hará que se multiplique el número de jugadores que podrá competir con los bancos en pagos y asesoramiento. "}