{"article": "A lo largo de sus primeros días en la prisión de Acebuche (Almería), cuando Ana Julia Quezada se despertaba tenía a su lado a una homicida. Durante una semana, la autora confesa del asesinato del pequeño Gabriel Cruz ha dormido al lado de una presa sombra con un pasado también oscuro. La mujer, argentina, tiene unos 45 años, prácticamente la misma edad que la detenida por el reciente crimen que ha conmocionado a España. Ana Julia llegó a la cárcel el jueves 15 de marzo. Sus compañeras la recibieron pintando pescaítos por las paredes de la prisión. El ambiente inicial era de rechazo, de violencia y de repudia hacia la nueva interna que llegaba al presidio. Por ello, los funcionarios mantenían -y mantienen- las condiciones de seguridad de la mujer para que nada le pueda ocurrir. Están todo el día pendientes de sus pasos. Mientras la gran mayoría de reclusas recibía con hostilidad a Quezada, una de ellas se acercó a los funcionarios responsables para preguntarles por la mujer dominicana que acababa de llegar a la cárcel. En ese momento, estaban buscando a alguien que colocar al lado de Ana Julia, una presa de confianza, con el fin de protegerla de los demás y de sí misma. Y ahí aparece la mujer argentina ofreciéndose para dormir todos los días junto a la asesina confesa de Gabriel Cruz. Esta mujer también cumplía una condena importante. Al parecer, mató a su marido hace unos años. Sin embargo, tiene ya ganada la confianza de los funcionarios. Así que se convirtió en la presa sombra de la mujer. Declara Carmen, la abuela de Gabriel Presa sombra 24-7 Los funcionarios depositaron su confianza en ella desde el principio. Quienes trabajan en las cárceles aceptan en esta condición a un interno cualquiera. Los presos sombra son reclusos que ya tienen un buen comportamiento en la cárcel y a los que se les puede asignar un compañero con un alto riesgo de suicidio. Están con ellos las 24 horas del día. Les acompañan a comer, al baño, a todas partes. Están 24 horas al día, los siete días de la semana atentos al preso que tienen a su cargo. Y deben estar muy pendientes de ellos. El ejemplo más claro y reciente de este tipo de preso es el caso de Ana Julia. Su nueva compañera de celda lo sabía y se ofreció directamente para vigilarla y estar a su lado. Según ha podido saber EL ESPAÑOL, ambas comenzaban a llevarse muy bien a lo largo de esta semana compartiendo habitación. Estaban haciendo buenas migas cuando la mujer argentina decidió, al final de esta semana, marcharse de la celda. Sin embargo, este periódico podía confirmar este viernes por la mañana que Ana Julia se vuelve a quedar sola. En días anteriores, la historia de su presa-sombra había salido a la luz en algún medio local. La mujer se enteró de que su historia se estaba conociendo más allá de las puertas del centro penitenciario. Así que ha dimitido y ha comunicado a los funcionarios que deja la habitación de la asesina del pequeño Gabriel. Para que no vuelva a suceder lo mismo, el centro ha establecido un turno rotatorio. Desde ahora, la presa de confianza que vigilará a Ana Julia será cada día una persona diferente. Cada noche dormirá con una mujer diferente. Fuentes del centro comunican a EL ESPAÑOL que esta no es una decisión que se tome de forma habitual. Sin embargo, han sido las propias presas las que han decidido establecer ese turno. Todas se han unido en ese sentido para que no haya ningún problema. Se han visto obligados a ello debido al “acoso mediático” al que se sometió a la presa-sombra de la mujer detenida por el asesinato del pequeño de ocho años. El día a día en la prisión Ana Julia, en una manifestación de estas semanas, con una camiseta con la imagen de Gabriel. Mientras tanto, Ana Julia continúa con su vida. Durante la semana que lleva interna, apenas ha salido de su celda y tiene prescritos ansiolíticos y antidepresivos. Dispone de un aparato de televisión dentro del habitáculo ante el cual se pasa horas y horas. Cuentan en la prisión que el día que llegó, la mujer llevaba encima un taco de billetes que había sacado del banco días antes. No pudo meterlo en la cárcel. Los presos solo disponen de 100 euros a la semana. Que son de los que ella dispone en estos momentos. Todo ese dinero Ana Julia se lo gasta prácticamente en café y en tabaco. Apenas abandona su rincón unas tres horas al día. Solo lo hace para lo imprescindible. La seguridad en torno a ella era una cuestión que, al principio, preocupaba a los abogados de la mujer. Los funcionarios de la prisión garantizan en todo momento su seguridad y ya han activado unos procedimientos para actuar en cuanto Ana Julia quiera realizar algún movimiento dentro de la cárcel. Cada vez que Ana Julia Quezada necesita ir al baño, ha de llamar a quienes se encargan de ella para sacarlar de su celda. En ese momento, cuatro funcionarios del centro penitenciario salen a su encuentro, abren la puerta de la habitación situada en el módulo de aislamiento y ordenan a las presas de todas las celdas cercanas que se metan en sus habitáculos. Y que no salga nadie. Eso se cuida al milímetro. De algún modo, despejan el perímetro. Entonces Ana Julia deja atrás a su compañera de celda y sale acompañada en todo momento por los funcionarios a hacer lo que tenga que hacer. Así con todo. Si quiere ir a comprar tabaco a la cantina de la prisión, tiene que avisar y se lleva a cabo este procedimiento. También si quiere ir a la ducha. O a llamar por teléfono. O a alguna vista en el juzgado. Con ella todo está desarrollándose de una forma milimetrada. Comida en la celda Las 5 representaciones de Ana, la gran mentirosa: Así fingía mientras se buscaba a Gabriel En el pasillo que se encuentra su celda se han vaciado algunos de los habitáculos para evitar lo peor. Según ha podido saber EL ESPAÑOL, le han cambiado los turnos de las comidas. De hecho, son los propios funcionarios los que le llevan el alimento a la celda para evitar que pase por el comedor con las demás. Está, además, instalada en una habitación con una ventana orientada hacia una reja. Es decir, por la que no puede entrar ni salir ninguna de sus compañeras. La protección es máxima. En sus primeras noches en prisión varias fuentes transmitieron a este periódico la posibilidad de que la mujer fuera trasladada de centro penitenciario debido a la presión que iba a recibir en la cárcel de Almería. Ahora la situación parece normalizarse. Sin embargo, en las últimas horas hemos conocido el contenido de la carta de un funcionario en la cárcel de Ana Julia. Dice que nunca había sentido tanto miedo como ahora. La primera mañana que entró a trabajar, le costó ponerse el uniforme. Aquí un fragmento. Entretanto, Ana Julia comienza, como vemos, su vida en prisión, en la que probablemente sea su casa a lo largo de las próximas décadas. “Tras 20 años pasando por 5 centros distintos he ido conociendo asesinos en serie. He conocido al Rafita, a Pakito a De Juana Chaos a Txapote. He conocido a violadores de sus propios padres, violadores de sus propios hijos. Jamás había pensado que me afectaría lo que pasara dentro de una prisión. Como dirían los viejos yo no he vivido las malas épocas pero sería capaz de recitarlas de memoria de todas las veces que las he oído. Pero esto me ha superado quizás por tener hijos en edades similares, o porque en las noches de lluvia de estas semanas me he quedado despierto pensando que quizás a pocos kilómetros de mí podía haber un niño que se estaba mojando y pasando frío. No lo sé exactamente pero esto me ha superado. De pequeño era muy miedoso y conseguí superarlo pero estas noches he vuelto a sentir el terror he vuelto a tumbarme boca abajo en la cama y llorar... llorar yo solo\".", "title": "Durmiendo en la celda con Ana Julia: una argentina que mató a su marido es su ángel de la guarda", "url": "https://www.elespanol.com/reportajes/20180324/durmiendo-celda-ana-julia-argentina-marido-guarda/294221828_0.html", "keywords": "Reportajes,Asesinatos,Gabriel Cruz,Almería (Provincia),Ana Julia Quezada,Níjar,Instituciones Penitenciarias", "date": "2018-03-24", "id": "be3a11df926e20c6fb20fe767ad7ad1ca686ea65", "summary": "La asesina confesa del joven Gabriel durmió durante una semana con una mujer condenada por homicidio. Al conocerse la noticia, la mujer ha dimitido de su puesto. Se ha establecido un turno rotatorio y cada noche una interna distinta dormirá con ella."}