{"article": "MADRIDActualizado:27/03/2018 13:26hUno de los problemas a los que se enfrenta Samsung, en conjunto, el mayor vendedor de teléfonos móviles del mundo, es su alta disparidad y fragmentación de modelos. Una política que puede llegar a confundir a los consumidores puesto que puede desconocer, en parte, las prestaciones entre los diferentes dispositivos. Con la renovación de su gama Galaxy, el gigante surcoreano ha mantenido la misma estrategia de su competidor más directo, Apple. Es decir, ofrecer dos versiones del mismo producto, pero dejando «descolgado» el modelo digamos «normal». ¿Por qué? Las principales innovaciones en su cámara se las tragado el Galaxy S9 Plus, una bestia electrónica y uno de los móviles con Android a batir este mismo año. Pero, con todo, también encuentra a un enemigo en la misma casa, el alto rendimiento cosechado por el Note 8.Si bien es cierto que este «phablet» salió hace tiempo, la serie Note se ha venido consolidando en el mercado como una opción interesante, pero sigue poniendo el foco, precisamente, en el entorno profesional. Y así se aprecia, sobre todo, si observamos una de sus principales señas de identidad, la inclusión de un lápiz óptico o S Pen que amplía, ostensiblemente, sus funciones. Cuando se extrae se invoca a unos accesos directos que son de vital importancia para sacarle partido al terminal (traducir, escritura de pantalla, seleccionar un fragmento de la misma, crear notas o producir mensajes animados). Ese accesorio, ligero y sencillo de usar, es muy importante. Con él se pueden tomar notas a mano alzada. La sensibilidad es una de las más avanzadas del mercado y casi se siente que se trata de papel y boli de los de toda la vida. Es un elemento indispensable si se utiliza el móvil para el trabajo. Con él se pueden crear presentaciones de gran calidad y de manera precisa y rápida. Hacer capturas de pantalla y retocar imágenes de una manera compleja. Si se tiene una cierta creatividad, empleando algunas aplicaciones de diseño como Illustrator o Penup se pueden crear dibujos muy interesantes. También es compatible con otros servicios como DocuSign, ideal para crear documentos y gestionarlos de una manera profesional.Dos cámaras con sus particularidadesA ese elemento diferenciador le ha acompañado en el modelo más actual el salto de la compañía a las llamadas cámaras duales. Este fue el primer móvil de Samsung en incorporar esta configuración fotográfica. Lo que consigue es brindar al usuario la posibilidad de jugar con la profundidad de campo y capturar sensacionales imágenes en las que el fondo permanece desenfocado. Los dos disponen de doble lente pero distribuida de distinta forma (verticalmente en el S9 Plus; horizontalmente, para el Note 8).Con el Galaxy S9 Plus se ha dado, además, un pequeño salto. Aunque ambos terminales cuentan con sensores de 12 megapíxeles, pero la mayor diferencia con su «hermano» se se encuentra en sus cámaras. En este caso, se ha decidido por montar la lente más luminosa del mercado y ha apostado por una funcionalidad interesante, una apertura variable, que en función de las condiciones de la habitación o escena a capturar dispara en una apertura focal de F1.5 o F2.4. El resultado es ligeramente mejor que en el Note 8, aunque no se trata de la mejor cámara del mercado. Las imágenes nocturnas y la macrofotografía son los escenarios en donde mejor se maneja. El Note 8, por su parte, incorpora dos sensores de 12 megapíxeles cada uno con una apertura focal única de F2.4. Esta configuración viene apoyada por un sistema de estabilización óptica de imagen para reducir las imágenes movidas. En cuanto a la cámara frontal, los dos modelos incorporan la misma, de 8 megapíxeles y apertura F1.7 perfecta para tomar «selfies» y establecer videollamadas.Otra de las diferentes importantes en esta materia es que el nuevo buque insignia es capaz de crear videos en super cámara lenta a 960 frames por segundo, aunque la única pega -y eso que el resultado es interesante dado que, incluso, genera un clip con música ya incorporada- es que da la sensación que capta poca luz.Potencuia similar pero actualizadaA nivel funcional, ambos dispositivos cuentan con características muy similares. Su rendimiento es apabullante, aunque técnicamente difieren al estar espaciados en el tiempo, por lo que la compañía ha aprovechado para incorporar componentes más actualizados como el Snapdragon 845, el más avanzado de los chips de Qualcomm, con lo que el Galaxy S9 Plus es una verdadera bestia tecnológica. Es más potente que su «hermano» si atendemos a los diferentes test.En la versión europea, sin embargo, apuesta por el chip de fabricación propia, el Exynos 9810. Viene propulsado por 6 GB de memoria RAM y se coloca, de primeras, en el podio de los móviles más potentes, según las pruebas de rendimiento llevadas a cabo durante el análisis. El Note 8, en realidad, tampoco se queda muy atrás, pero se queda ligeramente descolgado a nivel técnico dado que incorpora el chip Exynos 8895 que proporciona algo de menor rendimiento, aunque queda vitaminado por 6 GB de memoria RAM que, en consecuencia, ofrecer un manejo fluido en la apertura y uso de las distintas aplicaciones.Diseño icónico pero depuradoPequeñas diferencias se encuentran en el tamaño y la construcción, aunque existen obligados parecidos razonables. Aunque ambos han apostado por ese concepto tan actual de pantalla casi sin bordes, uno es ligeramente más alargado y grande que el otro, lo que repercute, un poco, en el peso (189 frente a 195 gramos, respectivamente), pero es un dato que en la mano casi ni se aprecia. No así si tenemos los dos al lado. Así, mientras que el nuevo Galaxy S9 Plus monta un panel de 6.2 pulgadas, el Note 8 se extiende a 6.3 pulgadas, aunque la relación de aspecto es la misma (18,5:9), con lo que nos encontramos con móviles en los que una cara viene cubierta casi en su totalidad por un panel táctil. La fabricación del mismo, en cambio, viene conferido por los paneles de tipo OLED, ya una seña de identidad de la compañía surcoreana y con los que se pueden apreciar colores intensos y negros muy profundos. Un hecho motivado por la resolución (similar en los dos modelos) de Quad HD+ (2.880 x 1.440 píxeles) que proporciona una calidad inmejorable a día de hoy en la visualización de contenidos multimedia.De su aspecto exterior hay otro pequeño matiz. La versión del pasado año de la serie Galaxy suscitó muchas críticas por la posición (extraña) del sensor de huellas dactilares. El lugar no era el más idóneo (o cómodo) para ponerlo en funcionamiento. Se encontraba escorado en la parte derecha al lado de la cámara con lo que era difícil, a veces, acertar. Mantenido de similar forma en el caso del Note 8, Samsung sí que ha sabido escuchar a las críticas y facturar un móvil con el lector biométrico en la parte central.Además, ambos dispositivos cuentan con diferentes niveles de seguridad, pero en el caso del Galaxy S9 se ha mejorado el sistema de reconocimiento facial. El consumidor, así, y pese a que puede llegar a confundir tener a mano tantas posibilidades, puede desbloquear la pantalla con el reconocimiento facial, el de iris, optar por un patrón, el pin o una contraseña. Los sensores, precisamente, para reconocer el rostro sirven, a su vez, para crear avatares animados muy divertidos. Automáticamente, el móvil genera incluso animaciones en formato GIF para que puedan ser usados en aplicaciones de mensajería. Y todo con tu cara. Otro aspecto a tener en cuenta en la densidad de la batería (de 3.500 mAh para el S9 Plus, 3.300 mAh para el Note 8), aunque los dos modelos cumplen perfectamente con un día y medio de duración. Su sistema de carga rápida también es una delicia, que permite devolver media batería en solo quince minutos. Eso es una gozada, la verdad, como lo es también el sistema de audio que incorpora el modelo más actual, que supera con creces a la calidad alcanzada por el Note gracias a su sonido estéreo y envolvente proporcionado por Dolby Atmos.", "title": "Samsung Galaxy S9 Plus frente al Note 8: ponemos a prueba los \"ferraris\" coreanos", "url": "http://www.abc.es/tecnologia/moviles/telefonia/abci-samsung-galaxy-plus-frente-note-8-ponemos-prueba-ferraris-coreanos-201803241539_noticia.html", "keywords": "note,comparativa,plus,galaxy,samsung", "date": "2018-03-24", "id": "c14efb79bb66bc2bad8375201cef1f2e295bfa77", "summary": "La firma surcoreana ha apostado por incluir en ambos modelos, con notables diferencias, una doble cámara distinta, al tiempo que mantiene su diseño icónico de pantalla sin bordes"}