{"article": "Por mucho que nos empeñemos en conseguir nuestras metas, a veces el destino tiene otros planes para nosotros y nos envía alertas a las que deberíamos de hacer caso. La perseverancia puede ser un arma de doble filo y las señales están ahí para que tomemos buena cuenta de ellas. Una joven estadounidense de 17 años es la protagonista de la siguiente historia. Ella estaba a punto de comenzar el examen práctico para sacarse el carné de conducir, pero un 'pequeño' error terminó con el coche que conducía empotrado contra el edificio de su autoescuela. Ocurría este pasado miércoles en Buffalo, Minnesota, y el Departamento de Policía de la ciudad se hacía eco del asunto desde su Facebook, publicando una impactante foto de lo sucedido. La joven confundió la marcha atrás con la primera, así que cuando pisó el acelerador el automóvil salió disparado hacia delante, subiendo la acera y haciendo un butrón inesperado en la propia escuela. El impacto provocó daños materiales tanto en el inmueble como en el coche, a la vista está, pero no hubo que lamentar heridos de gravedad. Eso sí, la examinadora, de unos 60 años, fue trasladada al hospital para que el equipo médico valorase su estado, explicó la Policía. La conductora o, más bien, futura conductora si es que nadie puede evitarlo, salió ilesa del percance y nadie dentro de la autoescuela ha sufrido heridas. No se presentarán cargos contra la joven, pero desde luego necesitaría algunas cuantas prácticas más antes de volver a intentarlo. Por el bien de todos.", "title": "Esta joven se inició como conductora de la peor manera posible", "url": "https://www.elespanol.com/social/20180324/joven-inicio-conductora-peor-manera-posible/294470812_0.html", "keywords": "Estados Unidos,Accidentes de tráfico,Coches,La Jungla,Permisos de conducir,Humor", "date": "2018-03-24", "id": "c2ab281fe42dc587a7b3ce8618dacf7676fafe3e", "summary": "En La Jungla. Cuando el karma nos da un aviso tan contundente como a esta joven deberíamos hacerle caso y no empeñarnos en llevarle la contraria. "}