{"article": "Actualizado:24/03/2018 20:51hEs el alcornoque más viejo del mundo, según acredita el libro Guinness de los récords. Y ahora, con sus 234 años de antigüedad en las proximidades de Setúbal, a 62 kilómetros de Lisboa, resulta elegido Árbol Europeo del Año, de acuerdo con la votación celebrada en Bruselas y que se dio a conocer en el seno del Parlamento Europeo.26.606 puntos obtuvo el «sobreiro» (nombre de su especie en portugués) de Águas de Moura, con lo cual dejó por detrás a los olmos ancestrales de la localidad extremeña de Cabeza del Buey, así como al roble denominado «el anciano de los bosques de Belgorod’, en Rusia.El alcornoque mide 16,2 metros de altura y hacen falta, por lo menos, cinco personas para poder abrazarlo. Además, desde 1988 está reconocido como Monumento Nacional y como Árbol de Interés Público.Plantado en 1783, su belleza lo ha convertido en una visita obligada para todos los turistas que se acercan por allí, atraídos igualmente por las leyendas que circulan a su alrededor.Por ejemplo, se le conocen dos sobrenombres, ambos con origen popular. Uno es «el alcornoque casamentero» porque, según se dice, debajo de sus ramas se han fraguado numerosas relaciones y hasta matrimonios. Especialmente, tal cual acontece en algunas películas de Emir Kusturica, por causa de las bodas gitanas allí celebradas.El otro apelativo es «el alcornoque silbador», debido a las numerosas aves que se posan en él, con las subsiguientes escenas plásticas que más de uno se afana en captar con su cámara fotográfica.El secretario general de la UNAC (Unión de los Bosques), Nuno Calado, se erigió en el encargado de recoger el trofeo y aprovechó para señalar: «Estamos muy felices por este reconocimiento para Portugal. Este alcornoque representa una enorme contribución a la biodiversidad, al ecosistema, a la lucha contra el cambio climático y también a la economía del país».Por su parte, el alcalde de Palmela (el municipio al que corresponde), Álvaro Balseiro, dijo: «Es un gran motivo de orgullo y de autoestima para la población. Vamos a continuar apostando por la protección de nuestros valores patrimoniales naturales, algo que nos distingue».Precisamente, la mayor concentración de alcornoques de Portugal se da cita en este enclave: por la zona de Pinhal Novo, más exactamente.Con el fin de contemplar el centenario árbol, protegido por el Instituto de Conservación de la Naturaleza, puede accederse a través de dos carreteras locales: la EN5 y la EN10.", "title": "Y el Árbol Europeo del año es… un alcornoque portugués de 234 años de antigüedad", "url": "http://www.abc.es/sociedad/abci-y-arbol-europeo-alcornoque-portugues-234-anos-antiguedad-201803242050_noticia.html", "keywords": "europeo,arbol,alcornoque", "date": "2018-03-24", "id": "c53821037ed669a62633543ee50e3ea5a3473949", "summary": "Se le conoce como «el silbador» o «el casamentero» y es el más viejo de su especie en el mundo"}