{"article": "MadridActualizado:24/03/2018 01:55hEl corazón de los padres pasionistas funciona en este Madrid residencial, en la colonia El Viso, calle Leizarán 24, con dos movimientos: sístole, parroquia; diástole, santuario. Ese corazón de Nuestro Señor Jesucristo en su Pasión representado, primer relato de los Evangelios. Parroquia y santuario, flujo de gracia. Madrid agraciado por la reliquia del íntegro corazón de Santa Gema Galgani, un imán de religiosidad popular, de sentido y sentimiento, que también la fe se expresa en la corporalidad. Todo santuario, como diría el santo Papa Bueno, es «como la fuente del pueblo, a la que todos acuden para buscar el agua que necesitan». Santa Gema, el fenómeno de santa Gema, que dicen los entendidos. Joven italiana nacida en Luca el 12 de marzo de 1878 y fallecida el once de abril, Sábado Santo, de 1903. Santa Gema, «hija de la pasión y de la resurrección». En el lateral izquierdo, junto a las escaleras del presbiterio, se encuentra esa reliquia, venerada con devoción por miles de fieles los días 14 de cada mes, y los días 13, porque cada santo también tiene su víspera. Los fieles que se acercan de todas las edades, de todas las procedencias, desde los más insospechados lugares de esa España que se admira por lo sagrado, reza y trabaja, hacen su peculiar peregrinación. Salen de su casa, quizá a horas intempestivas, caminan hacia el santuario, atraviesan la puerta del perdón, que es la de la reconciliación, el sacramento de la penitencia, celebran el amor de Dios hecho eucaristía, veneran la reliquia de la joven santa, y, de regreso, hablan de lo que han vivido. Porque la devoción a Santa Gema, en Madrid, en el sur de España, en la España toda de piedad, se ha difundido boca a boca, oído a oído, como la fe, que nace de la escucha de la Palabra. El templo de los padres pasionistas, en el Madrid del Viso, es el templo de la misericordia para los pobres de Yahvé, para quienes más lo necesitan. Y santa Gema es custodia de salud, de trabajo, de reconciliación entre las familias, entre los amigos.La conversación con el padre Jesús Aldea, párroco, y también con el padre José Luis Quintero, vicario parroquial, fue una delicia. Acogida, sencillez, afecto, características de una comunidad de religiosos, y de un carisma, que si tiene fama de popular es por algo.Amigos comunes salpican la descripción de una parroquia que se construye en torno a la piedad popular y a su dimensión social. Peripecias iniciales que van de los años 1924 a 1931, atraviesan el hiato de la guerra fratricida, y nos colocan en 1940 con una sencilla y provisoria residencia en la calle Guadiana. Pocos años después, y en solar cedido por la familia Iturbe, el estudio «Arquitectos Reunidos», los señores Joaquín Núñez Mera, Manuel Valdés Larrañaga, Víctor D´Ors y Manuel Ambrós, diseñan el proyecto de la capilla, que se queda pronto pequeña. Años después, el mismo estudio de Núñez Mera desarrolla el proyecto del templo, que se inaugura el 17 de octubre de 1953. La reliquia del corazón de santa Gema llega el 15 de mayo de 1985. En 1965 el santuario es erigido como parroquia por don Casimiro Morcillo. Sorprende la imagen central de la santa titular, obra de Mariano Rubio, discípulo de Benlliure, y los rosetones y cristaleras, del taller Cristamol. En esta comunidad están trabajando en la dimensión social de la religiosidad popular que hace que el territorio de la parroquia, de unos cuatro mil fieles, se extienda sin límite fijo. El santuario desborda a la parroquia, y la parroquia da forma al santuario. No son pocos los padres pasionistas que colaboran en las misas y el confesionario. Grupos de lecturaCuentan con tres grupos de la lectura creyente de Evangelio, uno de la Adoración Nocturna, la catequesis de primera comunión y de postcomunión. Su asignatura pendiente son los jóvenes. También hay un grupo de matrimonios, y una Cáritas que entrega 25 bolsas con alimentos de primera necesidad y que atiende el voluminoso ropero, que está ahora en fase de «discernimiento». También está el grupo de adultos que vive la espiritualidad de los pasionistas, y el grupo misionero, que llega a Bolivia con proyectos de atención y desarrollo humano. Un corazón que se vuelve universal, como la redención, que es siempre efluvio de pasión.", "title": "Parroquia de Santa Gema Galgani: El santuario del corazón", "url": "http://www.abc.es/espana/madrid/abci-parroquia-santa-gema-galgani-santuario-corazon-201803240155_noticia.html", "keywords": "gema,madrid,parroquia,galgani", "date": "2018-03-24", "id": "c844f4d95c26e59f1dcd056b48bc81b7d173c7b2", "summary": "Concebida entre 1924 y 1931, es erigida como parroquia en 1965 por el arzobispo Morcillo"}