{"article": "MadridActualizado:24/03/2018 03:10hEn el plan ilegal para alcanzar la secesión catalana hubo roles, repartidos entre los gobernantes, los parlamentarios y los agitadores callejeros. Esas funciones y el diferente grado de implicación en el «procés» explican los distintos delitos que el juez atribuye a cada investigado. El papel fundamental lo tuvieron los trece procesados por rebelión (Puigdemont, Junqueras, ocho consejeros que impulsaron el alzamiento, Forcadell y los «Jordis»). El expresidente de la Generalitat Carles Puigdemont, el exvicepresidente Oriol Junqueras y el exconsejero Joaquim Forn, los dos últimos en prisión preventiva, participaron en la reunión de coordinación policial del 28 de septiembre. En ese encuentro, pese a ser advertidos por los responsables de los Mossos del grave riesgo de incidentes violentos durante la jornada del 1-O -con el antecedente del asedio por parte de 60.000 personas a la Guardia Civil el 20-S- decidieron seguir adelante con el referéndum. Los responsables políticos llamaron a la movilización e impulsaron un operativo policial autonómico «comprometido con que las movilizaciones partidarias de la votación ilegal pudieran enfrentarse con éxito a la fuerza policial del Estado». Centros para la votaciónA Marta Rovira, que huyó ayer para evitar su comparecencia ante el juez, Llarena le otorga un rol decisivo, aunque no fuera gobernante. Tuvo una participación esencial en la ideación de mecanismos de actuación y en el impulso parlamentario de las leyes de la ruptura, el barniz creado para fingir una apariencia de legalidad en el «procés». También se implicó para lograr la disponibilidad plena de centros de votación en el referéndum ilegal. También dentro de este primer nivel, Jordi Turull, el tercer candidato frustrado a la investidura en el Parlament, impulsó, según el juez, la movilización desde sus funciones de portavoz de la Generalitat. Gestionó y diseñó la inserción publicitaria del referéndum ilegal. Coordinó también las infraestructuras informáticas para la votación y el reclutamiento de voluntarios. La Guardia Civil, en su informe final, le otorga un rol «extraordinariamente relevante» en el «procés».La participación de Forcadell fue también «medular» desde los comienzos del proceso independentista como presidenta de la ANC. El juez señala que «sometió a la decisión de los diputados la aprobación de la legislación de soporte que sirve de «coartada legitimadora al proceso». Además, «su participación ha ido de la mano con la violencia manifestada en las últimas fases del proceso». Estuvo presente en la manifestación del 20 de septiembre y arengó a la movilización para el día siguiente ante el TSJ de Cataluña. En definitiva, puso la institución parlamentaria al servicio del violento resultado obtenido con el referéndum y de la proclamación de la república». Líderes en la calle Por su parte, los presidentes de la ANC y de Òmnium Cultural, Jordi Sànchez y Jordi Cuixart, emplearon su responsabilidad en esas asociaciones para movilizar a cientos de miles de seguidores e impulsaron una masa de fuerza que hiciera frente a la obligación de impedir la votación. También son responsables del acoso a la Guardia Civil del 20 de septiembre. Fueron así los agitadores del proceso ilegal en la calle.Por debajo de este grupo se encuentran cinco antiguos consejeros menos implicados que los anteriores. Se trata de Meritxell Borràs, Lluís Puig, Carles Mundó, Meritxell Serret y Santi Vila, quien dimitió un día antes de la declaración de independencia. A todos ellos el juez les atribuye los delitos de desobediencia, por incumplir los mandatos judiciales, y de malversación, por destinar al fin ilegal fondos públicos que debían manejar. Desoir al TC La desobediencia de estos exconsejeros existiría por haber aprobado, en conjunto con todo el Govern, el decreto de convocatoria del referéndum de la Generalitat desoyendo los requerimientos del Constitucional. El tribunal garante les avisó de que su obligación era frenar cualquier iniciativa que condujese al 1-O. El derroche de fondos públicos, la malversación, podría quedar absorbida por el delito de rebelión, en aquellos a los que se les atribuye, explica el juez, aunque eso se decidirá según avance el procedimiento. «El hecho de que los gastos deriven de la consecución de un objetivo para el que se concertaron todos los miembros del Gobierno, de convocatoria del referéndum, (...) puede entrañar una responsabilidad compartida en la desatención del interés al que estaban afectos los caudales públicos». Este crimen puede castigarse con hasta ocho años de cárcel en el caso más grave.«Tenaz desatención»En otro grado inferior, solo procesados por desobediencia, se encuentran los miembros de la Mesa del Parlament que dieron luz verde a la tramitación de las leyes de la ruptura. El magistrado describe que su actuación supuso «una tenaz y perseverante desatención» del mandato que les dio el Tribunal Constitucional, que les pidió en más de una ocasión que paralizaran esas iniciativas. En esa situación se encuentran Lluis Corominas, Lluis Guinó, Anna Simó, Ramona Barrufet y Joan Josep Nuet. La desobediencia no se castiga con penas de prisión. También sólo por desobediencia el juez ha procesado a las dirigentes de la CUP Mireia Boya y Anna Gabriel (quien huyó a Suiza), presidenta y portavoz respectivamente de ese grupo parlamentario. En su caso les imputa su desatención a las decisiones del TC y pone de manifiesto su responsabilidad al registrar en el Parlamento catalán la proposición de ley de transitoriedad jurídica y la del referéndum, ambas anuladas por el órgano de garantías. En el auto de procesamiento el juez advierte de que la estrategia secesionista puede continuar latente, «aunque se encuentre puntualmente larvada y trate de servirse de un relevo de sus protagonistas». De hecho, ese «diseño criminal» puede no haberse interrumpido con la aplicación del artículo 155 de la Constitución, avisa el magistrado instructor.Senda constitucional«Es precisamente esa estrategia la que justifica el análisis de riesgo de reiteración, y lo que también justifica que se adopten las determinaciones que garanticen que las instituciones retornadas vuelvan a funcionar con pleno respeto a la realidad constitucional».", "title": "Un reparto de roles para imponer la república y forzar su reconocimiento", "url": "http://www.abc.es/espana/abci-reparto-roles-para-imponer-republica-y-forzar-reconocimiento-201803240310_noticia.html", "keywords": "reconocimiento,cataluna,republica,imponer", "date": "2018-03-24", "id": "c928814e236d76c5170bfa840ce5ba692047834b", "summary": "El juez atribuye a la huida Marta Rovira un rol decisivo en la organización del referéndum ilegal"}