{"article": "Actualizado:24/03/2018 02:54hUna de las decisiones más importantes a la hora de presentar la declaración de la Renta pasa por elegir, cuando sea posible, entre tributación individual o conjunta. Estas son las diferencias, según se explica en la «Guía Fiscal 2018» del Centro de Estudios Financieros y la «Guía Fiscal» de la Agencia Tributaria.La tributación individual es el régimen general. A estos efectos, se establece que la renta se entenderá obtenida de acuerdo con su origen, lo que se traduce en: 1. Rendimientos del trabajo: Incluye a quienes hayan generado el derecho a los rendimientos, ya sean trabajadores o pensionistas. Esto incluye a los perceptores de rendimientos dinerarios o en especie. 2. Rendimientos del capital: Los que se obtienen por la cesión de bienes y derechos que forman parte del patrimonio de la persona física. En función de la naturaleza del elemento patrimonial del que procedan, la Ley del IRPF clasifica los rendimientos del capital en: a) Rendimientos del capital inmobiliario, que incluye los provenientes de bienes inmuebles, tanto rústicos como urbanos que no se hallen afectos a actividades económicas realizadas por el contribuyente. b) Rendimientos del capital mobiliario, que incluye los que provengan de los restantes bienes y derechos de los que sea titular el contribuyente y no se encuentren afectos a actividades económicas realizadas por éste, como por ejemplo acciones en el mercado de valores, intereses de cuentas corrientes o capitales recibidos de pólizas de seguros. Aquí no entran los rendimientos derivados de la entrega de acciones liberadas. Lee la noticia completa en Finanzas.com", "title": "¿Declaración de la Renta individual o conjunta?", "url": "http://www.abc.es/economia/declaracion-renta/abci-campana-renta-2017-2018-declaracion-renta-individual-o-conjunta-201803240254_noticia.html", "keywords": "declaracion,conjunta,individual", "date": "2018-03-24", "id": "c9c6e936f9e07be063e9bf08a66de3ed9e681902", "summary": "Explicamos las diferencias entre optar por una opción u otra"}