{"article": "La Agencia Estatal de Meteorología (Aemet) prevé para el sábado cielos cubiertos en gran parte de la enínsula, con lluvias generalizadas, nevadas en las montañas de la mitad norte, temperaturas en descenso y vientos fuertes en amplias zonas del norte y litorales este y norte. La Dirección General de Protección Civil y Emergencias del Ministerio del Interior ha emitido un aviso ante la previsión de fuerte temporal marítimo, vientos intensos en tierra y nevadas durante el fin de semana. Recomienda asegurar puertas, ventanas y cualquier objeto que pueda caer a la vía pública, así como alejarse de cornisas, árboles, muros, edificaciones en construcción o grúas que puedan desprenderse. En carretera, recuerda extremar la precaución en la salida de túneles, adelantamientos y cruce con vehículos pesados en carreteras de doble sentido, así como prestar atención a la posible presencia de obstáculos en la vía. Las precipitaciones serán más intensas por la mañana en el extremo norte, ocasionales y dispersas en Extremadura, suroeste de Castilla y León y litoral sudeste y fuertes o persistentes en el Cantábrico, Cataluña, Baleares y sierras del sureste, con alguna tormenta ocasional. Por la tarde persistirán las lluvias en el extremo norte, sistemas Central e Ibérico, sierras del sureste, Cataluña y Baleares, tenderán a remitir en el resto de zonas y serán débiles y ocasionales en el norte de las islas Canarias de mayor relieve. Las precipitaciones serán en forma de nieve en zonas de montaña de la mitad norte y sierras de Andalucía oriental, especialmente intensas en la Cordillera Cantábrica. Temperaturas diurnas en descenso en general en Península y Baleares, localmente notable en el interior noroeste y tercio este peninsulares, en ascenso en Canarias y heladas en las montañas del sureste y mitad norte, más intensas en Pirineos.Predominio del viento de componentes noroeste y oeste en la península y Baleares, fuerte con rachas muy fuertes en Galicia, Cantábrico, amplias zonas de la vertiente atlántica, oeste de Baleares, Alborán y cotas altas del este y sureste peninsulares y del norte y nordeste en Canarias. Para el domingo, Aemet prevé para mañana, domingo, lluvias localmente persistentes en el Cantábrico y Pirineos y viento muy fuerte en áreas del Estrecho, Alborán, bajo Ebro, zonas montañosas del este y sureste y en los archipiélagos. En Galicia y Cataluña se prevén chubascos que tenderán a remitir al final del día y en Extremadura y Andalucía, otro frente atlántico dejará precipitaciones débiles en general en las sierras del sur, área del Estrecho y sobre todo en Melilla, donde se pueden producir chubascos tormentosos a últimas horas. Predicción por comunidades autónomas: Galicia: nuboso o cubierto, con lluvias y chubascos generalizados, que en el noreste podrían ser fuertes, persistentes y con tormentas y granizo, y que tenderán a disminuir durante la segunda mitad del día, y cota de nieve entre 600 y 800 metros en el este, donde subirá hasta 1.000-1.200 metros, en torno a 900-1.200 metros en el oeste, aunque subirá hasta los 1.000-1.400 metros. Temperaturas mínimas con pocos cambios y máximas en descenso, más acusado en el este, y heladas débiles en zonas altas de montaña. Viento de noroeste con rachas muy fuertes y flojo por la tarde y noche. Asturias: nuboso o cubierto, con lluvias y chubascos generalizados, localmente fuertes y ocasionalmente con tormenta y granizo, que pueden ser persistentes, sobre todo en la durante la primera mitad del día, y cota de nieve en torno a 600-800 metros, que subirá hasta los 1.000-1.200 metros. Temperaturas mínimas sin cambios, máximas en descenso, que podrá será notable en amplias zonas del interior y heladas débiles en zonas altas de montaña. Viento del noroeste y oeste, con rachas muy fuertes durante la mañana, flojo al final del día. Cantabria: nuboso o cubierto, con precipitaciones generalizadas y persistentes, que en el litoral podrán ir acompañadas de tormenta y granizo, y cota de nieve en ascenso desde los 600-700 metros hasta los 1.000-1.200 metros. Temperaturas mínimas en ligero aumento en la mitad oriental y con pocos cambios en la occidental, máximas en descenso, notable en el sur, y heladas débiles en la Cordillera, Campoo y Valderredible. Vientos del oeste y de suroeste, con tendencia a soplar del noroeste por la tarde, con rachas muy fuertes. País Vasco: intervalos nubosos de madrugada, con tendencia a nuboso o cubierto, con precipitaciones generalizadas y localmente persistentes, menos intensas en la mitad sur, y cota de nieve en ascenso desde los 800-900 metros hasta los 1.000-1.200 metros. Temperaturas mínimas en aumento, ligero en el extremo sur, máximas en descenso, algo más acusado en el extremo oeste, y heladas débiles y dispersas en Álava. Viento del oeste y de suroeste, flojo en el interior y más intenso por la tarde del noroeste, con rachas muy fuertes. Castilla y León: cubierto en el tercio norte, con precipitaciones persistentes, que en las montañas pueden ser localmente fuertes o con tormenta, nuboso o muy nuboso en el resto de la mitad norte, este y Sistema Central, con precipitaciones que irán desapareciendo por la tarde, intervalos nubosos en el resto, con pequeña probabilidad de lluvias débiles dispersas, y cota de nieve de 800 a 1.000 metros en el norte y de 1.200-800 metros en el este y sur. Temperaturas mínimas sin grandes cambios, máximas en ligero descenso, más acusado en el norte, y heladas débiles en las montañas. Vientos del noroeste y oeste fuertes, con rachas muy fuertes. Navarra: intervalos nubosos de madrugada y tendencia desde por la mañana a nuboso o cubierto, con precipitaciones generalizadas que por la tarde, que pueden ser persistentes en la mitad norte, y cota de nieve en ascenso de 700-800 a 1.200-1.300 metros. Temperaturas mínimas en aumento, notable en el extremo noroeste, máximas en ligero descenso, salvo en el sureste, donde permanecerán con pocos cambios, y heladas débiles y dispersas en el Pirineo y sierras del oeste. Viento flojo de dirección variable al principio del día, que aumentará de intensidad del noroeste, con rachas muy fuertes en la segunda mitad del día. La Rioja: nuboso a muy nuboso, con precipitaciones, más intensas en el Sistema Ibérico y la Rioja Alta y poco probables en la Rioja Baja por la tarde, con la cota de la nieve a 1.300 metros al principio del día, a 800 de madrugada y a 1.000 por la tarde. Temperaturas mínimas en ascenso, máximas en descenso y heladas débiles en zonas de montaña. Vientos del oeste al noroeste fuertes, con rachas muy fuertes. Aragón: muy nuboso o cubierto, con precipitaciones generalizadas por la mañana, que pueden continuar de forma más dispersa y ocasional por la tarde, sobre todo en zonas de montaña, de nieve entre 800 y 1.200 metros. Temperaturas mínimas en aumento, máximas en descenso y heladas débiles en el Pirineo y puntos de la Ibérica. Viento del noroeste moderado a fuerte, con rachas muy fuertes en la Ibérica y el Bajo Aragón. Cataluña: cubierto, con precipitaciones generalizadas que, sobre todo en la mitad oriental, pueden ser localmente fuertes y persistentes, de nieve entre 1.000 y 1.200 metros. Temperaturas mínimas en aumento, máximas en notable descenso y heladas débiles en el Pirineo. Viento flojo de componente sur al principio del día en el este de Girona, tendencia por la tarde a moderado a fuerte de componente norte, moderado a fuerte del noroeste en la mitad sur, con rachas muy fuertes en el sur de Tarragona, y flojo de dirección variable en el resto. Extremadura: nuboso a intervalos nubosos, con precipitaciones débiles a primeras horas en el sur y algunos chubascos dispersos durante el resto del día, sobre todo a última hora, y cota de nieve por encima de 1.300 metros. Temperaturas mínimas sin cambios o en ascenso ligero y máximas sin cambios o en descenso ligero. Vientos del noroeste, fuertes con rachas muy fuertes por la tarde. Comunidad de Madrid: nuboso o cubierto en la Sierra, con precipitaciones débiles, que al principio del día podrían ser más intensas y en forma de chubascos, intervalos nubosos en el resto, salvo de madrugada, cuando se esperan lluvias y probables chubascos que tenderán a remitir, sin descartar algún chubasco disperso en las horas centrales del día, con la cota de nieve en torno a 800-900 metros de madrugada y que subirá hasta 1.200-1.400 metros. Temperaturas mínimas en ligero aumento en el sureste y sin cambios en el resto, máximas en ligero descenso y heladas débiles en la Sierra. Viento del oeste y noroeste de madrugada en la Sierra y generalizadas en toda la Comunidad durante las horas centrales del día, menos intenso al final, salvo en zonas altas del norte. Castilla-La Mancha: nuboso o cubierto de madrugada, predominio de cielos nubosos durante las horas centrales del día, con abundantes precipitaciones generalizadas a primeras horas, que remitirán a lo largo de la jornada en la mayor parte, pero que podrían persistir de forma débil y aislada en las zonas montañosas del este, donde serán de nieve a partir de 800-900 metros de madrugada en el norte y en torno a 1.000 metros hasta 1.200-1.400 metros en el sur. Temperaturas mínimas en aumento, salvo en las montañas del nordeste, máximas en general en descenso y heladas débiles en zonas altas de Guadalajara y serranía de Cuenca. Viento del oeste y noroeste con intervalos fuertes y con rachas muy fuertes de madrugada en la mitad sur y en zonas altas del norte, más intensas en las horas centrales, especialmente en la mitad oriental, aunque en el resto podrían darse de forma ocasional. Comunidad Valenciana: nuboso o muy nuboso, con precipitaciones generalizadas por la mañana, que pueden continuar de forma más dispersa y ocasional por la tarde, de nieve entre 900 y 1.200 metros. Temperaturas mínimas en aumento y máximas en descenso. Viento del oeste y noroeste moderado, con intervalos de fuerte y rachas muy fuertes. Murcia: nuboso o cubierto a primeras horas, con precipitaciones ocasionales, que remitirán a lo largo de la mañana para quedar los cielos con intervalos nubosos el resto del día, precipitaciones más intensas y frecuentes en el Noroeste, donde persistirán en las sierras hasta la tarde, y cota de nieve a 800-1.000 metros por la mañana y a 1.300 metros por la tarde. Temperaturas mínimas en ascenso, con heladas débiles en el Noroeste, y máximas en descenso generalizado. Vientos del noroeste fuertes, con rachas muy fuertes en amplias zonas. Baleares: cielo cubierto, con precipitaciones generalizadas y persistentes, que por la tarde podrían ser localmente fuertes e ir acompañadas de tormenta. Temperaturas nocturnas en ascenso y diurnas en descenso. Vientos de componente oeste, con intervalos de fuerte y muy fuerte a partir de la tarde en las cumbres de la sierra de Tramontana y cabos. Andalucía: nuboso a primera hora, con precipitaciones, que remitirán de norte a sur a lo largo de la mañana para quedar los cielos con intervalos nubosos el resto del día y serán más intensas y frecuentes en el interior oriental, donde persistirán en las sierras hasta la tarde, de nieve a 700-900 metros por la mañana y a 1.300 metros por la tarde. Temperaturas mínimas en ascenso y máximas en descenso en la mitad oriental y con pocos cambios en el resto. Vientos del oeste o noroeste, fuertes en el litoral y con rachas muy fuertes en amplias zonas. Canarias: intervalos nubosos en Lanzarote y Fuerteventura, sin descartar alguna lluvia débil y ocasional durante la segunda mitad del día, nuboso en el norte de las demás islas, con probables lluvias débiles y ocasiones, apertura de algunos claros en las horas centrales y poco nuboso o despejado en el resto de zonas. Temperaturas en ligero ascenso. En las islas occidentales, viento del nordeste moderado, y moderado de componente norte en las orientales, con algunos intervalos de fuerte en zonas altas y vertientes sureste y noroeste de las islas de mayor relieve, principalmente en la primera mitad del día.", "title": "La borrasca Hugo avanza: Protección Civil en alerta por viento, lluvia y nieve", "url": "https://www.elespanol.com/ciencia/ecologia/20180324/borrasca-hugo-proteccion-civil-alerta-viento-lluvia/294470757_0.html", "keywords": "Nieve,Meteorología,Borrasca,Ecología,Semana Santa,Lluvia", "date": "2018-03-24", "id": "ca0352eef2c8f0422941b293c095664e9b5c8f59", "summary": "Recomienda asegurar puertas y ventanas ante el temporal marítimo en Galicia y Cantábrico, y las fuertes rachas de viento en el resto."}