{"article": "Antonio ha salido a correr esta mañana. El viento sopla con fuerza. Cuando ya ha dado una vuelta y media a El Retiro, piensa: \"Esto se está poniendo peligroso. Termino y me voy\". Luego apostillará: \"Fui un inconsciente\". Cuando deja atrás la puerta a la altura de Florida Park, ve por el rabillo del ojo que \"algo se mueve\". Luego escucha un fuerte ruido. Un pino se ha derrumbado. La gente se arremolina alrededor. Diez o quince personas tratan de mover el tronco. Antonio se topa con un hombre al que sujetan varias personas. Lo agarran entre varios mientras grita: \"¡Mi hijo! ¡Mi hijo!\". El corredor se asoma y encuentra una imagen que no consigue borrar tres horas después, cuando concede esta entrevista. El cuerpo sin vida de un pequeño de cuatro años. \"No había nada que hacer\" \"Vi que no había nada que hacer. El niño estaba...\". En este momento se queda sin aire, guarda silencio. \"Apareció alguien con una motosierra, pero no había nada que hacer\". Cuando repite ese \"no había nada que hacer\", se escucha la respiración a trompicones al otro lado del teléfono. Antonio echó a correr. Carmena dijo haber dado la orden de desalojar el parque a las 12.57 horas, pero este runner insiste en que, 40 minutos más tarde, cuando se produjo el accidente, las puertas seguían abiertas y no había personal que impidiera la entrada. \"Sé que es difícil desalojar un sitio así, pero estoy indignado. ¿Una hora más tarde y sin nadie que prohibiera el acceso? ¡Están mintiendo!\", se exaspera. Antonio, de 47 años, se ha hecho una cuenta de Twitter para acusar de negligencia al Ayuntamiento: \"He llegado a casa muy nervioso, he leído la prensa y me he indignado. ¡No había nada que denotara un desalojo! ¡Pero si el accidente fue al lado de una puerta!\". \"No había nadie desalojando\" Minutos después de abandonar el lugar de la tragedia, Antonio revoloteó por las puertas de entrada y advirtió del peligro a quienes entraban: \"No había nadie para hacerlo, de verdad\". Esta madrugada cayeron dos árboles, pero el Consistorio no decidió el cierre hasta pasado el mediodía del sábado. Técnicamente, explicó la delegada de Medio Ambiente, la velocidad del viento no supuso en ningún momento la activación de la alerta roja -para eso deben superarse los 85 kilómetros por hora- y el consecuente blindaje de El Retiro. \"Ese árbol fue revisado\", añadió el Ejecutivo de Ahora Madrid. Otro testigo que prefiere no revelar su nombre cuenta a este diario que el niño, que cuando sucedió el accidente se encontraba montando en patinete acompañado por su padre, estaba en el parque a la espera de que la madre, con otra niña pequeña, saliera de la peluquería. \"Tuvieron que ir a buscarla una patrulla de la Policía y un psicólogo del Samur\". \"Yo fui el primer imprudente por salir a correr\", continúa Antonio. \"El viento soplaba muy fuerte, las hojas del suelo volaban a toda velocidad\". \"A pesar de esta ansiedad, creo que todavía no soy plenamente consciente de lo ocurrido. Si yo estoy así, no me puedo imaginar el sufrimiento de los padres de la criatura\", concluye.", "title": "\"¡Mi hijo! ¡Mi hijo!\": la tragedia de El Retiro al caer un árbol, contada por un testigo", "url": "https://www.elespanol.com/reportajes/20180324/hijo-tragedia-retiro-caer-arbol-contada-testigo/294471060_0.html", "keywords": "Reportajes,Manuela Carmena,Madrid,Parque del Retiro,Árboles", "date": "2018-03-24", "id": "cd160b9c41d4bb0b223c860cbd90355fb71d2afa", "summary": "El parque abrió este sábado pese al fuerte viento y al derrumbamiento de otros dos árboles esta madrugada. \"Dicen que ordenaron el desalojo, pero yo no vi nada de eso\", afirma Antonio."}