{"article": "\"¿A quién ha servido el procés? ¿Cuánto más vamos a esperar para empezar a hablar de lo que nos une a los catalanes? ¿Cuánto más vamos a tener que esperar para poder saludarnos por el pasillo, señores y señoras del procés? ¡Saludar por el pasillo!\". Inés Arrimadas, la líder de Ciudadanos, reprochó este sábado a los partidos independentistas su responsabilidad en la crisis institucional y política que vive Cataluña. Arrimadas abrió el debate del Parlament en la mañana al que no siguió la segunda votación de investidura, ya que el candidato, Jordi Turull, se encuentra en prisión tras su procesamiento en el Tribunal Supremo. \"Les digo una cosa, espero que la convivencia llegue antes a este Parlamento para que podamos hacerla llegar también a la sociedad. Nosotros nunca vamos a negar el saludo a una representante de una fuerza parlamentaria con muchísimos catalanes detrás. Debemos empezar a ejercer la convivencia, el respeto, la normalidad. Necesitamos sentido común\", pidió. Su discurso fue un llamamiento a los partidos independentistas para que desistan de su intención de construir una república y vuelvan a gobernar los problemas de los catalanes. \"Basta ya de proceso. Han fracasado. Volvamos al 'seny', la normalidad, la convivencia y la legalidad\", dijo. Arrimadas criticó la ingenuidad e inoperancia del independentismo, que no midió las consecuencias de sus actos, no es capaz de articular la mayoría que le suministran las urnas y que se han equivocado de adversario. \"Ustedes se pensaban que se estaban enfrentando a Rajoy y se estaban enfrentando a una democracia del siglo XXI en la UE\", dijo, cosechando un gran aplauso. \"Como ustedes se han creído que son Cataluña, se han creído que Rajoy es España\". \"Ni siquiera pueden decir que ejercen como una mayoría parlamentaria\", ha dicho. \"¿A quién ha servido el procés?\", se preguntó. Según ella, muchos catalanes sienten \"indignación, vergüenza, miedo y preocupación\". \"Ha llegado el momento de decir la verdad y de no generar más frustración colectiva\", pidió.", "title": "Inés Arrimadas: \"¿Cuánto vamos a esperar para saludarnos por el pasillo?\"", "url": "https://www.elespanol.com/espana/20180324/ines-arrimadas-vamos-esperar-saludarnos-pasillo/294470797_0.html", "keywords": "España,Parlament de Cataluña,Ciudadanos,Inés Arrimadas", "date": "2018-03-24", "id": "d294e0b356ea531c33b53fe5b507a2e02713c3fb", "summary": "\"Como ustedes se han creído que son Cataluña, se han creído que Rajoy es España\", dice la líder de los Ciudadanos a los partidos independentistas. "}