{"article": "BilbaoActualizado:26/03/2018 12:58hHumberto Fouz Escobero, Fernando Quiroga y Jorge Juan García desaparecieron en 1973 cuando se dirigían a la comuna francesa de San Juan de Luz para ver una película censurada por el franquismo. Todos los indicios apuntan a que detrás del crimen se encuentra ETA, si bien nunca se logró encontrar los cuerpos de los jóvenes. Este sábado, el Gobierno vasco ha manifestado su respaldo a las familias de las víctimas y ha reclamado a la banda terrorista que revele «por cualquier medio» dónde están lo cuerpos «por humanidad y por empatía». El Ejecutivo autonómico ha presentado, en colaboración con la Cátedra de Derechos Humanos de la UPV/EHU, un informe sobre la desaparición de los tres trabajadores gallegos. El estudio, que ha sido presentado por el secretario general de Derechos Humanos, Jonan Fernández, recoge la versión de los hechos más extendida, la cual establece que los jóvenes fueron confundidos por por policías españoles cuando se dirigían hacia Biarritz la tarde del 24 de mayo de 1973. A pesar de todo, el estudio sostiene que dicha versión resulta «poco solvente por su constante variación en la versión de los hechos», e incluso llega a calificar a los presuntos asesinos de los jóvenes de «refugiados vascos». En la misma línea, no atribuye las desapariciones a ETA porque se trata de un caso «no esclarecido» y las informaciones existentes «son confusas». «Déficit» en la actividad de la JusticiaPor su parte, el director del estudio, Jon Mirena, ha asegurado que han detectado un «déficit claro en la actividad de la Justicia» tanto de España como de Francia. A su vez, ha denunciado que durante la recogida de información no han podido acceder a la instrucción abierta por la Audiencia Nacional en el año 2005.También ha destacado que en la instrucción abierta por el Juzgado de San Sebastián en el año 1974 han detectado que el movimiento instructor «es confuso», ya que hay una especie de «freno echado» por parte del juez instructor en la recogida de pruebas o en el hecho de que no se solicitara a Francia la puesta en marcha de una investigación criminal. «Parece que es instructor no quiere buscar», ha criticado.Además, ha indicado que tras más de un año de actuaciones instructoras ha calificado de «sorpresiva y abrupta» la decisión del juez de declararse «no competente», de forma que se archivó temporalmente el caso «sin una motivación».«Los torturaron y los asesinaron»La familia de Fouz publicó ayer un comunicado en el que destacó que, a pesar de que siempre mantendrá viva «una pequeña esperanza» de encontrar «la fosa en la que ETA se deshizo de sus cuerpos», no ha apreciado «intenciones» por parte de los terroristas «de querer contribuir al esclarecimiento de los crímenes sin resolver». En esta línea, manifestó que el hecho de que la propia izquierda radical «no quiera asumir algo tan necesario para la deslegitimación de la violencia como que matar estuvo mal, siempre estuvo mal y fue muy injusto», hace que los allegados de las víctimas afronten con menos optimismo la búsqueda. Con todo, volvieron a pedir a ETA que, «al mismo tiempo que se disuelve definitivamente», señale el lugar donde se deshizo de los cuerpos de los coruñeses Humberto, Fernando y Jorge. A su vez, agradecieron a todas las personas que en este tiempo han contactado con ellos para interesarse por el caso: «Con su atención, contribuyen a que no se olvide que esa tragedia ocurrió y que aún hoy sigue sin saberse dónde etarró a ETA a esos jóvenes que deberían haber tenido toda una vida por delante», concluyeron. Los hechos tuvieron lugar el 24 de marzo de 1973, cuando Fouz, de 29 años; Jorge Juan (23) y Fernando Quiroga (25) trataban de desplazarse a San Juan de Luz para ver «El último tango en París»: «Una película de aquellas que el franquismo censuraba», manifestó la familia de Fouz. Durante su travesía, «tropezaron con unos criminales etarras que los secuestraron, los torturaron y asesinaron porque creyeron que eran policías». Nunca más se volvió a saber de los tres jóvenes, cuya muerte se atribuye a la banda terrorista.", "title": "El Gobierno vasco pide a ETA que revele dónde están los cuerpos de los coruñeses desaparecidos en el 73", "url": "http://www.abc.es/espana/pais-vasco/abci-gobierno-vasco-pide-revele-donde-estan-cuerpos-coruneses-desaparecidos-73-201803241328_noticia.html", "keywords": "familia,humberto,fouz", "date": "2018-03-24", "id": "d5c2087c21eac1deae349e42fccf7a9f8838b0b2", "summary": "Se cumple el 45 aniversario de la desaparición de Humberto Fouz Escobero, Fernando Quiroga y Jorge Juan García"}