{"article": "Una niño de 4 años ha fallecido este sábado tras caerle un árbol en el parque de El Retiro, según a informado a Efe un portavoz de Emergencias Madrid. El suceso ha ocurrido a las 13.30 horas dentro del parque, a la altura de las calles Menéndez Pelayo e Ibiza, poco más de media hora después de que el Ayuntamiento de Madrid informara de su cierre ante la posibilidad de la caída de árboles y ramas debido a las fuertes rachas de viento que azotan la zona metropolitana. Al lugar han acudido sanitarios del Samur que no han podido hacer nada por salvar la vida al menor que estaba politraumatizado.El niño iba acompañado por su padre, que ha tenido que ser atendido por una crisis de ansiedad, que previsiblemente será trasladado al hospital para ser atendido. Precisamente este sábado, poco antes de las 13 horas, el Ayuntamiento de la capital ha informado de que el Parque cerraba sus puertas ante las fuertes rachas de viento, que alcanzan los 70 kilómetros por hora. Fuentes municipales han aclarado que cuando se han producido el incidente se estaba desalojando el parque. \"El Protocolo de gestión de incidencias y actuación ante el pronóstico de situaciones meteorológicas excepcionalmente adversas, aprobado en 2016, prevé que en esta situación se active la alerta naranja, que se viene aplicando desde la apertura del parque este sábado\", ha explicado el consistorio en un comunicado a través de su web. Otro de los árboles caídos en El Retiro estos días M.A.M. \"No obstante, ante las lluvias y vientes que vienen acaeciendo durante todo el mes de marzo y la previsión de hoy, la situación recomienda que el parque permanezca cerrado para evitar el peligro que puede acontecer por caída de ramas y árboles\". Árbol caído en El Retiro M.A.M. Igualmente, el Ayuntamiento ya cerró sus puertas el pasado miércoles por riesgo de caída de árboles. Antecedentes mortales El niño de 4 años fallecido este sábado en Madrid tras caerle un árbol encima en el parque del Retiro supone la cuarta víctima mortal por sucesos de este tipo que ocurre en la capital en menos de cuatro años. El 21 de junio de 2014 falleció por aplastamiento un hombre de 38 años al desprenderse una rama de varios centenares de kilos de una acacia del Retiro. El fallecido se encontraba en el parque junto a sus dos hijos de corta edad. Un mes después otro árbol se desprendió en el paseo de los coches sin causar daños personales y al día siguiente una niña necesitó puntos tras ser herida por otro desprendimiento. El 8 de septiembre de 2014 murió un hombre de 72 años abatido por una rama de un olmo cuando caminaba por la calle Virgen de las Viñas, en el barrio de Santa Eugenia del distrito de Villa de Vallecas. Según el consistorio, el árbol había sido revisado 20 días antes y no presentaba daños. El 12 de julio de 2016 un hombre de 58 años muere a causa de un traumatismo craneoencefálico severo tras caerle encima la rama de un árbol cuando se encontraba sentado en un banco en una zona ajardinada de la calle Camino de Vinateros de Madrid. La concurrencia de varios casos mortales en el verano de 2014 llevó al Ayuntamiento a constituir un grupo de trabajo compuesto por científicos para evaluar y gestionar masas forestales y arbolado urbano. Entre otros objetivos, el estudio se dirigió a la identificación de los árboles del parque del Retiro con riesgo de caer, para valorar su estado y de determinar aquellos que precisaran una intervención prioritaria. Los estudios específicos del arbolado en cinco entornos concretos aconsejaron entonces talar cerca de 1.500 árboles en varias zonas de la ciudad, entre otras actuaciones. El pasado mes de diciembre, el Ayuntamiento anunció una inversión de más de 30,6 millones de euros para revisar todos los árboles con edad relativa \"madura, vieja o decrépita\" incluidos dentro de los inventarios municipales, un total de 545.000 ejemplares. La borrasca Hugo no sólo ha provocado daños en el Retiro este sábado. Otras zonas de Madrid también se han visto afectadas por caídas de árboles y farolas. Un árbol y una farola desprendidos el barrio de la Estrella, Madrid E.E. El temporal como consecuencia del paso de Hugo ha puesto en alerta a 16 comunidades por nieve, fuerte viento e intenso oleaje, con especial incidencia en Asturias, Cantabria, País Vasco y Galicia, que están en alerta roja por olas de hasta nueve metros. La Dirección General de Tráfico (DGT) ya avisó el viernes de que la nieve dificultaría la circulación en el segundo día de la operación salida de las vacaciones de Semana Santa, sobre todo en las carreteras de la mitad norte peninsular. Cifuentes lamenta la muerte del niño En estos momentos las principales dificultades en las carreteras se encuentran en las comunidades de Cantabria, Castilla y León y Asturias, según ha indicado la DGT en su último boletín. La presidenta de la Comunidad, Cristina Cifuentes, ha trasladado este sábado sus condolencias a la familia del menor fallecido al caerle encima un árbol en el parque del Retiro a causa del viento. \"Ha fallecido un pequeño de 4 años tras caerle un árbol en el parque del Retiro. Todo mi cariño y apoyo a su familia en estos momentos tan duros\", ha escrito Cifuentes en su cuenta personal de Twitter.", "title": "Muere un niño de 4 años al caerle un árbol en el parque de El Retiro", "url": "https://www.elespanol.com/sociedad/sucesos/20180324/muere-nino-anos-caerle-arbol-parque-retiro/294470900_0.amp.html", "keywords": "Madrid,Borrasca,Niños,Sucesos", "date": "2018-03-24", "id": "da7ed72f0c62a620062ac320a9505e080a8c958e", "summary": "Ha ocurrido a media mañana y los efectivos del Samur no han podido hacer nada por salvarle la vida. "}