{"article": "\"La ley es una trampa dispuesta para que caigamos en ella las mujeres\". Así pensaba Mercedes Formica en 1955, cuando, tras abrir su propio despacho en Madrid –fue una de las tres juristas en activo de esta ciudad en los años cincuenta–, y arropar a numerosas clientas víctimas de malos tratos, tuvo pleno conocimiento de la situación jurídica de la mujer española. Nacida en Cádiz el 9 de agosto de 1913 en un ambiente conservador y burgués, Formica creció desarrollando una especial sensibilidad hacia las injusticias y un rechazo al predominio de los fuertes, después de presenciar episodios dramáticos en la vida de su madre y en otras mujeres de su entorno. Cuando ingresó en la Facultad de Derecho de la Universidad de Sevilla, en el curso 1931-1932, se convirtió en una de las primeras alumnas matriculadas en la titulación. De Sevilla pasó a Madrid en octubre de 1933, una vez producido el divorcio de sus padres. Y es que, pese a la modernidad que exhalaba la República, el artículo 44 de la Ley de Divorcio de 1932 mantuvo el 1.880 de la Ley de Enjuiciamiento Civil que regulaba el \"depósito de la mujer\" por considerarse el domicilio conyugal \"casa del marido\". De manera que la parte vencida se vio obligada a trasladarse a Madrid, por estipularlo así la parte contraria. Los hijos permanecieron bajo la custodia materna y la patria potestad paterna; sobre el único varón, de apenas seis años, se acordó además su envío a un internado en Gibraltar, y que pasara las vacaciones, alternativamente, con sus progenitores; cláusula que jamás se cumplió para la madre. La liquidación de la sociedad de gananciales no se realizó debidamente y los bienes fueron vendidos o disimulados. El divorcio no fue para los suyos la solución a un problema entre seres civilizados, sino el triunfo del más fuerte protegido por la ley. Defendió la libertad de la mujer y su capacidad para ocupar cualquier cargo de responsabilidad Mercedes Formica reconocía entonces su distanciamiento de la ideología republicana. En materia de educación, no obstante, valoró positivamente la actuación del gobierno republicano y participó del esplendor cultural que este ambiente generó, especialmente en Sevilla. Mantuvo contactos con Pepín Bello, Sánchez Mejías, Encarnación López, García Lorca, o con profesores como Jorge Guillén, Rubio Sacristán y Martínez Pedroso. Admiradora de José Ortega y Gasset, su trayectoria vital, curiosamente, no puede explicarse sin sus circunstancias. Así, en el conocido Caserón de San Bernardo continuó sus estudios y, al poco, se atavió con la camisa azul de la Falange para ser designada delegada del SEU femenino de Madrid, un cargo que llegó a ocupar a nivel nacional de forma más figurativa que influyente, puesto que, si el número de mujeres habidas en la universidad en los años treinta era ínfimo, habría que añadir la escasa consideración que el movimiento otorgaba al sexo femenino. Tras el fusilamiento de José Antonio Primo de Rivera, se apartó de la política y abogó por la disolución de la Falange. Desencantada durante la guerra, rechazó la idea de que una “nueva” España pudiese emerger a costa de la sangre derramada y del lamento de los “vencidos”. Al obtener la licenciatura en 1949, estando ya casada, quiso opositar al cuerpo diplomático, pero un funcionario le indicó que probara suerte como partera. Se trataba de la plasmación verbal de una realidad, pues, al consultar las bases, vio escrito el requisito \"ser varón\". Con la Sección Femenina se mantuvo distante, pues defendió la libertad de la mujer y su capacidad de obrar ante cualquier situación y/o cargo de responsabilidad que su formación académica le permitiese. Por ello, la jerarquía de la organización le recriminó \"no ser trigo limpio\". Logró la primera reforma del Código Civil desde 1889 para incluir derechos de las mujeres En el ejercicio de la abogacía se ocupó de mujeres angustiadas y, a través de sus vivencias, denunció la ignominiosa situación jurídica de la mujer española. El 7 de noviembre de 1953, tras tres meses retenido por la censura, publicó en ABC el artículo \"El domicilio conyugal\", en el que revelaba la sufrida existencia de Antonia Pernia Obrador, que agonizaba en un hospital madrileño a causa de las diecisiete cuchilladas que recibió por parte de su marido, del que se veía impedida para separarse porque le advirtieron de que lo perdería todo: hijos, casa y bienes. La mujer sobrevivió gracias a la penicilina y su ejemplo sirvió para que, durante la España oscura, se arrojase luz sobre la violencia machista y se generase un estado de opinión, dentro y fuera de nuestras fronteras, favorable a legislar sobre este asunto. Ese estado de opinión, tras entrevistarse Formica con el dictador, culminó el 24 de abril de 1958 con la reforma de numerosos artículos del Código Civil -la primera llevada a cabo desde su promulgación en 1889- y de otros cuerpos conexos, de la que este año se cumplen 60 años: la conocida (hoy olvidada) reformica. Entre otras medidas, la \"casa del marido\" pasó a denominarse \"domicilio conyugal\", como había solicitado en su artículo de prensa, y se suprimió el \"depósito de la mujer\". Asimismo, la mujer podía casarse en segundas nupcias sin que les arrebataran a sus hijos menores, y los bienes que poseyera antes del matrimonio serían siempre suyos, sin que pasasen a manos del marido. Significó un punto de inflexión en el camino hacia la igualdad, aspiración por la que trabajó hasta casi el final de sus días, y la erradicación de la consideración de la mujer como imbecilitas sexus. Le colocaron la etiqueta de \"fascista\" y cuando falleció, en 2002, ya había sido envuelta en el silencio Formica fue una de las primeras juristas -o tal vez la primera- que en España analizó casos de violencia machista desde una perspectiva de género, la cual, actualmente, desde sectores de la judicatura como la Asociación de Mujeres Juezas Españolas (AMJE), se está reclamando como medida imprescindible para alcanzar la igualdad verdadera. Su nombre, en cambio, se encuentra ausente, incluso en estos días en que, con motivo del Día internacional de la Mujer, se ha recordado a tantas mujeres que han trabajado por la igualdad en un mundo dominado por hombres. Quizá se haya llegado a la creencia de que existe un feminismo bueno y otro menos bueno. Y, si esto fuese así, cabría preguntarse: ¿Dónde habría que situar a Mercedes Formica, una de las pocas mujeres que traspasaron las restricciones patriarcales para lograr desenvolverse de forma exitosa como escritora y abogada y, sin apoyo y amenazada por el poder, llegar a transformar una serie de leyes inhumanas, que habían existido desde tiempos de Juana la Loca en 1505, que describían a la mujer como un ciudadano de segunda categoría? Evidentemente, la respuesta debe ser siempre en un lugar prominente del \"lado bueno, bueno\". No puede entenderse la evolución de la situación jurídica de la mujer española sin la labor de Mercedes Formica. Y es preciso conocer que, durante el franquismo, las mujeres encontraron un hombro en el que apoyarse, pues la abogada gaditana siempre se mostró vigilante para que no recayeran sobre ellas la injusticia y el abandono, enfrentándose incluso a Pilar Primo de Rivera. Porque ella, que había logrado la libertad, quiso la libertad para todas las mujeres en España. Falleció en abril de 2002. Ya había sido envuelta en el silencio años antes: \"Me colocaron la etiqueta de fascista y nadie se preocupó en saber si lo era o no. Nadie se ocupó de mi labor\", decía al final de su vida. Basta con comprender que su ideología evolucionó conforme al tiempo y sus circunstancias. *** Miguel Soler Gallo es doctorando de la Universidad de Salamanca y está terminando actualmente la biografía de Mercedes Formica.", "title": "Mercedes Formica, injusto olvido de una defensora de la mujer", "url": "https://www.elespanol.com/opinion/tribunas/20180324/mercedes-formica-injusto-olvido-defensora-mujer/294340567_12.html", "keywords": "Día Internacional de la Mujer,Opinión,Franquismo,Tribunas,Machismo,Feminismo", "date": "2018-03-24", "id": "de54085e1c8a83cbc2e8d237817e50528746363d", "summary": "El autor repasa la enorme labor de Formica en la lucha por la igualdad en España, pese a lo cual su nombre es silenciado por el movimiento feminista."}