{"article": "La muerte este sábado del policía que se intercambió por los rehenes retenidos el viernes por un presunto miembro del Estado Islámico (EI) en un supermercado en la ciudad francesa de Trèbes, eleva a cuatro el número de víctimas mortales, informó el ministro de Interior, Gerard Colomb, en su cuenta de Twitter. \"Francia jamás olvidará su bravura, su heroísmo, su sacrificio\", señaló el ministro francés, quien precisó que el teniente coronel de la gendarmería Arnaud Beltrame, de 44 años, murió a causa de sus heridas. Un asaltante toma rehenes en un supermercado de Francia Anteriormente, el presidente francés, Emmanuel Macron, había declarado que el policía, que se había intercambiado por los rehenes, estaba luchando por su vida. La toma de rehenes perpetrada este viernes por un hombre que aseguró actuar en nombre del grupo yihadista EI en un supermercado de Trèbes (sur), acabó con tres muertos, antes de que el terrorista fuera abatido por las fuerzas del orden. Tres muertos y dieciséis heridos Redouane Lakdim, de 25 años y nacido en Marruecos, comenzó a media mañana del viernes un periplo mortal que acabó tres horas y media más tarde, tras haber matado a esas tres personas y causado dieciséis heridos, varios de ellos de gravedad. Se trata del primer atentado de índole yihadista que vive Francia desde el asesinato de dos jóvenes en la estación de trenes de Marsella, el 1 de octubre de 2017, y el decimotercero con víctimas mortales desde el cometido contra el semanario satírico Charlie Hebdo, el 7 de enero de 2015. En todos ellos, 202 personas han perdido la vida, lo que sitúa a Francia como uno de los principales blancos del EI.", "title": "Muere el gendarme que se intercambió por los rehenes en el ataque del ISIS en Francia", "url": "https://www.elespanol.com/mundo/20180324/muere-gendarme-intercambio-rehenes-ataque-isis-francia/294470696_0.html", "keywords": "Terrorismo islamista,Francia,Mundo,Estado Islámico", "date": "2018-03-24", "id": "e93785f4529430c288612edb6d907f6d87737853", "summary": "El ministro del Interior ha dicho que el país \"jamás olvidará su bravura, heroísmo y sacrifico\". El policía fallecido tenía 44 años. "}