{"article": "Actualizado:24/03/2018 02:41hLa Semana Santa está a la vuelta de la esquina y es momento de empezar a pensar qué vamos hacer con los niños en verano. Muchos padres decidirán mandar a sus hijos a un campamento debido a sus numerosos beneficios: fomentan la creatividad, permiten a los más pequeños relacionarse con otros niños e impulsan el aprendizaje de valores. Sin embargo, a pesar de que muchos niños están deseando ir a un campamento, otros expresan su rechazo y muestran su miedo ante esta idea. ¿Qué se puede hacer para ayudar a los niños a superar esta pequeña fobia a los campamentos?«Los niños, especialmente aquellos que van acudir por primera vez a un campamento de verano, suelen manifestar algún tipo de miedo», explica Ana Herrero, coordinadora del Departamento de Orientación de Brains International Schools. «No obstante, debemos distinguir a aquellos niños que solo manifiestan las inseguridades habituales que acompañan a cualquier situación nueva, de aquellos que manifiestan un firme rechazo o cierta desazón. En estos casos, no solo bastará con comentarle lo divertido que será el campamento, sino que será muy importante involucrar al pequeño durante todo el proceso», señala.Estas son cinco claves para ayudarles a superar este miedo:— Comunicar con tiempo: el tiempo es un factor clave y debemos trasmitir a los más pequeños con la máxima antelación posible nuestra idea de que este verano acudan a un campamento. De esta forma, cuentan con un mayor espacio temporal para asimilar su asistencia al mismo y podemos hacerle saber que su opinión será tomada en cuenta. — Involucrar a los más pequeños en la elección: en la actualidad existen muchos tipos de campamentos de verano con temáticas muy diversas. Se puede decir, que existe un campamento para cada niño. Lo ideal es que sean los más pequeños quienes elijan el campamento de acuerdo a sus intereses e inquietudes. De esta forma, no sentirán que se trata de una imposición u obligación. — Destacar los puntos positivos: debemos señalar a los más pequeños los aspectos positivos de asistir a un campamento. Por ejemplo, si al niño le gusta realizar actividades al aire libre o algún deporte concreto, podemos destacar este aspecto ante ellos. En ningún momento debemos trasmitirle ningún elemento negativo que pudiera incrementar su rechazo hacia los campamentos. — Campamentos urbanos: son una buena solución para aquellos niños que muestran un mayor rechazo o miedo a los mismos, ya que por la tarde pueden regresar a casa. Este tipo de campamentos pueden ser un buen primer paso para que los más pequeños conozcan las dinámicas de funcionamiento de un campamento antes de elegir uno que requiera dormir fuera de casa.— Buscar apoyos en otros niños: aunque debemos fomentar el valor de la independencia entre los más pequeños, puede ser de gran ayuda apuntar a los más pequeños a algún campamento con algún amigo o hermano. De esta forma, los más pequeños afrontarán el campamento con una mayor confianza.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Claves para ayudar a los niños a superar la fobia a los campamentos", "url": "http://www.abc.es/familia/padres-hijos/abci-claves-para-ayudar-ninos-superar-fobia-campamentos-201803240241_noticia.html", "keywords": "miedo,campamentos,superar", "date": "2018-03-24", "id": "eb6f513383e474100529d4411319ada1ad8b9da2", "summary": "A pesar de que muchos pequeños están deseando acudir a uno, otros expresan su rechazo y muestran temor ante esa idea"}