{"article": "Una vez que estalló la Primera Guerra Mundial, y tras cabalgar por ambos frentes de batalla más importantes-el Occidental y el Oriental- el joven jinete se vio confinado en labores de comunicación, mensajería y telefonista, una vez que el regimiento fue disuelto ante la ineficacia y vulnerabilidad de la caballería frente al mortal e incesante traqueteo de las ametralladoras de nuevo cuño. Atrapado en una situación que no le agradaba, y que le mantenía muy alejado del frente batalla, Manfred von Richthofen solicitó ingresar en el Die Fliegertruppen des deutschen Kaiserreiches, las todavía incipientes fuerzas aéreas imperiales alemanas, y lo logró en mayo de 1915. Por extraño que la siguiente afirmación pueda sonar, más si se tiene en cuenta lo que sucedió después, el joven soldado nunca había sentido ninguna querencia para con aquellos primitivos aeroplanos, pero, dada su situación y el estancamiento al que se veía sometido, aquella opción le resultó tan válida como cualquier otra.Su primer destino fue el de observador en un Albatros B. II, el cual formaba parte del Feldflieger-Abteilung 69 (Escuadrón de vuelo 69 o FFA 69) estacionado en el frente oriental, en junio de 1915. Su siguiente destino sería la unidad de bombardeo, Brieftauben-Abteilung-Ostend (BAO), unidad móvil que se trasladaba de un lugar a otro según sus necesidades operacionales. Fue en esa unidad y ejerciendo de observador en un Albatros C.III cuando el joven piloto a punto estuvo de lograr su primera victoria, un Farman MF 11 Shorthorn francés, aunque luego el rígido sistema de cómputo llevado por el estado mayor alemán terminó por no confirmársela.No obstante, el hecho que cambiaría la vida del joven piloto fue su encuentro con Oswald Boelcke, as y teórico por excelencia en cuanto a todo lo relativo sobre las tácticas de combate que luego conformaron la columna vertebral de las fuerzas aéreas del mundo civilizado, aunque esto último suene contradictorio, dada la irracionalidad manifiesta de cualquier contienda humana.Nacido el 19 de mayo de 1891 en la ciudad alemana de Giebichenstein (Sajonia-Anhalt), su impronta fue más allá del intrépido piloto de combate que encandiló a toda una generación de compañeros de armas, en especial al joven Manfred von Richthofen. Para el as alemán, el aire era un tablero de juego que carecía de unas reglas claras y, por ello, se propuso escribir un manual de combate llamado Dicta Boelcke compuesto, éste, por ocho reglas básicas.Una vez desarrollado, el piloto e instructor sometió a los reclutas que se pusieron a sus órdenes a una intensa rutina de entrenamientos para potenciar la puntería, la destreza en el manejo de los rudimentos del vuelo y para poder afrontar el encuentro con un oponente en una situación ventajosa que minimizara los riesgos inherentes a cualquier combate aéreo.Fruto de todo ello fue la creación de los primeros escuadrones especializados en misiones de combate, denominados Jagdstaffeln -Jastas- cuyos integrantes, en su mayoría pilotos de élite, se desplazaban allí donde la situación del conflicto lo requería. La Jasta 2 empezó su andadura el 10 agosto de 1916 y Manfred von Richthofen se unió al selecto grupo reunido por Oswald Boelcke el uno de septiembre. A partir de ese momento, comenzó a gestarse la historia y la leyenda del piloto que llegó a desafiar la lógica del patrón de camuflaje Lozenge y, para sorpresa de propios y extraños, pintar algunos de sus aviones -el Albatros D.III y el celebérrimo Fokker DR.1 triplano- de color rojo, lo que le llevó a ser conocido como “El Barón Rojo”. 1El título nobiliario de Freiherr (barón), para los hombres de la familia von Richthofen, y Freifrau (baronesa), para las mujeres de la familia, fue concedido por el rey prusiano Federico II una vez concluida la guerra de sucesión austriaca, en noviembre de 1741, merced al apoyo que éste recibió por parte de los ancestros del as de la aviación alemana. Por otro lado, la prensa alemana, los ciudadanos alemanes y sus propios compañeros le llamaban “Der Rote Kampfflieger” (El piloto de combate rojo) no el Barón Rojo, como luego se popularizó en el imaginario popular.Una vez que su maestro falleció, víctima de un fortuito accidente al colisionar en el aire con un piloto de su Jasta, Erwin Böhme, -algo similar a lo que le ocurrió a otro de los grandes ases alemanes de todos los tiempos, Max Immelmann, quien fue derribado tras fallarle el sistema de disparo sincronizado de su aparato, hecho que el propio Oswald Boelcke comentó por carta a la familia de Immelmann, desmintiendo la versión oficial de los hechos- Manfred von Richthofen reclamó su lugar en la historia. La historia nos cuenta que, en tan sólo seis meses (septiembre 1916-enero 1917) igualó la cifra de victorias de Max Immelmann, 17 derribos confirmados, y se colocó en la lista de los pilotos más letales y reconocidos de todo el escenario bélico.A partir de entonces y hasta el mismo momento de su fallecimiento su figura fue ganando en importancia, mientras el estado mayor y la misma sociedad alemana hacía uso y abuso de sus logros, sus modos y sus maneras. Quizás, el mejor ejemplo de todo lo anteriormente dicho sean las postales realizadas por el fotógrafo Willy Sanke, las cuales inmortalizaban no al as alemán, sino a la flor y nata de las fuerzas aéreas imperiales. En ellas, los hermanos Richthofen -Manfred y Lothar-Siegfried-, Max Immelmann, Oswald Boelcke, Erwin Böhme, Werner Voss o Karl Allmenröder dejaron de ser nombres en un titular periodístico para ocupar un lugar en los álbumes, las libretas y los corazones de una generación que atesoró estas postales como si de trofeos de caza se tratara.Además, las postales en cuestión servían para colmar los gustos de un estado mayor alemán que entendía la importancia de ver a los ases aéreos luciendo sus medallas, en especial la codiciada Pour le Mérite -también conocida como Blue Max, en recuerdo de Max Immelmann- la máxima condecoración otorgada a un militar en el reino de Prusia y, posteriormente, en Alemania. 2La razón que explica que la máxima condecoración alemana tuviera un nombre francés y no en alemán se debe a que, cuando se instauró en 1740, por parte del rey Federico II, Federico el Grande, el idioma oficial de la corte era el francés.En realidad, todas estas artimañas y subterfugios publicitarios no eran del gusto ni del mayor de los Richthofen -Lothar no tenía la misma percepción de las cosas que Manfred- ni de la mayoría de sus compañeros de armas, pero formaban parte del ambiente que se respira en todo conflicto bélico y de las prácticas desarrolladas por parte de los gobiernos que se ven inmersos en ellos, en su afán por resaltar las virtudes de sus héroes como bálsamo contra la adversidad.El piloto soportaba los agasajos como mejor sabía, de la misma forma caballerosa y paciente que lo habían hecho sus ídolos, Max Immelmann y Oswald Boelcke antes que él. Sin embargo, su lugar se encontraba dentro de la carlinga de su avión, volando entre las nubes y buscando su siguiente “presa”, de la misma forma que, de niño, recorría los bosques que rodeaban la aldea de Gute Romberg, tratando de emular los pasos de su tío Alexander von Schickfuss, un veterano cazador que había participado en expediciones por África y Asia, cazando todo tipo de animales salvajes. Y es que, para el as alemán, criado en el seno de una familia amante de las tradiciones y la caballerosidad en el campo de batalla, aquélla que luego las tropas expedicionarias norteamericanas y canadienses no acaban de entender -a pesar de que sus compañeros de armas, británicos y franceses, sí que contemplaban en su manuales- los combates aéreos eran una contienda entre iguales y no una sádica carnicería sin cuartel. El capitán y as británico Cecil Arthur Lewis, ocho victorias confirmadas en el conflicto y poseedor de la Cruz de Vuelo Distinguido, quien también participó en la Segunda Guerra Mundial como miembro de la reserva de la RAF, escribió en sus memorias sobre los combates aéreos: “Era como las justas en la Edad Media. La única esfera de la guerra moderna donde un hombre aún podía ver a su adversario y se enfrentaba con él en un combate mortal. La única esfera donde todavía existía la caballerosidad y el honor. Si ganabas era gracias a tu propia valentía y habilidad. Si perdías, porque te habías encontrado con alguien mejor”. 3El uno de julio del año 1916, dos semanas después de la muerte de Max Immelmann, un Morane-Saulnier Parasol sobrevoló las líneas alemanas y, tras esquivar el fuego de artillería germana, lanzó una corona de flores sobre el aeródromo situado cerca de Vélu. En dicha laureola estaban escritas las siguientes frases: “Hemos venido para entregar esta corona como señal de respeto del Real Cuerpo Aéreo Británico a la memoria del oberleutnant Immelmann. Para nosotros ha sido un verdadero honor prestarle este sencillo homenaje. El oberleutnant Immelmann era respetado por todos y cada uno de los pilotos británicos, que son unánimes en afirmar que se trataba, por encima de todo, de un caballero y un leal deportista.”La tripulación del aparato estaba formada por el teniente Allister Miller y su observador, el también teniente Howard Long.El tiempo demostró que lo único que valía era causar la mayor destrucción posible e infligir el mayor número de víctimas posibles, pero, en aquellos momentos, muy lejos de los raid aéreos que se desarrollaron durante la Segunda Guerra Mundial, el cielo era un lugar donde las ancestrales reglas de la caballería se mantenían frente a la barbarie que supuso la insensata y desquiciada guerra de desgaste protagonizada en las trincheras que cubrían buena parte del continente europeo.Además, Manfred von Richthofen respondía a las señas de identidad dictadas por su mentor Oswald Boelcke. Una vez que estaba subido en su avión, calculaba metódicamente el momento exacto para empezar el ataque y evitaba hacerlo de manera impulsiva y artificial, jugándoselo todo a “cara o cruz”. Hay quien ha querido ver, con el paso de las décadas, una inclinación psicopática en la forma de comportase del piloto, sobre todo cuando se articula el discurso en base a una celebérrima y repetida fotografía en la aparecía el piloto, sonriendo, tras haber logrado derribar -y confirmar- su primer contrincante. Dicha foto, tomada el 17 de septiembre del año 1916, muestra a un joven de tan solo 24 años que había logrado no solamente sobrevivir a un combate aéreo, sino hacerlo en un escenario en el que la esperanza de vida media era de dos semanas. 4Manfred von Richthofen logró derribar un biplano Royal Aircraft Factory FE2b “Farman”, tripulado por el capitán Tom Rees y el alférez Bertram Morris, sobre la localidad francesa de Villers Plouich, pilotando un Albatros II AB.6 (491/16)Lo paradójico del caso es que otros pilotos del bando contrario sentían una sensación similar -y es lógico pensar, con una sonrisa similar- al derribar a un oponente. Basten citar las palabras del capitán James Ira Thomas “Taffy” Jones (10ᵒ Escuadrón Británico), as británico con 37 victorias confirmadas para corroborar lo anteriormente dicho: “Es maravillosa la sensación experimentada por un piloto tras lograr derribar a su primer enemigo en un combate. Su moral aumenta, por lo menos, un 100%.” Otra cosa bien distinta fue el estado de progresivo abatimiento que sufrió el piloto al sufrir la pérdida de la mayoría de su amigos y compañeros de armas. Como muy bien señala J. Eduardo Caamaño en su magnífico tratado sobre la vida del as alemán: “la terrible secuencia de muertes que rondaría al piloto alemán en los siguientes dos años le dejaría muchas cicatrices emocionales, cuyos efectos jamás sería capaz de mitigar”. 5Manfred von Richthofen. El barón rojo. Editorial Almuzara-colección Historia. Capítulo 7, página 137Además, la herida sufrida en la cabeza, merced al impacto de una bala disparada por el observador de un Royal Aircraft Factory FE 2d que le golpeó el lado izquierdo del cráneo y, tras astillarle el hueso, le presionó el nervio óptico, le provocó una parálisis y una ceguera temporal. El piloto, no obstante, logró aterrizar su Albatros D.V. 4693/17 sin que el aparato sufriera daños de importancia, algo que luego no se pudo aplicar al as alemán que, tras su corta convalecencia, dada la gravedad de su herida, no volvió a ser el mismo. Como bien indica J. Eduardo Caamaño, “es innegable el hecho de que aquella bala, que casi le mató, le había robado una parte de la vitalidad que le había otorgado el mito que todavía le rodeaba. Ya en aquellos instantes, los médicos que lo atendieron eran conscientes de la gravedad de la herida que había sufrido el as alemán y recomendaron que éste no volviera a volar antes de que una total recuperación. 6http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(98)11106-6/fulltextDécadas después, en 1999, el investigador médico alemán, Henning Allmers publicó un artículo en la revista The Lancet titulado Manfred Freiherr von Richthofen's medical record—was the “Red Baron” fit to fly? (Volume 354, No. 9177, p502–504, 7 August 1999) en donde ponía de manifiesto que una lesión cerebral como la que sufrió el joven piloto terminó por suponerle un hándicap insalvable a la hora de tomar decisiones en medio del, cada vez más exigente, escenario bélico entre las nubes y pudo ser la causa de su muerte, a tenor del comportamiento errático demostrado por Manfred von Richthofen una vez que se reincorporó a la primera ala alemana de combate, la Jagdgeschwader 1 (JG1) formada por las Jastas 4, 6, 10 y 11 y bajo el control del as alemán.Este hecho y el mismo carácter introvertido, pero inquieto del piloto germano han sido los pilares sobre los que se han sustentado los sucesivos textos y/o artículos que ha tratado de desmontar la leyenda épica y caballerosa del piloto alemán. Como muy bien indica el historiador Norman Franks en la introducción de la biografía de Manfred von Richthofen -escrita por él mismo mientras se recuperaba de su herida en la cabeza, publicada por la editorial británica Pen & Sword Books limited en el año 2013- hay quienes, incluso, le reprochan que la mayoría de sus victorias las logró enfrentándose a contrincantes que pilotaban aviones muy inferiores al suyo. Tal simplificación no sólo es errónea, sino que olvida, de un plumazo, que buena parte de sus adversarios pilotaban aviones, cuanto menos similares -si no, iguales al suyo- y que, además del aparato, influye mucho la pericia, experiencia y frialdad, mientras a tu alrededor se cruzan decenas de aviones, desgarrando el escenario con el fuego de sus ametralladoras y el calor de sus motores a plena potencia.Hay quienes, como es el caso del guionista francés Pierre Veys, quien, acompañado de las magníficas ilustraciones del artista gráfico español Carlos Puerta, va un paso más allá y reinventa y/o deconstruye el mito del barón volador para contarnos una historia alternativa, en un universo que también pudiera ser alternativo.Para el escritor francés, Manfred von Richthofen fue, desde su adolescencia, un sociópata en potencia, alguien que, a pesar de saber que está haciendo algo malo, incluso cometiendo un delito, prefiere dejarse llevar por sus instintos más básicos. El rostro del piloto, luego de derribar a un adversario y aterrizar junto a su avión no muestra señal alguna de arrepentimiento, sino una mezcla de placer y satisfacción, una imagen que lo emparenta con la fotografía anteriormente comentada en este artículo, pero sin mostrar la sonrisa que el verdadero piloto mostraba tras lograr abatir a su primer adversario.De ahí nos trasladamos al pasado, en la ciudad de Berlín, cuando el joven aspirante a cadete se entrena para lograr seguir con la tradición familiar. En esto, Pierre Veys no se inventa nada, dado que el verdadero Manfred von Richthofen fue un consumado atleta durante sus años de estudiante y es más que probable que su carácter decidido le granjeara problemas con algunos de sus compañeros, en especial con aquéllos que se creían dotados de privilegios por el mero hecho de ser nobles. El príncipe Friedrich es un buen ejemplo de todo esto y terminará por ser el antagonista del futuro as de la aviación desde las primeras páginas del relato. En realidad, el príncipe Eitel Friedrich de Prusia, hijo del káiser Guillermo II, y Manfred von Richthofen se conocieron cuando el avión en el que el aspirante a piloto ejercía la labor de observador, aeronave pilotada por el conde Erich Graf von Holck, tuvo que efectuar un aterrizaje de emergencia tras una misión de observación. Tras el incidente, el noble les prestó caballos para que los accidentados tripulantes del Albatros B.II regresaran a su base. Lo que añade el guionista francés de su cosecha es la capacidad del joven para percibir lo que sucederá en el futuro, por lo menos, cuando éste tiene que ver con una situación que pone en peligro su vida. Para alguien ambicioso como él, poseer un “don” como ése le abría un universo nuevo de posibilidades y la excusa para dejar salir esa parte de su personalidad que, en esos momentos, pugnaba por dejarse ver en el exterior. Es, en esos momentos, cuando la historia se trasforma en un relato de terror, protagonizada por un ser violento y sanguinario, en donde el ilustrador termina por dibujar al joven Manfred von Richthofen con un semblante que recuerda, poderosamente, al rostro del actor griego-norteamericano George Peppard, en la década de los años sesenta del pasado siglo XX. En 1966, el actor que inmortalizó al personaje del teniente coronel John “'Hannibal' Smith en la serie The A-Team, dio la réplica al soldado de infantería luego transmutado en piloto Bruno Stachel, en la película del director John Guillermin “The Blue Max” (Las águilas azules, en su versión castellana). El soldado de infantería, una vez que logra dejar atrás la insensatez de las trincheras y acceder al rango de teniente, logra subirse a los mandos de un avión, pero sin poseer ni el bagaje, ni los principios por los que se regía el arma aérea en aquellos primeros tiempos. En el caso de Manfred von Richthofen, éste pasó un tiempo en las trincheras, como el personaje interpretado por George Peppard, pero su formación distaba mucho de ser la misma que la del pendenciero soldado descrito por Jack D. Hunter en su novela y que, luego, fue adaptado para la pantalla. Ni siquiera el contacto con su superior directo, Otto Heidemann (Karl Michael Vogler), un militar de la vieja guardia, o los lazos que entabla con Willi von Klugermann (Jeremy Kemp), un piloto mucho más capaz que él -además de poseedor de una ética que el otrora soldado ignora y, además, detesta- lograrán enseñarle cómo debería comportarse un militar que se rija por un código de conducta basado en el honor y la caballerosidad. Su comportamiento, ambicioso hasta el extremo de resultar insultante, pendenciero y ciertamente sanguinario terminarán por pasarle una factura que también deberá pagar la versión alternativa desarrollada por Pierre Veys, aunque se trate de Manfred von Richthofen y no de un personaje creado para la ficción cinematográfica. En sus manos, las de un ser tan indecoroso como Bruno Stachel, una condecoración como Pour le Mérite (The Blue Max en su versión anglosajona) llega a perder todo sentido y validez.No obstante, el punto fuerte de esta historia gráfica publicada en tres álbumes, primero y, luego, en un tomo recopilatorio por Norma Editorial reside en las páginas dibujadas por un Carlos Puerta que nos lleva hasta el mismo corazón de un conflicto que asoló buena parte de Europa, aunque sus dibujos sean capaces de plasmar la destrucción mezclada con la belleza inherente a todo conflicto sin que el resultado se resienta.Hay algunos momentos, por ejemplo, en uno de los primeros combates aéreos del todavía incipiente as alemán donde parece que estamos viendo un documental sobre cualquier población francesa y, entre tanto, aparecen algunos aviones sobrevolando el escenario o la sombra de las trincheras, aunque éstas solamente se intuyan.En donde el guionista sí que ha hecho bien sus deberes, a nivel histórico, es en reflejar los dos primeros combates del futuro as, ambos no acreditados al no poderse certificar, según dictaban las normas del estado mayor alemán, ninguno de los dos derribos. En ambos casos, la narración gráfica plasma de manera sencilla, directa y espectacular, merced a los dibujos de Carlos Puerta, las sensaciones que rodean un combate de estas características y donde los pilotos casi podían sentir en su piel, el miedo y la desesperación de sus oponentes, a lomos de unos aeroplanos que hoy en día resulta increíble asociar con aquellos legendarios combates aéreos. 7Estas dos vitorias no acreditadas sucedieron los días 26 de octubre del año 1915 y 26 de abril del año 1916, sobre territorio francés y los aviones abatidos fueron un Farman S.II. y un Nieuport con escarapela francesa.Pierre Veys también nos muestra los pensamientos y el carácter de Manfred von Richthofen tras el accidente sufrido por éste, durante su primer vuelo en solitario. Utilizando diez viñetas y unos pocos cuerpos de texto, somos testigos del bochorno que sintió el piloto el 10 de octubre de 1915 una vez que el aspirante estrelló el avión contra el suelo, dejando el aparato hecho unos zorros.El tercer tomo recoge el comienzo de su leyenda como piloto de caza, la aparición de los Albatros D. III, el primer modelo que fue pintado de rojo, rompiendo el esquema estándar de camuflaje de las fuerzas aéreas alemanas -y el germen de lo que luego se conoció como El Circo Volante- y alguna que otra muestra más de la sociopatía del joven piloto para con sus semejantes, en especial si andaba cerca el príncipe Friedrich del relato gráfico. Lo que no se le puede negar al tándem creativo es ser respetuoso con el bagaje del personaje histórico al mostrarlo manejando un Fokker DR. 1 triplano, al final de la obra dado que en la mayoría de las victorias que obtuvo el as alemán, el 61% las logró pilotando uno de los cuatro modelos de Albatros por los que pasó a lo largo de su carrera. El emblemático y publicitado triplano del barón llegó al tablero de juego a finales del año 1917 y con él lograría 19 de sus ochenta victorias confirmadas. 8Mandred von Richthofen recibió un modelo Fokker F1 -prototipo entregado al piloto por la fábrica aeronáutica Fokker al comandante de la JG1 y a su compañero Werner Boss en agosto del año 1917- y un mes después derribó dos aviones, antes de ceder el aparato a Kurt Wolff. Al año siguiente y en tan sólo dos meses, marzo y abril del año 1918, el as alemán derribó 17 aparatos, aliados, todos ellos pilotando hasta cuatro modelos del triplano carmesí (152/17; 477/17; 127/17 Y425/17) que lo terminó por inmortalizar en el panteón de la cultura popular contemporánea.Las páginas finales de esta historia, desarrolladas en el universo alternativo en el que se mueve esta narración gráfica, bien pudieran haber sucedido en otro universo, aunque la realidad fue bien distinta. El domingo 21 de abril del año 1918 Manfred von Richthofen era abatido por la combinación del fuego del capitán canadiense Arthur Roy Brown, el fuego de los artilleros de la 24ᵃ y la 53ᵃ compañías australianas de ametralladoras y por haber olvidado la séptima directriz de la Dicta Boelcke, repetida en innumerables ocasiones por el Oswald Boelcke “Cuando estés sobre las líneas enemigas, no olvides tu ruta de retirada”. 9El punto exacto en donde aterrizó el piloto alemán responde a las coordenadas siguientes: 49ᵒ 55' 54.41 N y 2ᵒ 32' 21.14 EAl día siguiente, un cortejo fúnebre, encabezado por el reverendo George H. Marshall y seis oficiales ingleses, todos ellos condecorados, cargaron con el féretro del difundo as alemán. Mientras tanto, los miembros del Cuerpo Aéreo Australiano se alineaban dispuestos en dos filas paralelas para rendirle honores al difunto, a la entrada del cementerio de la localidad francesa de Bertangles, a cinco kilómetros de la ciudad de Amiens.Tras la ceremonia y las salvas de honor, los soldados británicos del 3.ᵒ escuadrón clavaron en la tierra una cruz hecha con las aspas de un avión RE.8, la cual llevaba en el centro una pieza de metal que indicaba el nombre y la edad del fallecido. Junto a las coronas de flores se colocó una placa que decía: “Aquí yace un valiente, un noble adversario y un verdadero hombre de honor. Que descanse en paz.”De esta forma terminó la vida de uno de los pilotos de combate más asombrosos de cuántos han cruzados los cielos y a quien la cultura popular contemporánea ha llevado hasta el panteón de los mitos que terminan por convertirse en seres que poco tienen que ver con la realidad, pero que sirven para colmar las aspiraciones de quienes gustan de escabullirse de los problemas cotidianos para vivir en un mundo que sólo existe en su imaginación.Y es en ese mundo en el que se mezcla fantasía y realidad, donde se instala la obra de Pierre Veys y Carlos Puerta, un ejercicio de narración, arte y estilo tan impresionante como alternativo, en medio de una realidad donde los límites de la historia académica se diluyen ante el empuje de las nuevas tecnologías, las redes sociales y el desencanto generalizado de quienes las utilizan.© Eduardo Serradilla Sanchis, 2018 © 2018 Australian War Memorial© 2018 Sanke-card© 2018 Twentieth Century Fox© Norma Editorial, 2018Para más información sobre esta serie gráfica, por favor consulte el siguiente link: www.leprechaun.es/", "title": "BARÓN ROJO. Norma Editorial", "url": "https://www.eldiario.es/canariasahora/comic/BARON-ROJO-Norma-Editorial_6_753534656.html", "keywords": "Editorial,Norma,ROJO,BARON", "date": "2018-03-24", "id": "ecf9765af47efa0bdfd707d5013d0c5a9d1e2a05", "summary": "Manfred Albrecht Freiherr von Richthofen nació el día dos de mayo de 1892 en la ciudad prusiana de Kleinburg, uno de los distritos de Breslau, en la baja Silesia, a 350 kilómetros de Varsovia, la capital de Polonia desde 1956.Miembro de una aristocrática y prominente familia prusiana, segundo de cuatro hermanos, Ilse, Lothar-Siegfried y Bolko, su vida estuvo marcada por el heroico y marcial pasado familiar -su padre fue el comandante de la caballería prusiana Albrecht Philipp Karl Julius Freiherr von Richthofen- lo que le llevó, con tan solo once años, a comenzar su preparación para la vida militar. En 1911 se graduó en la academia de cadetes para luego alistarse en el cuerpo de caballería, el Ulanen-Regiment Kaiser Alexander der III. von Russland Nr. 1, al igual que había hecho su progenitor antes que él.  "}