{"article": "La muerte del peque침o Santi Ca침izares, hijo del que fuera portero de Real Madrid, Valencia, Celta de Vigo y la selecci칩n espa침ola (entre otros), conmocion칩 al mundo del f칰tbol este viernes. Las muestras de cari침o hacia la familia han sido inmensas, aunque hay un mensaje m치s especial que ninguno: el que Lucas Ca침izares ha escrito para despedirse de su hermano en Instagram. \"Gracias, GRACIAS, no hay ninguna otra palabra que describa el sentimiento de toda nuestra familia hacia ti. Hoy te has ido, pero tu influencia sobre nosotros en estos cinco a침os ha sido una obra de Dios\", comienza el texto del chaval de 15 a침os, que sigue los pasos de su padre como guardameta (cadete A del Madrid), en la popular red social. \"Quisiera agradecerte todas las lecciones continuas que nos has ido dejando. No tengo palabras para describirte como hermano, porque creo que t칰 eras mucho m치s que eso, t칰 viniste aqu칤 para ense침arnos, para demostrarnos qu칠 era lo que en realidad vale la pena\", reconoce abiertamente Lucas. \"All치 donde ahora est칠s, que seguro que es muy cerca de Dios, quisiera que sepas que no estamos tristes, que no eres causante de tristeza. De lo 칰nico que eres causante es de la uni칩n de toda una familia, y de mucha m치s gente que durante este casi a침o y medio han estado rezando por tu persona. Gracias hermano\", termina la despedida, con un #santicampe칩n como punto y final id칩neo. Gracias, GRACIAS, no hay ninguna otra palabra que describa el sentimiento de toda nuestra familia hacia ti. Hoy te has ido, pero t칰 influencia sobre nosotros en estos 5 a침os ha sido una obra De Dios. Quisiera agradecerte todas las lecciones continuas que nos has ido dejando. No tengo palabras para describirte como hermano, porque creo que t칰 eras mucho m치s que eso, t칰 viniste aqu칤 para ense침arnos, para demostrarnos que era lo que en realidad vale la pena. All치 donde ahora est칠s que seguro que es muy cerca De Dios. Quisiera que sepas que no estamos tristes, que no eres causante de tristeza, de lo 칰nico que eres causante es de la uni칩n de toda una familia, y de mucha m치s gente que durante este casi a침o y medio, han estado rezando por tu persona. Gracias hermano, #santicampeon Una publicaci칩n compartida de Lucas Ca침izares 游쀯릖 (@lucascanizares1) el Mar 23, 2018 at 4:51 PDT No ha sido el 칰nico integrante de los Ca침izares que ha utilizado las redes sociales para expresar su amor y recuerdo incondicionales hacia el peque침o Santi. El cabeza de familia, encargado de hacer p칰blico el fallecimiento de su hijo tras luchar contra una grave enfermedad durante los 칰ltimos meses, ha querido agradecer toda la fuerza recibida. \"Desde esta red he recibido miles de muestras de cari침o, no solamente hoy. Por eso quiero compartir con vosotros este tesoro; la que desde hace alg칰n tiempo es la foto de mi vida. Un abrazo enorme\", escribi칩 Santi padre acompa침ando sus palabras de una imagen en la que aparec칤a con su hijo. En solidaridad con lo ocurrido, los integrantes de la selecci칩n espa침ola portaron brazaletes negros en el partido amistoso que disputaron contra Alemania este viernes por la noche. El Real Madrid, el Valencia, el presidente de Castilla-La Mancha, la Federaci칩n Espa침ola de F칰tbol y otros tantos clubes (Levante, Sevilla, M치laga...) y personalidades (Carlos Sainz, Pedro S치nchez, Javier Tebas, los excompa침eros de Ca침izares David Albelda y Miguel Angulo...) tambi칠n expresaron sus condolencias.", "title": "Lucas Ca침izares y la emotiva despedida de su hermano Santi", "url": "https://www.elespanol.com/deportes/futbol/20180324/lucas-canizares-emotiva-despedida-hermano-santi/294470817_0.html", "keywords": "Muertes,F칰tbol,Santiago Ca침izares,Instagram,Real Madrid", "date": "2018-03-24", "id": "f3ebdf5173724bb7dd1ae4646ece4804a4052fbf", "summary": "El hijo de 15 a침os de Santi Ca침izares, portero como lo fue 칠l (en el cadete A del Real Madrid), dedic칩 unas palabras al peque침o de cinco a침os, fallecido el viernes, en Instagram."}