{"article": "Actualizado:26/03/2018 10:13hActualizar13.50El exconseller de Salud Toni Comín ha defendido que ni él ni Puigdemont deben dejar su escaño en el Parlament para «blindar el Consell de la República y el espacio libre de Bruselas» y «no frustrar» el mandato del 1-O y de las elecciones del pasado 27 de diciembre. En una entrevista en Catalunya Ràdio, Comín ha afirmado que su renuncia al escaño es «perfectamente posible», pero cree que ello comportaría «incumplir el mandato» de las últimas elecciones catalanas.Salón de actos donde Torrent ha realizado su discurso - ABC13.39El expresidente Artur Mas, el exdiputado David Fernandez (CUP) o el exalcalde de Barcelona Xavier Trias, entre los presentes en la sala de actos del Parlament. También hay diputados de Catalunya En Comú Podem. Todos ellos han apludido la intervención de Torrent, que han interrumpido a gritos de «¡libertad presos políticos!».13.37El presidente del Parlamento catalán ha comparecido después del Pleno en una improvisada ruedad de prensa: «Criminalizar acciones políticas no es justicia. Encarcelar a personas por sus ideas políticas es acabar con la libertad ideológica», ha dicho Torrent en el salón de actos del Parlament. «Han suspendido la democracia», insiste. 13.27Juan Ignacio Zoido, ha afirmado que para recuperar cuanto antes la normalidad institucional, social y económica en Cataluña debería proponerse como candidato a la Generalitat «a una persona que reúna todas las características desde el punto de vista de las condiciones legales para que pueda obtener la investidura». Así se ha pronunciado el ministro del Interior en Sevilla, en declaraciones a los periodistas en la inauguración del Centro de Gestión del Tráfico del Suroeste de la DGT, donde ha estado acompañado por el director general de Tráfico, Gregorio Serrano. «Lo verdaderamente importante es que se recupere la normalidad institucional, social y económica en Cataluña», ha abundado antes de reclamar que el candidato que se proponga «no tenga ningún condicionante judicial ni esté sometido a ninguna investigación o, como ocurrió ayer -con el candidato a la Presidencia, Jordi Turull (JxCat), enviado a prisión- esté condicionado por autos de procesamiento aunque todavía no sean firmes».13.15El Pleno ha concluido y el hemiciclo catalán se ha vaciado de diputados.13.09El líder de CatECP, Xavier Domènech, ha pedido en el Parlament una respuesta amplia y transversal ante la situación política en Catalunya: «Las horas más oscuras de nuestra historia». En su intervención, ha defendido construir una respuesta lo más amplia posible «que interpele a todo el mundo, que no se deje a nadie», además de que incluya a parte del arco parlamentario desde la CUP hasta el PSC. «Hay una causa que va más allá de cada uno. La causa de la democracia es la que nos debe reunir a todos desde una grandísima generosidad», declaro, antes de urgir a los independentistas a formar Govern para acabar con la aplicación del artículo 155.13.07Otro estracto de la intervención de Inés Arrimadas en el Parlment, publicado en Twitter por Ciudadano13.05La diputada de la CUP Natàlia Sànchez ha llamado hoy al soberanismo a mantenerse «firmes ante la suspensión de la democracia» y ha apostado por crear «un frente amplio contra la represión y la regresión de derechos» que, a su juicio, se produce en España. «Llenaremos las calles para vaciar las prisiones», ha afirmado hoy Sànchez en el turno de intervención de la CUP en el pleno del Parlament.13.03El diputado de ERC en el Congreso, Gabriel Rufián, ha opinado este sábado que Puigdemont (JxCat) debería dejar el escaño del Parlament para facilitar una investidura y la formación de un Govern en Cataluña. «Yo dimitiría si dependiera de mí la conformación de un Govern, pero no puedo decidir por él. Defenderé cualquier defensa antirepresiva que tenga y su autonomía», ha expuesto en declaraciones a Rac 1 recogidas por Europa Press.13.01Un centenar de personas se han concentrado esta mañana a las puertas del parque de la Ciutadella de Barcelona, que los Mossos d'Esquadra han cerrado para blindar los accesos al Parlament, en protesta por el encarcelamiento de los líderes independentistas.12.52La crónica de ABC desde el Parlament de la intervención de Inés Arrimadas: «Nadie entiende su estrategia ¿A dónde querían llevarnos? ¿Qué pretendían? ¿Ustedes creen que Puigdemont ayuda haciendo cartas con un sello de 'Govern de la República'? El procés ha sido un fracaso institucional, social y político. ¡Basta ya!»12.47Una parte de los diputados del Parlamento catalán hadedicado, durante el Pleno, un aplauso a los familiares de los político encarcelados. 12.40Albiol ha compartido en su cuenta de Twitter el momento en el que abandonaba, junto a los diputados del PP catalán, el Parlamento catalán.12.34El Gobierno quiere que se constituya «lo antes posible» un Ejecutivo para la Generalitat de Cataluña, pero que «cumpla la ley y atienda a lo que realmente les interesa a los catalanes», ha dicho este sábado en Santander el ministro de Fomento. Iñigo de la Serna ha pedido a Torrent que promueva la elección de un candidato que «no esté en un situación que le impida poder llevar a cabo con normalidad la formación de un Gobierno», después de ser cuestionado por las protestas de ayer en Cataluña.12.28Miquel Iceta, primer secretario del PSC: «Sabemos que en el Parlement hay una mayoría independentista. Pero deberían saber que no tienen una mayoría social detrás (...). Hay que pensar en el país entero. No piensen que hay otra mitad en Cataluña que no es la suya y que no tiene valores cívicos y que no tienen derecho a opinar (...). Hay que elegir a un presidente que puieda ejercer. Se tiene que formar Gonierno ya». Y ha añadido: «Haciendo un esfuerzo de empatía y comprensión, quizás hoy no cumplimos escrupulosamente el reglamento, pero si hay un momento para dar la palabra a los grupos es hoy, pues vivimos en un país con el corazón encogido», ha señalado. «Pienso en las personas y las familias que hoy lo están pasando peor y que saben perfectamente cuáles son», ha dicho también el líder del grupo PSC-Units en alusión a los dirigentes encarcelados. 12.25«El Astrolabio», por Bieito Rubido: « Huida, no exiliada». El directo de ABC escribe: «Marta Rovira no se ha exiliado. Como Puigdemont, Rovira se ha fugado. Poco valen sus ideas cuando no parece dispuesta a sacrificar nada por ellas...».12.21Lee aquí « El Llarenazo», el análisis del auto del juez Llaneras realizado por Luis Herrero para ABC: «Es difícil saber quién ha jugado peor sus cartas en esta partida demencial...».12.15La intervención de Inés Arrimadas en el Parlamento de Cataluña.Miembros del PP catalán, con Albiol a la cabeza, abandonando el Parlamento catalán al comienzo del Plano - AFP12.02Fuentes del PP catalán consultadas por ABC descartan que vayan a emprender acciones legales contra Torrent por mantener el Pleno, puesto que no lo consideran ilegal ya que no se va a realizar ninguna votación.11.56Inés Arrimadas comienza su intervención: «El \"procés\" ha sido un fracaso de toda Cataluña y del independentismo». Y ha insistido: «Ha llegado el momento de no generar más frustración colectiva. Basta ya de \"procés\". Han perdido». Ciudadanos no ha abandonado el Parlament tras la estampida de los cinco diputados del PP. 11.54Las tres diputadas que sustituyen a Bassa, Forcadell y Rovira ya tienen su acta de diputada y están en el Parlamento catalán.11.52«No podemos pisotear la dignidad del Parlament. El presidente Torrent debería suspender el pleno y convocar otro pleno para expresar lo que queramos, en este caso, nos parecería bien. Pero lo de hoy es otra cosa distinta», ha declarado Albiol a los periodistas después de abandonar, junto a los diputados de su partido, el Parlament. Informa Daniel Tercero.10.41«Es evidente que en estas condiciones el pleno de investidura no se puedo celebrar», ha comentado Torrent. 10.37Torrent comienza una intervención al comienzo de este Pleno simbólico, en el que no se realizará ninguna votación de investidura. «Hoy no puedo decir buenos días», ha comenzado su intervención el presidente del Parlamento. Después, los representantes de los partidos podrán dirigirse al resto de diputados. Tras las entradas en prisión de ayer, el presidente del Parlamento ha subrayado que no es «un momento normal» sino «profundamente excepcional», ya que Turull «debería estar aquí» para someterse a la segunda jornada del pleno de investidura. 11.30 Roger Torrent ha comunicado a los siete grupos parlamentarios que el pleno de investidura se mantiene, pero que no habrá votación porque «el candidato está en prisión», según fuentes parlamentarias. Pero no habrá votación. De esta manera, los grupos secesionistas quieren evidenciar la «falta de derechos políticos», informa Daniel Tercero desde el Parlamento de Cataluña. 11.26Siga la segunda sesión de investidura en directo a través de la señal en streaming.11.21El tuit publicado por el líder del PP catalán, Xavier García Albiol.11.15El presidente del Parlament mantiene las 11.30 como la hora de comienzo del debate de investudura, a pesar de las advertencias del Gobierno central. 11.03Intervención del presidente del Gobierno, Mariano Rajoy, de este viernes. 10.51El Gobierno considera que la situación procesal de Turull hace imposible que este sábado se celebre un pleno con garantías en el Parlament. Según han informado a EFE fuentes del Gobierno, el Ejecutivo mantiene que el presidente del Parlament, Roger Torrent, está obligado a atender las peticiones del PP y otros grupos de la cámara de suspender el pleno de esta mañana en el que estaba previsto el segundo debate de investidura de Turull.10.42Tras la petición formulada por el PSC, Torrent reunirá a los presidentes de los grupos parlamentarios 15 minutos antes del pleno para explicarles el funcionamiento de la sesión, informa Miquel Vera desde el Parlamento de Cataluña.10.34El boletín oficial del Parlament ( Bopc) ha publicado la proposición de ley para reformar la Ley de la Presidencia que ha impulsado JxCat para permitir investiduras a distancia, y ahora los grupos disponen de cuatro días para enmendarla. Además, los grupos tienen 48 horas para pedir un dictamen al Consell de Garanties Estatutàries (CGE) si quieren que este órgano consultivo analice la legalidad de la iniciativa, que se está tramitando por el procedimiento de máxima urgencia. La Mesa del Parlament, en la que JxCat y ERC tienen mayoría, optó la semana pasada tramitar la ley pero Cs, el PSC y el PP recurrieron la decisión: en su reunión del viernes, la Mesa rechazó los recursos y ordenó seguir tramitando la ley.10.25El expresidente catalán fue ayer imputado de varios delitos por el juez Llarena, entre ellos el de rebelión, penado con entre 15 y 25 años de cárcel. Preguntado por la posibilidad de que el juez del Supremo reactivara la euroorden, Puigdemont respondió el viernes al diario « Hesingin Sanomat» que no tiene intención de salir huyendo de Finlandia. «Si se emite la orden europea de detención, da igual en qué país esté. Las autoridades tienen que cumplir la ley», afirmó en una entrevista al citado medio.10.20Puigdemont, quien llegó a Helsinki el jueves, ofreció ayer una conferencia en la capital finlandesa y tenía previsto abandonar este sábado el país nórdico. «El procedimiento está todavía incompleto, ya que, según estima el fiscal, faltan algunos datos en la orden europea de detención», aseguró el portavoz de KRP Hannu Kautto a la televisión MTV3. Según Kautto, antes de que las autoridades finlandesas reciban esa información adicional no se puede dar por hecho que existan las condiciones necesarias para que Finlandia detenga a Puigdemont y lo entregue a España.10.12El Gobierno considera que Torrent está obligado a atender las peticiones del Partido Popular y otros grupos de la cámara de suspender el Pleno previsto para la mañana de este sábado en el que está previsto el segundo debate de investidura. La situación procesal de Turull hace imposible que se celebre un pleno con garantías. Una circunstancia sobre la que ya existe doctrina del Tribunal Constitucional (TC) y sobre la que también se han pronunciado los propios letrados de la cámara autonómica. 9.59 El expresidente de la Generalitat Carles Puigdemont se presentará ante la policía de finlandesa, que ha recibido una orden de extradición. Lo ha explicado su abogado, Jaume Alonso Cuevillas, en una entrevista de Catalunya Ràdio recogida por Europa Press. «Puigdemont no ha huido nunca de la justicia española», ha defendido el abogado sobre el expresidente, que estaba en Finlandia porque ha participado durante varios días en conferencias y debates para internacionalizar el proceso soberanista.9.50 Juan Carlos Monedero pide amnistía, Iñigo Errejón habla de venganza y el líder de Podemos, Pablo Iglesias considera la decisión del juez Llarena indecente.9.45Por parte de ERC, el nuevo adjunto a la Presidencia, Pere Aragonès, exigió a los «demócratas de Cataluña y España» movilizarse ante «un ataque al conjunto de derechos y libertades políticas». La CUP fue más tajante y denunció que el Estado ha cruzado «una línea roja» y que una vez más es «autoritario y actúa desde el espíritu de venganza y odio».Ver más", "title": "\"Basta ya de \"procés\". Han perdido\"", "url": "http://www.abc.es/espana/abci-puigdemont-entregara-policia-finlandesa-201803241017_directo.html", "keywords": "investidura,cataluna,directo", "date": "2018-03-24", "id": "f67fc4f42a1bf03d4d9358d8eaf8d95422133049", "summary": "«Es evidente que en estas condiciones el Pleno no se puede celebrar», ha declarado previamente el presidente del Parlamento, Roger Torrent"}