{"article": "La aparición de un exprófugo acusado de colaborar con ETA -Ángel Alcalde- en un programa de ETB, en el que fue entrevistado como jubilado, ha provocado un bronco debate en el Parlamento Vasco sobre los derechos de las personas con pasado terrorista cuando cumplen sus deudas con la justicia. Sin defender abiertamente la participación de Alcalde en el canal autonómico, el consejero vasco de Cultura, Bingen Zupiria, de quien depende la televisión pública, arremetía este viernes contra la parlamentaria del PP, Nerea Llanos, a quien acusó de otorgarse “un grado de superioridad moral y ética” que no le corresponde. Previamente, la aludida, había denunciado “la intención constante de ETB de legitimar las posiciones de los verdugos”. “Usted está planteando la adopción de medidas de censura”, espetó Zupiria a Llanos antes de formular una serie de preguntas sobre la forma “de gestionar la convivencia” en el País Vasco: “¿Tiene el ciudadano Ángel Alcalde derecho a dar su testimonio como jubilado pensionista al margen de su pasado? (…) ¿Es un ciudadano que al día de hoy tiene asegurados sus derechos por la Constitución y la ley? ¿Tiene alguna limitación? ¿Quién lo ha decidido? ¿Cuándo consideraremos rehabilitadas a las personas que hayan saldado las deudas que hayan tenido en el pasado con la sociedad y con la justicia? ¿Cuando lo decida la Justicia, o cuando lo decida usted?”. El consejero acabó su argumentación señalando que esas interpelaciones sirven lo mismo para condenados por delitos de terrorismo, de fraude, de robo o tortura y que ni a Llanos ni a él les corresponde “la última palabra”. El desconocimiento de la periodista Ángel Alcalde, huido de la Justicia durante más de diez años, participó en el programa 7 días emitido por ETB 2 el pasado 9 de febrero. Pese a su largo historial vinculado a ETA fue entrevistado como un mero pensionista en dificultades y un ejemplo de la precariedad en la que viven miles de jubilados en el País Vasco. ETB se desplazó a la vivienda de Alcalde (Portugalete , 1943), desde donde el entrevistado, identificado como “pensionista”, se quejó de su situación y de que no ponía la calefacción desde hace cinco años por no poder pagar su factura. Se habló de lo poco que cobraba pero no de su pasado laboral ni de los años que había podido cotizar a la Seguridad Social. Su inclusión en el programa se debió al desconocimiento de la periodista encargada de la entrevista, cuya profesionalidad defendió Zupiria. El consejero expuso ante la Cámara, también indirectamente, la verdadera razón de su aparición en el espacio televisivo dedicado a las pensiones: “¿Tienen los periodistas la obligación de saber quién es Ángel Alcalde? ¿Quién es Ángel Alcalde para que impongamos a todos los informadores de este país la obligación de conocerlo?”. Apoyándose en que ya habían ofrecido explicaciones en el seno del Consejo de Administración de EiTB, acusó la parlamentaria popular de acudir a “espesar el chocolate” y a “incrementar el ámbito de sospecha sobre EiTB y los profesionales del ente público”. Le reprochó igualmente sus denuncias periódicas ante el Parlamento de que los nacionalistas no se involucran lo suficiente en la deslegitimación del terrorismo, diciendo “cosas tremendas” y sintiéndose “superior” a la mayoría de los vascos. “Me desagrada profundamente su tono y su agresividad permanente, que no comparto”, le recriminó a Llanos. TV \"a favor de los verdugos\" La parlamentaria del PP denunció por su parte que lo ocurrido con Alcalde no es un hecho aislado, sino un ejemplo más del apoyo que presta la televisión pública vasca a quienes pretenden legitimar el pasado de la organización terrorista. Comenzó su intervención poniendo otro ejemplo, el del espacio Los niños de la mochila, emitido por ETB el pasado 1 de enero, sobre los viajes que realizan los hijos de los presos de ETA que se trasladan a las prisiones para ver a sus padres. En el reportaje “los delitos no se mencionaban, se omitía de forma intencionada que [los reclusos] estaban en la cárcel por asesinar, por extorsionar, por amenazar, por terroristas”. “¿Cuándo hemos visto el dolor de los niños que han perdido a sus padres a manos de ETA?”, se preguntó Nerea Llanos, antes de incidir en “la falta de sensibilidad” que la televisión vasca demuestra hacia las víctimas de la banda y recordarle al consejero de Cultura el contrato que liga a EiTB con el Gobierno vasco y que compromete al ente público en la difusión de una información veraz y en el cumplimiento del objetivo de deslegitimación del terrorismo. “ETB se ha convertido en un instrumento a favor del relato del empate infinito, de la equidistancia infinita, (…) Es injustificable que una televisión pública pagada con el dinero de todos los vascos incurra una y otra vez en abonar la teoría de la equiparación de los sufrimientos”, sostuvo Nerea Llanos. “En ETB hay una intención constante de legitimar las posiciones de los verdugos”, concluyó, para pasar a pedir al Gobierno vasco que “deje de mirar para otro lado “ y adopte las “medidas necesarias” para revertir la situación.", "title": "¿Tiene un exprófugo de ETA derecho a dar su testimonio como pensionista en la ETB?", "url": "https://www.elespanol.com/espana/politica/20180324/exprofugo-eta-derecho-dar-testimonio-pensionista-etb/294221801_0.html", "keywords": "Política,ETA,PNV,PP Partido Popular,País Vasco,ETB,Parlamento vasco", "date": "2018-03-24", "id": "fa6b2f26c61b0f3b23635d98a4a0b45d061256c1", "summary": "Bronco debate en el Parlamento vasco: el PP asegura que la TV pública “legitima a los verdugos” y el Gobierno de Urkullu le tacha de censor."}