{"article": "“Los niños con discapacidad no son extraños ni raros. Quieren lo que todos quieren: ser aceptados”. Cuando sonaba Venecia, de Hombres G, Raquel no podía evitar ponerse a bailar. La música alegre de la calle, evocando a su juventud en las calles de Getafe. Quizá por eso llegó a organizar un concierto con su asociación Dedines el 26 de abril de 2014. Era una de las que gestionaba para conseguir ayuda para niños con distintas discapacidades. Como uno de sus hijos. -Increíble noche la de ayer. Tuve la suerte de disfrutar de un maravilloso espectáculo q se volcó con nuestros Dedines. Estuve rodeada de familia y amigos y recibí un chute de adrenalina para seguir adelante. Tenemos un largo camino que recorrer, nos queda mucho q luchar pero teniendo gente tan maravillosa alrededor todo es posible. Nuestros peques se merecen todo nuestro esfuerzo y unión. Ellos solos, por desgracia, no pueden y nosotros tenemos la obligación de poder por ellos.Todos especiales, todos iguales. Raquel es la madre de dos niños presuntamente asesinados por su padre en Getafe (Madrid). Es profesora de francés en el colegio de los Padres Escolapios. Una mujer que se desvivía por sus hijos. Tanto ella como su marido eran muy conocidos en la localidad por su actividad social. Comenzaron a desarrollarla años después del que era su hijo mayor. El joven sufría una parálisis cerebral que le mantenía postrado en una silla de ruedas. No podía quedarse solo ni un minuto. Necesitaba ayuda para todo. Nada de esto importaba a Raquel, que tiraba para adelante con todo. Hasta escribió cuentos para niños en los que reivindica la figura de su hijo, de su lucha por la normalidad. Desde una silla de ruedas. Este es un párrafo de aquel cuento al que ha tenido acceso EL ESPAÑOL: \"Al principio, los demás niños nos miraban con caras raras pero, poco a poco, se acercan a nosotros y también quieren jugar con Carlos porque él siempre está contento en el parque y los demás ya saben que es especial y yo creo que Carlos es especial, no porque siempre vaya a ser un bebé o porque tengo un problema en el cerebro. Carlos es especial porque es Carlos\". José Alberto junto a su hijo en una carrera solidaria. Esta semana la madre coraje ha visto su vida convertida en una pesadilla. Estaba entregada en cuerpo y alma a que sus hijos crecieran bien pese a todas las dificultades. Pero entonces José Alberto, el martes por la noche, decidió acabar con la vida de los dos pequeños. Los ahogó en la bañera y luego quemó la habitación y la casa. Horas después se suicidó. Entre sus ropas fue hallada una carta. “He matado a mi hijos. No quiero que sufran”. El cuento de Raquel La mujer siempre ha dado todo por proteger los derechos de sus hijos, sobre todo el mayor, a quien siempre llevaba en silla de ruedas. Años atrás, Raquel y su hijo tuvieron un incidente con un conductor de autobús de la línea 447. Iban a subir al autobús con la silla de ruedas cuando el conductor le dijo que aquello no subía en su automóvil. Les cerró la puerta en las narices y se marchó. Raquel y su familia pusieron una querella en el Consorcio de Transportes de Madrid. Al final la empresa se disculpó con ellos. “Es que ella lo hace todo para desvivirse por sus hijos”. En ese afán por explicar el problema que su pequeño tenía, por el que tanto luchaba, Raquel escribió este cuento que aquí transcribe este periodista. En él, un niño le pregunta a su madre qué es lo que le sucede a su amigo, el vecino, que está siempre en una silla de ruedas y no puede moverse: ¡Hola a todos! Me llamo Mónica y quiero hablaros de mi mejor amigo, Carlos. Carlos es tres días más pequeño que yo. Nuestras mamás coincidieron en los cursos de preparación al parto y también estuvieron juntas en la habitación del hospital cuando vinimos al mundo. Carlos y yo coincidíamos en la calle con nuestras mamás y ellas charlaban y yo miraba a Carlos que siempre iba muy traqnuilo en su carro mientras que yo no paraba de investigar ni de coger cosas. Yo veía que Carlos seguía en su carro cuando yo daba mis primeros pasos y mis primeras carreras. Él seguía sentado cuando yo iba en mi súper triciciclo rosa y continuó así; continúa así. Yo le he preguntado a mi mamá que por qué Carlos no corre conmigo y por qué no viene conmigo al parque porque yo quiero jugar con él. Mamá me ha contado que Carlos es especial, dice que todos los niños somos especiales pero que Carlos lo es más porque siempre va a ser un bebé. Yo no lo entiendo porque Carlos tiene también seis años y además es más alto que yo, así que, ¡no puede ser un bebé! Efectivos de emergencias en el portal del edificio en Getafe. El otro día vimos a Carlos con su mamá y aproveché la ocasión y le pregunté a Marta, la mamá de Carlos que por qué Carlos era especial y Marta me contestó. -Carlos tiene un problema en su cerebro, no le funciona bien y por eso no puede hablar ni caminar bien, ni jugar como tú, pero Carlos sabe que eres su amiga y se pone muy contento cuando te ve. -Pues yo quiero aprender a jugar con Carlos, enséñame y luego yo enseño a los demás, ¿vale? ¡Ya voy a cumplir siete años y puedo ser la seño de los pequeños! Desde ese día Carlos viene al parque con nosotras. Yo le cojo la mano y le ayudo a llevar la pala con la arena, le tiro la pelota sentada con él en el suelo y le ayudo a subir las escaleras del tobogán. Al principio, los demás niños nos miraban con caras raras pero, poco a poco, se acercan a nosotros y también quieren jugar con Carlos porque él siempre está contento en el parque y los demás ya saben que es especial y yo creo que Carlos es especial, no porque siempre vaya a ser un bebé o porque tengo un problema en el cerebro. Carlos es especial porque es Carlos. Desde ese día, Carlos viene al parque con nosotras. Yo le cojo la mano y le ayudo a llevar la pala con la arena.", "title": "La lucha de Raquel, la madre de los dos niños asesinados en Getafe: el cuento que escribió a su hijo", "url": "https://www.elespanol.com/reportajes/20180324/raquel-madre-ninos-asesinados-getafe-cuento-escribio/294221931_0.html", "keywords": "Reportajes,Asesinatos,Homicidios,Getafe,Sucesos", "date": "2018-03-24", "id": "fddde4320f702b156e66cde66cbc97ffa8a6d830", "summary": "La mujer llevaba años reivindicando la normalidad de su hijo con parálisis cerebral. Llegó a escribir un relato corto con el que normalizar la situación de su pequeño, asesinado por su padre el pasado martes junto a su hermano."}