{"article": "MADRIDActualizado:10/03/2018 13:23h«Metal Gear Survive» tiene al enemigo en la misma trinchera. Los aficionados más puristas, aquellos que desde hace dos décadas han disfrutado a raudales con las reiteradas entregas de la saga, pueden verse decepcionados. Su principal impulsor, Hideo Kojima, su «padre», ya no forma parte del equipo de desarrollo. Y, por otro, la arriesgada propuesta, la cual se aleja del planteamiento inicial que le ha caracterizado y sucumbe a los encantos de la apocalipsis zombie.Supervivencia es, en efecto, lo que mejor le describe. Hay bases militares en las que infiltrarse, sí; hay misiones de investigación y obtención de recursos, por supuesto; pero todo se envuelve en una maraña de acontecimientos que se abren como una flor y que hay que ir resolviendo. El objetivo salir airoso de estos episodios mientras se reúnen objetos necesarios para levantar nuestra base y mejorar las habilidades del personaje, del que es necesario personalizarlo a nuestro antojo.DisponiblePlayStation 4, Xbox One y PCGéneroacción y supervivencia en tercera personaDesarrolladorKonamiPrecio69,95 eurosTe gustará sieres aficionado a la saga Metal Gear Solid y si disfrutas en un amibente hostil en donde el objetivo es sobrevivir, recoletar objetos y levantar fortalezasLa trama de este videojuego en tercera persona arranca desde el final de «Metal Gear Solid V: Ground Zeroes» después de aparecer una línea temporal alternativa causada por una serie de misteriosos agujeros de gusano formados en el cielo. Estos soldados que fueron transportados desde la Base Madre -base principal de la organización- hasta un mundo desconocido y alternativo deberán regresar. La gracia del juego es que ha tomado las deliciosas mecánicas de « Metal Gear Solid V: The Phantom Pain» en sus últimas entregas y las ha colocado dentro de un escenario que conforme avanzamos está cada vez más poblado de zombies -aquí llamados «errantes»- reproducidos aquí como seres de comportamientos hostiles y sin cabeza que se revuelvan a nuestro paso en cuanto sienten nuestra presencia. La acción traza periodos en los que es necesario aprovechar los escenarios y edificaciones para ocultarse, pero es posible eliminarlos silenciosamente si se actúa a sangre fría por la retaguardia. La única defensa del jugador se encuentra en las armas que va fabricando y mejorando, con lo que uno empieza su aventura con una barra de metal pero la continúa enfundándose un machete y construyendo armas de fuego, cuya munición brilla por su ausencia. Ahí se encuentra la joya de la corona, la actitud del usuario dispuesta a equilibrar la balanza; tomar la elección de gastar la escasa munición de la que dispone o decidir salir por patas de la zona hostil. Ese argumentario desliza una nueva forma de presentarse, pese a ser una temática muy socorrida en esta industria. En función de esa mentalidad abierta, el jugador va marcando su propio ritmo. Ahí influye decisivamente la consideración técnica de introducir ciertos componentes que intentan coquetear con un mayor realismo. La fatiga, los problemas derivados de la climatología, la falta de energía que obliga al jugador a alimentarse y a beber. Hay, por tanto, que dejarse llevar por la caza para saciar el hambre, incluso ratones si hace falta o agua sucia, sobre todo en las primeras horas. Cualquier cosa que nos encontramos bien puede servir para un momento dado. Recoger recursos es algo permanente.Todo ello le otorga un cariz más estratégico. La falta de recursos pasa factura. Al igual que la excesiva gallardía y la confianza pueden ser aspectos negativos, la prudencia puede ser también contraproducente porque puede ocurrir, y ocurre, que se den pasos en falso y caer en una trampa. Pese a unos comienzos poco exigentes, el juego se torna con el tiempo en un batiburrillo de peligros que están acechándonos permanentemente. Afortunadamente, a partir de un cierto momento se pueden acceder a partidas cooperativas con la ayuda inestimable de un compañero, lo que puede ganar enteros en la supervivencia, pero en líneas generales el modo multijugador deja mucho de qué desear. Es más, da la sensación de que es incluso hasta prescindible e innecesario.Una de las pegas a las que se enfrenta el juego es su capacidad de abstracción y lucha permanente por no disuadir al jugador por culpa del lento ritmo de ejecución de acontecimientos. Un planteamiento que empuja al jugador a pensar si le vale la pena echarse unos minutos a ver si supera una determinada misión o regresar cuando se disponga de más tiempo. La escasa variedad de situaciones es otro freno para ganar adopción. El sistema de combate es poco dócil y se sumerge en una curva de dificultad más pronunciada de lo que aparentemente se puede pensar. En dos estocadas y golpes podemos caer fulminados en tierra, dejando, además, algunos de los objetos obtenidos en la papelera de reciclaje al estilo de Dark Souls. Una idea que parece estar encaminada a hacer reflexionar al jugador antes de cometer un fallo.", "title": "Metal Gear Survive: divertido, sí, pero un potencial desaprovechado", "url": "http://www.abc.es/tecnologia/videojuegos/ps4/abci-metal-gear-survive-divertido-si-pero-potencial-desaprovechado-201803100247_noticia.html", "keywords": "gear,metal,videojuegos,video,survive", "date": "2018-03-10", "id": "05a0a8228f2efaaad616b79aea6c995aed4ead8d", "summary": "La nueva entrega de la veterana saga de infiltración cambia militares por zombies manteniendo los aspectos jugables de las últimas entregas en un planteamiento en donde el objetivo es sobrevivir como sea"}