{"article": "Hace ya más de un año que empezó una pesadilla para muchos padres, un verdadero insulto constitucional. Fue a raíz de un decreto de Educación que llevó a los padres y a las asociaciones a reaccionar y recurrir. Ahora ya tenemos una ley, una ley con el mismo nombre que aquel decreto: plurilingüismo. ¡Pero ya sabemos todos que el nombre no puede distar más de la verdad! Se trata de una inmersión totalmente en valenciano (en realidad, bajo ese nombre cuelan el catalán). Nos hemos convertido de repente en una sociedad que ha perdido derechos fundamentales. La Comunidad Valenciana sufre a un gobierno pancatanalista y ya es hora de cambiar el rumbo. El 14 de febrero se aprobó en las Cortes valencianas, gracias al tripartito, una ley educativa de nacionalización, de imposición, que deja a los padres otra vez sin capacidad de opinar sobre la educación de sus hijos. Lo único que pedimos es el derecho a elegir la lengua vehicular en la que estudien nuestros hijos: nada más ni nada menos. Que el español no pueda ser la lengua vehicular es un insulto a la Constitución y a España como país ¿Qué podemos hacer ahora? ¿Cómo cambiamos de rumbo? La respuesta de la mayoría sería: nada, aguantar. Pues no. No podemos quedarnos sentados con los brazos cruzados y sin hacer nada. Que el español no pueda ser la lengua vehicular en la educación es un insulto a la Constitución y a España como país. Antes no existían los requisitos lingüísticos. Y si no existen, van los políticos y los crean, y al final dependemos de ellos para que nos solucionen nuestros problemas. Pero cuando imponen algo que no respeta ni la Constitución ni las leyes, da igual lo que sea, siempre tiene que haber resistencia. Está claro que como muchos políticos no tienen escolarizados a sus hijos en colegios públicos, no nos defienden igual que si los tuvieran en los mismos que los demás. La Comunidad Valenciana es bilingüe y hay que respetar las lenguas cooficiales.¿Cómo se respetan? Yo diría que justo al revés de lo que están haciendo ahora. Sin dictadura, sin imposiciones, sin crear barreras, sin requisitos lingüísticos. Con el nuevo decreto, en la Comunidad Valenciana el castellano solo tendrá un 25% de presencia en el aula En la Marina Baja los colegios públicos han tenido dos líneas en los últimos años: PPEC y PPEV, castellano y valenciano. Siempre respetando el derecho de los padres a la hora de elegir la educación de sus hijos y en la lengua vehicular que ellos quieren, sea el castellano o el valenciano. Ahora mismo, en la línea en castellano la presencia de valenciano llega al 44%. En la línea de valenciano el castellano solo tiene un 23,3%. Con estas cifras, ¿qué idioma sufre discriminación? Dicen que quienes quieren educar a sus hijos en castellano están discriminando a los valencianos. Pues, pido vover a las cifras otra vez. Pero es que ahora estas cifras van a subir a un nivel de valenciano de alrededor del 65%. El castellano solo tendrá un 25%. Y claro, no hay que olvidar que las troncales y asignaturas como las ciencias se impartirán en valenciano. No estamos discriminando a nadie. Lo único que pedimos es la libertad de elegir la lengua vehicular. Basta ya de imposiciones y de dictadura. Los partidos políticos tienen que desarrollar sus planes de verdad y que sean concretos. España se está convirtiendo en el primer país del mundo donde no se puede estudiar en la lengua oficial del Estado. Hasta aquí hemos llegado y tenemos que seguir la lucha, porque sin lucha perderemos ante los políticos nacionalistas. ¡Y eso no lo vamos a consentir! *** Kristin Tennebø Holslag es una madre noruega instalada en Alicante desde hace dos décadas que defiende el derecho de sus hijos a estudiar en español en la Comunidad Valenciana.", "title": "La lucha por estudiar español en España", "url": "https://www.elespanol.com/opinion/tribunas/20180310/lucha-estudiar-espanol-espana/290840916_12.html", "keywords": "Lengua,Bilingüismo,Opinión,Tribunas,Educación", "date": "2018-03-10", "id": "05d300a35020fa0e024d5cc9b9e0f5b08fe4cd92", "summary": "La autora llama a movilizarse contra el nuevo decreto aprobado por la Generalitat valenciana que restringe el uso del castellano en la educación."}