{"article": "Actualizado:10/03/2018 20:00hIrlanda acabó con el dominio de Inglaterra en el torneo de las Seis Naciones de rugby merced a su triunfo en Dublín ante Escocia y a la derrota del XV de la Rosa en París ante Francia (22-16). Después de dos ediciones de dominio inglés, el XV del Trébol recuperó el cetro del balón oval del hemisferio norte y logró su cuarta corona bajo el actual formato con seis equipos.Irlanda cumplió con creces en el Aviva Stadium dublinés, donde ganó por 28-8 a Escocia con punto de bonificación tras lograr cuatro ensayos, lo que obligaba a Inglaterra a hacer lo propio en Saint Denis para seguir con opciones y jugarse el título en la última jornada en el enfrentamiento directo entre ambas selecciones.La victoria irlandesa, la undécima consecutiva en casa para los hombres dirigidos por el neozelandés Joe Schmidt desde 2013, deja a los verdes más cerca del tercer Grand Slam de su historia (1948-2009) y de su tercer Seis Naciones en cinco años.Irlanda salió con ambición y tomó el control de la posesión. El objetivo era comenzar a anotar cuanto antes para lograr un marcador abultado con el que meter presión a Inglaterra en su vista hoy a París. Johhny Sexton, en una declaración de intenciones, rechazó a los cinco minutos patear un penalti para favorecer un ataque dentro de la zona de veintidós, pero la defensa escocesa desbarató el primer avance peligroso de los locales. Aunque dominaba Irlanda, fue el medio melé escocés Greig Laidlaw quien abrió la cuenta visitante pasados los diez minutos de juego al transformar un golpe de castigo.El XV del Cardo comenzaba a carburar y a poner en práctica el juego abierto y de pase que le condujo a la victoria ante Inglaterra hace dos semanas, a pesar de los riesgos que conlleva ese planteamiento ante una defensa experimentada como la irlandesa.Un fallo en la circulación de Pete Horne en la medular a los 22 minutos propició el robo de Jacob Stockdale y su carrera hacia el ensayo, que después convirtió Sexton para adelantar a su equipo por primera vez en el partido. Al filo del descanso, Irlanda lanzó un vertiginoso ataque por la banda izquierda tras un saque de banda ganado por James Ryan. Las manos eléctricas de Garry Ringrose, Sexton y Rob Kearney dejaron a Conor Murray a pocos centímetros de un ensayo que tampoco pudo rematar Bundee Aki en la prolongación.Tras la melé de los verdes, Ringrose y Aki volvieron a combinar para encontrar el espacio por el que Stockdale logró su segunda marca del choque, la décima en los ocho partidos que lleva como internacional.La conversión de Sexton ratificó la eficacia de su equipo en la primera mitad, en la que aprovechó la escasas ocasiones que tuvo para irse a los vestuarios con un 14-3 en el luminoso.Como en el arranque, Sexton repitió el plan diseñado y a los cinco minutos de la segunda parte mandó el oval fuera para construir un ataque en territorio escocés. El gran trabajo de delantera irlandesa propició inmediatamente el ensayo del medio melé Murray. Era el tercero de la tarde, a uno del que le daría a Irlanda el punto de bonificación, según el sistema introducido el pasado año para favorecer el juego ofensivo. El apertura local volvió a convertir la marca de su compañero de línea e Irlanda abría una brecha de dieciocho puntos.La reacción de Escocia fue casi inmediata y recortó diferencias seis minutos después a la salida de una melé que estiró la defensa verde hasta la esquina derecha, donde Ringrose llegó tarde al placaje de Blair Kinghorn. El ensayo del ala escocés situó el marcador en un 21-8, después de que Laidlaw estrellase el oval en el poste al errar en la conversión desde una posición complicada.El ansiado cuarto ensayo llegó en el minuto 68 en una jugada ya vista este sábado en el Aviva Stadium de Dublín. Dentro de la zona de veintidós, Sexton dejó pasar la oportunidad de lanzar un golpe de castigo y llevó a su equipo al saque de banda.El lance lo ganó de nuevo Ryan en las alturas y del «pack» emergió después el «hooker» del Leinster Séan Cronin para lograr la marca y Sexton para transformarla acto seguido.Con el punto extra, Irlanda había cumplido su objetivo y trasladaba la presión al XV de la Rosa, obligada a superar ese resultado con una victoria, con bonificación incluida, ante Francia. No logró ni una cosa ni otra. Pese a que mandó de inicio con los golpes de castigo transformados por Owen Farrel y Elliot Daly, Maxime Machenaud respondió con otros tres lanzamientos acertados y los galos lograron aplacar el ansia inglesa al llegar al descanso con empate (9-9).Incluso en el segundo periodo, el orgullo francés y su buen juego se vieron reflejados en el marcador. Un ensayo de penalización y un golpe de castigo de Machenaud lanzaron a los locales (16-9) ante una Inglaterra que ya veía imposible aplazar el título irlandés y jugárselo en Twickenham el próximo sábado.El primer ensayo inglés, obra de Jonny May, a seis minutos del final, transformado por Farrel, metió a su selección en la lucha por el partido (19-16), pero no tardó en ampliar la cuenta el equipo local gracias a Lionel Beauxis (22-16).Trató al menos el XV de la Rosa de evitar la derrota con un ensayo y la transformación. No pudo derribar la defensa de Francia, que salva su orgullo. Irlanda es la nueva campeona y tratará en Twickenham de lograr el Grand Slam.", "title": "Irlanda acaba con el dominio de Inglaterra y se proclama campeona del Seis Naciones", "url": "http://www.abc.es/deportes/abci-irlanda-acaba-dominio-inglaterra-y-proclama-campeona-seis-naciones-201803101956_noticia.html", "keywords": "irlanda,naciones,seis,campeona", "date": "2018-03-10", "id": "09e208953ca7e0c00ca5239fc928e904827d6b5e", "summary": "Pone fin al dominio inglés en las dos últimas ediciones y logra su cuarta corona bajo el actual formato con seis equipos"}