{"article": "VALENCIAActualizado:10/03/2018 18:05hUn centenar de activistas ha realizado este sábado en València una 'performance' con una gran nube de sangre roja para denunciar \"los toros que morirán en Fallas\". Los antitaurinos han alzado las manos para romper unas banderillas que contenían la sangre falsa, tras lo que la plaza del Ayuntamiento ha quedado cubierta de rojo.La protesta, organizada por noveno año consecutivo por la organización por la defensa de los animales AnimaNaturalis, se ha celebrado en el día que arranca la tradicional feria taurina de las fiestas josefinas.Bajo el lema 'Por unas Fallas sin crueldad', los activistas han querido visibilizar con esta nube \"la sangre que será derramada en la plaza de toros de València\", además de exigir unas Fallas sin tauromaquia. AnimaNaturalis lleva desde 2009 realizando protestas contra la tauromaquia en las fiestas grandes de la ciudad.\"Cuando llega el mes de marzo, València llena sus calles de alegría, fiesta y sentimiento, pero también de sufrimiento y sangre derramada\", ha advertido la directora de la organización, Aïda Gascón, que ha subrayado que \"los toros no son 'ninots' y sufren en las plazas\", como también \"sufrirán un año más en las Fallas\".Ante esta situación, desde la plataforma ponen el foco en la necesidad de que los padres no lleven a los toros a sus hijos, al tiempo que recuerdan que el Comité de Derechos del Niño de la ONU ha propuesto a España prohibir la exposición de menores y adolescentes a actividades taurinas para \"protegerlos de su extrema violencia\".Un momento de la «performance» - EFELa portavoz de AnimaNaturalis ha denunciado al respecto que, en València, \"los menores pueden entrar en las plazas de toros a presenciar cómo se tortura a un animal, algo inadmisible\". Se ha preguntado, por tanto, \"a qué espera València para prohibir la entrada a menores de 18 años\", ya que ha recordado que el Ayuntamiento de Madrid ha retirado las ayudas a la escuela taurina de la ciudad y \"cada año se realizan menos corridas de toros en España\".Desde la organización señalan además la encuesta online de Word Animal Protection, en diciembre de 2016, que revela que el 19% de los adultos españoles afirmó que apoyaba la tauromaquia, frente al 58% que se oponía. Esto supone una \"fuerte caída\" en comparación a un estudio similar realizado por Humane Society International tres años antes, en el que el respaldo era del 30%.Concentración ante la plaza de torosComo colofón a la jornada, varias asociaciones antitaurinos han convocado para esta tarde una concentración de repulsa a la tauromaquia frente a la plaza de toros de València. Este acto reivindicativo arranca a las 16.30 horas, con la participación de organizaciones como Gladiadores por la Paz, Valencia Antitaurina y Animal Guardians.", "title": "Antitaurinos rompen banderillas y forman una nube de sangre por \"los toros que morirán en Fallas\"", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-antitaurinos-rompen-banderillas-y-forman-nube-sangre-toros-moriran-fallas-201803101804_noticia.html", "keywords": "forman,nube,banderillas,antitaurinos,rompen", "date": "2018-03-10", "id": "15fac864d8d6f1feff29de33748d79899d78a054", "summary": "La protesta, organizada por noveno año consecutivo, se ha celebrado en el día que arranca la tradicional feria taurina de las fiestas josefinas"}