{"article": "La Casa Blanca advirtió este viernes de que el presidente estadounidense, Donald Trump, no se reunirá con el líder norcoreano, Kim Jong-un, a no ser que vea antes \"acciones concretas\" de Pyongyang, una condición que rebaja las expectativas sobre el posible encuentro histórico entre ambos dirigentes. La portavoz de Trump, Sarah Huckabee Sanders, quiso bajar el tono al anuncio que hizo este jueves un alto funcionario surcoreano, Chung Eui-yong, quien dijo que Trump y Kim mantendrán antes de que acabe mayo la primera reunión de la historia entre los líderes de Estados Unidos y Corea del Norte. \"No vamos a tener esta reunión hasta que veamos acciones concretas que prueben las palabras y la retórica de Corea del Norte\", dijo Sanders en su conferencia de prensa diaria. Reunión entre Trump y Kim Jong-un \"Hemos aceptado la invitación para hablar, pero basándonos en que ellos lleven a cabo acciones concretas para cumplir las promesas que han hecho\", añadió. La portavoz no quiso concretar qué acciones espera Estados Unidos, pero recordó que Corea del Norte ha \"prometido desnuclearizar (la península coreana), ha prometido detener sus pruebas nucleares y de misiles y han reconocido\" que Washington y Seúl van a mantener sus \"ejercicios militares\". Sanders insistió, además, en que no hay \"ni una fecha ni un lugar fijados\" para la posible reunión entre Trump y Kim, después de que el Gobierno surcoreano asegurase que el encuentro tendrá lugar antes de finales de mayo. Sus palabras reducen el impacto del anuncio que hizo este jueves Chung Eui-yong, el jefe de la Oficina de Seguridad Nacional de Corea del Sur, después de reunirse con Trump en la Casa Blanca. Chung, que el lunes se entrevistó con Kim Jong-un en Pyongyang, transmitió a Trump la intención del líder norcoreano de reunirse con él, y el mandatario estadounidense aceptó esa invitación, según aseguró el funcionario surcoreano a los periodistas. Mike Pence niega \"concesiones\" a Corea del Norte Trump no se ha pronunciado sobre el tema, y su único mensaje al respecto sigue siendo el tuit que emitió el jueves por la noche, en el que confirmaba estar \"planeando la reunión\" con Kim y advertía de que \"las sanciones se mantendrán hasta alcanzar un acuerdo\" con Corea del Norte. El vicepresidente estadounidense, Mike Pence, ha subrayado que su Gobierno no ha hecho \"ninguna concesión\" para lograr que Corea del Norte accediera a negociar, y atribuyó ese avance a la estrategia de Trump para \"aislar\" al régimen norcoreano. El líder de Corea del Norte, Kim Jong-un, supervisa una prueba de misiles. Reuters \"Todas las sanciones siguen estando en pie y la campaña de presión máxima continuará hasta que Corea del Norte dé pasos concretos, permanentes y verificables para acabar con su programa nuclear\", afirmó Pence en un comunicado. La noticia de la posible reunión entre Trump y Kim fue muy bien recibida en el plano internacional, pero algunos analistas en Estados Unidos se mostraron escépticos sobre el riesgo que supone programar un encuentro de alto nivel cuando todavía no ha habido contactos públicos preparatorios entre ambos Gobiernos. ¿Un regalo a Kim Jong-un? \"Una cumbre de líderes suele ser la recompensa, no el punto de partida\", escribió Robin Wright, una experta en defensa del centro de estudios Wilson Center, en la revista The New Yorker. El Gobierno de Bill Clinton (1993-2001), por ejemplo, pasó años trabajando en un acuerdo para contener el programa nuclear norcoreano e incluso envió a Pyongyang a su secretaria de Estado, Madeleine Albright, pero nunca prometió una reunión con el presidente, guardándola para la firma de un pacto que nunca llegó. Jeffrey Lewis, un experto en Corea del Norte y proliferación nuclear en el instituto Middlesbury, opinó que la reunión es un regalo a Kim, quien quiere demostrar que sus ensayos nucleares y balísticos han forzado a Trump \"a tratarle como un igual\". \"Corea del Norte lleva buscando una cumbre con un presidente estadounidense desde hace más de 20 años. Ha sido literalmente uno de los objetivos principales de Pyongyang desde que Kim Jong-il invitó a Bill Clinton\", escribió Lewis en su cuenta de Twitter. Pero la Casa Blanca cree que la \"reputación\" de Trump como negociador y la presión que ha ejercido mediante su dura retórica y sus fuertes sanciones a Pyongyang le depararán un resultado diferente que el que lograron sus predecesores en más de medio siglo de intentos de negociar con el hermético régimen. \"Tiene sentido aceptar una invitación para reunirnos con la única persona que de verdad puede tomar decisiones (en el régimen norcoreano), en lugar de repetir los duros y largos esfuerzos del pasado\" en negociaciones a un nivel más bajo, dijo el jueves un alto funcionario estadounidense, que pidió el anonimato.", "title": "La Casa Blanca pone condiciones a la reunión entre Trump y Kim Jong-un", "url": "https://www.elespanol.com/mundo/america/eeuu/20180310/casa-blanca-condiciones-reunion-trump-kim-jong-un/290970933_0.html", "keywords": "Corea del Norte,EEUU,Estados Unidos,Kim Jong-Un,Donald Trump", "date": "2018-03-10", "id": "1b55436fd128984e1aa793a320b22599fe37928f", "summary": "El principal objetivo de Washington es que Corea del Norte cumpla su promesa de \"desnuclearizar\" la península coreana."}