{"article": "Leo Messi no jugará en Málaga este sábado debido al nacimiento de su tercer hijo, que se llamará Ciro. La hermana de Antonella Rocuzzo, esposa del jugador del Barcelona, confirmó la noticia. \"Muy feliz\", escribió Carla Rocuzzo, cuñada de Messi, acompañando su mensaje con tres corazones, uno por cada hijo de los Messi Rocuzzo. El crack argentino se perderá el partido del Barcelona en La Rosaleda de la 28ª jornada de Liga, donde los azulgrana buscaran mantener la distancia de ocho puntos sobre el Atlético de Madrid en la lucha por el título Leo Messi, según el Barcelona en comunicado oficial, es baja aduciendo \"motivos personales\", y su sustitución en la lista de convocados por el colombiano Yerry Mina. Por lo demás, Valverde tiene a todo su equipo para preparar este duelo de Liga, previo al encuentro ante el Chelsea en Champions el próximo miércoles. El Barcelona ya perdió la pasada temporada en Málaga, un duelo que fue clave para el devenir de la Liga, ya que los azulgrana desperdiciaron aquél día la ocasión de colocarse líderes del torneo y esa derrota marcó la clasificación final. El Real Madrid acabaría ganando la Liga. Los Messi anunciaron hace un mes el nombre del bebé, mediante un vídeo en Instagram, así como que el nacimiento estaba previsto para primeros de marzo. Ciro será el tercer varón de Leo Messi y Antonella Rocuzzo, que se casaron en Rosario (Argentino) el 30 de junio de 2017. El primero hijo de la pareja fue Thiago, nacido en 2012, y el segundo se llama Mateo (2015).", "title": "Leo Messi, baja en el partido ante el Málaga por el nacimiento de su tercer hijo", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180310/leo-messi-malaga-inminente-nacimiento-tercer-hijo/290971138_0.html", "keywords": "Fútbol,Málaga CF,Lionel Messi,FC Barcelona,1ª División,La Liga", "date": "2018-03-10", "id": "2e55023744461db3dd76698503f2d43585a11ae3", "summary": "El jugador argentino no disputará el partido en La Rosaleda (sábado, 20:45 horas) por \"motivos personales\". "}