{"article": "Manifestación multitudinaria en Asturias: durante la concentración se queman fotos de policías nacionales. ¿Quién son los responsables? ¿Se trata de un acto terrorista? No. Los autores son otros agentes de la Policía Nacional, los propios compañeros del cuerpo. Comisaría de CNP en Málaga: los tablones de anuncios de algunos sindicatos aparecen llenos de pintadas en las que algunos policías son acusados de “Falsos”, “Vendidos”, “Sumisos”, “Hipócritas” o “Perros”. Lo mismo pasa en otras de Madrid o Castilla León, donde los anuncios sindicales han aparecido arrancados. En una comisaría de Cádiz, directamente han roto el tablón de anuncios de un sindicato. ¿Quien son los responsables de estos actos vandálicos dentro de comisarías? ¿Activistas antisistema? Tampoco. Han sido compañeros, agentes de la Policía Nacional. Redes sociales: policías nacionales, a menudo de las mismas comisarías, entran en virulentas peleas, con insultos y amenazas. Los principales escenarios de estas batallas son Facebook, Twitter y Whatsapp, aunque algunos agentes casi llegan a las manos en sus respectivas comisarías. Entretanto, algunas asociaciones críticas con los sindicatos convocan concentraciones concentraciones en las que se cantan consignas como “Sindicatos traicioneros, nos tenéis hasta los huevos”. Es la guerra. Una guerra civil entre compañeros. Quema de imágenes de policías ¿Qué está pasando en el seno del Cuerpo Nacional de Policía? Que hay una batalla interna y se ha recrudecido en los últimos meses. Sindicatos y asociaciones están al greña entre sí, aunque persiguen un mismo objetivo: conseguir una mejora salarial que les sitúe cerca (o al mismo nivel) que las policías autonómicas. Todos tienen el mismo fin, pero no se ponen de acuerdo en las formas. Cobrar lo mismo que la autonómica A grandes rasgos, el problema es el siguiente: Los policías nacionales piden cobrar lo mismo que sus homólogos de los cuerpos autonómicos. Quieren el mismo sueldo que un mosso, que un ertzaina o que un foral de Navarra. De hecho, los agentes de CNP cobran menos incluso que los policías municipales. Con esta reivindicación llevan cerca de treinta años. Ahora, el conflicto catalán ha acelerado el proceso. La larga negociación con el estado parece que ha culminado. La mayoría de los sindicatos han cerrado un acuerdo con el gobierno que tiene que firmarse en los próximos días. ¿Fin del problema? Al contrario. Hay más tensión que nunca. Unos han aceptado la propuesta estatal. Otros consideran que es insuficiente. Eso ha desembocado en un conflicto enconado entre compañeros que deberían remar en la misma dirección. Escraches, ataques personales, sindicatos expulsados de las negociaciones, quema de fotos de algunos agentes… “La situacion es lo más parecido a una guerra civil”, cuenta un sindicalista. ¿Qué es lo que ha sucedido para llegar a esta situación en el seno de la Policía Nacional? ¿Quién es quién? El origen del conflicto interno policial está en los desacuerdos sindicales. Esta es una película con varios actores. Por un lado, los sindicatos tradicionales: SUP (el mayoritario), CEP y UFP. Por otro lado, un sindicato nuevo llamado ASP, que es el que menos afiliados tiene pero es el más crítico con el resto de grupos. Y por otro, en el extremo, Jusapol. La clave. Una nueva asociación que se ha convertido en el protagonista de la trama. En Jusapol aseguran que han nacido con el único objetivo de conseguir la equiparación salarial. Por un lado, cada vez obtienen más apoyos de agentes, pero por el otro, sus métodos están siendo duramente criticados. ¿Dónde radica el problema? En el trato alcanzado entre sindicatos tradicionales y el Ministerio del Interior. Una subida de sueldo que mejora notablemente las condiciones salariales de los agentes, pero que no es, ni de lejos, una equiparación como tal. Los policías nacionales van a seguir cobrando menos que los policías autonómicos. Unos se dan por satisfechos. Otros califican el acuerdo de “bajada de pantalones” o “traición”. La antigua reivindicación Para entender este asunto hay que remontarse a los años 80, con el instauración de las policías autonómicas. Desde entonces, estos cuerpos han tenido unas condiciones económicas sensiblemente superiores a los policías nacionales. Desde CNP han ido peleando por una equiparación más justa, con suerte desigual. Se han ido convocando protestas (especialmente en 1992, 2005 y 2008) y se han alcanzando acuerdos provisionales que han satisfecho en mayor o menor medida al cuerpo. Hasta que llegó la crisis. Fue entonces cuando más se notaron los recortes y las congelaciones salariales a los funcionarios. El agravio comparativo de la Policía Nacional respecto a sus colegas autonómicos (e incluso municipales) se puso en máximos históricos. La desigualdad creció como nunca. Durante toda esa época, los policías asumieron que la cosa estaba mal, pero que esa delicada coyuntura sería una cuestión temporal. Los factores de la negociación: Cataluña es clave La equiparación salarial quedó latente, pero ha vuelto a resurgir con fuerza desde 2017. Y son varios los factores. Uno de los principales ha sido Cataluña. Los atentados de Barcelona, el desplazamiento masivo de agentes a Cataluña con motivo del referéndum (en condiciones de vida bastante cuestionables, como la estancia en el barco de Piolín), las presiones en algunos municipios para que se marchasen los agentes, su expulsión de algunos hoteles, las actuaciones el día del referéndum… Todo esto ha llevado a los sindicatos de Policía Nacional a exigir mejoras salariales inmediatas. “Estamos peleando por España y son los Mossos los que más cobran”, se quejaban los desplazados a Barcelona. Otro factor relevante es el componente político en esta lucha. El Partido Popular se negaba en un principio a acometer estas subidas. Pero los agentes han obtenido en su lucha el apoyo de partidos pujantes como Ciudadanos. Por este motivo, y dado el fulgurante ascenso de la formación naranja en los últimos comicios catalanes, el Partido Popular (según explican desde algunos sectores de la Policía Nacional), ha optado por escuchar las exigencias de los agentes. Miles de policías y guardias civiles en su marcha por el centro de Madrid. Efe Otros creen que el cambio de actitud del gobierno obedece al factor principal: la aparición en escena de Jusapol. Una asociación policial (no sindicato) que nace en la comisaría de Palencia hace poco más de un año. La fundan tres agentes enfadados con la gestión sindical y con la falta de resultados en las negociaciones por la equiparación salarial. No quieren convertirse en sindicato. Montan una asociación y arengan a los compañeros en grupos de whatsapp que se acaban convirtiendo en multitudinarios. Sus formas son contundentes y agresivas. Critican a los sindicatos tradicionales y los tachan de inmovilistas. En poco más de un año, Jusapol ha conseguido más de 30.000 adhesiones. Otros las cifran en casi 50.000. Si hacemos caso a esas cifras, es cerca de la mitad del Cuerpo Nacional de Policía, que está conformado por 73.000 agentes. Desde los sindicatos dudan de esas cifras, puesto que “el 83% de los agentes pertenecen a sindicatos. No salen las cuentas”. Desde Jusapol se explican diciendo que “muchos agentes están en sindicatos porque les interesa, pero están hartos y también están con nosotros”. Todos coinciden en que la irrupción de Jusapol ha zarandeado los cimientos del conflicto. “En un año hemos conseguido lo que no se había logrado en 30”, aseguran desde esta asociación. Desde los sindicatos tradicionales, sin embargo, acusan a esta asociación de estar “prometiendo entelequias al resto de los agentes. Son populistas y demagogos. Proponen cosas que son imposibles y mienten. Además son agresivos y violentos en sus formas. Están enfrentando a compañeros”. Jusapol enardece a las masas En lo que todo el mundo coincide es en que el poder de seducción de Jusapol es innegable. Sus discursos incendiarios, sus promesas y su esencia revolucionaria encienden a las masas y consiguen miles de adhesiones. La asociación, con promesas de regeneración y nuevos aires, convocó dos manifestaciones: una en Madrid y otra en Barcelona, a la que acudieron más de 150.000 personas. “Ha sido la manfestación policial más numerosa de la historia. No sólo en nuestro país. Tal vez en el mundo”, presumen en Jusapol. La cuestión es que tras el conflicto catalán, los cambios políticos, la llegada de Jusapol y las manifestaciones, las conversaciones con el gobierno se han acelerado. Los sindicatos crearon la denominada “Unidad de acción”, consistente en representantes de todos los sindicatos para negociar con el estado la mejora salarial. Ellos han sido los encargados de negociar, Agentes de policía queman fotos del sindicato SUP en una manifestación en Asturias Los sindicatos cifran la equiparación salarial (esto es, cobrar como los policías autonómicos) en unos 1.500 millones de euros. La propuesta final del gobierno, para Policía Nacional (sin Contar Guardia Civil) es de 807 millones. Y ahí llegan los choques más fuertes. Desde Jusapol entienden que se trata de una propuesta absolutamente insuficiente, y que sólo la equiparación total servirá. Pero Jusapol no es un sindicato, así que no está presente en la mesa de negociación. Sí que está ASP, que es el sindicato más pequeño pero también el más beligerante e inconformista. Ellos piensan igual: que la oferta no es suficiente. El resto de sindicatos creen que es una buena oferta, máxime cuando hay otros sectores recamando mejoras, como militares, profesores o jubilados. “O la cogemos, o nos vamos a quedar sin un duro”, explican. El ataque de los hackers Aceptar o no aceptar. Al final deciden que sean los propios agentes los que se pronuncien en una votación por internet. Existen discrepancias acerca de cuál tiene que ser el procedimiento para votar. Sea como sea, cuando se convoca este proceso con una empresa especializada en este tipo de votaciones, la web sufre un boicot en forma de ataque de unos hackers. Este inconveniente acaba anulando el proceso. El gobierno lanza un ultimátum a la policía: “O lo tomáis o lo dejáis”. Los sindicatos entienden que es imposible llevar a cabo unas votaciones con garantías y deciden “liarnos la manta a la cabeza y decidir nosotros. Optamos por aceptar la propuesta del gobierno, porque es una buena oferta. Porque es una mejora para los agentes”, explican fuentes de SUP, CEP y UFP, los sindicatos mayoritarios. Vergüenza y traición Esto sucedió hace sólo unos días. Ahí explotó todo. Desde ASP criticaron con vehemencia la decisión unilateral del resto de sindicatos. Emitieron una nota de prensa empleando términos como “vergüenza” o “traición”. De hecho, en la siguiente reunión, sus representantes fueron expulsados de la mesa por el Secretario de Estado, que consideró que si ellos se negaban a firmar, ya no pintaban nada en el resto de negociaciones, Del mismo modo, en Jusapol tampoco están de acuerdo con la firma. Al contrario: acusan a los sindicatos de haberse sometido al gobierno. Y ahí es cuando se recrudecen las tensiones. Los sindicatos mayoritarios creen que han hecho bien aceptando la oferta. ASP y Jusapol entienden que se ha perdido una oportunidad histórica de alcanzar la ansiada equiparación salarial. Los tablones de anuncios de algunos sindicatos en comisarías han sido atacados Y así llegamos a la situación actual. En los últimos días, comisarías de toda España han sido escenario de guerra. Han aparecido pintadas en los tablones de anuncios de los sindicatos mayoritarios, que acusan a Jusapol de los ataques. Insultos como “Perros”, “cerdos”, “falsos”, o “vendidos” son habituales. Tanto en dichos tablones como en las redes sociales. Por su parte, en algunos actos de Jusapol se llevan a cabo acciones polémicas, como la quema de imágenes de sindicatos, así como fotos de policías que están afiliados a dichas formaciones. \"Esto es inaudito; van a llegar a las manos\" Desde los sindicatos mayoritarios se quejan y temen que la escalada de violencia vaya a más: \"Se han incrementado los ataques hasta llegar a una situación que no habíamos vivido jamás en la policía. No es normal que haya actos vandálicos dentro de una misma comisaría, o ataques coordinados en redes sociales a gente que discrepa de Jusapol. Es inaudito. Hay tensión entre compañeros y algunos han estado a punto de llegar a las manos\", lamenta Sergio Naranjo, portavoz de UFP (Unión Federal de Policías). Guerra de sindicatos policiales Ramón Cosío, portavoz del SUP (el sindicato mayoritario) hace un llamamiento a la calma: \"Aquí hay que remar todos en la misma dirección, pero hay una fractura tal que se ha llegado a los enfrentamientos personales. A los compañeros les han vendido unas expectativas falsas. Les están mintiendo. Les han dicho que la brecha es de 900 euros, cuando en realidad la diferencia con los Mossos es menor. El pretender el todo o nada es lo que ha provocado una escisión importante. Hay que ser realistas. Y es preocupante el cariz que han tomado las cosas. Los responsables de esta situación tan violenta son los que están instigando esta situación. Estamos hablando de ataques dentro de comisarías, de insultos. No se puede llegar a esos extremos. Deberíamos estar unidos frente a la administración\". Desde el CEP (Confederación Española de Policía) explican que \"las amenazas, los escraches, la quema de fotos en público... eso es algo que no tiene cabida en la policía. No podemos permitirnos algo tan extremista. El sindicalismo no es eso. Es presionar por todos los medios disponibles a nuestro alcance y negociar hasta el límite\", cuenta Sebastián Hernández, su portavoz en Cataluña. Jusapol y ASP se desmarcan Desde ASP y Jusapol (donde hacen hincapié en que no tienen nada que ver los unos con los otros), se desmarcan de todas estas acciones. “Las reprobamos y las condenamos”, coinciden ambos. Pero lo cierto es que dichos insultos se reproducen en las redes sociales con personas que portan logos de Jusapol en sus fotos de perfil. Y que la quema de fotografías se lleva a cabo en una manifestación convocada por Jusapol. “No fueron fotos de compañeros. Son sólo siluetas. Y en redes, pues... es imposible controlar a todo el mundo. Cualquiera puede ponerse una foto de perfil con nuestro emblema y hacer barbaridades. Yo personalmente ya he llamado al orden a algunos compañeros. Pero desde Jusapol condenamos y reprobamos estas actuaciones”, asegura Pablo Pérez, uno de los portavoces de Jusapol. Varios agentes de Policía Nacional y Guardia Civil, durante la manifestación convocada por la Fundación Jusapol hoy en Barcelona. Efe \"Nosotros también condenamos estas acciones y no tenemos nada que ver\", garantiza Raúl Cuesta, portavoz de ASP. Sin embargo, cree que los responsables de esta situación tienen nombre y apellidos. Hace hincapié en que \"los responsables de la situación son los viejos sindicatos. Cuando nosotros llegamos (ASP nació en 2014) ya existía una guerra que avergonzaba a todos los policías. Entre ellos se veian en guerras constantes por aceptar sobresueldos, destinos a embajadas y dar regalos en época electoral. El regalo electoral es una de las claves. Si te afilias a un sindicato te puedes llevar un dron, una tablet, un reloj, un cheque de 200 euros... y nosotros lo que queremos es que se prohíban estos regalos\". Y entretanto... la subida sin firmar Y entretanto, el acuerdo por la subida salarial sigue sin rubricarse. Está previsto que se firme el lunes, pero aún no está confirmado. Los sindicatos mayoritarios creen que \"ha sido un buen acuerdo. Por supuesto que es mejorable, pero tal y como están las cosas, esta subida salarial es muy aceptable, sobre todo cuando hay otros sectores que están pidiendo subidas. Además, la brecha no es tan grande como dicen en Jusapol. No deberían mentir, porque eso va a generar más conflicto interno\", concluye Ramón Cosí, del SUP. Un policía sostiene una foto ardiendo del SUP en una manifestación de Jusapol Sebastián Hernández de UFP considera que la equiparación salarial es imposible. \"Se tienen que tener en cuenta muchos factores. No puede ser igual la carga de trabajo de un policía en Don Benito (Badajoz) que en Madrid. Habría que establecer unos parámetros. Lo que está haciendo Jusapol es envenenar e intoxicar. Es lo fácil, lo cual dice mucho de sus objetivos\". En ASP, en cambio, discrepan. Creen que con la firma de este acuerdo \"se ha perdido una oportunidad histórica para conseguir la equiparación real. La subida salarial siempre es buena para cualquier colectivo, pero este acuerdo cronifica durante décadas la posibilidad de dejar de ser policías de segunda y nos humilla frente a otros policías\". Y desde Jusapol se apuntan el tanto. Dejan claro que llevan un año en la escena y \"en este tiempo se ha conseguido lo que no se logró en 30\", explica Pablo Pérez, que asegura que \"el acuerdo no es malo, pero no es una equiparación, que es lo que nosotros perseguimos. Todo lo que se ha conseguido ha sido gracias a nosotros. Y no buscamos colocaros en ningún sitio. No queremos ser un sindicato, sólo buscamos la subida salarial. Y el día que se consiga, Jusapol dejará de existir\". Mientras tanto, la pelea sigue. Tanto contra el gobierno, como dentro de las comisarías.", "title": "Guerra Civil en la Policía Nacional por la subida salarial: escraches, insultos y quema de fotos", "url": "https://www.elespanol.com/reportajes/20180310/guerra-civil-policia-nacional-salarial-escraches-insultos/290722015_0.html", "keywords": "Reportajes,Policía Nacional,SUP Sindicato Unificado de Policía,Recortes presupuestarios,USP Unión Sindical de Policía", "date": "2018-03-10", "id": "2ee7681c2d4fc6442287d6b2739f423c03b91d1d", "summary": "Mientras los sindicatos mayoritarios han aceptado la propuesta del gobierno, ASP y Jusapol la rechazan. Esto ha derivado en un enfrentamiento entre agentes que se ha recrudecido en los últimos días."}