{"article": "MADRIDActualizado:10/03/2018 02:17hSharon Stone cumple este sábado 60 años en uno de sus mejores momentos físicos. Desde su salto a la fama en 1992, con el cruce de piernas más sexy de la historia del cine, la actriz ha sido un ejemplo de cómo se puede mejorar con el paso del tiempo, sin pasar por quirófano.¿Su receta? Como budista confesa defiende que la clave de su serenidad y belleza es rodearse de gente que le proporciona felicidad. Y seguir una dieta sin comida procesada, café, bebidas gaseosas o alcohol -aunque con carne, chocolate negro y azúcar en el té-, como ha declarado esta semana al periódico «The New York Times».Pero no solo de meditación se alimenta su piel. Las célebres inyecciones de vitaminas del doctor Chams nutrieron su rostro durante los primeros años de profesión, como lo hicieron en los de Camilla Parker Bowles o Catherine Deneuve. Y que después del aneurisma que sufrió en 2001, Stone empezó a utilizar rellenos de hialurónico para dar definición a su piel. «Me ayudaron a recuperarme a nivel físico, pero también a nivel psicológico, ya que me devolvieron mi aspecto de siempre», confesó en marzo de 2015, durante su presentación como embajadora de la firma Galderma.Su mejor versiónLa protagonista de «Instinto Básico» quiso promover una mayor aceptación de los tratamientos estéticos -siempre sin bisturí-, y proclamó su felicidad por los resultados tan naturales que proporcionaba. «Se trata de no parecer a otra persona, sino simplemente ser la mejor versión de mí misma».También reconoció que la menopausia había adelgazado su piel y le había provocado flacidez, y que se había sometido a un tratamiento de Restylane en cuatro puntos para «levantarlos»: las cejas, los pómulos, la mandíbula y el cuello.El doctor Javier Anido, el profesional español que dio a conocer en España los tratamientos a los que se había sometido la actriz -y al que muchos dedos señalaban como el artífice de los mismos-, explicó a ABC que le habían inyectado ácido hialurónico sobre las cejas «para levantarlas unos milímetros, y con ello quitarle cinco años de golpe».Para sujetar sus pómulos, se había infiltrado el producto en forma de vectores hacia la sien, y por el cuello, para evitar el dichoso «cuello de gallina», la infiltración se hizo del mismo modo. En las manos, la opción fueron unas infiltraciones de un gel suave de ácido hialurónico, que no rellena, simplemente realiza una hidratación que llega donde no alcanzan los sueros.Por último, siempre que viaja a París pone su pelo en manos de David Mallett, uno de los mejores estilistas del mundo, que atiende también en su exclusivo salón de la Rue Notre Dame des Victoires a Kate Winslet, Natalie Portman, Marion Cotillard o Diane Kruger, con sus «recetas» libres de aditivos y conservantes.Naturalidad, y naturaleza, son las claves de su eterna juventud.", "title": "Los secretos de belleza de Sharon Stone a los 60 años", "url": "http://www.abc.es/estilo/belleza/abci-secretos-belleza-sharon-stone-60-anos-201803100217_noticia.html", "keywords": "stone,sharon,secreto,belleza", "date": "2018-03-10", "id": "33b4fb17a36423df6af71ddfda9e9928b5909d43", "summary": "Meditación, una dieta sin comida procesada y no temer al bisturí. La protagonista de «Instinto básico» celebra este sábado su cumpleaños"}