{"article": "George Corones levanta la mano, escucha el aplauso del público, se quita la chaqueta y se prepara para escuchar el pitido de salida. Se concentra, mira al frente y convierte la jauría de ánimos en un murmullo. En ese momento, ya no escucha. Sólo se centra en lo que tiene por delante: una calle solitaria, sin nadie alrededor y él contra el cronometro. Entonces, salta a la piscina. Da una brazada, otra, y otra más. Su técnica no admite dudas, es perfecta, y él avanza sin desfallecer. Con agilidad al principio y dificultades al final. Nota el cansancio en su brazos, la fatiga de los 50 metros, pero lo consigue. Para el tic-tac del reloj. Levanta la cabeza y mira el tiempo: récord del mundo. Tiene 99 años; sigue en forma. El veterano nadador sonríe. Sale de la piscina, mira a la grada y deja que los vítores lo seduzcan. “No me esperaba esto”. Siente el cariño de la gente. Es un ejemplo a seguir. Su hazaña es real. No hay nadie que se la quite. Tiene 99 años y ha hecho historia: en el centro acuático Gold Coast Aquatic Center en Queensland (Australia), ha superado la marca de 56.12 segundos que había establecido Briton John Harrison desde 2014. Una diferencia que lo corona como el más rápido en su grupo de edad (de 100 a 104 años). George Corones es un ejemplo de perseverancia, constancia y dedicación. “En los últimos metros estaba cansado, pero terminé”. George Corones, tras batir el récord del mundo. EFE “A esta edad lleva mucho tiempo ponerse a andar… Te cansas mucho más rápido, pero si lo haces con sensatez, las recompensas son astronómicas”, reconoce, en conversación con la BBC. Él lo ha demostrado batiendo dos récords la misma semana y con su edad. El miércoles pasado, registró 3:23.20 en 100 metros y pocos días después hizo lo propio adjudicándose la marca en los 50. Nada sencillo. El veterano nadador acabó agotado, pero sonriente. La organización del evento, la que lo ha llevado a ocupar portadas de medio mundo, lo ayudó a subir de la piscina. Después, lo vio levantando los puños en alto, abrazando a sus familiares y celebrando. Jamás se lo imaginó, pero lo hizo. George Corones había sido nadador de joven. Le gustaba la natación e intentaba dar unas brazadas siempre que podía, pero el advenimiento de la Segunda Guerra Mundial lo pilló por sorpresa. Después de la contienda, nunca más se volvió a tirar a una piscina. Y cuando lo hizo, no fue para competir, sino para disfrutar durante las vacaciones de verano, pero a los 80 años volvió a ponerse el bañador. Se lo enfundó y se ha demostrado a sí mismo que con constancia se puede convertir en el mejor del mundo. Ahora, una vez cumplido su objetivo, George Corones seguirá con su rutina: irá al centro acuático tres veces por semana, dormirá bien, disfrutará de su familia y comerá un huevo cocido para desayunar. “No voy a cambiar mi rutina. Me va bien así. Es repetitivo, pero soy paciente y me gusta. Me recuperaré estos días y después comenzaré de nuevo. Cuando sienta que estoy listo, seguiré”. Sabe que es un ejemplo para muchos y, mientras pueda, no va a desfallecer. Seguirá copando portadas a sus 99 años (o 100, a partir de abril). Quién se lo iba decir a este veterano nadador. George Corones, mientras realiza la prueba. EFE", "title": "George Corones, el nadador de 99 años que rompe récords del mundo", "url": "https://www.elespanol.com/deportes/20180310/george-corones-nadador-anos-rompe-records-mundo/290722068_0.html", "keywords": "Natación,FINA Federación Internacional Natación,Deportes,Records", "date": "2018-03-10", "id": "34242b63040dd484d9650f2e9fdebf7f0442717a", "summary": "El veterano deportista australiano, con una marca de 56.12 segundos, batió la marca de Briton John Harrison en 50 metros en su grupo de edad (de 100 a 104 años). "}