{"article": "Actualizado:11/03/2018 12:17h¿Qué es el Barça sin Messi? ¿Qué es el fútbol sin Messi? Una noche de sábado más primaveral que de invierno perdiendo el tiempo contra el colista, el Málaga. El propio equipo andaluz acudió al choque con desgana, como desconectado de la tensión competitiva y hasta de la Primera división. Casi llena La Rosaleda, con la sensación de que la gente había ido más a ver al Barça que a su equipo, con la incertidumbre añadida de no saber hasta dentro de cuántos años lo volverán a ver en su estadio.Ficha de partidoEstadio: La RosaledaMálaga1Roberto18Roberto Rosales15Federico Ricca7Iturra4Luis Hernández2Ignasi Miquel21Samuel25Lacen12Brown Ideye17Success22Maxime LestienneFC Barcelona1ter Stegen21André Gomes19Digne5Busquets3Piqué23Umtiti4Rakitic15Paulinho9Luis Suárez22Aleix Vidal14Philippe Coutinho CorreiaBanquillo19Bueno6Kuzmanovic23Miguel Torres26En-Nesyri11Chory Castro24Diego Rolan13Andrés PrietoBanquillo25Vermaelen24Yerry Mina18Jordi Alba17Paco Alcácer13Cillessen11Dembelé20Sergi RobertoGolesLuis Suárez 14'Philippe Coutinho Correia 27'Árbitro: Juan Martínez MunueraAburridísimo comienzo, sólo se animaba un poco el ambiente cuando la tocaba Piqué. Esta cosa tribal -de tantos de España- de pitarle como contestación a sus opiniones. El Barcelona hacía poco y el Málaga, desestructurado y sin ánimo, no hacía nada. Suárez en el minuto 13 pudo marcar, pero Roberto tapó bien la portería. En el 14, con los mismos protagonistas, el uruguayo cazador no perdonó y concretó de cabeza el primer gol del partido. Maravilloso centro de Alba, delicadísimo, exacto. Los locales se derretían y el Barça apretaba pero no ahogaba. Paulinho intentó un remate con poco ángulo y menos confianza. Lo poco que hacía el Málaga lo hacía tan mal que no llega ni a poder comentarse. En el minuto 27 llegó la figura más hermosa del partido, con un taconazo suave de Coutinho para el 0-2. Precioso detalle técnico para alegrar la tristeza de lo que siempre es el fútbol -y el Barça- sin Messi. Y en el minuto 29 -es el contraste lo que nos ayuda a amar la vida- se vio la acción más fea, una tremenda patada de Samuel a Jordi Alba. El jugador local vio la merecida roja directa con que los colegiados tienen que proteger el fútbol de quienes con su violencia acabarían por destrozarlo.En-Nesyri remató fuera, de cabeza, algo que podría haber sido gol, pero no fue nada. Tal vez fue lo más memorable que hizo el Málaga en la primera parte, y estuvo lejos de poder ser considerado una ocasión clara de gol. En el otro lado, Coutinho remató bien de cabeza, pero en fuera de juego. A pesar de que no sirvió de nada, porque la jugada estaba ya invalidada, es justo destacar la sensacional parada de Roberto, que volvió a ser providencial rechazando en el 41 un potente disparo de Coutinho. La segunda parte empezó con el Barça cabalgando hacia el tercero; pero la imprecisión ganaba a la voluntad y no acababa de emerger el talento. Menos aburrimiento que en el primer tiempo, pero la misma sensación de no saber exactamente qué hacemos la noche de este sábado en Málaga. Qué lentos pasan los minutos cuando tienes ganas de que pasen. Dembélé lo hacía todo bien, pero al final tomaba siempre la decisión equivocada. Hay personas que son así, y aunque cuando las ves desde la distancia te enternecen, si son tus amigos o tu familia es insufrible lo que llegan a irritarte. ¿Por qué todo lo hacen bien y al final se equivocan tanto? Es desesperante. Algunas chicas son así y sólo hay que ver la clase de hombres con que andan.A pasar el ratoSin embargo, Dembélé chutó bien en el 64, pero Roberto respondió mejor. Roberto no sólo fue el mejor del Málaga en el partido de ayer sino probablemente el mejor de su equipo durante todo el campeonato. El Barça contra 10 se dedicó a pasar el rato, sin ninguna profundidad ni ganas de tenerla y desaprovechando las oportunidades que la propia dinámica del juego le concedía. Plomiza segunda parte a pesar de los prometedores minutos iniciales. Coutinho volvió a poner a prueba a Roberto con un buen disparo desde fuera del área, y Roberto continuó con su recital de aciertos. Para acabar de deprimirnos, Valverde le dio minutos a André Gomes. En el 85, a Luis Suárez le pudo su incomprensible tam-tam selvático. Lamentable patada. Por suerte -mucha suerte- no fue expulsado. Actualizado:11/03/2018 12:17hActualizar Final del partido, Málaga CF 0, Barcelona 2. 90'+2' Final segunda parte, Málaga CF 0, Barcelona 2. 90' Corner, Barcelona. Corner cometido por Federico Ricca. 89' Corner, Málaga CF. Corner cometido por André Gomes. 89' Falta de Samuel Umtiti (Barcelona). 89' Brown Ideye (Málaga CF) ha recibido una falta en campo contrario. 88' Falta de Ivan Rakitic (Barcelona). 88' Brown Ideye (Málaga CF) ha recibido una falta en campo contrario. 87' Philippe Coutinho (Barcelona) ha recibido una falta en la banda izquierda. 87' Falta de Roberto Rosales (Málaga CF). 85' Cambio en Barcelona, entra al campo Aleix Vidal sustituyendo a Ousmane Dembélé. 84' Luis Suárez (Barcelona) ha sido amonestado con tarjeta amarilla por juego peligroso. 84' Falta de Luis Suárez (Barcelona). 84' Ignasi Miquel (Málaga CF) ha recibido una falta en la zona defensiva. 81' Lucas Digne (Barcelona) ha recibido una falta en la zona defensiva. 81' Falta de Ignasi Miquel (Málaga CF). 81' Falta de André Gomes (Barcelona). 81' Isaac Success (Málaga CF) ha recibido una falta en campo contrario. 78' Cambio en Málaga CF, entra al campo Isaac Success sustituyendo a Diego Rolan. 78' Cambio en Málaga CF, entra al campo Brown Ideye sustituyendo a Youssef En-Nesyri. 77' Cambio en Barcelona, entra al campo Lucas Digne sustituyendo a Jordi Alba. 76' Remate fallado por Luis Suárez (Barcelona) remate con la derecha desde fuera del área que se pierde por la izquierda de libre directo. 76' Falta de Luis Hernández (Málaga CF). 75' Luis Suárez (Barcelona) ha recibido una falta en campo contrario. 75' Remate fallado por Maxime Lestienne (Málaga CF) remate con la izquierda desde el lado derecho del interior del área que se pierde por la izquierda. Asistencia de Manuel Iturra con un centro al área. 74' Cambio en Barcelona, entra al campo André Gomes sustituyendo a Sergi Roberto. 73' Remate fallado por Jordi Alba (Barcelona) remate con la izquierda desde el lado izquierdo del interior del área el balón se pierde por el lado derecho de la portería. Asistencia de Philippe Coutinho. 71' Fuera de juego, Barcelona. Ousmane Dembélé intentó un pase en profundidad pero Luis Suárez estaba en posición de fuera de juego. 70' Remate parado junto al lado derecho de la portería. Philippe Coutinho (Barcelona) remate con la derecha desde fuera del área. Asistencia de Ousmane Dembélé. 68' Remate parado bajo palos a rás de suelo. Diego Rolan (Málaga CF) remate con la derecha desde fuera del área. Asistencia de Mehdi Lacen. 65' Remate parado junto al lado derecho de la portería. Ousmane Dembélé (Barcelona) remate con la derecha desde el lado derecho del interior del área. Asistencia de Sergi Roberto. 63' Gerard Piqué (Barcelona) ha recibido una falta en la zona defensiva. 63' Falta de Youssef En-Nesyri (Málaga CF). 63' Corner, Málaga CF. Corner cometido por Gerard Piqué. 62' Falta de Sergi Roberto (Barcelona). 62' Falta de Youssef En-Nesyri (Málaga CF). 61' Ousmane Dembélé (Barcelona) ha recibido una falta en la zona defensiva. 61' Falta de Federico Ricca (Málaga CF). 61' Cambio en Málaga CF, entra al campo Maxime Lestienne sustituyendo a Gonzalo Castro. 60' Remate fallado por Paulinho (Barcelona) remate de cabeza desde el centro del área sale rozando la escuadra derecha. Asistencia de Philippe Coutinho con un centro al área tras un saque de esquina. 60' Corner, Barcelona. Corner cometido por Luis Hernández. 60' Remate rechazado de Philippe Coutinho (Barcelona) remate con la derecha desde el centro del área. Asistencia de Sergio Busquets. 58' Remate fallado por Philippe Coutinho (Barcelona) remate con la derecha desde fuera del área que se le va demasiado alto. Asistencia de Luis Suárez. 57' Remate fallado por Youssef En-Nesyri (Málaga CF) remate con la izquierda desde el lado izquierdo del interior del área que se pierde por la izquierda. Asistencia de Diego Rolan después de un pase en profundidad. 55' Remate parado alto y por el centro de la portería. Samuel Umtiti (Barcelona) remate de cabeza desde muy cerca. Asistencia de Ousmane Dembélé con un centro al área. 54' Corner, Barcelona. Corner cometido por Roberto Rosales. 50' Remate rechazado de Luis Suárez (Barcelona) remate con la derecha desde fuera del área. 49' Manuel Iturra (Málaga CF) ha sido amonestado con tarjeta amarilla por juego peligroso. 49' Luis Suárez (Barcelona) ha recibido una falta en campo contrario. 49' Falta de Manuel Iturra (Málaga CF). 48' Remate fallado por Ousmane Dembélé (Barcelona) remate con la izquierda desde el centro del área muy cerca del palo derecho pero se marchó ligeramente desviado. 46' Philippe Coutinho (Barcelona) ha recibido una falta en campo contrario. 46' Falta de Manuel Iturra (Málaga CF). Empieza segunda parte Málaga CF 0, Barcelona 2. 45'+1' Final primera parte, Málaga CF 0, Barcelona 2. 45'+1' Fuera de juego, Barcelona. Paulinho intentó un pase en profundidad pero Luis Suárez estaba en posición de fuera de juego. 44' Corner, Barcelona. Corner cometido por Ignasi Miquel. 43' Remate parado bajo palos a rás de suelo. Ivan Rakitic (Barcelona) remate con la derecha desde fuera del área. 42' Falta de Gerard Piqué (Barcelona). 42' Mehdi Lacen (Málaga CF) ha recibido una falta en la zona defensiva. 42' Remate parado junto al lado derecho de la portería. Philippe Coutinho (Barcelona) remate con la derecha desde el centro del área. Asistencia de Paulinho. 40' Fuera de juego, Barcelona. Sergi Roberto intentó un pase en profundidad pero Philippe Coutinho estaba en posición de fuera de juego. 39' Remate fallado por Mehdi Lacen (Málaga CF) remate con la izquierda desde el centro del área que se le va demasiado alto. Asistencia de Youssef En-Nesyri. 38' Remate parado alto y por el centro de la portería. Philippe Coutinho (Barcelona) remate con la derecha desde fuera del área. Asistencia de Ousmane Dembélé. 38' Falta de Jordi Alba (Barcelona). 37' Remate rechazado de Ousmane Dembélé (Barcelona) remate con la derecha desde el lado derecho del interior del área. Asistencia de Sergi Roberto. 38' Gonzalo Castro (Málaga CF) ha recibido una falta en la zona defensiva. 36' Remate fallado por Youssef En-Nesyri (Málaga CF) remate de cabeza a quemarropa desde el lado izquierdo muy cerca del palo izquierdo pero se marchó ligeramente desviado. Asistencia de Manuel Iturra con un centro al área. 33' Remate fallado por Ivan Rakitic (Barcelona) remate con la derecha desde fuera del área muy cerca del palo derecho pero se marchó ligeramente desviado. 32' Mano de Gerard Piqué (Barcelona). 32' Corner, Barcelona. Corner cometido por Federico Ricca. 31' Se reanuda el partido. 30' El juego está detenido debido a una lesión de Jordi Alba (Barcelona). 30' Samu García (Málaga CF) ha recibido una tarjeta roja. 30' Jordi Alba (Barcelona) ha recibido una falta en la zona defensiva. 30' Falta de Samu García (Málaga CF). 28' ¡Gooooool! Málaga CF 0, Barcelona 2. Philippe Coutinho (Barcelona) remate con la derecha desde el centro del área al centro de la portería. Asistencia de Ousmane Dembélé. 26' Philippe Coutinho (Barcelona) ha recibido una falta en la zona defensiva. 26' Falta de Roberto Rosales (Málaga CF). 25' Philippe Coutinho (Barcelona) ha recibido una falta en la banda izquierda. 25' Falta de Luis Hernández (Málaga CF). 24' Fuera de juego, Barcelona. Jordi Alba intentó un pase en profundidad pero Luis Suárez estaba en posición de fuera de juego. 23' Ousmane Dembélé (Barcelona) ha recibido una falta en la zona defensiva. 23' Falta de Federico Ricca (Málaga CF). 21' Remate fallado por Paulinho (Barcelona) remate con la izquierda a quemarropa desde el lado izquierdo muy cerca del palo izquierdo pero se marchó ligeramente desviado. Asistencia de Luis Suárez. 19' Mano de Federico Ricca (Málaga CF). 18' Remate parado junto al lado derecho de la portería. Youssef En-Nesyri (Málaga CF) remate con la izquierda desde fuera del área. 18' Fuera de juego, Málaga CF. Youssef En-Nesyri intentó un pase en profundidad pero Diego Rolan estaba en posición de fuera de juego. 16' Falta de Paulinho (Barcelona). 16' Samu García (Málaga CF) ha recibido una falta en la zona defensiva. 15' ¡Gooooool! Málaga CF 0, Barcelona 1. Luis Suárez (Barcelona) remate de cabeza desde el centro del área a la escuadra izquierda. Asistencia de Jordi Alba con un centro al área. 13' Remate parado por bajo a la izquierda. Luis Suárez (Barcelona) remate con la izquierda desde el centro del área. Asistencia de Paulinho. 9' Sergi Roberto (Barcelona) ha recibido una falta en la banda derecha. 9' Falta de Federico Ricca (Málaga CF). 9' Falta de Youssef En-Nesyri (Málaga CF). 9' Samuel Umtiti (Barcelona) ha recibido una falta en la banda izquierda. 4' Remate rechazado de Philippe Coutinho (Barcelona) remate con la derecha desde el lado izquierdo del interior del área. 4' Falta de Roberto Rosales (Málaga CF). 4' Philippe Coutinho (Barcelona) ha recibido una falta en la banda izquierda. Empieza primera parte. 0' Alineaciones confirmadas por parte de ambos equipos. Los protagonistas saltan al campo para iniciar los ejercicios de calentamiento", "title": "El Barça se aburre y gana en Málaga", "url": "http://www.abc.es/deportes/futbol/abci-malaga-barcelona-liga-201803102005_directo.html", "keywords": "malaga,barcelona,directo", "date": "2018-03-10", "id": "34c2661e38666df7dc7476a541ce626319c45a58", "summary": "El colista no fue rival para el líder, que jugó una hora contra diez por la roja a Samu"}