{"article": "Queda demasiado tiempo para que se estrena la octava temporada de «Juego de Tronos», en 2019, y son muchos seguidores que empiezan a intentar averiguar qué ocurrirá y quién sobrevivirá y quién no tras la gran guerra que veremos en la última temporada de la ficción de HBO. Entre muchos comentarios, ha llamado especialmente la atención del de un usuario de Reddit llamado JackStargaryen. En él, asegura que Sansa Stark podría ser uno de los personajes que muera. «Ya no hay lugar para los actores políticos y las palabras no detendrán a los Caminantes Blancos», apunta el texto publicado en Reddit. El personaje al que da vida Sophie Turner ya ha tenido «muchas llamadas cercanas a la muerte» y asegura que la próxima vez ella no tendrá la misma suerte.Pero ¿cómo morirá? «O bien a manos de los Caminantes Blancos que hace retroceder a las fuerzas de Jon Snow y Daenerys; creo que Sansa viajará en uno de los carromatos que evacuan a los ciudadanos. Sansa será herida por un Caminante. Arya vendrá y salvará a Sansa de la muerte con la daga. Intentará alejarla de la batalla, pero Sansa hará que Arya se vaya antes de que puedan matarla también. Entonces Sansa se desangrará o el Rey de la Noche la encontrará y acabará con ella», reflexiona el usuario. «O, en algún momento cuando los Lannister o la Compañía Dorada ataquen, tanto Arya como Sansa se quedarán atrás y Sansa montará a Arya en el último caballo y hará que se vaya. Sansa será tomada como rehén de Desembarco del Rey donde será decapitada bajo las órdenes de Cersei», añade. De hecho, la propia Sophie Turner ya ha hecho alguna que otra referencia a su despedida de la serie: «Me puse mi último traje el otro día y pensé: 'Adiós chicos'. Y dijeron: '¡Esperad! ¡Es posible que nunca te volvamos a ver!»\".", "title": "¿Morirá Sansa Stark en la próxima temporada?", "url": "http://www.abc.es/play/series/noticias/abci-juego-tronos-morira-sansa-stark-proxima-temporada-201803100221_noticia.html", "keywords": "sansa,stark", "date": "2018-03-10", "id": "37d882d47b2bdcb6197fc5f5833dff4a4d8fc855", "summary": "Los seguidores de «Juego de Tronos» comienzan a especular sobre quién sobrevivirá y quién no a la gran guerra de la octava temporada"}