{"article": "En los inicios de la revolución industrial, que ha acabado saturando de coches el planeta, la vida de las mujeres trabajadoras se reducía a fregar, guisar, trabajar y parir, atrapadas, así, en una espiral de faena que no les daba respiro, hasta que las hilanderas y las tejedoras de Lancashire comenzaron a reunirse en asociaciones, tiendas cooperativas y sindicatos como la Women's Trade Union League para rebelarse e iniciar el movimiento en favor de los derechos de la mujer.Las sufragistas inglesas del siglo XIX y primeros años del XX eran espectaculares en sus acciones; arrojaban piedras contra los escaparates de Oxford Street, por ejemplo, o contra las ventanas de los despachos parlamentarios y ministeriales, además de hacer huelgas de hambre o de lanzarse a la pista durante el derby de Epson para detener el caballo del Rey y morir en el intento como le ocurrió a la sufragista británica Emily Wilding, el cuatro de junio de 1913. No obstante gran parte de sus reivindicaciones se limitaban a querer ser mujeres ‘Eduardianas’ con derecho al voto y libre acceso a la sociedad, sin que por ello aspirasen a transformar la base sobre la que dicha sociedad se había construido. En el continente, por el contrario, un buen número de feministas de lengua alemana querían el voto como un preliminar a cambios muchos más profundos. No solo reclamaban su derecho a la participación en la política mediante el sufragio sino que cuestionaban la relación entre el hombre y la mujer además de interrogarse sobre asuntos que entonces se tenían por incuestionables; asuntos como el matrimonio y la sexualidad, el amor libre, la planificación familiar, el aborto, la homosexualidad, la religión, etcétera, etcétera... La historia del feminismo discurre entre dos corrientes: la que reclama la igualdad con los hombres y la corriente que, además, lucha por una transformación radical de la sociedad Todo esto se analizaba en debates, panfletos y discursos a la espera de una transformación total de los valores sociales de la época anterior a la Primera Guerra Mundial. Sin embargo, en las islas británicas estas ideas continentales se trataban con un cierto escepticismo o se recibían con una total hostilidad pues se consideraba que minaban la respetabilidad del movimiento feminista, además de negar rotundamente que las reivindicaciones de las mujeres pudieran vincularse con ataques al matrimonio, la monarquía, la religión establecida y la familia tradicional. La historia del feminismo discurre desde entonces entre estas dos corrientes.La corriente que reclama la igualdad con los hombres y la corriente que además lucha por una transformación radical de la sociedad. ¿De qué estamos hablando ahora? ¿De qué las mujeres logren la igualdad real con los hombres o de cambiar los valores de una sociedad aburrida, avejentada, desigual, hortera y profundamente anestesiada con tanta teleserie, tanto móvil, tanto fútbol, tanto tertuliano y tanta frase hecha? La respuesta está en el viento.", "title": "Feministas", "url": "https://www.eldiario.es/norte/vientodelnorte/Feministas_6_748635143.html", "keywords": "Feministas", "date": "2018-03-10", "id": "38d36599cbbaabf8a2d1edbd36f4ca6d52ba8f36", "summary": " ¿De qué estamos hablando ahora? ¿De qué las mujeres logren la igualdad real con los hombres o de cambiar los valores de una sociedad aburrida, avejentada......?"}