{"article": "A mediados de los años 90, caída la Unión Soviética, se hablaba del “pensamiento único”: el discurso que presentaba la democracia-mercado como único marco imaginable, pensable y admisible para la vida en común. La principal manera que tenía ese discurso de calar, según nos advertía Noam Chomsky, era la concentración de la información y los medios, es decir, la concentración de la voz y la imaginación de lo posible. Era la belle époque del neoliberalismo.En su libro Activismo en red y multitudes conectadas, Guiomar Rovira hace la historia de cómo se cuestionó ese monólogo y se abrió lo posible. En primer lugar, aparecieron las redes activistas que, aprovechando la naturaleza abierta y descentralizada de Internet, inventaron nuevas herramientas tecnológicas a través de las cuales se difundieron imágenes, palabras y sentires distintos a la voz oficial. Es el momento del zapatismo y del movimiento anti-globalización. Más tarde, con la web 2.0., el uso político de las redes se socializó en manos de cualquiera. Es el momento de las “multitudes conectadas”, el 15M y otros movimientos de la crisis. La historia de Guiomar presenta dos anomalías dentro de la producción académica. En primer lugar, es un libro fundamentalmente afirmativo, no crítico. Afirma la potencia política de las tecnologías cuando la gente se reapropia de ellas. La autora no mira el mundo desde el ángulo del poder: no nos habla de nuestra impotencia, de lo dominados y manipulados que estamos, ni de lo víctimas que somos. Todo lo contrario: habla de lo que se ha hecho, de lo que se hace y de lo que se puede hacer. Mira el mundo desde el ángulo de las potencias.En segundo lugar, se trata de un libro vivido. La propia experiencia de la autora -en el punk, en el movimiento zapatista, en el movimiento mexicano #Yosoy132- sirve de base a la reflexión. Guiomar Rovira es periodista y escritora catalana afincada en México desde 1994, autora de numerosos ensayos y profesora en la UAM-Xochimilco de Ciudad de México.Amador Fernández-Savater: La primera etapa de que habla tu libro es la de las “redes activistas”. Un elemento fundamental en ella es el punk, que tú conociste de primera mano en los 80 cuando vivías en Barcelona. ¿Qué aportó el punk a la creación de esas redes?Guiomar Rovira: Me gusta que empieces por ahí. Una de las cosas más importantes que dice el punk es no future: no hay futuro. En cierta manera, el plantarse en el “no hay futuro” abre otro tipo de política: una política mucho más prefigurativa. Ya no es una cuestión de esperar, de soñar con utopías, sino de hacer aquí y ahora lo que tenemos que hacer y hacerlo como nosotros podamos y queramos. No esperemos más instrucciones o autorizaciones para hacer las cosas. Apropiémonos de la música, de los espacios. En el punk, un cualquiera toma una guitarra y otro toca y canta y dice y hace. Ahí aparece el espíritu de hacerlo tú mismo, con lo que tienes a la mano. Lo cultural se vuelve político porque es una forma de salirse de las líneas marcadas del sistema que siempre procastina y sacrifica en función de una promesa de futuro que no existe.En ese sentido, desde los fanzines a la ocupación de casas, el punk me parece muy rico. No hay futuro: entonces tenemos que vivir ahora. No tenemos casa: entonces hay que ocupar casas. Es un movimiento que, además, se vuelve transnacional: no está inscrito en lo estatal o lo nacional, sino en los espacios de las ciudades, en la creación de redes. Una comunidad de sentido extendida. Un movimiento global, con sus apropiaciones locales, que no pide permiso a nadie y construye una política, unas formas de cultura y de comunicación en las que cualquiera puede decir lo que quiere decir.El punk prefigura de alguna manera el espíritu hacker. Yo estaba entonces en una revista que se llamaba Lletra A, la hacíamos recortando y pegando, todo manualmente. Teníamos un espacio muy importante de ocupación de casas en Barcelona. Abrimos nuestro modesto centro social, el Anti. La idea era: no hay futuro, hagamos nuestra vida ahora. No se trataba sólo de contrainformación, sino de crear un ecosistema al margen.El zapatismo y la internacional de la esperanzaAmador: Habría un segundo momento fundamental en la creación de esas redes activistas que sería el zapatismo. A diferencia del punk, ya no sería un movimiento “oscuro”: el zapatismo abre un horizonte de esperanza desde un lugar que ya no es la metrópoli. ¿Qué podrías contarnos de la relación entre zapatismo, tecnologías y comunicación?Guiomar: Hay que considerar que en el 89 cae el Muro de Berlín, estábamos en un mundo unipolar en el que se hablaba incluso del “fin de la historia”. Y de repente aparece, desde lugar más inaudito y más inesperado, esta rebeldía, esta esperanza, este movimiento que nos interpela y en el cual yo me veo absorbida completamente en ese momento.Siento que lo importante del zapatismo fue que permitió un marco común global: las luchas entonces estaban en el desánimo; las izquierdas mundiales estaban en el desánimo; las guerrillas latinoamericanas estaban de capa caída, etc. Y de pronto se crea un marco interpelador que nos saca del lugar de las resistencias aisladas, un marco de movilización activo que nos permite encontrarnos a muchos distintos, nombrar un enemigo en común y un nosotros. Es la humanidad contra el neoliberalismo, dicen los zapatistas. ¿Y quiénes proponen ese marco? Los indígenas de Chiapas, los más olvidados, los más pequeños, en un rincón del mundo donde ni siquiera se pensaba que hubiera indígenas, ni resistencia ni posibilidad de una lucha.Este fue todavía un acontecimiento mediático global de los grandes medios de comunicación (periódicos, radios, teles), la web apenas tenía un año y apenas nadie la usaba. Pero al cabo de unos días, la radio y la prensa ya no dice mucho. Y la gente busca cómo seguir estando al tanto, interviniendo en lo que está pasando en Chiapas, amparando esta rebelión que es un foco de esperanza para el mundo.Amador: Y entonces se da la apropiación de Internet, en ese momento un nuevo instrumento de comunicación. ¿Cómo fue?Guiomar: Una apropiación casi natural o espontánea. Al faltar la información por los medios más tradicionales, los medios alternativos intentan cubrir ese espacio. Yo participaba y publicaba, como muchos que estaban allá, en medios hegemónicos, en periódicos importantes, pero además enviaba una cantidad ingente de información a radios alternativas, a medios alternativos, a fanzines.Y de repente aparecieron esos gringos (¡también los gringos traen a veces cosas buenas!) que nos decían: “tenéis que usar Internet”. Eran los primeros hackers, que viajaban con sus pelos de punta, instalando módems y cosas raras en tu computadora. No teníamos la menor idea de lo que decían estos locos. Pero en apenas tres meses, estábamos todos usando Internet. Cuando digo todos quiero decir los periodistas, las ONG, los activistas. Las primeras páginas de lo que estaba pasando en Chiapas son de generación espontánea: unos estudiantes de Estados Unidos deciden darle seguimiento al asunto y publican los comunicados del EZLN, que llegaban por fax y los meten en una página web (que se llamó Ya basta) y espontáneamente salía gente que los traducía al inglés, al francés.Así empieza a difundirse la información y a crearse un amparo informativo en torno a lo que estaba pasando en Chiapas, algo que tenía una incidencia entonces porque al gobierno de México aún le preocupaba tener una imagen internacional decente (hoy no es el caso). No sólo circula la información, sino que muchas personas viajan a Chiapas, visitan las comunidades y generan nueva información. Hay un ida y vuelta, un ambiente comunicativo que ampara una rebelión indígena y una rebelión indígena que propone la idea de que otro mundo es posible. Una interpelación que encuentra resonancia en muchos lados del mundo y permite una acción en común, más allá de las diferencias en los modos de hacer.Walter Benjamin: la potencia, a pesar de todoAmador: Te haría una pregunta, saliéndome un poco del hilo que estamos siguiendo entre redes activistas y multitudes conectadas, relacionada con el apoyo que encuentras en un autor clásico, Walter Benjamin. ¿Por qué Benjamin, qué tipo de aliado es?Guiomar: Lo que encuentro en Benjamin es una inspiración metafórica, poética y política profundísima. En la oscuridad de su tiempo, él fue el más capaz de ver la luz entre todos los miembros de la Escuela de Frankfurt. Benjamin me ayuda a entender esta necesidad mía de encontrar la potencia en cada momento, en cada lugar.La técnica no es enemiga nuestra. Es también la posibilidad de vivir en un mundo más pleno, donde el pacto con la naturaleza no sea hostil y no obligue a la violencia en la que o sobrevivimos o perecemos. Es el capitalismo depredatorio, basado en la generación artificial de dolor y escasez, el que manipula las potencias de la técnica. La culpa de la expulsión de la vida y de la acumulación por desposesión no la tiene Internet, sino todo un montaje, un sistema global, que hace que la técnica no esté al servicio de la humanidad, sino del capitalismo, de la producción depredadora de escasez. Benjamin nos invita a pensar otra modernidad posible, no capitalista.En “La obra de arte en la era de la reproductibilidad mecánica”, Benjamin ve la posibilidad democratizante que se abre en el hecho de que todos podemos apropiarnos de la técnica, ser autores y tener una vida más plena, con voz propia. Hay otra idea suya, que aparece en las “Tesis sobre la filosofía de la historia”, que es la del jetztzeit: el momento fulgurante que constela en el aquí y el ahora una especie de epifanía en la que todo se abre. Esa es la idea de constelación a la que recurro tanto en el libro. Quienes nos anteceden nos invocan para que se haga justicia. Y a la vez, también, no hay una genealogía para cada movimiento, sino que cada movimiento construye su propia historia, ilumina sus momentos fulgurantes desde donde amarrar su propio destino. Es una forma tremendamente creativa de entender que en el fondo lo político es también una apertura al pasado.Benjamin es una inspiración. Murió en el pueblo de mis abuelos, en Port Bou. Este verano fui a ver su tumba. Le tocó una vida terrible, sin reconocimiento, pero a la vez fue el más optimista, el más creativo de los intelectuales de su tiempo. Justo al que le va peor es el más capaz de ver la apertura, la posibilidad, la potencia.Multitudes conectadas: la tecnología en manos del cualquieraAmador: Primero está el activismo en red, la apropiación activista de las tecnologías (el punk, el zapatismo, el movimiento antiglobalización), pero habría un segundo momento que supone una transformación radical con respecto al activismo en red y que serían las “multitudes conectadas”. Me gustaría que nos hablaras de ese pasaje.Guiomar: El ambiente comunicativo del activismo en las redes es todavía un ambiente permeado y poblado por los militantes, por la gente con conciencia política. El paso a las multitudes conectadas se distingue porque ya no es necesariamente la gente de los espacios activistas la que tiene el protagonismo, sino que puede ser cualquiera desde sus redes sociales, sin la necesidad de una politización previa o de un espacio concreto en el activismo. Y puede darse desde lugares tan políticamente incorrectos como Twitter o Facebook o Youtube, que son redes privativas.Pensemos por ejemplo en el movimiento mexicano #Yosoy132. No todos los chicos de la Ibero que comenzaron las protestas estaban previamente politizados, pero se sintieron agraviados y utilizaron las herramientas para comunicar ese agravio y pedir derecho de réplica ante los medios por lo que se había dicho de la visita del presidente Peña Nieto a su universidad. El vídeo que hicieron y colgaron en Youtube tuvo consecuencias impresionantes, generó una ola de indignación en la que mucha gente distinta se sintió interpelada. Todo el mundo se preguntó cómo era posible que un movimiento tan importante no hubiera surgido de la UNAM o de los grupos que llevan años rompiéndose la madre y denunciando las situaciones de injusticia, sino de un colectivo inesperado, imprevisible.En las marchas se produce un fenómeno que Manuel Castells llama “autocomunicación de masas”: cada uno se vuelve productor de información, remixeador, retwiteador, participa en conversaciones, dona al movimiento su propia habilidad, por ejemplo con la gráfica. El proceso de emisión y recepción se confunde. Hay una especie de pérdida del origen, de autoridad, de la autoría.Amador: En el libro hay una consideración positiva del pasaje entre los dos momentos de la comunicación alternativa, en el sentido de que hay una democratización: si antes las redes estaban en manos de activistas, ahora el uso político de la tecnología está en manos de cualquiera. Pero, ¿no hemos perdido de vista al mismo tiempo la importancia de las infraestructuras y de la soberanía tecnológica, elementos cruciales en el espíritu hacker, en favor de una cierta “facilidad” en la difusión de contenidos gracias a las redes sociales que pone a nuestra disposición gratuitamente el propio sistema?Guiomar: Me parece muy importante lo que señalas, pero no estoy del todo de acuerdo en que lo hemos perdido. Creo que de un uso muy inconsciente y automático de las redes estamos pasando a tener cada vez más conciencia a partir de las revelaciones de Snowden o de Wikileaks sobre los software de espionaje. Creo ver hoy un nuevo movimiento de conciencia en torno a la vigilancia, el control y la apropiación de datos en las redes sociales. Esa conciencia antes no existía y ahora la tenemos gracias a la actividad de algunos hackers: a Snowden lo considero un hacker y también a Chelsea Manning o a Julien Assange. Ellos son los que nos explican la importancia del cuidado, de usar Thor, de recurrir al software libre, de construir passwords seguros, de hacer un uso responsable de la red. Vamos a ver qué sale de ahí.Hagámoslo juntasAmador: Más que intelectuales que levantan el dedo y nos advierten: “cuidado que esto va mal”, lo que necesitamos es más apropiación social de la tecnología, más aprendizaje, más alfabetización tecnológica, más hacklabs. Esta me parece una idea clave de tu libro: asumir que en la red se están dando unas derivas muy negativas, pero que la salida no está por fuera de la propia red.Guiomar: La mera crítica discursiva de la tecnología no resuelve nada. El gran aprendizaje propio de la sociabilidad en red es apropiarnos de los espacios, construirlos de forma colaborativa, compartir lo que sabemos, hacer lo que nos apetece, a nuestro modo, generar otros modos. Es lo que en el libro se llama “devenir hacker”, que no es simplemente una cuestión tecnológica. Para mí, la idea del hacker desborda lo tecnológico: el hacker deconstruye para armar otra cosa, deconstruye lo que se le ofrece como caja negra y abre otros posibles. No sólo puede hacerse con las tecnologías, sino en cualquier sitio: abre tu espacio y construye otras potencias. En la universidad, en las relaciones humanas. Como dice Fernanda Briones, la experta en hackfeminismo: hagámoslo juntas.Amador: ¿Cómo piensas la relación entre la tecnología y los cuerpos, entre el mundo de los bytes y el mundo de los átomos?Guiomar: Mi planteamiento es que, más allá de la diferenciación entre lo online y lo offline, todo ocurre on-life. En ese sentido, para mí es clave toda la experiencia corporal del encuentro. El hecho de salir, de mirarse, de experimentar ese cuerpo a cuerpo. El encuentro físico, ese abrir el espacio de aparición, la experimentación de la vulnerabilidad del cuerpo, para mí es clave: es parte de esa red que pone en común la imposibilidad de vivir en las condiciones en las que nos está orillando este capitalismo de expropiación. Ese encuentro es el momento político por excelencia.Me parece que la dimensión de la vulnerabilidad del cuerpo, esa exposición, ha transformado el activismo voluntarista en algo más vivencial y menos programado. El cuerpo se muestra, interactúa, crea espacios de convivencia, de afecto, de cariño y a la vez politiza lo privado. Mi tesis actual es que hay una feministización de las multitudes conectadas, una especie de libre apropiación del feminismo, de un feminismo que pasa a ser ineludible. No hay movimiento emancipatorio que pueda dejar del lado los planteamientos difusos de las luchas de las mujeres y de las luchas feministas a lo largo del tiempo. Eso pasa por el cuerpo.Lo que trato es de no pensar las dos cosas por separado, los cuerpos en la calle y la comunicación en redes. Somos una especie de cyborgs: llevamos las extensiones tecnológicas con nosotros. Cuando hablo de política, la tecnología aparece ahí como una parte de la acción colectiva, no como algo agregado o distinto. Si te fijas, las acciones más importantes en las redes y en el ciberespacio se han dado siempre en contextos de movilización en las calles. Actuar es comunicar y al revés. Todo ocurre en una dimensión on-life. La última plataforma son nuestros cerebros. No hay nada fuera de lo físico. La idea de que las redes están fuera de lo físico es muy fuerte. Yo intento pensar contra ella.Traducción de esta entrevista al inglésTexto de la entrevista-presentación del libro de Guiomar que tuvo lugar en la UAM-Xochimilco el 19 de septiembre de 2017, transcrita por Gerardo Juárez y editada por el entrevistador.", "title": "Del punk y el zapatismo a las multitudes conectadas: entrevista a Guiomar Rovira sobre acción colectiva y tecnologías", "url": "https://www.eldiario.es/interferencias/punk-zapatismo-multitudes_conectadas-red-accion_colectiva_6_748285172.html", "keywords": "acción colectiva,red,zapatismo,multitudes conectadas,punk", "date": "2018-03-10", "id": "3a8d83bfad938d0e55d1068200b6897509ed9413", "summary": "Entrevista con Guiomar Rovira, escritora y activista, sobre acción colectiva y tecnologías. A raíz de la publicación de Activismo en red y multitudes conectadas (Icaria). "}