{"article": "MadridActualizado:10/03/2018 02:03hRuido, polvo, corrientes de aire, taquillas sin seguridad, suelos, paredes y puertas rotas,... los 160 agentes de la Unidad Integral de la Policía Municipal en Puente de Vallecas trabajan diariamente en estas condiciones tras el inicio de las obras de acondicionamiento de las dependencias. No saben lo que durarán las actuaciones, pero tienen la certeza de que no desarrollan su día a día en unas condiciones óptimas para su salud. El Departamento de Prevención de la Central Sindical Independiente y de Funcionarios (CSIF) va a remitir a la Comisión de Salud, Seguridad y Emergencias del Ayuntamiento de Madrid un escrito en el que detalla las «deplorables condiciones» en las que tienen que realizar su trabajo.Según el escrito de CSIF, las obras están provocando un «exceso de polvo y de ruido, que hacen difícil que los compañeros de la oficina y de la emisora puedan desarrollar su trabajo en condiciones óptimas de salubridad e higiene». «Incluso algunos compañeros tuvieron que precintar su taquilla para proteger sus pertenencias», señala el documento.Los trabajos de remodelación de esta unidad también provocan que los vestuarios tanto masculinos como femeninos estén expuestos a corrientes de aire, por encontrarse en mitad de las obras. CSIF considera necesarias estas obras debido al estado «lamentable» de la unidad. Sin embargo, advierten al Área de Seguridad que los funcionarios «deberían haber sido trasladados a otras oficinas». Piden a Barbero que visite las dependencias y tomen medidas para solucionarlo.", "title": "La Policía Municipal de Vallecas trabaja en una unidad \"deplorable\"", "url": "http://www.abc.es/espana/madrid/abci-policia-municipal-vallecas-trabaja-unidad-deplorable-201803100203_noticia.html", "keywords": "deplorable,policia,vallecas,municipal,puente", "date": "2018-03-10", "id": "3c0ce3c6aa0bb1d2f67fc577ac51570c07074c65", "summary": "El sindicato CSIF denuncia al concejal Barbero la situación de las dependencias"}