{"article": "BARCELONAActualizado:10/03/2018 08:14hEran las primeras horas del sábado y la gran noticia llegó a los periódicos antes en las secciones deportivas que en las revistas del corazón: el argentino Lionel Messi cancelaba a último momento su viaje a Málaga junto al plantel del Barça para disputar un partido de La Liga alegando «motivos personales». El comunicado se realizó poco después de las seis de la madrugada a través de la cuenta oficial de Twitter del FC Barcelona y fue conciso: «Cambio en la convocatoria. Messi se baja por motivos personales y entra en su lugar Yerry Mina».La repercusión fue inmediata: encontrándose la mujer del deportista Antonela Roccuzzo en el octavo mes de embarazo y con fecha de parto para los primeros días de este mes, los «motivos personales» se vinculaban, evidentemente, con la llegada al mundo de Ciro Messi, el quinto miembro del clan integrado por el futbolista, su esposa y los pequeños Thiago (5) y Mateo (2).La llegada del nuevo vástago a la familia era esperada con ansias por la pareja, que en pocos meses cumple su primer aniversario como marido y mujer, ya que el 30 de junio de 2016 ambos daban «el sí» frente al altar en la ciudad argentina de Rosario, de donde ambos son oriundos. De esta manera, sellaban una larga historia de amor de más de 10 años juntos.Mucho se especuló este año con la curiosa elección del nombre del tercer hijo de la pareja de argentinos. Mientras que en el caso de los dos primeros niños de la familia sus padres optaron por opciones más clásicas, Ciro llamaba la atención de los medios de comunicación.Al principio, las versiones señalaban el origen persa del nombre y hasta se habló de su pronunciación en chino. Sin embargo, la realidad es que «Leo» y «Anto» –como les llaman sus amigos- escogieron esta alternativa en homenaje a Horacio Damián «Ciro» Pertusi, el exvocalista de la banda argentina Ataque 77, de la cual ambos eran fanáticos en su adolescencia.El éxito de AntonellaLos últimos meses han resultado vitales para la vida de la mujer de Messi. En menos de un año, la rosarina contrajo matrimonio con el jugador, debutó como empresaria en el mundo del calzado junto a Sofía Balbi –esposa del culé Luis Suárez- con la marca Sarkany Barcelona y se convirtió en madre por tercera vez.No son pocos los motivos de alegría en estos días para «La Pulga» y su esposa. Pero pasada la euforia por el nacimiento del pequeño Ciro, el deportista tendrá que reponer fuerzas para afrontar el nuevo desafío que se le impone este año: calzarse la camiseta albiceleste de cara al próximo Mundial de Fútbol, que comienza en el mes de junio.", "title": "Alegría en la familia Messi por la llegada de Ciro, el tercer hijo de Lionel y Antonela Roccuzzo", "url": "http://www.abc.es/estilo/gente/abci-alegria-familia-messi-llegada-ciro-tercer-hijo-lionel-y-antonela-roccuzzo-201803101311_noticia.html", "keywords": "messi,padres", "date": "2018-03-10", "id": "3fa1b286386433f4d181945dd690c74239571f7e", "summary": "El futbolista se ha visto obligado a cancelar su partido contra el Málaga alegando «motivos personales»"}