{"article": "El inversionista del sector farmacéutico estadounidense Martin Shkreli fue condenado este viernes a siete años de prisión por fraude en un caso que había acaparado gran atención por la falta de escrúpulos que demostró con sus acciones. Shkreli, de 34 años, fue declarado culpable en agosto pasado de haber defraudado unos 11 millones de dólares a los inversores de su gestora de fondos, MSMB Capital, una firma que dirigía antes de involucrarse en el sector farmacéutico. El condenado se hizo conocido, sin embargo, por haber inflado los precios de varios medicamentos, incluido uno para enfermos de sida que pasó de costar de 13,5 dólares a 750 cuando la empresa de Shkreli compró los derechos para fabricar el fármaco. La fiscalía estaba pidiendo 15 años de prisión, pero la jueza que llevó el caso, Kiyo Matsumoto, se inclinó por aplicarle una condena de 7 años. Según medios locales que siguieron el anuncio de la condena, durante la vista judicial Shkreli se disculpó por sus acciones y llegó a llorar frente al tribunal. En la audiencia, la fiscal Jacquelyn Kasulis dijo que Shkreli debía ser encarcelado no porque haya sido \"el hombre más odiado en Estados Unidos\", sino por el fraude que cometió. Según la fiscalía, el empresario hizo creer a los inversores que su fondo estaba teniendo un gran desempeño en Wall Street y que iban a ganar mucho dinero invirtiendo, pero en realidad estaba registrando pérdidas. El pasado lunes, la jueza ordenó que se confiscaran bienes de Shkreli por valor de 7,3 millones de dólares para hacer frente a sus responsabilidades civiles por las acusaciones de fraude. A la salida del tribunal, el abogado de Shkreli, Benjamin Brafman, declaró a los periodistas que el condenado podrá acogerse a una serie de programas que le permitirán cumplir con una sentencia que será \"significativamente menor\". Consultado acerca de si consideraba un triunfo la decisión de la magistrada, Brafman dijo que \"es difícil considerarlo como tal cuando alguien como Martin tiene que ir a la cárcel\".", "title": "Condenan a 7 años de prisión a Martin Shkreli: \"El hombre más odiado de EEUU\"", "url": "https://www.elespanol.com/mundo/america/eeuu/20180310/condenan-prision-martin-shkreli-hombre-odiado-eeuu/290970937_0.html", "keywords": "Laboratorios farmacéuticos,Estados Unidos,EEUU,Fraude fiscal", "date": "2018-03-10", "id": "44ad233d7450f40169bb0e0add55e6d22f4c5889", "summary": "El condenado se hizo conocido por haber inflado los precios de varios medicamentos, incluido uno para enfermos de sida que pasó de costar de 13,5 dólares a 750 cuando su empresa compró los derechos del fármaco."}