{"article": "En 2014 se desveló el secreto mejor guardado del entonces presidente François Hollande (63 años): la actriz y productora Julie Gayet (45), con la que mantenía una relación extramatrimonial. Cuatro años después la francesa ha desvelado algunos de los secretos de la pareja. Al contrario de lo que se pensaba, la actriz y el político estuvieron juntos durante su presidencia. Durante este tiempo Julie, que ya era conocida por su trabajo como actriz y productora de cine, vivió en el Palacio del Elíseo, en el que trató de mantenerse invisible al público a la vez que se desvinculaba del papel de primera dama, según relató en la revista Paris Match. \"Una persona es elegida. No una pareja\", en referencia a su posición como novia de Hollande. \"El papel de la primera dama es sexista. Es un trabajo que la obliga a detener su carrera. Además de eso, no recibes un salario\", puntualiza en una semana que coincide el Día Internacional de la Mujer. Concretamente, el presidente y la actriz vivían en unos apartamentos privados en un ala del Elíseo, pero ella no quería que se la vinculara con los salones dorados del palacio. \"Nunca puse un pie allí\", dijo. \"Ni siquiera en el cine. Nunca fui a una ceremonia. Rehusé las cenas oficiales\", puntualizaba Gayet. Gayet explica que su aventura con Hollande, que comenzó durante la campaña electoral de 2012, le dio alas. \"Me encanta su forma de pensar, su forma de ser, su sentido del humor...\", dijo. A este respecto, ha querido dejar claro que él siempre la ha apoyado, y es que al expresidente le gusta que \"las mujeres de su vida sean libres, fuertes e independientes\". Una relación complicada por la presidencia El secretismo, las presiones, el poder... La relación entre Gayet y Hollande durante la época de la presidencia no fue fácil. El final de esta etapa \"fue terriblemente violento. No hubo un momento de respiro\". Estos años estuvieron marcados por una crisis tras otra. \"Intenté darle energía y cuidarlo. Estar ahí para él. Hubo una distinción muy grande entre mi, nuestra historia y su trabajo\". Apoyados el uno en el otro, esperaban que con el tiempo la gente entendiera la decisión que habían tomado. Lo cierto es que la noticia de la relación entre el presidente y la actriz supuso todo un escándalo. En esta polémica jugó un papel fundamental Valérie Trierweiler, la que hasta entonces había sido su pareja y que ocupaba el cargo de primera dama oficial. La francesa, que tuvo que ser ingresada poco después del escándalo tras tomar demasiados tranquilizantes, se vengó de los tortolitos con el libro Gracias por este momento, en el que narraba las miserias de su relación con el presidente y que consiguió convertirse en todo un éxito de ventas.", "title": "Julie Gayet desvela los secretos de su relación con François Hollande", "url": "https://www.elespanol.com/corazon/celebrities/20180310/julie-gayet-desvela-secretos-relacion-francois-hollande/290721992_0.html", "keywords": "François Hollande,Relaciones de pareja,Francia,Celebrities", "date": "2018-03-10", "id": "483a688fecbb1bf5d9c447d8c05af758c4ec243c", "summary": "La actriz vivió durante la presidencia del francés en el Palacio del Elíseo mientras su relación todavía era un secreto. "}