{"article": "MADRIDActualizado:10/03/2018 02:03hLa parroquia de San Marcos, calle San Leonardo, 10, pasa demasiado inadvertida. Y no debiera. No es el presente solo lo que interesa. El pasado pesa, y mucho. Sin embargo, mira al futuro. La vida va por delante de los proyectos. El entorno cambia, se transforma. En poco tiempo se han abierto en la plaza de España dos hoteles y se espera con expectación la remodelación y apertura de la emblemática construcción civil. Sí, el Edificio España. Datos de interés de esta parroquia. Su templo, historia del más puro Madrid, aquel Madrid del «Prado de Leganitos». Arquitectura del maestro Ventura Rodríguez, clasicismo con apuntes barrocos, batalla de Almansa, el día de San Marcos, ofrenda y voto de la Casa de los Borbones, Felipe V que no ve levantada la iglesia, arte e historia, aristocracia y nobleza. Más datos de esta comunidad en la puerta siempre abierta de una Madrid turística y comercial por excelencia, eje de ingreso de una ciudad cosmopolita. La parroquia de San Marcos es la parroquia del palacio madrileño de la Casa de Alba y de la sede de Podemos. Y también de la Universidad Pontificia Comillas, en donde se hace una pastoral con los antiguos alumnos que allí se casan. Y del Museo ABC, y del Centro Cultural Conde Duque. Interior del templo cercano a la plaza de España - MAYA BALANYÀVolvamos a la historia. El templo se construyó entre 1749 a 1753. Consagrado el 22 de abril, víspera de San Marcos, es parroquia desde 1836. Sufrió un importante incendio en 1925, que afectó sobre todo al camarín de San Marcos, que perdió sus pinturas murales, y al Corazón de Jesús, que tuvo que ser repuesto. La restauración, acometida en 1926, corrió a cargo del arquitecto Francisco García Nava. No sufrió grandes daños durante la Guerra Civil, y pudo ser declarada Monumento Nacional en 1944. En 1975 fue rehabilitada bajo la dirección de Ángeles Hernández-Rubio Muñoyerro. La última actuación importante fue la restauración de la cúpula bajo la dirección de Juan Armindo Hernández Montero en 1984. Personajes de la historia que anduvieron por allí, Gertrudis Gómez de Avellaneda y el General Martínez Campos. Francisco Pérez González- MAYA BALANYÀDon Francisco Pérez González es el actual párroco y único sacerdote de esta iglesia, a riesgo de ponerse enfermo y depender para las misas de la solidaridad de los compañeros sacerdotes de la zona, que es mucha y está muy comprobada. Desde hace relativamente poco se ha integrado al territorio de esta parroquia el de la extinta de Santa Teresa, de los Padres Carmelitas en la plaza de España. Llega, por tanto, hasta Príncipe Pío, larga mano de presencia desde el extremo superior de la plaza de España. Con un excelente grupo de señoras de Cáritas, esa caridad que nunca falta, atiende a cuarenta y dos familias, unas ciento catorce personas. El Banco de Alimentos suministra no poco de esa ayuda. Confiesa el párroco que la comunidad ha funcionado gracias a ese grupo mayoritario de mujeres que no han dejado de prestar sus servicios a los pobres y necesitados de la zona. La soledad es una de las enfermedades que se expanden por ese Madrid de altas rentas y alquileres antiguos, en los que viven mayoritariamente personas mayores. No se ha producido un recambio general en la geografía humana de la zona. La parroquia cuenta además con un grupo de mujeres de la Acción Católica, y una singular Congregación de la Felicitación Sabatina, que entronca con la devoción a la Inmaculada Concepción de María. Los Heraldos del Evangelio, hace bien poco, predicaron una misión por esas calles. También está la Archicofradía de las Cuarenta Horas, con su exposición solemne del Santísimo Sacramento, y los grupos del Plan diocesano de pastoral y de escucha activa, pedidos estos por el Papa. Una de las características que distingue a esta parroquia es el Coro, el «number one» de los coros parroquiales, como lo define el párroco. Un coro que ahora se abre a una incipiente escolanía, oportunidad de abrir la vida de fe a los más jóvenes. Cuidada atención al confesionario y acogida persona a persona. Una asignatura pendiente de la parroquia, la catequesis. Y un proyecto, ser hospital de campaña para quienes trabajan en un entorno que convierte a esta parroquia, humilde, en una apuesta cara de futuro.La próxima semana: Parroquia de San HermenegildoMisas: 8, 10 y 19.30 h (laborables). Vísperas:19.30h. Festivos: 10, 12.30 (con coro de adultos) y 19.30 h.", "title": "San Marcos: una parroquia con futuro y esperanza", "url": "http://www.abc.es/espana/madrid/abci-san-marcos-parroquia-futuro-y-esperanza-201803100203_noticia.html", "keywords": "marcos,plaza,parroquia,espana", "date": "2018-03-10", "id": "48c43594b6b276b996f7621913943dbb1a710521", "summary": "Declarada Monumento Nacional en 1944, presta servicio a los más necesitados de la zona"}