{"article": "La actriz Jennifer Lawrence es prácticamente célibe y lo es por decisión propia. Al menos, así se deduce de sus declaraciones a The Sun, que se resumen en esta frase: \"No suelo mantener relaciones sexuales porque tengo fobia a los gérmenes\". La intérprete de El gorrión rojo aseguró al citado medio que sólo ha intimado con \"novios serios\" y sólo después de asegurarse de que se hayan hecho un examen para demostrarle que no portan ninguna enfermedad de transmisión sexual. Esto, sin embargo, es una entelequia para el director del Centro Sandoval y uno de los mayores expertos en ETS de Europa, Jorge del Romero. Lo habitual es lo contrario No existe un síndrome generalizado que pudiera bautizarse con el nombre de la actriz -que se definiría como miedo al sexo por temor a los gérmenes asociados-. Aun más, según el especialista, lo normal es lo contrario: personas que pueden transmitir este tipo de infecciones y no son conscientes de ello. Ocurre sobre todo con el VIH y el sida. \"La gente ha perdido el miedo a la enfermedad que provoca el patógeno y llevan a cabo prácticas sexuales de riesgo sin deber hacerlo\", comenta a este diario. ¿Una prueba? Serían muchas Del Romero señala que sería imposible con una única prueba detectar todas las enfermedades de transmisión sexual que existen. En primer lugar, porque estás superan las 15. En segundo, porque muchas no se adquieren por vía sexual pero sí se transmiten de esta manera -por ejemplo, la hepatitis que se puede contraer por actividades como el uso de drogas por vía intravenosa. Además, algunos patógenos se pueden localizar pero sólo con pruebas específicas más costosas y que desde luego no están incluidas en un análisis de sangre rutinario. Es el caso del virus del papiloma humano (VPH) que, además, es muy fácilmente transmisible y sólo implica enfermedad -cáncer, sobre todo de cuello de útero, pero también de laringe, de pene y ano- en un porcentaje muy pequeño de los casos. Periodo ventana: distinto para cada infección Existe otra dificultad añadida a la supuesta medida de Lawrence para garantizar la idoneidad de sus amantes. Los virus no son inmediatamente detectables por los test disponibles para localizarlos. Existe el llamado periodo ventana, en el que son indetectables hasta para el detective más avezado. Sucede por ejemplo con el VIH, para el que han de pasar entre dos y cinco semanas para que sea detectable en una prueba. También la bacteria de la sífilis escapa 15 días a los test. \"Lo ideal sería que metiera a los candidatos en una especie de urna durante cinco semanas\", bromea Del Romero. Asintomáticas en mujeres Aunque Lawrence se muestran tan preocupada por la salud de sus futuros amantes, la realidad es que puede ser ella misma la que, a pesar de sus precauciones, sufra una enfermedad de transmisión sexual. \"Muchas de éstas son asintomáticas en mujeres y sólo se localizan si se hace una prueba específica\", comenta Del Romero. ¡Jennifer, utiliza preservativo! El especialista le recuerda a la actriz que tampoco tiene que ser peligroso mantener relaciones sexuales con una persona afectada por una enfermedad. De hecho, en su clínica se lleva a cabo un exitoso programa que permite que parejas serodiscordantes -un miembro infectado con el VIH y otro no- puedan tener hijos de forma natural y sin utilizar -lógicamente- preservativo. En cualquier caso, el condón \"reduce significativamente el riesgo\" de adquisición de muchas de las ETS. ¿Existen excepciones? Sí, el VPH puede transmitirse sólo por contacto con las mucosas pero, como hemos comentado, contraerlo no es sinónimo de enfermedad. En algo tiene razón Aunque la medida de Lawrence oscila entre la inutilidad y la falta de realismo, hay algo en lo que puede tener razón. Como señala el director del Centro Sandoval, la incidencia de las ETS está aumentando considerablemente en la sociedad. La más frecuente es la sífilis, seguida por la gonorrea y la clamidia. Muchas aumentan sobre todo en hombres que mantienen sexo con hombres (HSH), pero esta tercera lo está haciendo también en mujeres. Muchas se curan En cualquier caso, si finalmente la actriz cede a la tentación, se acuesta con un hombre sin pedirle la batería de test que ha declarado y tiene la mala suerte de que tenga una ETS, Del Romero tiene una buena noticia para ella: la mayoría tienen curación. La sífilis se resuelve con 10 inyecciones de antibiótico, la gonorrea con una y la clamidia con unas pastillas.", "title": "El 'síndrome' Jennifer Lawrence: cuando el sexo te da miedo por los gérmenes", "url": "https://www.elespanol.com/ciencia/salud/20180310/sindrome-jennifer-lawrence-sexo-da-miedo-germenes/290722069_0.html", "keywords": "Salud,Enfermedades de transmisión sexual,Enfermedades infecciosas,Sexo", "date": "2018-03-10", "id": "5482bc2586bd4d1157e7a634d6f3f5607760a7dd", "summary": "Aunque la actriz pide una prueba a los hombres antes de acostarse con ellos, no existe ninguna definitiva que pueda asegurar que no exista una infección."}