{"article": "Raúl no duerme desde que el mar llamó a su puerta. Literalmente. Las olas se colaron en su salón sin que nadie las invitara. Como el casero cotilla que interrumpe abruptamente sin avisar. En cuestión de horas, las dentelladas de agua fueron devorando con gula los metros y metros de arena que mediaban entre la orilla de la playa de La Antilla, en Huelva, y su casa. Allí conoció a su mujer, nacieron sus cinco hijos y crio a sus 11 nietos y dos biznietos. Y de allí no se irá. Por muy fuerte que rompa la marea contra su fachada. “Esta es mi vida”, sentencia. El temporal que azota la costa de Andalucía occidental ha dejado sin vecinos a Raúl, el último de quienes viven en la primera línea de playa, en una zona vetada para el ladrillo propiedad de la Dirección General de Costas. Todos se fueron. Menos él. La Guardia Civil ha tratado de convencerlo para que abandone la casa, también la Policía Local y muchos de sus vecinos, pero Raúl, a sus 80 años, desoye los consejos. Sus hijos no insisten. Lo dan por imposible. Ni siquiera la cercanía del agua, a apenas un metro escaso de los pilares que sostienen la vivienda, desalienta al último morador de La Antilla más cercana al mar. —¿Y por qué no se va? —Porque quiero morir aquí. Este es mi sitio. Aquí he vivido, de aquí me he enamorado y aquí me quedaré hasta que se caiga la casa. El temporal Emma ha causado estragos en la costa andaluza, principalmente en la zona atlántica, en las provincias de Cádiz y Huelva. A principios de semana, en el Golfo de Cádiz se registró la mayor ola en los 20 años de mediciones: 7,3 metros de altura. La coincidencia de los fuertes vientos con las mareas vivas y la pleamar ha hecho que se alcance un inusitado nivel del mar que ha arrasado con todo lo que se le ha puesto por delante. “He visto pasar chiringuitos por delante de mis ojos, llevados por la marea”, explica a EL ESPAÑOL Raúl, un hombre acostumbrado a los envites de la mar. No es la primera vez que su casa está en aprietos, pero sí es la vez que más cerca está de perderla. Son las 17.42 horas, momento marcado en el libro de mareas como la pleamar, y el octogenario está al borde del terreno firme. A un paso, las olas devoran en un vaivén incansable la escasa arena que media entre la cimentación de su casa y la nada. Ya apenas queda nada de la frondosa vegetación que fijaba la tierra. Las estatuas de piedra que adornaban el camino hacia la orilla están esparcidas por la exigua playa. Los restos del desastre, agolpados en el abrupto terraplén, hacen de parapeto a los pies de la casa, a modo de rompeolas improvisado. Dentro, en el salón, todo está quieto. Aunque la cercanía con las olas, visibles desde una amplia ventana, generen una leve sensación de movimiento. Como si la casa navegase. Se oyen las olas romper con fuerza en un runrún constante. Huele a sal. La casa de Raúl García en La Antilla, cuya playa aledaña ha desaparecido quedando el inmueble a merced de la marea. Fernando Ruso UN MUSEO EN PELIGRO Raúl ha pasado la última semana durmiendo apenas ocho horas. Da cabezadas en el sofá. Esperando una nueva pleamar y ahuyentando a los ladrones que, como el mar, también están llamando a su puerta. Literalmente. Apostado con una escopeta que ya no funciona, pero intimida, y una linterna, hace guardia para proteger algo más que su casa. “Esto es un museo”, apunta. Y sí, solo con pisar el salón de la vivienda de Raúl se entiende lo que dice. Las paredes están repletas de fotografías enmarcadas. Hay retratos de Rocío Jurado, de Massiel, de Bertín Osborne, Raffaella Carrà, Marta Sánchez, Julio Iglesias, Demi Russos, Miguel Bosé, Lola Flores, Camarón, Raphael, Ana Belén, Los Pecos, Camilo Sesto, María Jiménez, Manolo Escobar, Loquillo o tres José María: García, Íñigo y Aznar. Más de mil. Y otros tantos que quedan por colgar. Raúl nació en Asturias. De los Picos de Europa emigró a Huelva siguiendo los pasos de su padre, maestro represaliado por el franquismo. En Lepe, el pueblo del que depende La Antilla, conoció a su mujer. Como su padre, ejerció de docente en los pueblos de alrededor. Hasta que lo dejó. “Odiaba a los niños por encima de todo”, confiesa. Primero se dedicó a mercadear con cosas del campo, un negocio que heredó de su suegro. Hasta que decidió poner una cafetería en Lepe. Algo insólito en la época. “La gente no sabía lo que era y el negocio no llegó a funcionar”, explica. Hasta que en su viaje de novios vio una bola de espejos en Madrid. La compró y se la llevó a Lepe. Añadió tres focos, unos altavoces y un pinchadiscos. “La gente empezó a bailar”, narra el octogenario. “Un día contraté a una orquesta —recuerda—, otro día a un grupo, luego a Las Chungas, Antonio Machín…”. El negocio alcanzó tal nivel que llegó a construir un club con aforo para diez mil personas. Lo llamó Club Raúl. Y se hizo famoso en la provincia por el nivel de las actuaciones que ofrecía. Era el año 1964. Él tenía 25 años. “Solo se llenó, completo total, con Mecano”, apunta. Raúl vive todavía en esa época dorada. Regresa a ella cada vez que mira alguno de los cuadros, que apenas deja algunos centímetros de pared a la vista. Gracias a ellos recuerda las veces que durmió en su sofá Rocío Jurado, la cantante que más veces pisó el club. O cuando María Jiménez y Pepe Sancho arriaron su caravana junto a su casa y pasaron juntos el verano. “Serrat llegó a decir, y está escrito, que debían declarar el Club Raúl como monumento nacional”, apunta el octogenario. Pero nada de eso pasó. En 1991 y tras cinco ruinosos años, el Club Raúl cerró. “Perdí 100 millones de pesetas en esos años —confiesa—, vendí el terreno y pagué a quienes dejé a deber”. Montó un negocio de venta de marisco y se jubiló. Aunque sus paredes no le permitan olvidarse de lo que un día fue. Por un instante, en una realidad construida a base de recuerdos, no hay olas acechando la casa de Raúl. Aunque el agua pulverizada salpique los cristales. Solo las visitas de sus vecinos, que acuden con frecuencia a interesarse por Raúl, lo devuelven al mundo real. Mirando el calendario, calcula la llegada de la próxima luna. “No quiero ni mirar el coeficiente de las mareas —advierte—, porque como sea alto sé que no dormiré”. —¿No se plantea quitar los cuadros y salvar las fotos? —No, ¿para qué? ¿para meterlos en un cajón y que se pudran allí? Anuncia que antes que dejar su casa a disposición de los vándalos y ladronzuelos, quemará todas las fotos. No soportaría la idea de que entrasen y la demoliesen a palos. Que redujesen a escombros todos esos recuerdos fijados en sepia en papel fotográfico. Raúl ya no confía en las autoridades: ni en Mariano Rajoy ni en Susana Díaz Fernando Ruso UN TEMPORAL “CRUEL” No confía en las autoridades. A apenas 200 metros de su vivienda, el presidente del Gobierno, Mariano Rajoy, y la presidenta de la Junta de Andalucía, Susana Díaz, comparecen ante los medios para evaluar sobre el terreno los daños provocados por el temporal. Díaz subraya el “daño devastador” y tilda de “cruel” la forma con la que las olas han golpeado la costa; Rajoy insiste en que “lo más importante es mirar al futuro”. Pero Raúl solo mira al océano. “Esta casa es del mar y el mar acabará con ella”, insiste. —¿Le tiene rencor al mar? —No. Él solo hace su trabajo. Le tengo cariño. Me gustaría que no tentara mi casa, pero eso no puede ser. El mar es así. Cumple su misión. El octogenario conoce bien a su vecino. Lo ha mirado durante años, cuando de madrugada se servía una copa de whisky y se pasaba las horas mirando al horizonte. “El mar es lo mejor que hay y lo peor que puede haber. El mar no tiene sentimientos, va a su aire. No tiene alma”. Admite Raúl que ambos hablan. “No tengo con quien hablar y él siempre me escucha”, confiesa. “El mar es parte de mi familia, como mis hijos, mis nietos, mis amigos. Le pido que, de noche, la casa resbale y que cuando despierte esté en mitad del océano. Y amanecer encallado en una isla con agua potable y cocos”. Raúl se sincera mirando las olas desde su ventana. Sabiéndose tan débil como su propia casa. Ambos expuestos a una fuerza superior que escapa a su control. “No le temo al mar —sigue—, le temo a morir en un hospital. No quiero cementerios, ni crematorios, quiero que la mar me lleve. No quiero flores en una tumba. Quiero ser comida de los peces”. “Y en la próxima luna —zanja—, que sea lo que él quiera”. La puerta del domicilio hasta la que llegaron las olas en la anterior pleamar. Fernando Ruso", "title": "Raúl, escopeta en mano para defender su casa tras el brutal temporal en Huelva", "url": "https://www.elespanol.com/reportajes/20180310/raul-escopeta-defender-casa-brutal-temporal-huelva/290721868_0.amp.html", "keywords": "Andalucía,Huelva (Ciudad),Reportajes,Temporales", "date": "2018-03-10", "id": "5778be3cde8848b752ea083ec702595d0dfc4307", "summary": "Las lluvias y vientos que han azotado la costa andaluza lo han dejado sin vecinos. Todos se fueron menos él. La Guardia Civil ha tratado de convencerlo, pero a sus 80 años desoye los consejos. No quiere dejar un hogar lleno de recuerdos, \"un museo\" con fotografías de Rocío Jurado, ,Massiel, Raffaella Carrà, Camarón o Raphael."}