{"article": "[Este sábado se cumplen 11 días sin rastro de Gabriel Cruz, el niño de ocho años desaparecido el pasado 27 de febrero en una pedanía perdida en mitad del Cabo de Gata. Se trata de Las Hortichuelas, donde durante los inviernos, como ahora, apenas residen una veintena de vecinos. Uno de ellos es su abuela, a quien fue a visitar junto a su padre y la pareja de éste. Con la investigación bajo secreto de sumario y con el flujo informativo totalmente cerrado por parte de la Guardia Civil, esta es la radiografía de un caso y un entorno que, a fecha de hoy, han convertido el paradero del niño en un enigma sin resolver] ¿Qué pasó con el pequeño Gabriel? Sospechas e investigados Hace cinco o seis años, la dominicana Ana Julia puso un pie por primera vez en Las Negras, una pedanía de Níjar (Almería) a un salto de piedra de las paridisíacas playas del Cabo de Gata. Llegó de vacaciones con su novio, un burgalés llamado Sergio. Ana Julia y Sergio vivían en Burgos. Se bajaron al sur a pasar unos días de descanso, conocieron el lugar y se enamoraron de él. Buenas calas, ambiente relajado y bohemio, temperatura agradable. Les gustó aquel sitio apartado de casi todo, donde la mayor de parte del año conviven los lugareños con un puñado de hippies y unos cuantos turistas. La pareja repitió el viaje durante varios años, hasta que hace tres, según cuentan varios conocidos suyos, decidieron cambiar de aires. Ana Julia y Sergio abandonaron Burgos y se instalaron en Las Negras. Aquí encontraron su nuevo hogar. Al llegar a tierras almerienses pronto hicieron nuevas amistades. Sergio montó un grupo de música con gente autóctona. Comenzaron a ensayar en una casa de Las Hortichuelas, una pedanía a 3 kilómetros de Las Negras. Al tiempo de instalarse aquí, Ana Julia y él decidieron abrir una cafetería en un pequeño centro comercial de Las Negras. El local se llamó Black. Fue hace poco más de un año. El negocio quedó registrado a nombre de ella. Ana Julia y Sergio rompieron al poco de empezar su aventura empresarial. La ruptura fue problemática, explican varios amigos de ellos. Él estaba muy enamorado de ella y ella, en cambio, casi de inmediato inició una nueva relación con Ángel David, un almeriense más o menos de su misma edad, separado y con un niño llamado Gabriel. Ana Julia traspasó el Black hace unos meses. El pasado 27 de febrero, entre las 15.30 y las 15.45 horas de la tarde, Gabriel, el hijo del novio de Ana Julia, salió de la casa de su abuela en Las Hortichuelas. Al día siguiente era festivo en Andalucía. Se celebraba el día de la comunidad. Como era puente en Almería, a Ángel David le tocaba tener al pequeño durante esos días. Ana Julia estaba con ellos. Por la mañana, cuando el niño despertó, Ana Julia lo vistió con una sudadera roja y un pantalón azul con rayas blancas a los lados. El padre del menor se marchó a trabajar a Almería pero volvió para comer. Tiene un empleo en una compañía de construcción como técnico en control de calidad. Durante la mayor parte de la mañana del martes 27 de febrero, Gabriel estuvo jugando en la casa de los nietos de una prima hermana de su abuela. La vivienda de campo de Carmen, la yaya de Gabriel, está a cien metros de la residencia de su prima hermana, Rosa. Están unidas por un estrecho camino de tierra flanqueado por dos postes de la luz, uno de ellos de madera. Sobre la una de la tarde de aquel día, Rosa le dijo a sus dos nietos que acompañasen a Gabriel a llevarle a su abuela la barra de pan que le había pedido un rato antes. Así lo hicieron. Cuando hizo el mandado, Gabriel se quedó en casa de su abuela. Sus dos amigos, que son hermanos -un niño y una niña- se volvieron a su residencia. Ana Julia, nacida en República Domicana, es la actual pareja sentimental del padre de Gabriel. Antes de comer, Gabriel, su padre, su abuela y Ana Julia fueron en coche a hacer unas compras desde Las Hortichuelas hasta Campohermoso, a 13,5 kilómetros de distancia, cuenta la propia Rosa, la prima hermana de la yaya del niño. Volvieron a casa en torno a las 14.30 horas. Tras almorzar, el padre de Gabriel se marchó de nuevo al trabajo. Un rato después, entre las 15.30 y las 15.45, el niño le pidió a su abuela volver a marcharse con aquellos dos amigos con los que había estado por la mañana. Carmen accedió, aunque a regañadientes. Pensaba que su nieto podría molestar a Rosa y a su marido porque era la hora de la siesta. Al final, acabó dejando ir a Gabriel. Carmen vio salir a su nieto por la verja de hierro de su chalet y, desde la valla que perimetra su propiedad, miró cómo se iba a paso ligero hasta la otra casa. Carmen lo divisó hasta llegar la altura del poste de luz de madera que hay en el camino de tierra. Cuando el niño dio unos pasos más, su abuela dejó de verlo porque el camino toma un recodo. A Gabriel le faltaban apenas 25 metros, quizás menos, para llegar a su destino. El niño se esfumó en ese tramo del recorrido que había hecho antes centenares de veces. La mayoría, corriendo. Sobre las seis de la tarde de ese día, Carmen fue a por su nieto a la casa de su prima hermana. Era la hora de merendar y el chiquillo no había vuelto. Rosa le dijo que allí no había estado. Carmen no se extrañó. Pensó que estaría en la casa de algún que otro vecino con niños pequeños. Preguntó por él en dos de ellas. Ni rastro de él. Entre las 19.30 y las 20 horas, la familia de Gabriel denunció la desaparición del niño. Ángel David llamó a su ex, Patricia, para contarle que el hijo que ambos tienen en común se había extraviado. Patricia, inmediatamente, pensó que pudo habérselo llevado su acosador, Diego F., un hombre de 42 años vecino de Antas, a 61,5 kilómetros de Las Hortichuelas. En torno a las 00.30 horas de la madrugada del 28 de febrero, agentes de la Guardia Civil se presentaron en casa de Diego, que padece un trastorno de personalidad bipolar con brotes maníacos desde que lo dejó su última novia, hace una década. Diego contó que el día anterior no había salido de Antas, que comió en casa junto a su padre, su madre y un tío que dijo que era su “amigo” porque le estaba llevando a terapia en su coche durante los últimos días. Esa noche, Diego, aficionado a correr, a la lectura y a la pintura, la pasó en su cama. Fue la última. A la mañana siguiente lo interrogaron de nuevo, registraron la casa de sus padres, con quienes vivía, y se lo llevaron detenido. La Guardia Civil se llevó también la furgoneta gris de su padre, una Citröen Berlingo, para analizarla. El día después, el Mercedes de un hermano de Diego. Lo hicieron porque una vecina de la calle lateral a la vivienda del detenido dijo que la tarde de la desaparición del niño ella vio cómo el hermano de Diego metió un pico, una pala y una bolsa en el maletero de su coche. Se lo inventó. Los investigadores no encontraron rastro alguno del niño ni ningún otro indicio que señalase la presencia del menor en alguno de los dos vehículos, que desde este pasado lunes están de nuevo en manos de sus dueños. Mientras, Diego F. se encuentra descartado del caso, explican fuentes de la Guardia Civil. Aunque manipuló su pulsera telemática, los repetidores de la zona lo ubicaban en su pueblo. Además, tres vecinos explicaron a este reportero que lo vieron leyendo en la terraza trasera de su casa sólo una hora después de que desapareciese Gabriel, por lo que no pudo haberlo raptado a 61 kilómetros de distancia, esconderlo y regresar a casa. Diego F. ingresó en prisión por una sentencia de mediados de febrero que lo condenaba a seis meses de reclusión por saltarse en repetidas ocasiones una orden de alejamiento. Llegó a pensar que Patricia, la madre del niño, se había enamorado de él porque ella, speaker de las carreras populares que organiza la Diputación de Almería, lo animaba cuando Diego llegaba a meta en las primeras posiciones. Llegó a seguirla por Almería, a preguntar por ella en su puesto de trabajo y a dormir dentro de su coche, un Citröen ZX verde, que aparcaba debajo de la casa de Patricia en la capital almeriense. Por otro lado, una de las líneas de investigación abiertas deriva del entorno de los padres del niño desaparecido. Es por ello por lo que se mira con lupa a su alrededor y también al de sus respectivas parejas, Ana Julia incluida y, por ende, su ex, Sergio, que ayer declinó hablar con EL ESPAÑOL. “Como es obvio, no podemos descartar nada mientras las evidencias no nos digan lo contrario”, explican fuentes oficiales de la Benemérita. “Investigamos todo, desde lo más pequeño e insignificante hasta lo más obvio”, añaden, sin confirmar o desmentir ningún dato. Precisamente, la novia del padre del niño desaparecido fue quien lo vistió y la que, cuatro días después de perderle el rastro, halló entre cañas y seca una camiseta interior de color blanco que portaba el ADN del niño. Ana Julia se hirió al tratar de hacerse con ella. La prenda de ropa la encontró mientras caminaba junto a Ángel David por unos terrenos ubicados a unos tres kilómetros de Las Negras y próximos a una depuradora. “[Ana] Julia, qué está pasando. Llámame”, le escribía un familiar hace cuatro días en su perfil de Facebook. La familia Patricia Ramírez y Ángel David Cruz se separaron cuando su hijo, Gabriel, aún era un renacuajo. Ella trabaja como técnico de deportes en la Diputación de Almería. Tras los problemas con su acosador, estuvo un tiempo de baja laboral. Él tiene un empleo en una constructora. Ambos, pese a su separación, acuerdan cómo educar a su hijo de forma coordinada: le inculcan los mismos valores, tratan de imponerle hábitos y reglas similares y en estos 11 días de búsqueda se han mostrado cercanos el uno del otro, unidos, convencidos de que Gabriel volverá sano y salvo: “Nuestro ‘pescaíto’ tiene mucho por vivir y mucho por darnos. Sabemos que nadie le va a hacer nada malo”, repiten ante los periodistas. Diefo F. fue el primer sospechoso del caso, aunque parece descartada su participación. Estos días, ambos han estado arropados por primos, hermanos, cuñados… A Ángel David se le ha visto acompañado en todo momento por su pareja, Ana Julia. Patricia, que también tiene compañero sentimental, ha tratado de mantenerlo un tanto al margen del caso. Mientras, Carmen, la abuela paterna del pequeño desaparecido, sigue en su casa. Cada día un sinfín de parientes y vecinos la visita y trata de convencerla de que ella no tiene culpa de nada. “¿Quién iba a pensar que podía llevárselo alguien? Ella se lamenta a cada instante, pero tiene que entender que el mal lo han hecho otros”, cuenta una sobrina a las puertas de la cancela de su casa en Las Hortichuelas. “El fin del mundo” Las Hortichuelas y Las Negras, los dos puntos calientes de la investigación, pertenecen al municipio de Níjar, del que dependen pese a distar una veintena de kilómetros de él. Estas pedanías están enclavadas en el Cabo de Gata, una inmensa extensión de 37.000 hectáreas con 63 kilómetros de costa, centenares de pozos, minas en desuso, barrancos y cortijos en ruinas. En su interior alberga de forma diseminada pequeños, en algunos casos diminutos, núcleos urbanos sin apenas población. Y menos en invierno. En verano cambia mucho: miles de personas vienen aquí a disfrutar de las vacaciones. La densidad media es de 14 habitantes/km2, aunque los núcleos costeros albergan casi al 75% de la población. En Las Hortichuelas no hay cajeros ni sucursales bancarias ni negocios como restaurantes, estancos o un surtidor de combustible. Por ende, ni una sola cámara que pudiera registrar qué sucedió en esos 20 metros de camino de tierra que a Gabriel le faltaron por recorrer hasta alcanzar la casa de sus amigos. Dos vecinos consultados por este periódico dijeron que sobre las 15.20 horas vieron adentrarse por dicho carril sin asfaltar una furgoneta blanca. A uno de ellos, Manuel, le extrañó aquel coche que no había visto nunca antes por allí. “Este es el lugar perfecto y la época del año idónea para llevarse a un niño”, comenta la dueña de un hotel de una pedanía costera de Níjar a 15 minutos en coche de Las Hortichuelas. “Aquí ahora es temporada baja, apenas estamos los cuatro vecinos de cada pedanía, los cuatro guiris que vienen de relax y los hippies que van y vienen. En verano hay más gente y más ojos, más policía mirando, más negocios abiertos… Pero ahora... Han venido hasta el fin del mundo a por él. Y eso lo han hecho a conciencia”. Los bulos Con la investigación bajo secreto y un hermetismo absoluto girando en torno al caso, los bulos y los rumores han salpicado las labores de búsqueda de estos 11 últimos días. Aquí se detallan una docena de ellos: Ángel David Cruz, el padre del menor, había sido detenido. Lo contaron en una supuesta primicia varios medios de comunicación. Se retractaron de inmediato. El niño “ni siquiera había salido de casa de la abuela en Las Hortichuelas”. Se envió por WhatsApp a miles de personas horas después de la desaparición del niño. Es falso. La Guardia Civil detuvo a Patricia Ramírez y a Ángel David al día siguiente de perderle el rastro a Gabriel. En realidad, acudieron a la Comandancia de Almería a ampliar su declaración. A mediados de esta semana hubo otra detención. En este caso, la de Ana Julia, la novia del padre. Se dijo en dos televisiones que había sido trasladada por dos agentes de paisano hasta dependencias de la Benemérita en Almería dentro de un coche rojo. En realidad, eran su cuñado, hermano de Ángel, y la mujer de éste. Fueron a hacer unas compras y no a la capital. Este pasado jueves se registraron unos terrenos propiedad de la familia de Diego F., el acosador de Patricia Ramírez, cerca de Agua Amarga, otra pedanía. De nuevo volvía a aparecer en el caso el primer sospechoso. Ningún pariente del ahora preso tiene unas tierras allí. Lo confirmaron fuentes de la investigación y también personas de la propia familia afectada. Los GEAS de la Guardia Civil buscando en un aljibe al menor desaparecido. EFE A Gabriel se lo llevaron “unos marroquíes en una furgoneta blanca”. El propio ministro del Interior, Juan Ignacio Zoido, dijo que se trataba de un bulo que no había que expandir. Aparece la sudadera roja del niño. Era el trozo de un bidón de plástico rojo tirado a pocos metros de la planta depuradora de Las Negras. Un “testigo muy fiable”, contó Espejo Público de Antena 3 a mediados de semana, vio al hermano de Diego metiendo un pico, una pala y una bolsa en el maletero de su Mercedes la tarde de la desaparición del niño. El testimonio era real, pero la información era falsa. La mujer que lo contó se lo inventó. El hermano del acosador de Patricia, que trabaja como comercial, estaba aquel día en Carboneras visitando a clientes. Por las redes sociales ha circulado en varias ocasiones que Gabriel había aparecido. Se sigue sin saber su paradero y si continúa con vida. El ministro Zoido visitaba Almería [miércoles] para “dar un bombazo” y anunciar detenciones. Ese día se reunió con la familia del niño y presentó el balance de desapariciones en España de 2017. Un perro llamado ‘Fuego’ había detectado el rastro de Gabriel en una casa cueva donde viven unos marroquíes. El perro era de un particular y no participó en las labores de búsqueda, como sí lo hicieron ‘Elton’ y ‘Ator’, los canes de la Guardia Civil. Dos hombres, detenidos en la Autovía del Mediterráneo cuando trataban de huir. Lo desmintió la Guardia Civil. La única verdad Lo único cierto en todo este caso es que Gabriel sigue sin aparecer, su familia vive en un dolor que no toca fin y, hasta el momento, el único detenido tras su desaparición no tiene nada que ver con ella.", "title": "El enigma de Gabriel en ‘el fin del mundo’: la familia, un enjambre de sospechas y 12 bulos", "url": "https://www.elespanol.com/reportajes/20180310/enigma-gabriel-mundo-familia-enjambre-sospechas-bulos/290722110_0.html", "keywords": "Reportajes,Personas desaparecidas,Gabriel Cruz,Almería (Provincia),Níjar", "date": "2018-03-10", "id": "5a0f95260be871ab5ed5a68c48332fac33566996", "summary": "Desde hace 11 días se le busca en un entorno casi deshabitado, lleno de barrancos y pozos de hasta 50 metros de profundidad. Con la investigación bajo secreto, el caso de la desaparición del niño almeriense de ocho años mantiene en vilo a sus padres y a sus parientes más cercanos."}