{"article": "Si es que no saben. Son del RACE, pero no han llegado a La Finca, el lugar favorito de los nuevos ricos con solera. Con lo fácil que hubiera sido que el cuñado comunista se hubiera puesto la barriga de gomaespuma de Loving Pablo y le hubiera soltado a la empleada aquella frase de \"plomo o plata\". 7.000 euros le hubiera costado saldar el litigio en conciliación, pero no se llega a millonario si no se mira el céntimo. Ya lo dice mi tía Sonsoles : \"Cerillo a cerillo, llega el ahorrilllo\". ¡Quién se iba a pensar que la guachupina iba a disponer de dinero para gastárselo en abogados! Pues no se ha ido a una revista la muy desagradecida y lo ha contado todo. ¡Cómo está el servicio! Quiero aclarar que el primer párrafo reproduce palabra por palabra el sentir de unas señoras con mechas de la peluquería Peque, donde va Ana Botella (64 años) y la Preysler (67), que tomaban el aperitivo en el foso de Platea en Goya. Fue el miércoles y llevaban la revista Semana en las manos. Tiemblo al pensar en la costumbre de Javier Bardem (49) y Penélope Cruz (43) de poner demandas incluso por una información sobre un hipotético embarazo. Penélope se ha desvinculado de los problemas de su hermana, Mónica Cruz (40), y desmiente lo publicado por la revista, una publicación con muchos años de historia, que, dicho sea de paso, jamás ha sido pillada en un renuncio. De cuando en cuando, las revistas del corazón nos dan grandes alegrías gracias a los empleados domésticos que deciden contar sus problemas y los secretos de sus jefes. Y si estos deciden llevarlos a los tribunales, no siempre ganan. [Más información: Las 10 mejores fantasías de Ana Obregón: de 'Homeland' a Netflix] Ana Obregón (62), nuestra Mary Poppins hispana -Ana y los 7- perdió un juicio relacionado con la niñera que contó las supuestas trifulcas entre ella y Lequio (57) y otras intimidades. Anita, en el primer caso de censura previa desde la instauración de la democracia, consiguió secuestrar La Máquina de la Verdad de Julián Lago, pero tuvo que pagar al padre de la empleada medio millón de las antiguas pesetas -3.000 euros- por su incontinencia verbal, que tantas malas jugadas le ha pasado. Dijo que el señor en cuestión había violado a su hija cuando era niña. La condenaron a un mes y un día de arresto por injurias sin posibilidad de ejercer el derecho a sufragio durante este tiempo ni a desempeñar cargo público alguno, amén de a pagar 100.000 pesetas de multa. Más suerte tuvo Preysler, cuyos empleados domésticos han recibido suculentas ofertas para irse de la lengua por parte de los paparazzi y salvo una o dos excepciones, siempre han permanecido calladitos. No sueltan prenda ni off the record ni dando la cara. Tanto es así que Tamara Falcó (36) ha sido quien ha faltado a la confidencialidad al revelar el secreto del gazpacho de la cocinera, la ya famosa Ramona. La frase indiscreta de la asistenta de Preysler Solo hubo un caso memorable: el de Alejandra Martín Suárez, la niñera de Tamara, que contó que un día la señora le había dicho que \"las cosas que se pierden no tienen patitas\". Hubo también otra frase que pasó a la historia, una conversación entre Boyer e Isabel, que fue más o menos así.: -Tienes Juanetes -Eso no son juanetes, Miguel, son huesitos…. Por estas memeces y una aseveración de la empleada sobre supuestos granos en la cara de Isabel, la revista Lecturas fue condenada a pagar 10.000.000 de pesetas a la entonces señora de Boyer. El tribunal constitucional, en una sentencia sin precedentes sobre cuidados cosméticos y erupciones cutáneas, anuló el fallo del Supremo quien, en una sentencia muy bien fundada había desestimado las pretensiones de la demandante por considerar que \"los granos que le salen en la cara\" a Preysler , sus hábitos de lectura, ropa existente en sus armarios, horario y menús familiares (…) no se pueden catalogar, ni de lejos, como atentatorios graves a la intimidad y simplemente constituyen una propagación de chismes de escasa entidad\". Es más, sin pretenderlo, Alejandra había dejado por las nubes a Isabel, al contar que le había regalado más de cien pares de medias completamente nuevas y algo de ropa, algo que las famosas han dejado de hacer desde que existen las tiendas vintage. Cerillo a cerillo viene el ahorrillo, repito Desde aquella sentencia, las revistas se han andado con mucho cuidado a la hora de revelar secretos de la intimidad de los famosos revelados por sus empleadas domésticas. No así con las videntes. La inigualable Paquita Berbel, experta en conchas, oráculo de Belline y \"equilibrio de los chakras\", vidente de Chábeli Iglesias (46), contó en una revista que cuando iba a leerle las cartas a Marbella a su entonces jovencísima clienta, Boyer las echó con cajas destempladas de la piscina. Las televisiones, con más disponibilidad para aflojar el dinero en caso de querellas tomaron el testigo en lo de pagar a los empleados domésticos. Eran aquellos tiempos felices previos a la endogamia ‘personajil’ en Telecinco, mucho antes de que crearan su propia realidad paralela a base de Gustavos, Marías Lapiedra y otras hierbas para evitar indemnizaciones. \"Chabelita llamaba 'papá' a Julián Muñoz\" La secretaria de Carmina Ordóñez, Lara Rodríguez, se hizo de oro contando los problemas de adicciones de su ex jefa y cuestionó las acusaciones de malos tratos de 'La Divina' contra Ernesto Neyra. Pero el mejor de todos fue Fosky, el chofer colombiano de Julián Muñoz (69), con mirada y maneras de espía cubano. El ex marido de Pepi Valladares era doble agente, lo mismo largaba de Isabel Pantoja (61) que de Julián. Suyas son frases como \"He visto a Isabel llorando y oliendo la ropa de Julián\" o \"Chabelita llamaba 'papá' a Julián\". Pepi Valladares, la ex mujer de Fosky despechada, no solo destrozó una canción de Isabel Pantoja vestida con una bata de cola feísima en Sálvame, también hundió la reputación de Agustín Pantoja, y fue condenada por la Audiencia Nacional. Y todo por decir que el hermanísimo soñaba con ponerse una bata de cola como la suya… No solo eso. También dijo un día que Agustín practicó el lanzamiento de plancha con Dulce, la niñera de Chabelita (22). Se ha dicho muchas veces que Julián Muñoz se mostraba muy solícito con la ex concursante de Supervivientes y eso despertó los celos de Isabel. De hecho la niñera narró en Lecturas que el Muñoz la había acosado sexualmente. El ex alcalde de Marbella la denunció ante la justicia por aquellas palabras. Hay algo que está claro No hay comparación posible entre las actitudes de Dulce y la de las niñeras que pululan por Hollywood, de esas que le levantaron el marido a Jennifer Garner (45) , Uma Thurman (47) o Sienna Miller (36) en un santiamén... Las manos que mecían la cuna empezaron a mover otras cosas en el caso de Ben Affleck (45), Ethan Hawke (47) o Jude Law (45). Y ahora os animo a disfrutar de este sábado mañanero con un aperitivo a base de jamón de pata negra, Montilla del bueno, y langostinos. Os sabrá mejor si pensáis, en las declaraciones del cuñado de Fosky, José Luis Valladares, empleado de Isabel Pantoja, y hermano de Pepi a Sálvame Deluxe, en el 2010, en uno de sus programas con los que más me reído nunca. Dijo que la tonadillera tenía cerrado el frigorífico con candado y que la amistad entre ella y María del Monte (55) se rompió por los abusos de la familia de María, que mandaban y disponían y abrían y cerraban la nevera agotando sus existencias. Un plato de langostinos o un hoyo mal escarbado en un jamón tuvieron, según él, la culpa de que María del Monte no pudiera volver a ver a su ahijada Chábelita. Carrasco y Antonio David. Gtres También se dijeron otras cosas de las que me acuerdo palabra por palabra, pero que no reproduzco, no me vaya a caer a mí también una querella. Pero lo curioso es que María del Monte llamó indignada al programa, pero no para protestar por las alusiones a su vida privada, sino por el asunto de los langostinos, porque no consentía \"que tachen de gorrona a mi familia\". Y es que, por encima de todo creía en tres cosas \"en su familia, en Dios y en la Justicia\". Como lo de los langostinos podría no prosperar utilizó otros argumentos y ganó. Telecinco fue condenada a pagar a María del Monte 50.000 euros y el Supremo confirmó la sentencia dictada en la Audiencia Provincial de Sevilla por \"intromisión ilegítima en la intimidad\" de la cantante debido a las insinuaciones lanzadas sobre su sexualidad y su posible relación sentimental con Pantoja. Y no puedo cerrar este artículo sin un recuerdo muy especial hacia el más valiente, José María Franco, el chófer de Rocío Carrasco (40), aliado de Antonio David, con unas patillas canas y un físico a caballo entre el de Boris Karloff y Bela Lugosi pero con pluma en lugar de alitas de murciélago. El azote de Fidel Albiac lleva demasiado tiempo callado. Y si se apunta la niñera de Paulina, esa que sale siempre cargando con los niños en brazos mientras su señora se ajusta las gafas, tanto mejor... Siempre cabe la posibilidad de eludir querellas disfrazando el contenido como un coloquio mesa redonda sobre relaciones laborales en el sector servicios. ¡Anímese, señor Vasile! [Más información: La relación amor-odio de las famosas con sus empleadas]", "title": "¡Cómo está el servicio! El caso Mónica Cruz y otras señoras", "url": "https://www.elespanol.com/corazon/famosos/20180310/servicio-caso-monica-cruz-senoras/290721708_0.html", "keywords": "Famosos,Javier Bardem,Ana Obregón,Isabel Preysler,Penélope Cruz", "date": "2018-03-10", "id": "648357dbd9d59ce343ccb33c0e133e42e7850b14", "summary": "Las exempleadas de Ana Obregón, Isabel Pantoja o Isabel Preysler ya airearon las relaciones con sus jefas en las revistas antes que la asistenta de la hermana de Penélope."}