{"article": "MADRIDActualizado:10/03/2018 02:18h«Niño en el bautizo, novia en la boda y muerto en el entierro». En todas las familias, como reza sabiamente el dicho, sobresale un miembro que termina acaparando -voluntaria o involuntariamente- todo el protagonismo. El que más instantáneas acumula en álbum familiar, el que no se pierde nunca un sarao. En el clan de los Rivera Ordóñez, esta figura es fácilmente detectable: Francisco. Tras su emotiva despedida de los ruedos, en la Goyesca de Ronda (Málaga) el pasado septiembre, se ha convertido en una suerte de portavoz que anticipa cada noticia del clan y cuya sombra está constantemente presente.Cuando Eva González aún guardaba reposo en el hospital Viamed Santa Ángela de la Cruz de Sevilla, su cuñado ya gritaba a los cuatro vientos en Instagram la llegada del pequeño e incluso daba el paso de anunciar su nombre cuando nadie lo había hecho público: Cayetano. Una información que deberían haber desvelado la propia presentadora y su marido Cayetano Rivera, el pasado miércoles cuando presentaron al pequeño al abandonar la clínica.Algo similar ocurrió cuando su hija Tana, fruto de su matrimonio con Eugenia Martínez de Irujo, alcanzó la mayoría de edad. Tras 18 años viendo su rostro pixelado, su padre accedió a fotografiarse con ella para «evitar que alguien se lucrara con las fotos de su hija y para normalizar su cara». A su exmujer le sentó muy mal la decisión tomada y sintió que la había traicionado. «No estaba muy conforme con esta estrategia. Por la mañana se levantó contrariada, muy disgustada y sorprendida; aunque durante el día se fue tranquilizando», declaró una buena amiga de Eugenia.Fran Rivera y su hija, Tana, el día de su 18 cumpleañosLa duquesa de Montoro consideró que con la publicación de esas fotografías se manifestaba solo la buena relación que la joven mantiene con su padre, dejando a un lado la maravillosa sintonía que tiene ella con su primogénita. Ambas han disfrutado esta semana de unas exóticas vacaciones en Egipto junto al marido de Eugenia, el director de Universal Narcís Rebollo. Boda blindadaEsta exposición constante contrasta con el hermetismo con el que celebró su boda con Lourdes Montes en septiembre de 2013. En aquella ocasión, se preocupó él personalmente de que nadie difundiese imágenes del enlace para proteger la suculenta exclusiva que habían vendido a una revista. Un arduo propósito, prácticamente inmaterializable en la era de las redes sociales. La finca de los Órdóñez, El Recreo de San Cayetano, en Ronda, fue blindada por deseo expreso de los novios, que contrataron fuertes medidas de seguridad y se afanaron en colocar paneles que evitaran las miradas indiscretas de los paparazzis. Algunos de los 350 invitados «traicionaron» a la pareja, que disgustada contempló cómo en las redes sociales se difundían varias instantáneas de su gran boda, desinflándose su exclusiva. En Twitter se descubrió uno de los secretos mejor guardados: el vestido de la novia. Fran incluso llegó a presentar demandas contra algunas publicaciones que difundieron «esas imágenes robadas».En cualquier caso, tras ese afán de Francisco de figurar siempre sobre todo se esconde una profunda pasión por su familia y los que le rodean.", "title": "Fran, \"protagonista\" insistente de los acontecimientos de los Rivera", "url": "http://www.abc.es/estilo/gente/abci-fran-protagonista-insistente-acontecimientos-rivera-201803100218_noticia.html", "keywords": "fran,protagonista,rivera", "date": "2018-03-10", "id": "6623292131e40e0572030e51f71548867c4cdd72", "summary": "El diestro fue el primero en compartir una foto con su sobrino e incluso desveló el secreto mejor guardado: su nombre"}