{"article": "VINARÓS (CASTELLÓN)Actualizado:10/03/2018 17:52hUn sábado soleado, con un clima que anuncia que la primavera está a la vuelta de la esquina. Ideal para dar un paseo junto al mar. Pero la playa del Fortí de Vinaroz (Castellón) tiene un aspecto distinto estos días, con motivo de la celebración del Día Internacional de la Mujer, y llama la atención de todos los que aprovechan el buen tiempo para caminar por la orilla del mar. Sobre la arena,739 cruces, una por cada mujer asesinada por la violencia machistadurante los últimos diez años, una iniciativa de la asociación feminista «Femme Força» del municipio.Flores, velas, e incluso fotos acompañan a muchas de las cruces, pues no han sido pocos los vecinos que se han sentido parte de esta iniciativa y han colaborado preocupándose por que el viento no lo estropee. Una de las cruces con más flores es la de Esther Ortí, asesinada en Vinarós en el año 2011 por su marido, que la estranguló con una cuerda y emparedó su cadáver en un almacén de una ciudad cercana. El asesinato de Esther conmocionó a la localidad y le hizo abrir los ojos ante esta realidad.Junto a la de Esther se encuentran las cruces de mujeres de todas las edades y nacionalidades asesinadas en España durante los últimos años. «Esta chica tenía 30 años», explica Irma Río a una de sus hijas, de no más de diez años, mientras se paran delante de una cruz. Esta madre considera que la iniciativa es «un impacto necesario» porque la violencia de género es ya, desgraciadamente, algo rutinario, «y no puede ser una realidad diaria». Vive cerca de Vinarós y ha decidido pasar el día en la playa junto a su familia, ocasión que ha aprovechado para mostrar a sus hijas este «cementerio» de la violencia machista: «Me sirve como excusa para explicarles qué es la violencia de género, que sepan que si están con una persona siempre las tiene que respetar».Por la orilla del mar pasea, desviando su mirada hacia las cruces, I.D., una jubilada de origen uruguayo que vive desde hace cincuenta años en Noruega y aprovecha para escaparse a este municipio castellonense siempre que puede. «Me parece que impacta y me parece muy bien que se haga para despertar la conciencia de la gente», explica. Observa cómo quienes caminan por el paseo no pueden quitar la mirada de esta macroexposición, incluidos niños, y destaca que se trata de un acto «muy visual» para llamar su atención. Ella, explica, ha trabajado siempre con niños, y ha vivido en una sociedad en la que desde bien pequeños se les ha enseñado que mujeres y hombres son iguales, por lo que la educación, considera, lo es todo. Y muestras así, a su juicio, ayudan.E. C.Pero no todas las reacciones son iguales, aunque sí el impacto que provoca en las personas. Una joven de 32 años, Pilar A., se queda atónita ante las cruces. «Es un gesto bonito, pero da miedo. Miedo de pensar que es una realidad que ocurre, que hay mujeres que son asesinadas por sus parejas. Y cosas así son necesarias para mentalizarnos», explica. Pero más allá de que la sociedad tome conciencia del problema, lo imprescindible es, explican María Rosa Cifre y Joaquín Galindo, una pareja de mediana edad, que los gobiernos actúen. «Que se vea que el problema existe y se hagan leyes para acabar con él», asegura con contundencia Galindo. Precisamente uno de los debates actuales es el de la posible derogación de la prisión permanente revisable. Los padres de Diana Quer, de Marta del Castillo y de Mari Luz Cortés han iniciado una recogida de firmas para que no se cambie la ley y los asesinos de sus hijas continúen en prisión. Este hombre está de acuerdo: «Si está demostrado que un hombre ha matado a una mujer, que se le aplique la prisión permanente. Que se mire en el espejo y vea que va a pasarse la vida en la cárcel», dice. «No pueden matar a las mujeres por creerse superiores a ellas», concluye su mujer.De estas 739 mujeres –entre las que también hay menores-, no todas son reconocidas como víctimas de la violencia de género por el Ministerio de Sanidad, Servicios Sociales e Igualdad, pues la Ley establece que es necesario, para ello, que haya un vínculo sentimental. La asociación feminista ha utilizado los datos recopilados por la Plataforma Cordobesa contra la Violencia a las Mujeres, que no solo recoge los asesinatos de hombres a sus parejas o exparejas, sino todos los casos en que un hombre ha utilizado su condición para creerse superior y matar a una mujer. En la playa de Vinarós, todas tienen su reconocimiento.", "title": "Convertir una playa en cementerio: un \"impacto necesario\" para visibilizar la violencia de género", "url": "http://www.abc.es/sociedad/abci-convertir-playa-cementerio-impacto-necesario-para-visibilizar-violencia-genero-201803101720_noticia.html", "keywords": "vinaros,cementerio,convierte,playa", "date": "2018-03-10", "id": "66970a4a48e405bed82ff9b7ba6cfecb0f027a87", "summary": "Vinaroz instala en la orilla del mar 739 cruces que representan a las mujeres asesinadas en España durante los últimos diez años"}