{"article": "Steve Bannon, el polémico exasesor del presidente estadounidense, Donald Trump, fue hoy la estrella de la apertura en Lille (norte de Francia) del XVI Congreso del ultraderechista Frente Nacional (FN), que mañana anunciará su refundación con un nuevo nombre. Bannon, que siempre ha manifestado su simpatía con el partido que encabeza Marine Le Pen, enardeció a la audiencia con un discurso en el que proclamó que el FN se inscribe en \"un movimiento mundial más grande que Francia, que Italia, que Hungría o que Polonia\". \"¡La historia está de nuestro lado y nos va a llevar de victoria en victoria!\", dijo, tras aludir a los países que han visto recientemente éxitos electorales de la ultraderecha. Fiel a su estilo provocador y deslenguado, centró sus críticas en los \"medios de comunicación del establishment\", a los que calificó de \"perros del sistema\". \"Dejad que os llamen racistas y xenófobos, llevadlo como una placa de honor. Cada día nos haremos más fuertes y ellos más débiles\", exhortó. Elogió a Marine Le Pen, sentada en primera fila del auditorio, al señalar que ésta había descrito \"perfectamente\" cómo el Estado-nación \"es una joya que debe ser pulida, querida y cuidada\". A juicio del portavoz del partido, Sébastien Chenu, la presencia de Bannon en Lille simboliza el rechazo que comparte con el FN al \"establishment\" y a lo políticamente correcto. El portavoz también destacó que Bannon fue el arquitecto de la inesperada victoria electoral de Trump, por lo que tendrá buenos consejos sobre cómo el FN puede alcanzar el mismo objetivo, después de que Le Pen fuese aplastada en la segunda vuelta de las presidenciales del año pasado por Emmanuel Macron. La primera crítica a la presencia sorpresa de Bannon llegó del líder del partido de Macron -La República en Marcha- , Christophe Castaner, quien en un \"tuit\" calificó a Bannon de \"rey de las noticias falsas y de los supremacistas blancos\", lo que le sirvió para corroborar que, pese al anuncio de cambio de nombre, el FN no varía su línea política. Bannon fue el último jefe de campaña de Trump y se convirtió en su estratega jefe y una de las figuras más poderosas en la Casa Blanca desde enero de 2017 hasta agosto, cuando fue despedido por sus desavenencias con parte del equipo presidencial. Le Pen mide este fin de semana el grado de apoyo con el que aún cuenta en las filas de la ultraderecha, que se han decantado por una muy escasa mayoría del 52% por cambiar el nombre al Frente Nacional, lo que ya ha suscitado algunas dudas sobre la limpieza del recuento. Le Pen cuenta con el desafío externo que llega desde el partido conservador Los Republicanos, cuyo líder, Laurent Wauquiez, asume postulados tradicionales de la extrema derecha, y con la nueva formación Patriotas, creada por su antiguo número dos, Florian Philippot, que también podría arrebatarle votos. Desprovista de su principal apoyo para renovar el partido, Le Pen afronta ahora la contestación de sectores tradicionalistas, reacios a cualquier corriente modernizadora. Estos sectores se identifican más con el padre de la actual líder y fundador del partido, Jean-Marie Le Pen, enfrentado sin cuartel a su hija, pero que conserva la presidencia de honor del partido gracias a las resoluciones de los tribunales.", "title": "Steve Bannon echa una mano a Le Pen en el Congreso del Frente Nacional", "url": "https://www.elespanol.com/mundo/20180310/steve-bannon-mano-pen-congreso-frente-nacional/290971509_0.html", "keywords": "Steve Bannon,Francia,Marine Le Pen,Mundo", "date": "2018-03-10", "id": "6bfca37cdf43fe02b4358360b923c32ec8f8efc0", "summary": "El polémico exasesor de Trump, arquitecto de su victoria electoral, anuncia un movimiento ultra mundial."}