{"article": "MadridActualizado:16/03/2018 10:51hEl Rey recibe hoy al presidente de Bolivia, Evo Morales, quien no ha regateado críticas y comentarios hostiles a la Monarquía y a su persona en los últimos años. Este es el primer encuentro formal de Don Felipe con Morales tras el relevo en la Corona, aunque cuando era Príncipe de Asturias asistió a las dos primeras tomas de posesión de Morales, en 2006 y 2010, y le recibió en Madrid, durante la visita que el mandatario iberoamericano realizó en 2009, entre otros encuentros.A pesar de haber mantenido una relación aparentemente cortés, Evo Morales ha criticado las Cumbres Iberoamericanas, a las que, según él, el Rey de España va «como mandón». También ha afirmado que las Monarquías son «un insulto a la humanidad» y «a la vida». En su opinión, la asistencia del Rey de España a la toma de posesión de los mandatarios iberoamericanos «es otra forma de colonizarnos». Además, Morales comentó que «el Rey Felipe me miraba raro, no sé, despectivamente o tal vez orgullosamente».A pesar de esos comentarios hostiles, el presidente de Bolivia acudirá hoy al Palacio de La Zarzuela para reunirse con el Rey, y esta misma tarde visitará al presidente del Gobierno, Mariano Rajoy, en La Moncloa.Morales visita a Don Felipe y a Rajoy de camino a La Haya, donde asistirá a la vista de la Corte Internacional de Justicia, donde Bolivia ha presentado una demanda contra Chile para que se reconozca su derecho a tener salida al mar. Este conflicto territorial se remonta a 1879, cuando Bolivia perdió su salida al Pacífico en la guerra que mantuvo con Chile.", "title": "Evo Morales visita al Rey que tanto ha criticado", "url": "http://www.abc.es/espana/casa-real/abci-morales-visita-tanto-criticado-201803100320_noticia.html", "keywords": "morales", "date": "2018-03-10", "id": "6c4253d43c30b542cfe09115c9e5fd892ec8c6ed", "summary": "El presidente de Bolivia arremetió contra la Monarquía, contra las Cumbres Iberoamericanas y contra la forma de mirar de Don Felipe"}