{"article": "La imagen fue buena y el resultado también. El Real Madrid se puede ir contento de Eibar porque ganó superando varias adversidades, lo que hace madurar a un equipo. Y eso que sufrió, algo habitual en la Liga, pero reaccionó bien al tanto local y mereció la victoria. Salvo varios desajustes en defensa, jugó bien en Ipurua. [Narración y estadísticas: Eibar 1-2 Real Madrid] Cristiano de '9' es sinónimo de gol y de éxitos. Con un Modric excelente, tener al portugués en racha es un regalo. Los marca de todas las maneras. En Eibar, otro doblete. El primero, en un cara a cara con el portero que definió perfectamente. El segundo, con un portentoso cabezazo entrando con todo en el área pequeña. Cristiano Ronaldo está en un momento dulce. Y anota y anota y anota... Sufrió el Madrid, porque se dejó empatar (volvió a meter a su rival en el partido), pero a diferencia de otras citas, reaccionó bien. Comenzó el partido dormido, arrollado por las ganas del Eibar, pero acabó madurando el encuentro para ganarlo en el tramo final. Cristiano celebra uno de sus goles al Eibar. EFE El 0-1 llegó de las botas de Cristiano, con perfecta definición, tras un exquisito pase de Modric. Fue el castigo a un fallo a la hora de tocar el balón del Eibar en el centro del campo, donde realmente se jugó el encuentro. Fue un partido de vaivenes en esa línea de juego. Pasó de dominar el Eibar a hacerlo el Madrid para acabar otra vez mandando el equipo vasco. Tras el descanso, Iván Ramis remató solo, libre de marca, y de cabeza puso el empate a la salida de un córner. Se lo puso muy fácil el Madrid. Le regaló el gol. Quizá eso podría demostrar el pasotismo del equipo de Zidane, pero esta vez no fue así. El Madrid estuvo siempre en pie, principalmente ordenado por un Modric soberbio, espectacular. Tuvo minutos de 'caraja' el conjunto blanco, pero fueron pocos. Dimitrovic sacó dos manos espectaculares a Cristiano, que estuvo especialmente activo. La primera, con 0-1, aún en la primera parte. La segunda, ya en la reacción de los blancos al gol de Ramis, en un disparo cruzado. La realidad es que el Real Madrid fue mejor y que no dudó en ir a por la victoria. Sufrió algún 'desvanecimiento', pero no perdió, en líneas generales, la ambición de ir a ganar. Excelente partido de Modric en Eibar. REUTERS El problema del Real Madrid radicó otra semana más en su defensa. Si ya el gol vasco fue un fallo atrás, cada vez que atacaba el Eibar había unos desajustes que creaban ocasiones del rival. Concedió mucho el equipo de Zidane ante un equipo que no necesitó irse con todo para crear peligro. Kike García e Inui tuvieron remates para poner el 2-1. Ambas ocasiones fueron muy claras. Pero cuando el partido adormecía apareció Cristiano y con justicia dio la victoria al Real Madrid. Fue un centro perfecto de Carvajal en una jugada que él mismo comenzó. Tuvo aún tiempo el Eibar para crear algún susto, pero con la imagen de Cristiano, otra vez, salvador, se acabó este insulso partido de Liga, en el que ambos jugaron sin presión. Estuvo bien el Madrid. Con la resaca europea, jugó de forma inteligente en Eibar. Con un Cristiano en modo extraterrestre, se asienta en la tercera plaza y se regala una semana tranquila. Coge aire el actual campeón de Liga. Sigue su camino.", "title": "Cristiano Ronaldo no da tregua: doblete en la victoria del Madrid en Eibar", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180310/cristiano-ronaldo-no-doblete-victoria-madrid-eibar/290971159_0.html", "keywords": "Fútbol,Crónica,SD Eibar,Real Madrid,1ª División,La Liga", "date": "2018-03-10", "id": "6d50f96aa0a4cca7350abc697b1e7713384a539d", "summary": "Dos tantos del portugués salvan a los blancos en Ipurua (1-2). El equipo de Zidane mereció ganar, aunque sufrió para conseguir los tres puntos después de dejarse empatar. Modric, soberbio, regresó a lo grande."}