{"article": "En la fotografía en blanco y negro que figura en su registro como diputada, y que a ella no le gusta demasiado, Ana María Ruiz-Tagle (Sevilla, 1944) lleva unas grandes gafas de pasta, el pelo oscuro, y parece dudar entre sonreír o mostrarse seria. La ficha la describe como \"casada” y “abogada laboralista\". Así, por ese orden. Es julio de 1977 y esta abogada de 33 años, criada entre las cigarreras de la Fábrica de Tabacos que dirigía su padre, fundadora del primer despacho laboralista de Andalucía junto a Felipe González, acaba de hacer historia al convertirse en una de las 27 mujeres elegidas en las primeras Cortes de la recién nacida democracia. Foto de Ana Ruiz Tagle en la ficha del Congreso Son 21 diputadas y seis senadoras socialistas, comunistas, de la UCD, de CiU, de Alianza Popular, que en las imágenes de la época salpican aquí y allá, como pequeños puntos de luz, unos escaños ocupados abrumadoramente por los trajes y corbatas oscuros. Descubrirlas en aquellas primeras sesiones del Congreso y el Senado, entre 637 hombres, es un poco como buscar a Wally, y así se sentían ellas. \"Éramos muy pocas las que estábamos tirando de ideas nuevas, nos sentíamos como las antiguas sufragistas\", recuerda Ruiz-Tagle, que está unas horas en Sevilla para acompañar a su amiga María Izquierdo, otra de las diputadas constituyentes, que recibe un premio Meridiana de la Junta por su larga trayectoria en defensa de los derechos de la mujer.Esa referencia a la trascendental conquista del voto de hace un siglo le sirve también para analizar en clave histórica las masivas movilizaciones de este 8 de marzo, que vive con enorme emoción. \"Es la primera vez en estos 40 años que hay un movimiento social profundo, de abajo a arriba, que ha calado en la sociedad. Claro que habrá cosas que se quedarán en el tintero, pero algo ya ha cambiado y ya no tiene marcha atrás\". Y añade: “Las mujeres somos de nuevo las que estamos liderando la lucha contra las desigualdades. Esto va más allá de los derechos de las mujeres sobre los hombres”.\"La principal deuda pendiente de aquellos años es la violencia de género\"La Constitución de 1978 representó un cambio radial en los derechos de la mujer española y los avances, desde entonces, aunque insuficientes, son incuestionables. Cuatro décadas después de la Constitución de 1978, nacida apenas tres años después de muerto el dictador, seguramente es tan inevitable como equivocado juzgar lo hecho entonces con los ojos de ahora. Ni las circunstancias, ni la política ni la sociedad de la Transición tenían nada que ver con lo que conocemos. Esta certeza consuela a Ruiz-Tagle, que mientras me muestra uno de los primeros ejemplares de la Carta Magna, que todavía conserva, piensa que si en lugar de padres de la Constitución hubieran sido madres, probablemente el resultado no hubiera sido radicalmente diferente.Pero sí admite tener dos espinitas clavadas de aquellos primeros años de democracia, en los que ella participó como diputada y senadora hasta el año 1993: la primera es la Ley del aborto, de la que fue ponente, porque se quedó demasiado corta. La segunda, la que más duele, es no haber afrontado con más decisión la violencia de género, sobre todo durante los años de mayoría absoluta de Felipe González. \"Ésa es la gran deuda que siento que tengo con la ciudadanía\". “La Constitución del 78 fue la de la libertad: la nueva tiene que ser la de la igualdad”Por eso ahora que el debate sobre la reforma constitucional está de nuevo con fuerza sobre la mesa, tiene claro que es la hora de afrontar esa asignatura pendiente. \"Veníamos de una dictadura y por eso el gran esfuerzo fue que la Constitución de 78 fuese la de la libertad. Ahora la nueva Constitución tiene que ser la de la igualdad\", subraya. Y no desde un punto meramente declarativo, insiste. Tiene que verse en la educación, “yo tuve el privilegio de crecer en una familia en la que mi padre siempre nos dio las mismas oportunidades a hermanos y hermanas, por eso quiero que niños y niñas crezcan sintiéndose iguales desde pequeños”. Y tiene que verse en las leyes, como en las que regulan la custodia y régimen de visitas de los padres maltratadores.Un tema que en los últimos meses ha vuelto a primera línea mediática con el caso Juana Rivas, y que ella conoce en profundidad, como abogada de Ángela González Carreño, la mujer que logró que la ONU condenase al Estado español por no hacer nada para proteger a su hija, asesinada por su padre hace 15 años durante una visita no vigilada. También quiere -“ponlo, ponlo”, me dice- que cada vez que haya un crimen machista haya algún tipo de declaración institucional en el Parlamento, “igual que se hacía con el terrorismo, porque esto también lo es”. Ana María Ruiz Tagle, de las primeras diputadas en Cortes /Foto: Luis Serrano No son batallitas, sino batallas ganadasLa conversación de Ruiz-Tagle está siempre enfocada al futuro, a las tareas pendientes, a lo que queda por hacer. Pero yo le aprieto para que me cuente historias de los viejos tiempos, como cuando en su primer trabajo en una oficina, en 1969, tuvo su salario retenido durante varios meses (11.000 pesetas de entonces).Para cobrar le obligaban a entregar una autorización de su marido, el que sería después presidente andaluz Rafael Escuredo, y ella se negó.“Y cuando al final cobré, el dinero se ingresó naturalmente, en una cuenta corriente a nombre de él”, recuerda.Quiero que me cuente cómo en la Facultad de Derecho, en el mismo edificio que antes fue la Fábrica de Tabacos donde nació, a las pocas mujeres estudiantes las echaban de clase cuando se hablaba de la impotencia masculina como causa de nulidad matrimonial, porque “las mujeres no teníamos que saber de esas cosas”. Quiero saber lo que sintió cuando entraron en el Congreso Dolores Ibárruri, La Pasionaria, acompañada de Alberti, y verla detenerse a contemplar majestuosamente el hemiciclo mientras ascendía hacia su escaño.Quiero que me hable del documental Las Constituyentes de Oliva Acosta, que en 2011 rescató del olvido, tantos años después, el papel de aquellas primeras pioneras de la democracia. De la solidaridad de esas 27 mujeres que, tan distantes en lo ideológico, se sentían a la vez tan cerca unas de otras.Pero le preocupa perder el AVE, así que me ofrezco a acompañarla a la estación para continuar conversando mientras caminamos.Insisto en llevarle la maleta y, como estoy acostumbrada a ir corriendo a todos lados, me esfuerzo en ajustar mi paso a la velocidad que pienso que corresponde a una señora de 74 años. La realidad me demuestra lo equivocados que estamos los que, ayer como hoy, nos hemos atrevido prejuzgar a mujeres como Ana María Ruiz-Tagle: llego a Santa Justa con la lengua fuera.", "title": "Ana María Ruiz-Tagle: constituyente y pionera en igualdad", "url": "https://www.eldiario.es/andalucia/5porlaigualdad/constituyentes-pioneras-igualdad_0_748575484.html", "keywords": "igualdad,constituyentes,pioneras", "date": "2018-03-10", "id": "6fc7a529ea7bd95f888c82de503aa05d9eb75b15", "summary": "Ana María Ruiz-Tagle es una de las poquísimas mujeres que formaron parte de las primeras Cortes Constituyentes\"Es la primera vez en estos 40 años que hay un movimiento social profundo, de abajo a arriba, que ha calado en la sociedad\""}