{"article": "El servicio de espionaje de los Mossos d'Esquadra elaboró un dossier sobre Rodrigo Lanza, el anarquista chileno detenido por el asesinato de Víctor Láinez en un bar de Zaragoza, tal y como se ha podido comprobar entre la documentación intervenida en octubre a la policía autonómica antes de que la incineraran. Los mossos elaboraron más de 80 informes sobre grupos anarquistas, antisistema y del movimiento ocupa. Entre los documentos figura uno sobre Rodrígo Andrés Lanza Huidobro, acusado de matar a Víctor Láinez con una barra metálica en un bar zaragozano. El suceso tuvo lugar el pasado 12 de diciembre. Lanza se encuentra actualmente en la prisión de Zuera, a la espera de una sentencia por estos hechos. Rodrigo Lanza ya había cumplido cinco años de prisión por el caso de Ciutat Morta, el 4 de febrero del año 2006. Según la condena, Lanza dejó tetrapléjico de una pedrada a un guardia urbano en Barcelona. Víctor Láinez tenía 55 años de edad y era natural de Terrassa. Vivía en Zaragoza. Según publica Europa Press, entre esos más de 80 informes de los mossos sobre anarquismo en Cataluña hay numerosos sobre los Grupos Anarquistas Coordinados (GAC), con filtraciones y fotografías de los Grupos Balaguer, Poble Sec, San Andreu y Comando Mateo Morral; documentos de los Ateneos y domicilios de interés de los GAC; informes de actividad delictiva reiterada de Grupos GAC, tales como Caso Pandora, Caso Pirra, en los que se recogen las acciones atribuidas, miembros que los componen, ateneos, domicilios, fichas de los ataques del citado grupo con artefactos exclusivos; o informe de la Federación Estudiantes Anarquistas (FEA). A ellos se suman otros sobre la Kasa de la Montaña, el ateneo anarquista de Poble Sec; anotaciones sobre el ateneo libertario el Palomar; 3 informes sobre actividad relacionada con el proyecto Gaia en 2016; 6 de valoración del conflicto del desalojo del Banco Expropiado, 2016 o un informe sobre la operación Pandora. Esta última fue una operación llevada a cabo por orden de la Audiencia Nacional en colaboración con los Mossos d'Esquadra en 2014 y que fue archivada por la juez Carmen Lamela por falta de pruebas en mayo de 2017. La operación tuvo lugar en diciembre de 2014, cuando fueron detenidas en Barcelona un total de 11 personas -siete mujeres y cuatro hombres- de nacionalidades española, uruguaya, italiana y austriaca a quienes se atribuía su pertenencia a los Grupos Anarquistas Coordinados (GAC). Casi tres años después del inicio de las investigaciones, que se remontaban a julio del citado año, la titular del Juzgado Central de Instrucción número 3 concluyó que \"pese a los diversos teléfonos intervenidos e informes de todo tipo que han sido recabados\" no había podido alcanzarse ningún indicio concluyente contra ellos.", "title": "Los mossos espiaron al anarquista Rodrigo Lanza, en prisión por el asesinato de Víctor Láinez", "url": "https://www.elespanol.com/espana/20180310/espiaron-anarquista-rodrigo-lanza-asesinato-victor-lainez/290971133_0.html", "keywords": "España,Víctor Láinez,Mossos d´Esquadra,Rodrigo Lanza", "date": "2018-03-10", "id": "706c00e6d57a39a594f083bba8e69f6e09be9476", "summary": "Entre la documentación rescatada de la incineradora figuran más de 80 informes sobre grupos anarquistas y antisistema."}