{"article": "Corresponsal en BruselasActualizado:10/03/2018 16:55hManuel Navarrete, de 57 años, sevillano, lleva más de tres décadas dedicado a la lucha contra el terrorismo. Comenzó haciendo frente al terrorismo de ETA. Y ahora, desde Europol, en La Haya, impulsa y coordina la lucha contra el terror yihadista.-¿Podríamos decir que son miles los radicales que pueden convertirse en terroristas en Europa?-Creo que lo más complicado es llegar a una definición de cuántas personas caen en la manipulación que hacen los integristas y pasan del pensamiento a la acción, a la radicalidad. Esa es la dificultad que encontramos en la Unión Europea. Hasta los años 80 o 90 hemos vivido un terrorismo jerarquizado, muy asumido. Yo recuerdo que en la lucha contra ETA, en los interrogatorios, si les preguntabas si eran de ETA te decían que sí, incluso discriminando si eran miembros o colaboradores. Lo que tenemos ahora es completamente distinto. En el integrismo islamista hay una tendencia que se va radicalizando y, en determinadas circunstancias, pasan a la acción y en gran número de casos pasan además al suicidio, con lo que tenemos una situación completamente agresiva. Lo que más se acerca a esas cifras que nos preocupan son las personas que se han interesado por ir a las zonas de conflicto en Siria e Irak. Primero, porque eso mismo ya es una definición de su propia radicalidad y segundo, porque van a una zona de conflicto donde algunos se han desencantado pero otros han acentuado esa radicalidad, se han integrado en un grupo terrorista y han recibido formación. Estamos hablando de miles de personas que se han ido desde Europa, de los que algunos han vuelto y otros están por llegar. Claro, el potencial de ataques terroristas entre estas personas es muy alto. Nos preocupa mucho. También porque tienen una capacidad de influir en otros que no han ido a Irak o a Siria, pero que se pueden sentir atraídos por la experiencia. Es verdad que hay muchas personas potencialmente peligrosas que no llegan a activarse y cometer actos terroristas, pero también es muy difícil detectar el momento en el que ese riesgo se ha atenuado, por eso es tan importante la prevención y el análisis integrado.-El desmantelamiento de Daesh sobre el terreno ha supuesto una disminución de la capacidad operativa del yihadismo?-Es difícil todavía hacer una evaluación. En la UE preveíamos una vuelta fuerte de posibles terroristas de Siria e Irak desde el año 2016 y por eso mantenemos una monitorización muy intensa pensando en que la reducción del territorio bajo control del Estado Islámico (Daesh) produciría esa avalancha de regresos a Europa, Sin embargo, los países no nos informan de que eso se esté produciendo. Hay regresos, pero es un goteo muy limitado, lo que significa que la mayoría de los terroristas o se han quedado allí, o han muerto en combate, como dicen ellos, o se han ido hacia otros lugares. El Estado Islámico controla ahora en Irak apenas el 3% del territorio que tenía en 2014, un poco más en Siria, es decir, se ha producido una reducción de sus posibilidades y esperábamos que eso tendría repercusiones en Europa. ¿Ha ocurrido? Pues de momento muy limitadamente. En términos de cifras, aunque las víctimas son relativamente numerosas, se han reducido respecto a 2016. También hemos visto menos sofisticación y que las posibilidades de urdir una red compleja de terroristas que vengan de Irak o Siria a cometer un atentado en Europa también se ha reducido. Por eso pensamos que la presión policial, nuestros avances en inteligencia ha logrado algunos frutos y esperemos que eso se mantenga así.-España ha sido siempre un país muy sólido en la lucha contra el terror, que desgraciadamente tenía esa experiencia. ¿Cómo ha sido pasar de combatir a ETA a combatir el yihadismo?-En España el 11 de marzo de 2014 supuso acelerar la adaptación de las fuerzas de seguridad contra esta amenaza, pero ya había habido una evolución en los métodos y procedimientos hacia la nueva amenaza, parecida a la que se estaba produciendo en otros países, como Francia, Reino Unido e Italia. España ha sabido mantener la esencia de una sólida cooperación nacional e internacional, la cooperación judicial, y ampliarla a la nueva amenaza, que es más difusa, se activa muy rápidamente y que crea unos efectos más devastadores. Yo creo que es fundamental la adaptación pionera de la Guardia Civil y la Policía en el seguimiento de las redes y medios sociales en internet que promueven el terrorismo y que son elementos precursores. Eso aumenta nuestras posibilidades en este nuevo entorno en el que ya no hay fronteras, ni siquiera en la red.-¿Hay que reforzar el control de las fronteras, aunque suponga una merma a nuestra libertad de movimientos?-Hay que seguir reivindicando lo que tenemos actualmente. La creación de Schengen supuso reforzar las fronteras exteriores para poder suprimir las interiores. Es cuestión de seguir insistiendo en lo que estamos haciendo y, si hay algo que no funciona, no poner otro sistema encima, sino hacer que funcione.-¿El Brexit tendrá efectos negativos?-Se va a notar, el Reino Unido es una potencia en seguridad, es el quinto contribuyente a los archivos de Europol. Nosotros tenemos una cooperación magnífica con el Reino Unido y de lo que se trata es de que el Brexit se note lo menos posible o de que podamos mantener los mejores niveles de cooperación posible. Creo que eso le interesa al Reino Unido y a la Unión Europea.", "title": "Manuel Navarrete: \"No ha ocurrido el regreso de yihadistas en masa que temíamos\"", "url": "http://www.abc.es/internacional/abci-manuel-navarrete-no-ocurrido-regreso-yihadistas-masa-temiamos-201803100256_noticia.html", "keywords": "regreso,yihadistas,manuel,navarrete,ocurrido", "date": "2018-03-10", "id": "766f0e40aafa73b73a96ffd7ac4e293a42ac5049", "summary": "El responsable de antiterrorismo en Europol cree que la presión policial y los avances en inteligencia limitan la capacidad de acción de Daesh"}