{"article": "El primero ganó al último. La lógica se cumplió en el fútbol en un partido comodísimo del Barcelona en Málaga. Unos demostraron la razón por la que van líderes y otros explicaron el motivo que les hace ir últimos, muy alejados de la salvación. El Barça se quitó sin problemas un nuevo trámite y sigue firme. [Narración y estadísticas: Málaga 0-2 Barcelona] Fue un partido raro porque el Barcelona pisó el freno y prefirió no golear cuando la victoria ya la tenía asegurada, que la finiquitó a la media hora de juego. No necesitó desengrasar la máquina para ganar en La Rosaleda, que ya asume que el año que viene verá fútbol de Segunda. Sin Messi, los tres de ataque cumplieron. Suárez marcó, Coutinho anotó el segundo y Dembélé, lejos de estar aún al nivel, mejoró. El partido se guió por la ambición inicial del Barcelona y la frustración del Málaga, al que no se puede achacar nada porque peleó aún cuando todo estaba en contra, porque justo después de encajar el 0-2 y todavía en la primera mitad, Samuel se autoexpulsó con una brutal entrada a Jordi Alba al que por primera vez se le pueden aceptar sus quejas tirados sobre el césped, porque la realidad es que sufrió una falta muy dura. La expulsión era muy justa. Jordi Alba se duele tras la entrada que le costó la roja a Samu. EFE Sorprendió que el Málaga con 0-0 hiciera poco y con 0-2 tuviera más peligro. Con 10, tuvo dos ocasiones claras debido al ímpetu de En-Nesyri, que se echó a toda la ciudad a sus hombros para mantener el orgullo. El futbolista marroquí falló de cabeza un gol cantado y después le brindó otro tanto a Lacen que también se fue. Las dos ocasiones fueron muy claras, de esas que son más difíciles fallar que marcar. Sin embargo, el Barcelona ya vivía de la renta que había sacado con los goles de Suárez y Coutinho. El uruguayo cabeceó tras un pase lejano y preciso de Jordi Alba y el brasileño anotó de tacón, en un detalle de mucha calidad brindado por Dembélé. Con eso le sobró al Barça, aunque también mereció más, porque Roberto también intervino para que la goleada no fuera a más. Se vio a un Barcelona que se permitió el gusto de estar toda la segunda parte pensando en el importante duelo del miércoles, día en el que recibe al Chelsea en la vuelta de octavos de Champions. Toda esa mitad la jugó andando, sin ganas, mientras el Málaga le echaba corazón, empujaba alguna que otra vez, siempre sin éxito. El Barça al 20% es mejor que el Málaga al 100%. Luis Suárez y Coutinho. REUTERS Hubo tiempo para que Luis Suárez al fin provocara la quinta amarilla con la que cumple ciclo (lo hizo, claro, con una patada a destiempo) e incluso para que Valverde se diera el gusto de 'empeorar' a su equipo con la salida en los laterales de Digne y André Gomes. Tuvo el Barcelona mucho colchón en Málaga. También lo tiene en una Liga ya sin emoción en la lucha por el título.", "title": "El Barcelona se pasea en Málaga y perdona la goleada al colista", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180310/barcelona-pasea-malaga-perdona-goleada-colista/290971471_0.html", "keywords": "Málaga CF,Fútbol,La Liga,FC Barcelona,1ª División", "date": "2018-03-10", "id": "770c5d39ee087d033c6f0e808f80308552d9c68f", "summary": "Los culés vencen con comodidad en La Rosaleda (0-2) con goles de Luis Suárez y Coutinho. El equipo andaluz jugó una hora con un futbolista menos."}