{"article": "-Nunca tuvimos otra relación que no fuese la de amistad. Yo tengo mucho respeto por Paz y por su familia. Los dos tenemos hijos de edades similares y por eso solíamos quedar cuando yo iba a ver a mi hijo a Gijón. Una relación normal entre amigos. A Javier Ledo Ovide le gustaba montar a caballo, como a Paz. Ambos habían trabajado en distintos negocios relacionados con la hostelería en la zona. Ambos tenían perros y disfrutaban de ellos. Javier fue la última persona en ver con vida a Paz Fernández Borrego, la mujer asturiana desaparecida el pasado 13 de febrero. A ambos les vieron juntos los vecinos de Navia (Asturias) antes de que ella desapareciese. Él, sin embargo, se ha afanado en los últimos días en reiterar una y otra vez que ambos no eran más que dos amigos que quedaban de vez en cuando a tomar el café. Sin embargo, como demuestra la fotografía a la que ha tenido acceso en exclusiva EL ESPAÑOL, la relación entre ambos era mucho más estrecha de lo que Javier se atrevía a reconocer. La foto fue tomada el 4 de diciembre en el bar Las Viñas Trelles, un bajo que hace las veces de bar a la orilla de la carretera AS-12, a medio camino entre Trelles y Coaña. Juntos durmieron más de una vez en la caravana con la que Paz recorría los salvajes paisajes de la zona cada vez que le apetecía. Este viernes, Javier fue detenido como principal y único sospechoso del crimen. Ambos habían pasado juntos varias horas la tarde del 13 de febrero. Estuvieron juntos en dos conocidos locales de Navia, dos lugares de los de siempre: el San Francisco y en la sidrería Cantábrico. La mujer tenía reservada una habitación en el primero de estos lugares y al día siguiente se volvería a Gijón. Nadie volvió a ver a Paz. Era la víspera del día de San Valentín. Hallan el cadáver de Paz Fernández en el embalse de Arbón Ha sido una semana dura en tierras asturianas. La aparición del cadáver de una de las tres mujeres que han desaparecido en las últimas fechas mantiene conmocionada a la región. El cuerpo de Paz fue hallado a orillas del embalse de Arbón. Llevaba el mismo vestido negro que lucía el día cuando la vieron por última vez. La encontraron con el cráneo roto por varios sitios, como si le hubieran golpeado con furia, empleando un objeto contundente. Yacía inerte, pálida. En sus brazos se podían advertir lo que se conoce como lesiones de defensa. Trató de resistirse a su agresor. En el cuello, los signos de un intento de estrangulamiento. El detalle más desolador fue que el cuerpo de la mujer estaba sin ropa interior. El mismo día, en el mismo embalse, los agentes de la investigación encontraron un saco de piedras que el presunto asesino habría utilizado como peso muerto para atarlo al cadáver y que este permaneciese sumergido en el fondo de las aguas. Por eso el cuerpo de Paz tardó tres semanas en aparecer. En los últimos días, el ahora único detenido y principal sospechoso del crimen ha intentado eliminar toda sospecha acudiendo a distintos medios de comunicación de la zona a ofrecer su versión. En Facebook, mundo paralelo, contaba con tres perfiles distintos, y en uno de ellos compartía de forma compulsiva publicaciones acerca de la búsqueda de Paz a lo largo de las últimas semanas. Sin embargo, la Guardia Civil lo tenía claro desde el minuto uno del partido. Estaban ante un sospechoso principal y había que ir con cuidado con él. Antecedentes delictivos Javier era aficionado a la pesca con arpón. En el pueblo se sabía y quizás él mismo lo supiera también: en los últimos días, la Guardia Civil le vigilaba a todas horas en todas partes. Según ha podido saber este periódico, Javier era natural de Llosoiro, un pequeño pueblo perteneciente al ayuntamiento de Coaña, una localidad situada a 8 minutos en coche de Navia, el lugar en el que el presunto asesino y Paz se conocieron hace años, en 2012. En Navia y en Coaña, cuentan los vecinos a EL ESPAÑOL que tenía muy mala fama. “No tenía ningún tipo de escrúpulos. Aquí sabemos que robaba ovejas a los vecinos”. Su hermano se encuentra actualmente en prisión. Él tenía antecedentes previos, entre ellos por estar implicado en un homicidio en el año 1994. Javier se casó y se separó hace ya tiempo. Tiene un hijo pequeño, de unos cinco o seis años. Desde que volvió a su casa en Coaña, los vecinos saben que anda inmerso en distintas sospechas de hurtos y pequeños robos en la zona. En sus redes sociales se podían encontrar múltiples fotos con sus aficiones: la pesca con arpón, montar a caballo, los perros, montar en quad. Una vida aparentemente sana. Paz, amante del reiki, de la equitación A Paz le gustaba mucho andar en su caravana. La tenía desde hace años atrás. La mujer tenía un aire hippie. Vivía en un pequeño piso donde pasaba las horas tocando la guitarra en su sillñon de color rosa cubierto con mantas de colores. Tocando y cantando canciones con los amigos. A Paz le gustaba el reiki, salir a montar a caballo y hacer noche en la carretera en su vehículo. Cantaba en un grupo con amigos del pueblo. Al micrófono, casi clavaba la voz de Amy Winehouse. Con su pareja, un joven de rastas y moreno, salía, entre otras cosas, a tomar el vermú por las mañanas en las calles de Gijón. Paz, en el exterior de su caravana, sentada en una silla plegable y fumando. La caravana de Paz ha cobrado en los últimos días cierta importancia. Según contó Javier, el dia que asesinaron a Paz ella había quedado con un tipo que le iba a prestar 800 euros para arreglarla. En los últimos tiempos, Paz se estaba sacando el carnet de conducir autobuses. Pasaba el tiempo entre esto y su trabajo en un bar que tenía en el centro de Gijón. Después de verse ese día, Javier contó que ella en torno a las 6 de la tarde, ella se marchó. Él le propuso que volviese más tarde, para que subiese a su casa y cenasen juntos con la madre de Javier. Ella aceptó y quedaron en verse en torno a las nueve de la noche. Después, la conversación prosiguió por Whatsapp. Cuenta Javier que ahí identificó un cambio de actitud en Paz respecto a cómo la había visto esa tarde. Que la notó inquieta, nerviosa y disgustada, y que ella le confesó que había quedado con un hombre, cuya identidad no le facilitó, para que le prestase 800 euros. Paz iba a invertir ese dinero en arreglar su furgoneta-caravana que está averiada. También asegura Javier Ledo que ese hombre cuya identidad se desconoce ya le habría dejado 800 euros a Paz con anterioridad. Javier esperaba a Paz para cenar, pero ella no se presentó y le envió varios audios de Whatsapp excusándose. Le dijo que no se encontraba bien y que no acudiría a la cena. Javier insistió y la acabó llamando por teléfono en varias ocasiones. En un principio, Paz no le atendió las llamadas, aunque finalmente sí que lo descolgó. En mitad de la conversación, a ella le entró otra llamada y colgó a Javier. Él la estuvo esperando… hasta que se quedó dormido. Asegura Ledo que toma una fuerte medicación a causa de una intervención quirúrgica que le practicaron, lo que hizo que cayese rendido enseguida. Nada de toda esta elaborada coartada le sirvió a Ledo. La Guardia Civil no se creyó ni una palabra. Horas después de esa entrevista, le detuvieron. A estas horas, sigue encerrado en el cuartel de Luarca. Javier, disfrazado en una fiesta local. EL ESPAÑOL", "title": "El beso de la muerte de Paz Fernández con Javier, el presunto asesino de la gijonesa", "url": "https://www.elespanol.com/reportajes/20180310/muerte-paz-fernandez-javier-presunto-asesino-gijonesa/290722118_0.html", "keywords": "Reportajes,Asturias,Asesinatos,Personas desaparecidas,Machismo,Gijón", "date": "2018-03-10", "id": "798a9d2833e97e706475a92d9e2385801cd789ef", "summary": "Javier es el único detenido por el asesinato de la mujer asturiana. Esta semana, dijo a la Guardia Civil que tan solo eran amigos. Ella fue vista por última vez en Navia cuando estaba con él."}