{"article": "Elías Yanes Álvarez, arzobispo de Zaragoza entre 1977 y 2005 y expresidente de la Conferencia Episcopal Española (CEE), ha fallecido esta noche, a los 90 años, en su residencia de la capital aragonesa, tras un \"continuo debilitamiento\" de su estado debido a su avanzada edad. Fuentes del Arzobispado de Zaragoza explican que los ritos exequiales, con la misa y posterior sepultura, tendrán lugar en la catedral basílica de Nuestra Señora del Pilar el próximo lunes, 12 de marzo. La capilla ardiente permanecerá instalada en el Salón del Trono del Palacio Arzobispal. Nacido en la Villa de Mazo (Isla de La Palma, provincia de Tenerife) el 16 de febrero de 1928, monseñor Elías Yanes fue ordenado sacerdote el 31 de mayo de 1952 en el Congreso Eucarístico de Barcelona. Licenciado en Teología por la Universidad Pontificia de Salamanca en 1953, obtuvo, en 1957, la Licenciatura en Derecho Canónico y el Doctorado en Teología por la Pontificia Universidad Gregoriana de Roma. De regreso a la diócesis de Tenerife, compaginó la docencia en el seminario con las clases de Teología Dogmática y las clases de Formación Religiosa en la Universidad de La Laguna. Fue consiliario diocesano de los Jóvenes de Acción Católica y, posteriormente, de Acción Católica Juvenil, Acción Católica de Adultos, Cursillos de Cristiandad, Junta Diocesana de Acción Católica. Además de estar en los comienzos de los movimientos obreros JOC y HOAC, fue profesor de Catequética en el Instituto Superior de Pastoral, dependiente de la Universidad Pontificia de Salamanca en Madrid, y miembro del Secretariado Nacional de Catequesis. Preconizado obispo titular de Mulli y auxiliar de la diócesis de Oviedo el 30 de octubre de 1970, fue consagrado obispo el 28 de noviembre de ese mismo año en Santa Cruz de La Palma. En la Conferencia Episcopal Española ocupó los cargos de secretario general (1972-1977), presidente de la Comisión Episcopal de Enseñanza y Catequesis (1978-1987), vicepresidente de la Comisión Permanente del Episcopado (1987-1993), presidente de la Conferencia Episcopal (1993-1999) y miembro del Comité Ejecutivo (1999-2005). Entre los años 1993 a 1999, ocupó también el cargo de vicepresidente de la Comisión de Conferencias Episcopales de los Países de la Unión Europa (COMECE). Arzobispo de Zaragoza desde el 4 de junio de 1977, desempeñó el cargo hasta el 2 de abril de 2005, fecha en que fue aceptada su renuncia por Juan Pablo II. En la sede metropolitana de Zaragoza, le sucedió monseñor Manuel Ureña Pastor. Durante un tiempo mantuvo una gran actividad, recuerdan desde el arzobispado, pero desde el primer semestre de 2015 vivía retirado prácticamente de la vida pública, consagrado a la oración y el estudio.", "title": "Fallece Elías Yanes, expresidente de la Conferencia Episcopal", "url": "https://www.elespanol.com/espana/20180310/fallece-elias-yanes-expresidente-conferencia-episcopal/290971236_0.html", "keywords": "Conferencia Episcopal,Zaragoza,Iglesia Católica,España", "date": "2018-03-10", "id": "7cc8d9e81154ac4f1248492883fe65e51bf9dd75", "summary": "El arzobispo emérito de Zaragoza ha fallecido por su \"continuo debilitamiento\" , según ha informado el Arzobispado de la capital aragonesa."}