{"article": "Araceli Sainz tardará mucho tiempo en olvidar la pesadilla que vivió en la manifestación feminista del 8 de marzo. El grupo de dirigentes y militantes de Ciudadanos, con el que participó en la marcha en su condición de afiliada, tuvo que abandonarla a petición de las organizaciones convocantes ante el temor a que pudieran ser agredidas por los insultos de parte de las manifestantes. Araceli Sainz, secretaria de la agrupación de Ciudadanos en el distrito Fuencarral-El Pardo, es una mujer conocida en algunas asociaciones de víctimas de la violencia machista porque colabora con ellas en tareas de asesoramiento a mujeres maltratadas. Ella misma sufrió las palizas de su ex pareja hace ocho años. Y asegura que el jueves por la tarde volvió a sentir un miedo similar al de la peor época de su vida. En la manifestación iba acompañada por su hija de 16 años. “Sentí ese mismo miedo que cuando vivía episodios violentos con mi ex pareja”, dice a EL ESPAÑOL “Esos minutos de tensión, cuando sabes que te va a ocurrir algo y te sientes agobiada y atrapada y no ves escapatoria”. Araceli Sainz escribió esa sensación en un tuit. No quiso hacerlo justo después del episodio. Decidió hacerlo en frío, después de pasar la noche casi en vela. Con la perspectiva del tiempo, dice, se reafirmó en el miedo que había sentido. Ciudadanos ha compartido en las redes sociales vídeos de los insultos y abucheos que sufrieron la portavoz de Ciudadanos en el Ayuntamiento de Madrid, Begoña Villacís, o la diputada Patricia Reyes durante la manifestación. “Son mujeres echando y amedrentando a otras mujeres. Justo lo que no debería ocurrir nunca”, asegura. “Nadie nos ha pedido perdón. No solo no han pedido perdón, sino que hay mujeres que han respondido a mi tuit asegurando que hemos tenido lo que nos merecemos”. Maltratada y anulada como mujer Araceli, que tiene tres hijos, recuerda que los problemas con su pareja empezaron con su primer embarazo. El aislamiento al que le sometió su pareja dio paso a la violencia física. Una violencia, asegura, que “no sólo disculpaba sino que además asumía y entendía”. “Estaba completamente anulada como mujer”, asegura. “Con mi tercer hijo se produjo un clic en mi cabeza. Fui consciente de que sus reiteradas amenazas de muerte (que me iba a prender fuego y otras) podían hacerse realidad y que me podía matar. Empecé a pensar qué sería de mis hijos si a mí me pasaba algo”, explica. “En ese momento huí de casa y puse la denuncia”. El proceso psicológico de recuperación no ha sido sencillo, pero Araceli ha salido adelante. No le gusta referirse a sí misma como una víctima sino como una “superviviente”. Colabora con asociaciones. Su labor es el acompañamiento a las mujeres después de interponer la denuncia. “Es un asesoramiento de persona a persona, es aliento y es algo que yo eché en falta cuando me pasó a mí”, dice. “Alguien que sepa lo que es vivir eso y que te hable con sinceridad. Las administraciones por desgracia no prestan ese tipo de apoyo”. Una ola de mujeres toma la calle en una huelga feminista histórica Manifestaciones del 8-M y el 25-N Araceli ha participado en todas las manifestaciones del 8 de marzo desde que consiguió recuperarse. También en las organizadas cada 25 de noviembre, día internacional por la eliminación de la violencia contra las mujeres. Este año sólo hizo una cosa diferente a los anteriores: salió con sus compañeras de Ciudadanos. Es afiliada desde hace cuatro años y ocupa la secretaría de su agrupación. Asegura que desde el primer momento ya sintió que iba a ser un día complicado y que cuando bajaban por la calle Atocha camino de la manifestación había gente que ya increpaba a Begoña Villacís. “Apenas tuvimos cinco minutos de tranquilidad. En cuanto vieron el logo de Ciudadanos empezaron a insultarnos, a gritarnos fuera, a llamarnos fascistas”, relata. “Nos rodearon y acorralaron hasta que el personal de seguridad nos invitó a irnos para evitar males mayores”. Insultar a otra mujer Araceli Sainz está decepcionada y muy triste. Reconoce que fueron momentos muy difíciles, en los que los nervios apenas le dejaban caminar. “Cuando ya estábamos fuera, Begoña (Villacís), Patricia (Reyes) y nuestra diputada en la Asamblea (de Madrid) Esther Ruiz nos dieron apoyo, nos agradecieron nuestra valentía y nos dedicaron palabras de muchísimo cariño recalcando que somos un equipo”, dice. No quiere que lo ocurrido tape la reivindicación histórica de las mujeres, pero es muy crítica con la manera en la que se ha mezclado la huelga con la manifestación. “La huelga era machista porque han utilizado la lucha de la mujer, la lucha por la igualdad para un fin político y partidista”, dice. “En la lucha por la igualdad y los derechos debemos de estar todas unidas y dejar las ideologías a un lado. Jamás se me ocurriría insultar a una mujer y querer echarla de una manifestación por los derechos de la mujer”, añade. Araceli Sainz, durante protesta. E.E.", "title": "Araceli, expulsada del 8-M por ser de Cs: “Cuando nos cercaron sentí el mismo miedo que cuando me pegaba mi marido”", "url": "https://www.elespanol.com/espana/politica/20180310/araceli-expulsada-cs-cercaron-senti-pegaba-marido/290722033_0.html", "keywords": "Política,Día Internacional de la Mujer,Violencia de género,Ciudadanos", "date": "2018-03-10", "id": "7d44379c02ceb4f716512165ef3392b2c0c85ef4", "summary": "Araceli Sainz, militante del partido naranja que fue víctima de violencia machista, relata el miedo que sintió por los insultos y la encerrona de algunas manifestantes durante la marcha feminista."}