{"article": "El presidente del Parlament, Roger Torrent, ha decidido aplazar de nuevo y sine die el pleno de investidura previsto para el lunes a las 10 de la mañana para que así Jordi Sànchez pueda tener tiempo para defenderse ante el Tribunal Europeo de Derechos Humanos después de que el juez del Tribunal Supremo, Pablo Llarena, haya denegado este viernes tanto la puesta en libertad como los permisos extraordinarios de salida de prisión solicitados por el expresidente de la ANC. Se trata de la segunda vez en pocas semanas que Torrent aplaza un pleno de investidura: el 30 de enero lo hizo con el de Carles Puigdemont después de que el Tribunal Constitucional (TC) dictaminara que no podía ser investido si no era presencialmente y con permiso judicial. Torrent había anunciado esta misma tarde que recurrirá ante el Tribunal Europeo de Derechos Humanos la decisión acordada por Llarena. El presidente del Parlament tratará de \"agotar todas las vías legales\" para \"defender los derechos de los diputados y la soberanía\" de la Cámara. Si Sànchez, cuya defensa también ha anunciado que el lunes presentará una demanda de medidas cautelares ante el TEDH para poder acudir al pleno, no está presente en el hemiciclo, no podrá ser investido. Tras conocerse esta decisión, ERC ha informado de que apoyaría un aplazmiento del pleno con el objetivo de dar tiempo a Sànchez para que apele a Estrasburgo. Fuentes del grupo parlamentario de ERC han indicado a la agencia Efe que \"sería muy extraño y no se entendería\" que, después de que el abogado del expresidente de la ANC haya dicho que el lunes pedirá el amparo del TEDH, el pleno se mantuviera convocado, sin darle la oportunidad de que el recurso sea resuelto por la vía de urgencia. Torrent, por lo tanto, ha optado por ejecutar la medida que demandaban sus compañeros de partido. JxCat no me motivos para mantener a Sànchez preso Reuniones en el Parlament Esta misma tarde Torrent se ha reunido con Elsa Artadi y otros representantes de JuntsxCat para plantear una nueva estrategia. Aunque al principio trascendió que desde JuntsxCat se habían inclinado por mantener el pleno de investidura de su candidato aunque hubiese que modificar el orden del día, luego han afirmado que están de acuerdo con la decisión del presidente del Parlament para poder \"desarrollar la estrategia de defensa en Estrasburgo\". Fuentes del grupo de Carles Puigdemont consultadas por Europa Press han añadido que abordarán a fondo la decisión de Torrent en la reunión que este sábado diputados y candidatos de JxCat celebrarán en Vilafranca del Penedès (Barcelona) -y en la que intervendrá el propio Puigdemont por videoconferencia-. Por otra parte, la CUP ha emitido un comunicado para anunciar que su postura respecto a la hipotética investidura de Sànchez sigue siendo la de abstenerse al observar \"deficiencias importantes\" en la última propuesta de gobierno pactada por JuntsxCat y ERC. Reacciones a la negativa del TS Desde todas las formaciones independentistas se ha criticado la decisión de Llarena de excarcelar a Sànchez. En su cuenta de Twitter, el vicepresidente primero del Parlament, Josep Costa (JxCat), ha acusado a Llarena de \"usurpar las funciones\" de la Cámara, una institución que cree que debería emprender \"todas las acciones pertinentes\" para acabar con \"la intromisión ilegítima de los jueces\". Carles Campuzano, el portavoz del PDeCAT en el Congreso, se ha manifestado en esta línea diciendo que es \"incapaz\" de encontrar \"ningún argumento legal que permita mantener a Jordi Sànchez en la cárcel\". \"Es evidente que el Gobierno no ha respetado la voluntad de los catalanes, y en nombre de la unidad de España se están vulnerando derechos\", ha señalado. Por su parte, el delegado del Gobierno en Cataluña, Enric Millo, había avisado de que \"no tiene sentido mantener el pleno\" de investidura de Sànchez una vez conocida la decisión del TS. En rueda de prensa para valorar los acuerdos del Consejo de Ministros, ha considerado \"muy evidente\" que el pleno de la Cámara no puede celebrarse.", "title": "Roger Torrent aplaza 'sine die' el pleno de investidura de Jordi Sànchez convocado para el lunes", "url": "https://www.elespanol.com/espana/20180309/independentistas-buscan-estrategia-negativa-ts-liberar-sanchez/290721715_0.html", "keywords": "Cataluña,Generalitat de Catalunya,Jordi Sànchez i Picanyol,España,Desafío soberanista", "date": "2018-03-10", "id": "8b9234a2aa08a283721d0606b1972555bf665d66", "summary": "El presidente del Parlament ha anunciado que esperará a los recursos presentados ante el Tribunal Europeo de Derechos Humanos."}