{"article": "ToledoActualizado:12/03/2018 14:13hAna Páez (Madrid, 1989) regresaba a España en un avión de un viaje a Bogotá (Colombia) cuando empezó a sentir un fuerte dolor de espalda y un hormigueo en los pies. Pensaba que era la gripe. Pero, a medida que pasaban las horas, las molestias se iban agravando. Luego las pruebas realizadas en un hospital desvelaron una infección en la orina. Le inyectaron una inyección intramuscular y para casa.Sin embargo, Ana estaba convencida de que había «algo más». La dolencia de espalda era insufrible. Volvió al hospital, donde le diagnosticaron lumbalgia. Y de vuelta a casa.Pero las molestias persistían y Ana tuvo que regresar al hospital, el Puerta del Sur de Móstoles, donde le ingresaron para realizarle una exploración más exhaustiva. Poco a poco, la joven iba perdiendo la movilidad de su cuerpo, «de pies hacia arriba», hasta quedarse tetrapléjica. Fue entonces cuando le diagnosticaron el síndrome de Guillain Barré.Pero, ¿en qué consiste este cuadro clínico? La Organización Mundial de la Salud (OMS) cataloga este síndrome como una afección rara en la que el sistema inmunitario del paciente ataca los nervios periféricos. Puede afectar a los nervios que controlan los movimientos musculares, así como a los que transmiten sensaciones dolorosas, térmicas y táctiles. Esto puede producir debilidad muscular y pérdida de sensibilidad en las piernas o brazos, o en las cuatro extremidades.El programa de atención inicial y de rehabilitación de los pacientes con ese cuadro clínico es similar al de una persona con tetraplejia. Por este motivo el Hospital Nacional de Parapléjicos trata a los afectados más graves con el síndrome de Guillain Barré. El doctor Javier Romero, jefe del Servicio de Medicina Interna de este centro hospitalario, explica que estos pacientes necesitan de ventilación mecánica porque dejan de respirar por sí mismos. En este hospital, situado en el extrarradio de la ciudad, hay una amplia experiencia en el tratamiento de con este tipo de ventilación en tetrapléjicos, lo que ha servido para tratar adecuadamente a los pacientes con Guillain Barré. Esta enfermedad es autoinmune, según explica el doctor Romero. Es decir, el sistema inmunológico del cuerpo comienza a atacar a nuestros propios nervios, que se ven afectados por nuestros anticuerpos. «¿Guillain Barré?»La primera vez que Ana escuchó esas dos palabras tenía tantos dolores que no podía pensar qué se escondía detrás de esos dos vocablos. Controlados los dolores gracias a una medicación muy agresiva, vinieron las preguntas. «Te planteas si esa enfermedad tiene solución o si te vas a quedar tetrapléjica toda la vida. Es una situación angustiosa. Todo es una incógnita y nadie te puede asegurar que vayas a recuperar la movilidad. No podía hablar, no podía mover mis manos y yo, siendo periodista, me preguntaba si volvería a poder desempeñar mi trabajo. Tras fallarle los pulmones, Ana fue entubada y derivada al hospital Sanchinarro, en Madrid. En este centro comenzó a recibir un tratamiento con plasmaférisis (método mediante el cual se extrae la sangre del cuerpo y se procesa de forma que los glóbulos blancos, glóbulos rojos y plaquetas se separan del plasma. Luego las células de la sangre se devuelven al paciente sin el plasma). Pero «olvidé respirar por mí misma y me trasladaron al Hospital Nacional de Parapléjicos, en Toledo», recuerda.Ingresada en la UCI del centro hospitalario, su cuerpo fue respondiendo bien al tratamiento y evolucionando a pasos agigantados. En pocos días, la joven subió a planta y, tras pasar por plano (camilla elevable), pasó a la silla de ruedas. «La silla de ruedas no la quería ver ni en pintura; solo pensaba en que yo podía andar, sin la necesidad de pasar por la silla. Me sentía una pieza fuera del puzle que constituye este hospital. Pero al final te das cuenta de que tienes que pasar por ese tramo para poder volver a caminar», se resigna.El primer fin de semana que Ana regresó a casa con su silla de ruedas quería volverse al hospital. «Me sentía bien por estar en casa con mi familia. Sin embargo, te das cuenta de que la casa sigue como siempre, pero tú no eres la misma de siempre. No me podía manejar como antes y todo eran obstáculos para mí». La mayor parte de los pacientes con Guillen Barré se recuperan con mínimas secuelasAna: «Volvería a pasar esta enfermedad por todas las cosas buenas que he aprendido»Para Ana el trabajo de los fisioterapeutas ha sido fundamental en su recuperación. Y también el apoyo de una persona muy especial: Nico (Nicolás Félix), el enfermo más veterano de Guillain Barré que hay en el centro hospitalario. «Desde el primer día que le hablaron de mí, Nico subió a mi habitación a secarme las lágrimas. Él siempre me decía: ‘Paso corto, vista al frente y mala leche (coraje)’. No te quiero ver ni una lágrima. Lo vas a conseguir Ana, todo va a pasar pero tienes que luchar …».Nico, que escucha con atención el relato de Ana a ABC, la interrumpe: «Es una chica muy fuerte. Si ella no hubiera puesto nada de su parte, no lo hubiese conseguido». Ana se emociona al recordar todo lo que ha sufrido con su enfermedad. «Al principio no podía peinarme ni lavarme los dientes; vamos, rutinas del día a día que poco a poco vas viendo cómo las vas recuperando. Y compartir mi avance con él, ¡buaf!, ha sido muy importante para mí». En poco más de cuatro meses, ella ha conseguido caminar sin ayuda de ningún instrumento.Agarrada a la mano de su amigo, no puede parar de alabarle. «Personas como Nico hacen que este hospital sea un lugar mágico. Al igual que el resto de familiares de pacientes. Aquí el nivel de empatía es tan grande... No hay envidias, no hay maldad, todos se alegran por tus avances…. Por eso siempre digo que este hospital da vida». ¿Qué has aprendido con esta enfermedad? «Yo siempre digo que volvería a pasarla por todas las cosas buenas que he sacado de ello. A pesar de que he tenido momentos malísimos, ha sido un golpe en la mesa que me dio la vida para verla de otra manera. Antes era una persona sumida en una rutina de la que no paraba de quejarme. Tiendes a la negatividad. Ni siquiera te valoras a tí misma ni a tu salud. Ahora valoro la salud por encima de todo. La actitud es fundamental. Hoy me miro al espejo y me siento orgullosa por todo lo que he conseguido por mí misma, porque al final influyen muchos factores. Pero, si tú no pones de tu parte, nadie lo va a hacer por ti».Joe, el «ángel» de NicoTodos tenemos un ángel alguna vez en la vida. Nico puede presumir de tener varios. El primero fue su mascota: Joe. Es un cruce de perro de agua con cocker que jugaba con su dueño por el campo cuando el animal «notó algo raro». «Comenzó a ladrarme y yo, apoyado en una pared, cada vez iba sintiendo menos los pies y las piernas. Le puse la correa y Joe fue tirando de mí hasta llegar a casa. Dicen que los perros son irracionales, pero yo lo pongo en duda. Al llegar a casa, Nico se terminó». Nico y Ana realizan trabajos de rehabilitación en el gimnasio de Parapléjicos - Ana Pérez HerreaEn el caso de este torrijeño de 65 años, la enfermedad fue más agresiva que con su admirada Ana. «Me atacó todo el sistema nervioso y me quedé sin vista. Lo mío no fue un Guillain Barré solo, sino que también tuve una variedad llamada Miller Fisher, que es lo que llaman el síndrome de enclaustramiento. Me dejó ciego, mudo, inmóvil, solo podía mover el dedo pulgar del pie derecho».Nico estuvo un mes en la UCI del hospital Virgen de la Salud de Toledo y cuatro, en Parapléjicos. Durante su estancia en el primer centro —salvo los quince primeros días— estuvo consciente en todo momento. «Como no podía abrir los ojos, ni moverme, ni hablar, pensaban que no me enteraba de nada. Sin embargo, escuchaba todas las conversaciones de los sanitarios y llegué a escuchar cosas que nunca me hubiese gustado oír. Pero tuve la suficiente fuerza mental para aislarme de todo y me hice insensible al dolor. En mi mente solo tenía un pensamiento (hace un inciso para señalar que es creyente): ‘Dios mío échame una mano porque, si tú me ayudas, yo puedo con esto’. He sufrido lo indecible pero de mi boca jamás ha salido un ‘¡ay!’ o un ‘¡no hagas eso que me duele’». Y en tu caso, Nico ¿qué has aprendido? «Aprendes muchas cosas. Aprendes a confiar en las personas que en realidad quieren ayudarme, pero solo en las que quieres, no en las que dicen que quieren ayudarte. Mi ángel de la guarda fue Maleni, una gran profesional (Ana asiente con la cabeza)». La enfermedad atacó a Nico por completo. La visión no logró recuperarla hasta los seis meses y la voz, pasado un año. «Cuando recuperé la vista, sentí que había conseguido algo por lo que había estado luchando. Esta enfermedad me dejó encerrado en mi cuerpo». Nico se comunicaba con su familia gracias a un abecedario que le hizo su hija. Él asentía con los ojos y su hija escribía las letras seleccionadas hasta conformar la palabra. La movilidad le volvió de pies hacia arriba (al contrario que en el caso de Ana).Ha estado ingresado diecinueve meses en el hospital, tiempo suficiente para escribir un libro de anécdotas. Buenos momentos vividos y no tan buenos... hasta ha sido testigo de dos muertes muy sentidas. Tuvo que «despedirse» de dos compañeros de habitación. Un tercero, escuálido, «se salvó» de un destino fatal. «Era un persona desorientada. Su único afán era desnudarse y yo, dentro de mis posibilidades, me las ingeniaba para tocar con la cabeza el timbre y llamar a las enfermeras», recuerda. Sin saberlo, su compañero de habitación tuvo el amparo de Nico. Porque los apoyos para superar estas situaciones son muy importantes. «El mío aquí dentro ha sido desde el capellán Francisco hasta mi fisio ‘Manu’, al que considero uno más de mis seres queridos, y las terapeutas ocupacionales, Esmeralda y Ana Domingo, que realizan un gran trabajo. El apoyo de la familia puede suponer el 95% de la recuperación, pero también puede ser un 100% de tu fracaso, porque a veces intentan sobreprotegerte y no te dejan hacer cosas para las que tu estás capacitado». Doctor Romero: «Hemos solicitado ser centro de referencia nacional en Guillain Barré»Ana y Nico son dos de los cuatro pacientes que actualmente continúan su rehabilitación en el Hospital Nacional de Parapléjicos. El centro recibe cada año entre 10 y 12 pacientes con perfiles muy variados y tiene documentados más de 80 casos. Por ello, han solicitado ser centro de referencia nacional en el síndrome de Guillain Barré. Falta de investigaciónDespués de su travesía, Ana y Nico lanzan una llamada de esperanza a todos los enfermos. «Las secuelas que te quedan son mínimas y llegas a ser independiente (eso sí, en tiempos diferentes)», matizan. Sus historias son dos ejemplos de superación, que con valentía y tesón han plantado cara a una enfermedad que, a día de hoy, sigue teniendo muchas preguntas por responder. Nadie conoce aún por qué el síndrome de Guillain-Barré ataca solo a algunas personas. Ni qué es exactamente lo que desencadena esta enfermedad. Lo único que se sabe es que te puede volver a ocurrir porque todos vuelven a «estar en el saco». Poco se sabe de esta enfermedad pero mucho se aprende de ella. La investigación tiene aún un largo camino por recorrer.", "title": "Guillain Barré: encerrados en su cuerpo", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/abci-guillain-barre-encerrados-cuerpo-201803102130_noticia.html", "keywords": "encerrados,barre,cuerpo,guillain", "date": "2018-03-10", "id": "8ce9b68afedfa6abb66b30da0d591e48066b2d03", "summary": "El síndrome de Guillain Barré es una afección rara en la que el sistema inmunitario del paciente ataca los nervios periféricos. Ana y Nico lo saben"}