{"article": "El conocido actor de cine y televisión surcoreano Jo Min-ki, que en las últimas semanas ha sido objeto de varias denuncias por abusos sexuales en pleno auge del movimiento #MeToo en el país asiático, ha sido hallado ahorcado. La policía informó hoy de que se ha encontrado junto al cadáver una nota de suicidio firmada por el propio actor. Jo, de 53 años, pide perdón en el texto a su familia y a estudiantes de la Universidad de Cheonju donde impartía clases de interpretación desde 2010 y en donde varias exalumnas lo habían acusado de abusos en las últimas semanas. La policía, que no ha querido revelar más sobre el contenido del texto, también investigaba a Jo por una denuncia de intento de violación interpuesta recientemente por una mujer que trabajaba en una cafetería en la que se habrían producido los hechos. Medio centenar de películas y series El cuerpo sin vida de Jo, que tras las denuncias había renunciado a su cargo como profesor, fue hallado el viernes en los sótanos del edificio donde residía. Jo debutó en el teatro en 1982 y se labró después una carrera en cine y sobre todo en televisión, donde apareció en más de medio centenar de series y programas. El suicidio de Jo se produce en plena oleada en Corea del Sur de denuncias de mujeres por abusos impulsadas por la campaña #MeToo contra el acoso sexual. Estas denuncias han afectado a hombres influyentes en el mundo de la cultura o la política, como el poeta Ko Un, considerado uno de los favoritos en las quinielas para el Nobel de Literatura, el famoso director de cine Kim Ki-duk o el exgobernador An Hee-jung, que había sido considerado como futuro candidato presidencial.", "title": "Se suicida un actor surcoreano acusado de abusos sexuales", "url": "https://www.elespanol.com/cultura/20180310/suicida-actor-surcoreano-acusado-abusos-sexuales/290971045_0.html", "keywords": "Abusos sexuales,Cine,Cultura,Feminismo", "date": "2018-03-10", "id": "94eb3592afa74f0a0573a6826438bff279dd5873", "summary": "La policía ha informado del hallazgo del cadáver de Jo Min-ki, que se habría ahorcado, junto a una nota de suicidio firmada por el propio actor."}