{"article": "La información incautada en octubre por la Policía Nacional a los Mossos d'Esquadra antes de que la incineraran refleja que la policía autonómica había espiado a la CUP y a su organización juvenil Arran, como lo demuestran los distintos informes que tenían sobre este partido. Incluso contaban con un Proyecto de Información Operativa sobre Arrán al que denominaron \"Stella\". Uno de los informes, calificado como \"secreto\", consta de dos folios y se refiere al militante de la CUP Josep Vilalta Vives, que es además trabajador del Centro de Telecomunicaciones y Tecnologías de la Información (CTTI), informa Europa Press. El contenido llama la atención porque este espionaje refleja, a su vez, que el propio espiado estaba pasando información a la CUP sobre indagaciones que había realizando el Cesicat de este mismo partido. El dosier intervenido a los Mossos refleja los datos personales de Vilalta, incluido su número de teléfono y precisa sobre él que \"da apoyo a diversas causas relacionadas con el mundo antisistena, dispone de fotografías \"in situ\" de la Plaza de Cataluña de Barcelona durante los acontecimientos del 15 de mayo de 2011 y formó parte de una lista de personas que habrían viajado a Bilbao, desde Barcelona, para participar en una manifestación de apoyo a los \"presos vascos\", en referencia a los presos de ETA pero sin citarlos expresamente. El informe refleja que Josep Vilalta es trabajador del CTTI, Centro del que los agentes aclaran que \"colabora con el CESICAT\" y que \"ambos participan en diversos proyectos vinculados con el Departamento de Interior\". Sobre la actividad de este afiliado de la CUP explican que el 13 de noviembre de 2012 \"facilitó datos de carácter confidencial al señor Xavier Vázquez Lacasa (miembro d'Endovant OSAN -organización socialista de liberación nacional- y de las CUP de Sants)\". ESPIADO UN MIEMBRO DE LA CUP La información que había facilitado Vilalta a personas de la CUP decía: \"Entre ayer y hoy, los que conforman el área de seguridad en mi empresa, que están coordinados con el CESICAT, nos están haciendo muchas preguntas sobre las radios libres en Barcelona. No les estamos dando datos por que no están siguiendo los procedimientos oficiales y parecen nerviosos y con prisa. Parece que preparen alguna, pero todo es bastante sospechoso... Bien, para que estéis alerta. Te pido discreción, no se qué pasaría si se enterasen de que estoy explicando esto a terceras personas\". Otra información que también facilitó este afiliado de la CUP decía que la Dirección General de Medios de Comunicación había entregado al CESICAT las coordenadas de tres emisoras de radio: FM Contrabanda; FM R.Bronka y FM R. Pica. El informe de los Mossos no se queda ahí, sino que aclara cómo se fue transmitiendo esa información entre personas de confianza vinculadas a movimientos antisistema y alternativos de la ciudad de Barcelona. Así, pasó de Xavier Vázquez a Andreu Ginés, historiador y colaborador del diario L'Accent. Una vez que llegó a ese diario, Laia Altarriba -de la que dicen que está relacionada con actividades de apoyo a presos de ETA-, la transmitió a l'Agencia 29, del que L'Accent y la Directa forman parte. Los agentes de la policía autonómica precisan que precisamente l'Agencia 29 está dirigida entre otras personas por Jesús Rodríguez Selles y David Fernández Ramos, en aquel momento \"candidato jefe de la lista de la CUP por Barcelona\" para las elecciones autonómicas. DOSSIERES SOBRE LA CUP Además de este seguimiento, los Mossos contaban con varios dosieres sobre la CUP: sobre un manifiesto de la candidatura al Parlamento Europeo \"Los Pueblos Deciden\" integrada por EH Bildu y el BNG entre otros y respaldada por la CUP; el Consejo Político Extraordinario de la CUP, celebrado el 8 de febrero de 2014 en Barcelona; un acta del Grupo de Acción Parlamentaria de la CUP o la hoja de ruta de la CUP en torno a las elecciones de 2015. Junto a esta información, la Policía Nacional se incautó de varios informes sobre la rama juvenil de la CUP, Arran. En la relación que la Policía Nacional envió a la juez de la Audiencia Nacional, Carmen Lamela, sobre la documentación que los Mossos iban a quemar en Sant Adriá del Besós, se cita en varias ocasiones la existencia de informes sobre la citada organización. De hecho, cuentan con un Proyecto de Información Operativa (PIO) que han denominado \"Stella\", que tiene varias fases y del que hay informes de varios años. Los agentes de Policía Nacional también encontraron un correo electrónico aportando el cartel de Arran señalando a políticos contrarios al referéndum (PP-PSOE-Cs).", "title": "Informes de los mossos reflejan la labor de 'espionaje' de militantes de la CUP", "url": "https://www.elespanol.com/espana/20180310/informes-mossos-reflejan-labor-espionaje-militantes-cup/290971150_0.html", "keywords": "Espionaje,CUP,Mossos d´Esquadra,España", "date": "2018-03-10", "id": "980562eb82c9b7a10efe20d524273089d78cb5e0", "summary": "Los documentos reflejan los movimientos de personas que \"colaboraban con el CESICAT\" (el CNI catalán) y facilitaban \"datos de carácter confidencial\"."}