{"article": "MADRIDActualizado:11/03/2018 16:59hLos servicios secretos más poderosos del mundo saben cómo eliminar a sus enemigos de una manera rápida y sin dejar apenas rastro. El caso del exespía ruso Sergei Skripal es el último de una larga lista. Todavía se ignora qué sustancia se utilizó para acabar con su vida, pero en otros casos tristemente célebres se han utilizado venenos como el Polonio 210, el talio, el ácido prúsico,la ricina o la hierba rompecorazones, que demostraron ser muy eficaces. Otras sustancias como el veneno de la rana dardo, un animalillo en apariencia inofensivo y de colores llamativos que vive en las selvas tropicales, podrían formar parte del arsenal del futuro. El Polonio 210El Polonio 210, descubierto por Madame Curie, ha echado por tierra la máxima de Paracelso de que no existe veneno, sino dosis. Con esta sustancia radioactiva no hay dosis pequeña que pueda ingerir un ser humano como tratamiento para inmunizarse. Basta una milésima de gramo para matar a una persona. El caso del espía ruso Alexander Litvinenko, asesinado en Londres presuntamente por el Servicio Federal de Seguridad ruso, el antiguo KGB, es el más conocido. Si una milésima de gramo de Polonio mata a una persona, un gramo podría matar a cincuenta millones de personas y dejar enfermas a otras tantas. «El polonio es un elemento muy raro en la naturaleza. Está presente, en pequeñísimas cantidades, en los minerales de uranio (apenas 100 microgramos por tonelada de mineral), por lo que se obtiene artificialmente en un ciclotrón a partir de bismuto o en un reactor nuclear», explica a ABC Antonio Doadrio, profesor de Medicina Legal de la Universidad Complutense de Madrid. «Las radiaciones emitidas por los compuestos radiactivos como el polonio, al interaccionar con la materia generan átomos cargados eléctricamente (iones) lo que rompe enlaces químicos y crea otros nuevos. Esto mismo ocurre dentro del organismo humano dañando sus células», añade Doadrio. Con sus explicaciones nos podemos hacer fácilmente una idea de lo que ocurrió en el interior del organismo de Litvinenko: «La ingesta o inhalación de polonio en dosis tóxicas en el ser humano tiene los mismos efectos, a escala, que tuvo la radiación de la bomba atómica sobre Hiroshima. La irradiación del polonio en el organismo humano provoca caída de pelo y dolores gastrointestinales, para progresar a fallo hepático y renal, concluyendo con fallo multiorgánico». Sus síntomas no aparecen hasta tres o cuatro días después de su ingestión y produce una muerte lenta y dolorosa. Litvinenko pudo haber sido envenenado a través del tabaco, ya que contiene trazas de polonio y por tanto es fácil de disimular; o con un líquido como el café o el té mezclado con polonio, ya que es soluble. Su vida activa es de 138,76 días.El talioEl talio ha sido durante muchos años el veneno preferido del KGB y del MI6. Es un elemento químico que empezó a usarse como raticida y que acabó matando a agentes enemigos y a traidores. Antes era muy difícil de detectar, pero ahora, con los métodos de espectroscopía de masas, es fácil de registrar. Sus síntomas son parecidos a la gripe, con excepción de la alopecia que produce. Se suele administrar por ingestión, generalmente en forma de polvos blancos de sulfato de talio, que no tienen sabor ni olor, por lo que la víctima no los detecta. También se puede administrar por inhalación y se absorbe por la piel. Su diagnóstico es difícil hasta que aparece la alopecia. No hay tratamiento ni antídoto específico.El ácido prúsicoEl ácido prúsico o cianhídrico es un veneno muy eficaz, potente y rápido. La víctima muere en medio de un ataque epiléptico. Es un líquido blanco azulado a temperatura ambiente. En forma de gas, su capacidad de matar es superior a la del monóxido de carbono. Un veneno que no falla. Fue utilizado en los campos de exterminio nazis y se usa en las ejecuciones en cámara de gas en Estados Unidos. También es ideal para mezclar con el café o el té.La ricinaLa ricina saltó a la fama con la muerte del agente búlgaro Georgi Markov, un espía que había desertado, vivía en Londres y se oponía abiertamente al régimen búlgaro. Otro espía se acercó a él en el puente de Waterloo, en el centro de Londres, y con un «paraguas búlgaro» (un artilugio que es en realidad una pistola de aire comprimido disimulada en un paraguas) le inyectó una dosis de ricino en una pierna. A las pocas horas Markov comenzó a padecer los síntomas: dolor abdominal, diarrea, a veces sanguinolenta, y vómitos. Posteriormente le sobrevino una severa deshidratación e hipotensión. Si la víctima no muere a los tres o cinco días, suele recuperarse. Markov no lo consiguió.La hierba rompecorazonesLa hierba rompecorazones es una planta muy tóxica de origen asiático. En realidad es un arbusto cuyo nombre científico es el gelsemium y se conoce así porque su ingestión produce arritmia cardíaca. Se especula que produjo la muerte del espía ruso Alexander Perepilichnyy, también en Londres.La rana dardoNo se han descubierto casos de envenenamientos en el mundo del espionaje internacional provocados por la toxina que produce de forma natural la rana dardo o rana de las flechas. Un animalillo diurno, extremadamente brillante y en apariencia inofensivo que pertenece a la familia de las Dendrobatidae. (Phyllobates terribilis). Vive en las selvas tropicales y si diez personas la cogen de forma simultánea, todos morirán. Los nativos exponen la rana al calor para que exude y con ese sudor envenenan sus flechas. Un arma letal aún poco explotada en el mundo occidental.", "title": "Los venenos más utilizados por los servicios secretos para matar a agentes extranjeros y a traidores", "url": "http://www.abc.es/internacional/abci-venenos-mas-utilizados-servicios-secretos-para-matar-agentes-extranjeros-y-traidores-201803100257_noticia.html", "keywords": "venenos,usados,espias", "date": "2018-03-10", "id": "991cd28b2a051061a00b37e3a77db5a67a21028e", "summary": "El Polonio 210, el talio, el ácido prúsico o la ricina han demostrado ya su eficacia. Otras sustancias como el veneno de la rana dardo o la hierba rompecorazones podrían formar parte del arsenal futuro"}