{"article": "Los responsables saudíes tienen un plan económico que supondrá el cambio más radical que se ha visto nunca este país, famoso por su inmovilismo. La fecha tope es 2030 pero las reformas empiezan a notarse tanto a nivel social como a nivel financiero y sobre todo en la lenta y controladora burocracia a la hora de hacer negocios. “Nos comprometemos a dar un visado comercial para venir a Arabia Saudí en 24 horas y una licencia de actividad que se tramitará en cuatro horas”, explica uno de los responsables del SAGIA, centro de inversiones que ha creado el gobierno para controlar la implementación de estas reformas. De hecho, uno de los primeros cambios se ve en la reunión de este organismo, liderado por hombres pero con la presencia de varias mujeres en cargos de responsabilidad. “Todos venimos de la empresa privada y nos hemos apuntado a esto porque estamos seguros de que las cosas van a cambiar”, añaden. Han visitado España Una de sus primeras actividades es lanzarse al mundo para conseguir los mejores socios en los mejores sectores y empezar a construir una sociedad que no viva del petróleo ni de los subsidios. “Que empiecen todos a trabajar”, añaden entre bromas detrás de las reuniones. El Vision 2030, un plan con puntos concretos sobre cómo incorporar a la mujer al trabajo, agilizar la burocracia financiera y privatizar sectores que hasta ahora habían sido territorio vedado para el dinero extranjero, supondrá crear una nueva Arabia Saudí que cuenta en su haber con una posición geoestratégica inmejorable y el liderazgo del mundo islámico. En sus viajes por los distintos países, la delegación saudí en busca de inversores también ha visitado España, aunque no han abierto una oficina permanente aquí como sí han hecho con París, Londres o Frankfurt. El Corte Inglés e Inditex De nuestro país les interesa el llamado milagro económico, “ha sufrido el mayor crecimiento económico de la zona en los últimos años”, asegura el responsable de la SAGIA. Pero también se han fijado en las energías alternativas, donde las empresas españolas son punteras; las compañías de entretenimiento, de turismo, transporte e infraestructuras, alimentación y comercio. De hecho, ya han mantenido reuniones con El Corte Inglés e Inditex que tienen en el país tiendas de casi todas sus marcas. Su voluntad por cambiar las cosas y por reformar un sistema público obsoleto y poco eficiente les ha llevado a aprobar leyes que permiten la privatización de sectores hasta ahora imposibles de tocar con dinero extranjero: como la educación, transporte local, ingeniería y cultura. Privatización de las telecos En otros sectores se necesita un socio saudí para poder abrir los negocios, pero se están avanzando en leyes cada vez más privatizadoras. “Hace 18 años sólo unos privilegiados tenían un móvil y resultaba carísimo, porque era una compañía pública. Con la privatización de las telecomunicación se ha popularizado el acceso porque es más barato y se ha ampliado el número de trabajos dependiente del sector”, añaden. Es en este proceso en el que están buscando socios a los que quieren facilitar su llegada pero, sobre todo, su permanencia en el país. “En España también hemos hablado con el Banco Santander, porque es una entidad muy importante, pero también con compañías como Alcoa, Axa, Newrest Group, Abeinsa o Pacadar entre otras”.", "title": "Arabia Saudí busca inversores en España: renovables, comercio y transportes", "url": "https://www.elespanol.com/economia/empresas/20180310/arabia-saudi-inversores-espana-renovables-comercio-transportes/290722011_0.html", "keywords": "Arabia Saudí,Inditex,El Corte Inglés,Empresas", "date": "2018-03-10", "id": "993cd799dcae5d8b6d0873e1903a8337eef042f4", "summary": "La reestructuración económica que ha iniciado el país ha hecho que sus responsables salgan al exterior a buscar inversores especializados que les ayuden en la transformación."}