{"article": "Hace dos años que la Universidad Complutense de Madrid (UCM) no cuenta con la Cátedra de Memoria Histórica. Tras la polémica sobre los vestigios franquistas del callejero de Madrid, que se produjo tras la publicación en la prensa de un listado erróneamente atribuido a la cátedra, Mirta Núñez dimitió como directora y el contrato no fue renovado, por lo que la investigación en este asunto se suspendió. La cátedra, cuyo objetivo era “dar una voz social a la universidad”, según Mirta Núñez, se creó mientras Carlos Berzosa era rector en la UCM, que afirma que buscaba “sacar a la luz e investigar temas sobre el pasado que siempre se nos oculta en nuestro país”. Ahora la Complutense confirmado a Público que no pretende renovar el contrato de la “vieja” cátedra, sino crear otra nueva “desde un espíritu lo más transversal posible con el mayor número de entidades”. Todavía no se ha llegado a un texto definitivo debido a que quieren “lanzar un proyecto más ambicioso y multidisciplinar”. Entre las funciones de la cátedra se encontraban la investigación y difusión de la memoria histórica de España. “Hacíamos actos de difusión cultural en la Biblioteca Histórica Complutense y en lugares y entornos sociopolíticos en los que se presentaban libros, películas y obras culturales”, explica Mirta Núñez. “Cuando la cátedra estaba viva contábamos con apoyo por parte del rectorado en cuanto a los espacios en los que reunirnos e investigar”, añade Núñez, que recalca que su trabajo era totalmente voluntario. “Si no se hubiera desatado la polémica, la cátedra seguiría existiendo”, explica el antiguo rectorCarlos Berzosa cree que “si no se hubiera desatado la polémica, la cátedra seguiría existiendo” y no ve justificable que no se haya retomado, “la universidad no se puede doblegar ante este ataque”. Respecto a la actuación Carlos Andradas, rector de la UCM en el momento en el que se desató la polémica, Berzosa afirma que “habría defendido a Mirta Núñez”. José Carrillo Menéndez, que fue rector mientras la cátedra seguía activa, cree que “es una pena que no siga en marcha la cátedra, la memoria histórica es una materia imprescindible”. “Hay más intereses en desentrañar los cadáveres de la División Azul que en desenterrar los cadáveres de soldados españoles” denuncia Carrillo. La directora de la cátedra ha explicado a Público que dimitió después de una maniobra de “posverdad” y desde entonces no se ha intentado revitalizar el proyecto aunque “ahora se sigue haciendo la labor de cátedra sin la cátedra” ya que, en palabras de Mirta Núñez, “es una pena que no se retome porque es una gran idea precursora para toda España”.", "title": "Cátedra de Memoria Histórica: La Complutense de Madrid, una universidad sin memoria", "url": "http://www.publico.es/politica/catedra-memoria-historica-complutense-madrid-universidad-memoria.html", "keywords": "memoria,Universidad Complutense,Madrid,Complutense,madrid,Cátedra de Memoria Histórica,universidad", "date": "2018-03-10", "id": "a129a19a68c75a7e84ee74a583d3e7fd095c47b2", "summary": "Tras dos años sin la Cátedra de Memoria Histórica, la Universidad no pretende retomar la actividad, sino “lanzar un proyecto más ambicioso y multidisciplinar”"}