{"article": "Convertirse en pequeño accionista del Guingamp, humilde equipo de la Ligue 1, la primera división del fútbol francés, es sencillo: basta comprar por 40 euros una baldosa. Este equipo del noroeste de Francia, campeón de Copa en 2009 y 2014, ofrece a sus aficionados entrar en el accionariado por la compra de una baldosa. Eso sí, no es una baldosa cualquiera. Estará personalizada con su nombre, que estará acompañado por los colores del equipo (rojo y nombre) y se colocará en el muro a la entrada del estadio de Roudourou. Este campo, además, es uno de las curiosidades de este pequeño equipo francés. El estadio tiene capacidad para algo más de 18.000 espectadores cuando la ciudad en la que reside el Guingamp (del mismo nombre) solo tiene 7.000 habitantes. Es decir, el campo tiene el doble de aforo de la población del municipio. Los jugadores del Guingamp celebran un gol al PSG. Imagen de archivo. \"Sumamos 15.206 'kalón' (baldosa en lengua bretona) comprados por nuestros hinchas-accionistas\", explicaron fuentes del club, que añadieron que \"no lo hacen por la rentabilidad y sí como una forma de promocionar la zona (Côtes de Armor) y para fomentar el contacto empresarial\". La iniciativa, que comenzó en 2017 y es pionera en Francia, tiene como objetivo involucrar aún más a los seguidores de esta pequeña localidad bretona. El Guingamp, en realidad, agrupa a toda una región, la de Côtes de Armor, y atrae a numerosos inversores de pequeñas y medias empresas de la zona que controlan la mayoría del capital, en torno al 93%. En la presentación de la iniciativa de los 'kalón' en 2017, el presidente del Guingamp, Bertrand Desplat, aseveró que es \"posible otro modelo de fútbol, mucho más participativo y solidario\", situándose en las antípodas de proyectos como el del París Saint-Germain. Guingamp, de hecho, es uno de los casos más sorprendentes en la élite del fútbol francés. Aunque fue fundado en 1912, solo se profesionalizó en 1984 y, desde entonces, ha pasado 12 temporadas en primera división, cinco de las últimas seguidas. Esa gran transformación se debe en parte al trabajo del actual presidente de la Federación Francesa de Fútbol (FFF) Noël Le Graët, que dirigió al club en dos periodos: entre 1972 y 1991 y entre 2002 y 2011. Aficionados del Guingamp. El pequeño club ganado dos Copas de Francia (2009 y 2014), ambas contra el rival regional de Rennes, y su mejor puesto en Liga fue una séptima posición en 2003. En la temporada 2014/2015 llegó incluso a los dieciseisavos de la Europa League, en los que fue eliminado por el Dinamo de Kiev. Hoy entrenado por el técnico Antoine Kombouaré -leyenda del PSG-, el club bretón alienó durante cinco temporadas al campeón del mundo con Francia en 1998, el delantero Stéphane Guivarc'h, titular en la final ante Brasil.", "title": "Una baldosa de 40 euros para entrar en el accionariado del Guingamp", "url": "https://www.elespanol.com/deportes/futbol/ligue-1/20180310/baldosa-euros-entrar-accionariado-guingamp/290971334_0.html", "keywords": "Fútbol,Fútbol Internacional,Ligue 1", "date": "2018-03-10", "id": "a437dad50a2be6e14e9b1ed5a0249fc6c06a6402", "summary": "Este humilde club francés ofrece una acción por baldosas que después se colocarán, personalizadas, en el estadio del equipo."}