{"article": "AlmeríaActualizado:10/03/2018 18:24hLa localidad de Campohermoso, en Níjar (Almería), acoge esta noche un «viacrucis» para rezar y rogar por la aparición de Gabriel Cruz, el niño de 8 años desaparecido el 27 de febrero en la barriada nijareña de Las Hortichuelas. Una nueva vía de investigación se ha abierto este sábado, cuando según fuentes de la misma, se empieza a indagar en la posibilidad de que Gabriel continuase su camino hacia el centro del pueblo (quizás llamado por alguien conocido), y no se perdiese su rastro en los metros que separan la casa de su abuela paterna, de donde salió, en dirección a la casa de sus primos, como se había mantenido hasta el momento.Todas las pesquisas están abiertas y no se descarta ninguna, dicen las mismas fuentes.El párroco de la Parroquia de la Asunción de Nuestra Señora, Antonio Manzano, ha informado de que el viacrucis tendrá lugar sobre las 21.00 horas y desde que la plaza de la iglesia partirá para recorrer diferentes calles de Campohermoso. Ha indicado que la alcaldesa de Níjar, Esperanza Pérez, es una de las personas que ya ha confirmado su asistencia.«Los gozos y esperanzas, las incertidumbres del hombre de hoy son los de la Iglesia», ha dicho Manzano, quien afirma que se llevará a cabo una «gran oración pidiendo consuelo y fortaleza a la familia y que ilumine a los profesionales que están trabajando muy bien y con brillantez». Manzano asegura que se pretende pedir «al Señor la pronta aparición» de Gabriel Cruz. «Hago un llamamiento insistente a que acudamos a rezar, el mejor servicio que pueden prestar los cristianos a la sociedad es pedir que el Señor dé fuerzas a la familia, ilumine a los profesionales y dé un rayo de luz y ponga su mano para que aparezca», ha señalado. Este sábado, el undécimo día sin rastro de Gabriel Cruz, más de 260 personas han continuado buscándolo. El dispositivo, formado por especialistas de los servicios de emergencia y voluntarios, han reanudado a primera hora de la mañana de este 10 de marzo las labores de búsqueda. Según detalla en un comunicado el servicio de Emergencias 112 Andalucía, un total de 142 profesionales y especialistas de emergencias intensifican la búsqueda en el radio más cercano al punto donde fue visto por última vez el menor.Por su parte, con la colaboración de más de 120 voluntarios que se han sumado en la mañana de este sábado a las labores de búsqueda, se están realizando nuevas batidas dentro del radio de doce kilómetros en la zona noroeste.En el dispositivo participan Emergencias Andalucía -112, el Grupo de Emergencias de Andalucía (GREA) y Protección Civil-, Guardia Civil -con los equipos del Grupo Especial de Actividades Subacuáticas (GEAS), la unidad canina y equipos ecuestres-, Policía Local, agrupaciones de Protección Civil de distintos municipios; Bomberos de varios parques; Cruz Roja, Infoca, Ayuntamiento de Níjar y voluntarios particulares.La capital almeriense acogió este viernes una multitudinaria concentración en la que Patricia Ramírez y Ángel Cruz, los padres del niño, subrayaron que tienen «las esperanzas más encendidas que nunca» para encontrar al pequeño, aunque abonan la teoría del rapto de su hijo a cada día que pasa. Y son ya once.", "title": "La nueva vía de investigación sobre los últimos pasos de Gabriel antes de que se perdiese su rastro", "url": "http://www.abc.es/sociedad/abci-nueva-investigacion-sobre-ultimos-pasos-gabriel-antes-perdiese-rastro-201803101811_noticia.html", "keywords": "gabriel,viacrucis", "date": "2018-03-10", "id": "a6229862edf3f39154a28123f350f66bc78a933a", "summary": "Níjar acoge esta noche un viacrucis para rogar por la aparición de Gabriel"}