{"article": "Eddie Lee Mays, un joven de 34 años sentenciado por robo y asesinato en primer grado, fue el último preso ejecutado en Nueva York hace 55 años. Desde entonces, la silla eléctrica no ha vuelto a encenderse en este estado, donde ninguno de sus 51.000 reclusos aguarda ya en el corredor de la muerte. Ahora, en cambio, lo que los prisioneros esperan es la llegada de un lote tabletas tipo iPad, totalmente gratuitas, con las que podrán escuchar música, leer, educarse e incluso distraerse con juegos tipo 'Candy Crush', siempre previo pago de una buena comisión. En EEUU los reos han dejado de ser una parte arrinconada de la sociedad para convertirse en un suculento mercado que está reportando beneficios millonarios a algunas empresas, y hundiendo en la pobreza a miles de familias. En este país, ni siquiera estar privado de libertad sale gratis. El Gobierno de Nueva York va a distribuir más de 50.000 de estos aparatos entre su población presidiaria, sin coste alguno ni para ellos ni para las arcas públicas. El objetivo, aparentemente, es ayudar a la reinserción de los internos brindándoles acceso a material formativo con esta herramienta, que además les permitirá enviar quejas, correos electrónicos y recibir transferencias bancarias de sus familias, entre otras cosas. Todo esto, con un acceso restringido a internet, y mediante el abono de una tasa por cada servicio. Un modelo que ya existe en casi todo el país y que está arruinando a los prisioneros con menos recursos. “Las empresas que se dedican a esto lo hacen con pleno ánimo de lucro. Son servicios basados en el pago de comisiones. Hay que pagar un extra por descargarse una canción, por el servicio de vídeo-visita -una conferencia vía Skype con los familiares-, por leer un libro, por jugar, por todo. Las tabletas son gratis, pero lo que ofrecen, no”, explica a EL ESPAÑOL Alex Friedmann, director asociado del Human Rights Defense Center, institución que defiende los derechos de la población penitenciaria estadounidense. Esta institución conoce bien a JPay, la empresa que va a ceder gratuitamente los aparatos electrónicos al estado de Nueva York, con quien ya mantiene dos contratos para prestar gestionar los kioscos en las cárceles y las transferencias bancarias. “Trabaja en la mayoría de los estados. Una de las actividades que más tiempo llevan desarrollando es el envío de dinero de familiares a presos. Antiguamente esto se podía con un giro postal, con el que sólo había que pagar el coste de Correos. Todavía se puede hacer, pero la entrega se eterniza, así que estas compañías agilizaron el sistema, imponiendo altas comisiones. Se pueden estar pagando entre siete y ocho dólares por cada 50 que se envían, e incluso entre 11 y 12”, denuncia Friedmann. Una consulta en la web de JPay -hay muchas otras- permite comprobar cómo esta firma, nacida en 2002, opera ya en 37 estados del país y en los centros federales, lo que representa cerca de dos millones de internos que mueven más de 500 millones al año. El negocio es rentable. Las comisiones por enviar fondos llegan a superar el 10% en ocasiones. Por ejemplo, en el estado de Nueva York, por mandar entre 0 y 20 dólares a un prisionero hay que pagar 3,95; y si se envían entre 100 y 200, la tasa es de 8,95. Esto si se hace por internet, porque si hace falta llamar por teléfono, hay que pagar un dólar adicional. Tasar por llamadas, correos y visitas Los correos electrónicos -que pasan filtros para detectar hasta 8.000 palabras como “fuga”, “escapar” o nombres de bandas- también se cobran, tanto los que se envían como los que se reciben. El sistema funciona a través de sellos. Cada página escrita o archivo adjunto cuesta uno, y a medida que nos extendemos, vamos sumando. Por 40 sellos cobran en Texas 18,88 dólares. Descargarse canciones, además del coste habitual, tiene una comisión de entre el cinco y el diez por ciento en Virginia. Y si hablamos de videoconferencias con alguien del exterior, el precio es de tres dólares cada 15 minutos. Five Mualim-ak se considera una víctima de este sistema. Es un ciudadano estadounidense de origen etíope, que permaneció 12 de sus 44 años años en una prisión del estado de Nueva York. Salió en 2012. Su crimen, posesión ilegal de armas, no sólo le condenó a él a la privación de libertad. Sus tres hijos y su esposa también tuvieron su particular castigo económico. “El sistema sólo incrementa el nivel de pobreza de los pobres”, relata Mualim-ak a EL ESPAÑOL. “Los gastos que tuvo que afrontar mi familia fueron enormes, entre las comisiones por transferencias o los costes de las llamadas. JPay es la empresa que gestionaba el envío de dinero, y que yo sepa no había otra alternativa. Mi mujer tenía que pagar entre cinco y 25 dólares en tasas cada vez que me hacía un traspaso. Pero es que además cada vez que yo usaba esos fondos con una tarjeta que me daban, se me cobraba una tasa de uno o dos dólares”. Una prisión de alta seguridad en Estados Unidos E. E. A su juicio, el sistema norteamericano “ha llevado el capitalismo a dentro de la prisión”. “He oído la idea de las tabletas, y aunque a primera vista parece buena, tendrá un coste seguro. Nada sale gratis en la cárcel. Creo que deberíamos movernos hacia un modelo como el de Noruega, donde el aislamiento de la sociedad es el castigo para los reos. En EEUU, en cambio, además de nuestra pena, se condena también a las familias. Es como tener que elegir entre pagar un rescate para librarte de prisión, o pagarlo en comisiones para vivir en la cárcel”, lamenta este exreo. El precio de estar en la cárcel En teoría, ser condenado a prisión en EEUU no tiene un coste para el recluso, aunque en algunos calabozos donde se envía a los arrestados en espera de juicio o por faltas menores sí cargan una tasa diaria por permanecer allí. No obstante, hay que tener en cuenta que en este país conviven 50 modelos estatales diferentes, 3.000 centros de condados y el sistema federal, por lo que es difícil establecer generalidades. Según el directivo del Human Rights Defense Center, dentro de algunas cárceles sí se cobra una tasa de entre dos y cinco dólares por servicios concretos, como la visita al médico. Algunos estados además, si el recluso recibe un dinero por una herencia o la venta de una vivienda familiar, puede quedarse con una parte para sostener el coste de su encarcelamiento. Pero en principio, no hay que pagar por estar encerrado. Por ello, en opinión de Friedmann, “estas compañías no deberían estar sacando beneficio de los presos, que están ahí para cumplir un castigo, no para ser convertidos en un negocio”. Los principales perjudicados de estas nuevas prácticas que se extienden por EEUU son las personas con menos recursos, según detalla Mualim-ak, que asegura que sin dinero se pasa mal en prisión. “Dentro todo tiene un precio, que es siempre más caro que fuera. Yo, por ejemplo, semanalmente me dejaba 50 dólares en la tienda de comida porque la que servían en la cafetería era insana, horrible y a veces incomible, sobre todo si tienes intolerancia a la lactosa como yo. Todo lleva queso”. Trabajo a 15 céntimos la hora En algunos centros como el suyo, el trabajo de los encarcelados era obligatorio, bajo amenaza de sanción. “Es como la esclavitud. Nueva York tiene un particular sistema de empleo para internos. Los reclusos deben ir a la fábrica obligatoriamente a elaborar productos que luego se venden a agencias del gobierno federal, a los estados, los tribunales, las escuelas o universidades. Sacan una gran rentabilidad, porque a nosotros nos pagaban 15 céntimos la hora, es decir, si está diez horas allí metido, cobras 1,5 dólares. Y de ahí te quitan encima una parte para gastos judiciales y también para el mantenimiento de los hijos”, detalla el exreo. En el año 2014, la organización Center for Public Integrity realizó un estudio durante seis meses en las prisiones de todo el país. Las conclusiones fueron alarmantes. Desde que se empezaron a implantar estas compañías en las cárceles, los presos se quejaban de que se ralentizaba el envío postal del dinero y los vigilantes instaban vehementemente a utilizar las transferencias prepago de estas empresas. También denunciaron que cuando llegaban las tabletas, las radios y otros aparatos antes permitidos empezaban a ser confiscados, derivando cualquier posibilidad de ocio a los nuevos dispositivos. Según el informe, el modelo se fue extendiendo gracias a la labor de 'lobby' de estas corporaciones, que invitaban a los departamentos estatales de prisiones a eventos con fiestas y regalos. Nueva York será el próximo estado donde estas compañías prueben sus tabletas, que hace poco comenzaron a funcionar en Georgia y Colorado. Connecticut está en proceso de implementarlas también. El mercado es enorme. EEUU tiene más de dos millones de personas entre rejas y presume de una tasa de encarcelamiento superior a las de regímenes como China, Cuba o Rusia. De hecho, es la más alta del mundo, salvo por la pequeña nación insular de Seychelles. Los responsables de los departamentos de prisiones y correccionales defienden este nuevo modelo como una oportunidad para acercar la tecnología y la formación a los internos. Las compañías se alegan que ellas sólo prestan un servicio que, lógicamente, deben cobrar. Y los reos, mientras, escuchan música, juegan al 'Candy Crush' o hablan con sus familias. A ellos no les saldrá gratis, porque aquí no hay reja suficientemente segura que sea capaz de frenar un buen negocio.", "title": "Cuando la condena es el 'Candy Crush': el negocio de las prisiones en EEUU", "url": "https://www.elespanol.com/mundo/america/eeuu/20180310/condena-candy-crush-negocio-prisiones-eeuu/290721994_0.html", "keywords": "EEUU,Estados Unidos,Presos,Cárceles", "date": "2018-03-10", "id": "a63d4ac6ca1c7ac6dc1935f10d631ea0c4b81b8e", "summary": "Una empresa va a regalar 51.000 'tablets' gratis a los presos de Nueva York, un regalo envenenado que esconde un sistema de comisiones que acabarán pagando sus familias"}