{"article": "Ferrán López, actual jefe de los Mossos d'Esquadra, argumentó en el Tribunal Supremo que no disolvieron hasta las dos de la madrugada la concentración del 20 de septiembre frente a la consejería de Economía y Hacienda porque los manifestantes estaban \"manifiestamente bebidos\" y había riesgo de que usaran las armas que había en el interior de los vehículos de la Guardia Civil que habían atacado. Según su versión, cuyo audio ha trascendido, el responsable de orden público de los Mossos pospuso la intervención para evitar males mayores. \"Cuando se hizo la carga, que debían ser las dos de la madrugada, aproximadamente, el número de manifestantes era muy menor al del resto del día, las fuerzas que teníamos eran mayores que las del resto del día\", explicó. Al condicionante numérico, relata, se unió otra circunstancia que obligó a los mossos a actuar: \"Algunos manifestantes estaban manifiestamente bebidos, la mayoría, en malas condiciones, estaban vandalizando los coches aún más de la Guardia Civil, y como teníamos información de que había armas dentro de los vehículos pues tuvimos el temor de que en esta situación, pues accedieran a los vehículos, cogieran las armas y a partir de la situación se descontrolase\". Es precisamente por su participación y papel en estos incidentes por los que Jordi Sànchez, expresidente de la ANC y candidato a presidir la Generalitat, se encuentra actualmente en prisión provisional.", "title": "Ferrán López sobre el 20-S: \"Los manifestantes iban bebidos y temimos que usasen armas\"", "url": "https://www.elespanol.com/espana/20180310/ferran-lopez-manifestantes-bebidos-temimos-usasen-armas/290971275_0.html", "keywords": "Cataluña,Jordi Sànchez i Picanyol,España,ANC Asamblea Nacional Catalana", "date": "2018-03-10", "id": "a7365ff41bfcd8ece249b58c5c93afe31c92a5ae", "summary": "El actual jefe de los Mossos explica en el Supremo que no se intervino antes para evitar males mayores y que se actuó ante el riesgo de que los concentrados usaran las armas que había en el interior de los vehículos de la Guardia Civil que habían atacado."}