{"article": "CRÓNICADIRECTOCASTELLÓNActualizado:10/03/2018 21:42hDía grande de la Magdalena: por la mañana, comienza la ofrenda floral a la Virgen de Lledó; por la tarde, vuelven, después de cinco años de ausencia, los toros deVictorino Martín, tan vinculados a esta tierra, como contrapunto torista de una Feria torerista. Con los toros cárdenos, llegan las nubes negras y los chaparrones, en una tarde muy desapacible. Comienza el festejo con veinte minutos de retraso, mientras cumplen su tarea los areneros, se homenajea a Victorino y se aplaude una pancarta: «Cataluña es taurina». Para una corrida de Victorino, el cartel no es el habitual; los toros no dan el juego esperado (sólo se aplaude al primero y tercero) y únicamente el local Varea logra un trofeo. Castella, desconfiado con la espada, deja que vuelva al corral su primer enemigo. Por primera vez mata victorinos El Fandi, que domina el oficio y es garantía de espectáculo. El primer toro se llama «Jaqueca» pero no molesta porque humilla mucho. Lo recibe con dos largas, banderillea fácil y seguro, logra una serie de naturales lentos pero no redondea la faena y la gente acaba poniéndose de parte del toro. El cuarto, que brinda al ganadero, sigue con docilidad los engaños y le permite lucir su soltura, en la lidia, pero el toro cae varias veces, como si se hubiera bebido su nombre, «Muchovino», y desluce todo.El segundo, terciado, es recibido con pitos pero saca complicaciones: espera y se orienta. Castella aguanta con valor y oficio, por la derecha, pero la faena es desigual y, a la hora de matar, se muestra muy desconfiado. Se suceden los pinchazos y los avisos, el toro no cae, el diestro no se inmuta, hasta que suena el tercero y los cabestros lo retiran. Hace años, esto hubiera supuesto una gran mancha, para una figura, que se hubiera esforzado enormemente para impedirlo. Eran otros tiempos… Después de esto, lo lógico es que hubiera brindado al público su otro toro, como desagravio: tampoco lo hace. Como diagnostica el maestro Antonio Burgos, para la España actual, «no passa nada». Tampoco pasa, por lo visto, si te echan un toro al corral. El quinto sale con celo, es el único que recibe dos varas, es incierto y prueba. Castella logra algunos muletazos aceptables pero acaba impacientando. Recuerdo que José Manuel Montoliú me cantaba las grandes faenas de Varea cuando era novillero, rival de Ginés Marín; luego, quedó retrasado. Los victorinos pueden ser su tabla de salvación pero, con poca experiencia, suponen una dura prueba. Muestra decisión y buen estilo en el tercero, que va bien por el lado izquierdo; al volver a la derecha, pasa apuros. Logra una estocada tendida y los paisanos exigen el trofeo. En el último, que acaba huyendo, también está voluntarioso pero sin lograr mandar en el toro. Es un círculo vicioso: toreando poco, no es fácil coger el necesario oficio.Aunque ha dejado de llover, los nubarrones negros se han impuesto al oro de la casta brava y de la lidia artística, pero salimos de la Plaza pensando que mañana saldrá el sol y que, el Domingo de Ramos, acudiremos con ilusión a Las Ventas, para ver el juego de los victorinos.FICHAPLAZA DE TOROS DE CASTELLÓN. Sábado, 10 de marzo de 2018. Quinta corrida de Feria. Casi lleno en tarde de lluvia. Toros de la ganadería de Victorino Martín, alguno terciado; de juego variado, aplaudidos en el arrastre solo 1º y 3º, deslucidos los tres últimos. EL FANDI, de nazareno y oro. Media estocada (silencio). En el cuarto, pinchazo y media estocada (silencio). SEBASTIÁN CASTELLA, de grana y oro. Cuatro pinchazos, estocada trasera y caída y dos descabellos. Tres avisos (bronca). En el quinto, pinchazo y estocada. Aviso (silencio). VAREA, de verde botella y oro. Pinchazo y estocada tendida (oreja). En el sexto, estocada atravesada (palmas de despedida). CASTELLÓNActualizado:10/03/2018 21:42hActualizarSexto toroAparece el último de la corrida, Venadito, negro entrepelado, de 549 kilos, más serio como el anterior. Tampoco remonta la tarde. Varea lo intenta con voluntad pero sin logros; además, el toro acaba buscando tablas. Estocada atravesada. Palmas de despedida. Quinto toroSale el quinto victorino, Minerito, cárdeno bragado, número 19, de 541 kilos de peso. Sale con más celo, recibe dos varas. Luego es desigual, y Castella hace un trasteo largo que acaba impacientando a la gente. Pinchazo y estocada. Aviso. Silencio. Cuarto toroAparece el cuarto de la tarde, Muchovino de nombre, herrrado con el número 93, cárdeno bragado, de 469 kilos. El Fandi lo saluda con buenas verónicas y una media. El torero granadino brinda a Victorino hijo. Desgraciadamente, el toro, que había humillado con nobleza en los tercios anteriores, no se mantiene en pie, por lo que las caídas deslucen la faena. Pinchazo y media. Silencio.Tercer toroSale el tercero, Bombacho, número 63, de 467 kilos, complicado por el derecho y bueno por el izquierdo. Varea se luce a la verónica y saca buenos naturales, con estilo pero el lógico poco oficio, arropado por sus paisanos. Pinchazo y estocada tendida. Oreja.Segundo toroYa está en la arena el segundo, Hebijón, negro entrepelado, herrado con el número 54, de 474 kilos. Diluvia en estos momentos en el coso castellonense. Es un toro terciado pero saca complicaciones. Castella saca algo por el derecho pero se pone complicado para matar. Cuatro pinchazos, estocada trasera y caída y dos descabellos. Tres avisos. Bronca.Primer toroSale el primero, Jaqueca, cárdeno bragado, número 79, de 527 kilos. El toro se pega un volatín en el capote de El Fandi, que lo recibe con dos largas. Banderillea bien y brinda al público. Destaca una serie al natural, muy buena, con muletazos despaciosos, pero luego la gente se pone de parte del toro. Media estocada. Silencio. Aplausos al toro.La terna hace el paseíllo, con los tendidos cubiertos de paraguas bajo la lluvia - @TorosCastellónPaseílloCon casi lleno en los tendidos, hacen el paseíllo El Fandi, de nazareno y oro; Castella, de grana y oro, y Varea, de verde botella y oro. Victorino hijo recibe un obsequio y sueltan unas palomas en homenaje a su padre. DiluvioUn tremendo aguacero ha caído sobre Castellón. La gente se agolpa en los pasillos de la plaza. Los operarios han comenzado a arreglar el ruedo, por lo que la corrida comenzará con retraso. SorteoEsta mañana se sortearon los toros de la A Coronada. Sus pesos oscilan entre los 467 y los 549 kilos. Cartel¡Buenas tardes! Bienvenidos al quinto festejo de la Feria de la Magdalena. Se anuncia una corrida de Victorino Martín, ganadería que vuelve tras cuatro años de ausencia, para El Fandi, Sebastián Castella y Varea. ¡Suerte para todos!", "title": "Varea corta una oreja a un victorino en Castellón", "url": "http://www.abc.es/cultura/toros/abci-directo-corrida-victorino-castellon-toro-toro-201803101640_directo.html", "keywords": "castellon,victorino,corrida,toro,directo", "date": "2018-03-10", "id": "a84bbfcbd2417679d5bd2a1b36e7800c57b2852c", "summary": "En tarde pasada por agua, a Sebastián Castella le echan un toro al corral"}