{"article": "Cuando en noviembre de 2003 la reina Letizia (45 años) y Felipe VI (50) se comprometieron en matrimonio, en el Ayuntamiento de Almendralejo se impuso una suerte de decreto que, desde ese momento, debía ser de obligado cumplimiento entre el alcalde del momento y los que vendrían. Un acuerdo tácito, la comidilla entre el poder. El edil que salía le advertía al que se estrenaba en el cargo que uno de los miles de certificados de bodas que se guardaban en los archivos del consistorio debía estar \"especialmente custodiado\": el de la boda civil de Alonso Guerrero (55) y Letizia Ortiz en 1998. Manuel Jesús Morán fue la persona elegida por el joven matrimonio para convertirlos en marido y mujer. Era amigo íntimo de ellos, además del alcalde que gobernaba la ciudad en aquel entonces. Sin embargo, un año más tarde, en 1999, Morán abandonó el cargo y, desde su destitución, desfilaron por la municipalidad otros alcaldes hasta asentarse el actual, José García Lobato. En ese intervalo de tiempo, según ha podido saber JALEOS, ese pacto de custodia existió y existe a día de hoy. Es un tema tabú que simplemente se aborda entre unos elegidos y con nocturnidad y alevosía. Letizia y Alonso Guerrero . \"Es cierto que cuando Felipe y Letizia posaron ante los medios en su pedida de mano se custodió con especial cuidado ese certificado de boda. Es decir, se separó del resto de documentos y se puso en un aparte especial\", ha confirmado esta fuente de total solvencia. Se trataba de una necesaria medida de prevención, ya que en aquellos meses los medios de comunicación pusieron el foco en esta ciudad extremeña. \"El documento en sí no tiene nada de comprometedor, se trata de una hoja con meras firmas por parte de los contrayentes, pero se quería evitar que cayera en manos susceptibles de venderlo a la prensa\", señala la fuente a este medio. Aquella presión mediática decayó con el tiempo, pero ahora ha vuelto con más fuerza después de la publicación del libro de Guerrero, El amor de Penny Robinson. Los recuerdos del pasado se han convertido en presente y cualquier detalle se ha revalorizado. \"Ahora no es como antes, ese documento se pagaría mucho mejor en la actualidad y mira que entonces se habrían pagado muchos millones de pesetas\", opina esta persona con la que ha hablado, desde la confidencialidad, JALEOS. La venganza de Alonso Guerrero 20 años después El escritor extremeño en imagen de archivo. Gtres Este episodio del certificado de boda es uno de los muchos que el extremeño ha omitido en su último libro. Ni certificado, ni noche de bodas ni convite. De hecho, el escritor tan solo narra, de manera simbólica y subliminal, la historia de un hombre que vio su intimidad y anonimato arrasados por haber mantenido una relación sentimental con la que estaba llamada a convertirse en la reina de España. En un principio, una 'joya de la corona' que, a todas luces, iba a hacer tambalear los cimientos de la monarquía y reavivaría el interés por aquella deslucida historia de amor que acabó en un casorio íntimo. Guerrero rompía su silencio tras 20 años en la sombra. Sin embargo, entre las páginas de este libro Guerrero focaliza su prosa en carga contra los medios de comunicación y el linchamiento mediático al que fue sometido, sin arrojar datos concretos sobre su amor con doña Letizia. Entre las curiosidades que se han ido desvelando en estos años de reinado de Letizia sobre su primer matrimonio está, precisamente, esa que apunta a que Alonso llamó a su familia y amigos cuando supo del enlace real para que quemaran todo el pasado que conservaran de su relación con la entonces periodista. Decretó silencio. Ahora bien, ¿esa imposición se hizo extensible al Ayuntamiento de Almendralejo? [Más información: El 'Yo soy una víctima' del exmarido de Letizia en 15 frases de su novela]", "title": "El certificado de boda de Letizia y Alonso Guerrero, custodiado como un alto secreto", "url": "https://www.elespanol.com/corazon/casas-reales/20180310/certificado-letizia-alonso-guerrero-custodiado-alto-secreto/290721901_0.html", "keywords": "Ayuntamientos,Bodas,Reina Letizia,Alonso Guerrero,Almendralejo,Felipe VI,Casas Reales", "date": "2018-03-10", "id": "a96a245fc4a99ccb5d0729088ca6fa731be88d21", "summary": "Durante años los alcaldes entrantes y salientes de Almendralejo se 'encomendaban' la misión de guardar ese papel de posibles 'amenazas' externas. JALEOS lo ha podido confirmar a través de una fuente de total solvencia. "}