{"article": "La lluvia y el frío no han impedido este sábado que miles de jóvenes se hayan dado cita en la primera firma conjunta de Alfred García y Amaia Romero (pareja conocida como «Almaia» en redes sociales), representantes españoles en Eurovisión 2018 y nuevos ídolos juveniles gracias a su participación en la última edición del concurso Operación Triunfo.La convocatoria emplazaba a los fans a las afueras del centro comercial de El Corte Ingles en San José de Valderas, en la localidad de Alcorcón, pero algunos de estos seguidores ya estaban en las instalaciones desde la tarde de ayer. Era la primera y única vez en su ronda de firmas en la cual la pareja iba a estar unida y sabedores de esta circunstancia los fans no la dejaron escapar.Con veinte minutos de adelanto sobre la hora prevista salieron al escenario los dos protagonistas visiblemente sorprendidos por la avalancha de personas que les esperaban. «Dios mío cuantos sois. Muchísimas gracias por venir», apuntaba la ganadora que era recibida con gritos de 'Amaia de España'.Después llegó el éxtasis de su seguidores con la improvisada actuación de Amaia y Alfred, con el playback por debajo, de la canción que representará a España en Eurovision.Esperando desde el día anteriorLas primeras en conocer a sus ídolos fueron Delia, Danet y María, tres adolescentes de 17 años que llegaron al recinto de Alcorcón ayer a las 19 horas. «Cartones, abrigos y mantas para pasar la noche y paraguas pero la gente del centro se han portados bastante bien con nosotras», explican.Delia destaca la «naturalidad» de Amaia que le ha encandilado desde sus inicios en el concurso, Danet y María se decantan por la fuerza que traslada el dúo del momento.Cuestionadas por su papel en Eurovisión las tres seguidoras son cautas aunque subrayan que tendrán una «buena posición». «Van a ganar», interrumpe otra adolescente por detrás que lleva en la cara pintada los nombres de los cantantes.Así, otras asistentes de más edad como María y Rosa comparan el torbellino de esta nueva generación de 'triunfitos' con los clásicos David Bisbal, Rosa, Chenoa o David Bustamante.«Esta promoción nos representa más que la anterior. Son más naturales y la aparición de las redes sociales ha propiciado que les conozcamos más y hayamos vivido más su día a día, tanto dentro como fuera de la televisión», añade María.Madres y padres que acompañan a sus hijosEn las filas también se ha podido ver a madres y padres acompañando a sus hijas que estuvieron enganchados juntos al programa y que llevan desde las ocho de la mañana esperando.Mabel, Javier y Carmen son tres de estos 'acompañantes' que, incluso, irán a Lisboa para apoyar a los dos cantantes. «Amaia tiene una voz maravillosa y una personalidad que viene muy bien a la juventud de hoy en día», asegura Mabel. «Alfred es un artista como la copa de un pino», expresa Javier.Tras más de dos horas de firma de discos, pasadas las 19 horas, y con los fans contentos y emocionados ambos artistas dejaron el escenario, que no volverán a compartir a pesar de la emoción de los miles de jóvenes que siguen el 'huracán Almaia'.Amaia Romero se declaró ganadora de OT 2017 en un programa especial seguido por 3,9 millones de espectadores (30,8 por ciento de cuota de pantalla), solo una semana después de ser elegida también por la audiencia junto a Alfred García para representar a España con el tema \"Tu canción\" en la final de Eurovisión 2018, que tendrá lugar el 12 de mayo en Lisboa.", "title": "Amaia y Alfred desatan la locura entre miles de fans en su primera y única firma de discos conjunta", "url": "http://www.abc.es/play/television/eurovision/abci-amaia-y-alfred-desatan-locura-entre-miles-fans-primera-y-unica-firma-discos-conjunta-201803101954_noticia.html", "keywords": "amaia,firma,discos,alfred,madrid", "date": "2018-03-10", "id": "ac2a74f7b34220903186627a000087075bc3ab9a", "summary": "El mal tiempo no ha impedido que miles de jóvenes acudieran al centro comercial de Alcorcón donde los representantes de España en Eurovisión 2018 recibieron a sus seguidores"}