{"article": "MadridActualizado:10/03/2018 02:06hConoció a una atractiva mujer a través de Internet. En su ficticio perfil, decía que era una oficial del Ejército de EE.UU. y que estaba destinada en Afganistán. Ella, que supuestamente se llamaba Diana Vielu, residente en Utah (Illinois), tenía 31 años; él, que pasaba los 70, en Valencia. El «flechazo virtual» fue instantáneo y recíproco... en apariencia. A la víctima le costó 24.700 euros y un gran disgusto. Y es que todo fue fruto de una estafa, «el falso romance», una modalidad de las «cartas nigerianas», en virtud de la cual los dos sujetos detenidos en Madrid por la Policía Nacional, que utilizaban como cebo la imagen de Miss USA de 2006, Tara Conner, le pidieron varias sumas de dinero destinadas al trasladar los enseres de la presunta novia a nuestro país. Al final, el septuagenario, tras realizar tres pagos y pedirle otro mucho más elevado que no podía sufragar, sospechó y denunció. Fue el final del apasionado romance que comenzó en julio y acabó en septiembre de 2017. Las investigaciones, que comenzaron entonces, condujeron a agentes de la Policía Nacional a detener a los dos estafadores: un sujeto de 36 años, natural de Nigeria, y un colombiano, de 53, ambos residentes en Madrid, con antecedentes por hechos similares. Los arrestos se produjeron a principios de enero y a finales de febrero.El disgusto que se llevó este valenciano ha sido de órdago, al igual que la quiebra de su bolsillo, pero podía haber sido peor. La relación virtual iba tan viento en popa que la supuesta oficial le adelantó que pretendía instalarse en España para reunirse con él y vivir juntos. El hombre estaba feliz. Tanto, que desembolsó tres sumas –9.800 euros, 8.100 y 6.800– destinadas al traslado de los efectos personales de la «oficial/Miss USA 2006». unas cantidades que ella prometía devolverle en cuanto llegar a nuestro país. Sin embargo, la víctima descubrió el engaño cuando comprobó que dicha mujer no existía y no pudo abonar el siguiente y elevado pago que le reclamaban para proseguir el romance:22.000 euros. En la investigación han participado agentes de las brigadas provinciales de Policía Judicial de Madrid y de Valencia.", "title": "Timo amoroso con una Miss USA, militar en Afganistán", "url": "http://www.abc.es/espana/madrid/abci-timo-amoroso-miss-militar-afganistan-201803100203_noticia.html", "keywords": "miss,estados,unidos,madrid,timo", "date": "2018-03-10", "id": "ad29b93d88105fbf3ae85426fcf46c2620133c8f", "summary": "La Policía Nacional detiene a dos estafadores que utilizaban la imagen de la modelo para conseguir dinero de víctimas a través de fingir un falso romance"}