{"article": "Poco dado a hablar de su vida privada, Pablo López (33 años) abría este viernes las puertas de su casa y de su corazón a Bertín Osborne en Mi casa es la tuya. El joven cantante confirmó al presentador su ruptura con Laura Devesa, la mujer con la que ha convivido los últimos once años de su vida. \"Me he quedado solterillo. He estado con una persona y estoy para mí porque la veo, la admiro y la miro y me parece una suerte de ser humano que he tenido y tengo al lado. A veces la vida te pone esas trampas o esas señales\", comentaba el malagueño. \"No sé si la profesión influyó. Lo bonito de esto es que no es culpa de nadie. No es rencores. No me gusta hablar en pasado porque la sigo teniendo cerca, que es lo bonito\", decía para después reconocer que \"cuando uno está tanto tiempo fuera, con el ritmo de vida…\". También culpaba a las redes sociales: \"La gente que está a nuestro lado muchas veces es muy valiente. Vivimos también en una época de sobreinformación. Nosotros no hemos tenido nunca redes sociales para contar nuestra vida. De repente que algo se vuelva más a la vista de todo, quizá daba un poco de vértigo\". \"Cuando uno comparte su vida al cien por cien, tiene miedos por él y por la otra persona. Yo ahora quizá me tiro más al barro sabiendo que si me la pego, me la pego yo solo. Es una maravilla porque me sigo aprovechando de lo bonito de ella, del consejo, de la tranquilidad, pero si me meto en un huracán, no la meto en ello\". Ya en la cena con Antonio Orozco y David Bustamante, el cántabro dio a entender que tiene su amigo tiene una vida sexual bastante activa al decir que no sabemos si tiene hijos. \"A lo mejor un día le llaman a la puerta. No sé si le puede salir alguno\". Pablo López en 'Mi casa es la tuya' Cómo se presentó a Operación Triunfo Por otra parte, López repasó con Bertín su carrera y cómo se presentó a Operación Triunfo. \"No sé si esto lo puedo contar. Yo estaba en un hotel y un día que mi madre era la única espectadora, entró Ángel Llàcer y me pidió que siguiera tocando. Y le dije que no, que había terminado mi turno. Mi madre me dijo que era un borde y al final me quedé un rato y toqué\". \"Por tocar, perdí el Cercanías y tuve que coger un taxi con lo que había ganado esa noche. Y mi madre me dijo que me presentara a un programa de estos. Hice una apuesta porque yo le decía que, me presentaba, y no me cogían. Y mira, me cogieron\", explicó. Respecto a la experiencia en el talent, López confesó que fue durísimo. \"Tuve la suerte de convencerme de que eso no me pertenecía. Me di cuenta de que la gente iba a ver el programa, no a mí. La televisión es la televisión y la música es la música\". También habló de sus polémicas con el \"peazo de mamón\" de Risto Mejide (43). \"Había un fondo, pero le perdían las formas. Hizo una cosa que retumbó en mi cerebro y que hizo que yo solo salga con el piano, que solo cantara mis canciones y que no me fijara en nadie, sino solo en mí mismo\". [Más información: El antes y el después de Pablo López: del 'chepablo' de Risto a ídolo de masas]", "title": "Pablo López: \"Me he quedado solterillo, pero no es culpa de nadie\"", "url": "https://www.elespanol.com/corazon/famosos/20180310/pablo-lopez-quedado-solterillo-no-culpa-nadie/290971059_0.html", "keywords": "Pablo López,Famosos,Telecinco,Cantantes", "date": "2018-03-10", "id": "b046619cc21ea93fcab8aac85839ce0d4b6d8eb2", "summary": "El cantante termina confesando que su ritmo de vida ha sido uno de los culpables de su ruptura."}