{"article": "MadridActualizado:10/03/2018 02:52hEl ecosistema fintech, compañías digitales que ofrecen servicios financieros, va abriéndose paso poco a poco en España. En la actualidad existen 295 de estas entidades en nuestro país, cuyos próximos desafíos están centrados en que se establezca una normativa clara que permita aumentar aún más la inversión y la confianza de los inversores. Muchas aspiran a conseguir una licencia bancaria, como la que cuenta la plataforma digital de créditos al consumo Younited Credit. De origen francés, aterrizó en España hace un año, y ya han concedido unos 15 millones en créditos en 2017. Para este 2018 esperan llegar a los 50 millones. Xavier Pallás, CEO de la compañía en España, cree que la dinámica de los créditos al consumo no han funcionado bien en nuestro país porque «las condiciones a los inversores son un poco complicadas». Younited Credit, por su parte, al tener licencia bancaria, no establece un contrato del inversor con el cliente, sino que ellos directamente prestan el dinero al consumidor sin tener que esperar a que haya suficientes inversores para concederlo. Financian a través de un modelo colaborativo P2P donde el capital de los inversores no va ligado al proyecto que financian, sino a un fondo de inversión, por lo que la rentabilidad para todos es la misma. «No hay ganadores ni perdedores», alude Pallás. Además, los inversores pueden elegir el país donde invertir, midiendo los posibles riesgos y sus rentabilidades.El crecimiento del consumo en España está favoreciendo a su empresa por la mayor demanda de créditos en nuestro país. Así, según datos los últimos datos del Banco de España, la demanda de créditos al consumo a hogares para vivienda, consumo y otros fines creció en 2017 hasta el punto de igualar el nivel de los países de la Unión Económica Monetaria (UEM). «Aunque acabamos de empezar, el consumo ha subido mucho. Lo vemos mes a mes con las ventas de coches, reformas o consolidación de deuda», explica. Confía a su vez, en que las fintech se asienten con el paso de los años, ya que la mayor parte «sigue yendo al banco a por un crédito y no sabe que hay otras alternativas», explica, recalcando que «tiene que haber un cambio de hábito de consumo en el sector bancario como lo ha habido en vuelos u hoteles». InnovacionesLa nueva directiva europea de pagos (PSD2), que permitirá que las fintech obtengan los datos bancarios de los clientes siempre que estos quieran, dará mayor importancia a estas empresas, cuya cuota de mercado aún está lejos de la banca tradicional. «Algunas darán el paso a ser competidores, ya que tienen agilidad, algo que los bancos carecen», comenta Pallás, que piensa que el objetivo final virará hacia ofrecer un valor añadido al cliente. «Las fintech ocupan huecos en la cadena de valor y muchas colaboran entre sí para desarrollar aplicaciones».El cliente es quien determinará la novedades del sector, ya que sus gustos guiarán a las plataformas. «Ya no es el banco el que ofrece, sino el cliente el que busca. Y lo que busca es agilizar los procesos». En ese sentido la tecnología blockchain, en la que el sector financiero en su globalidad está investigando para sacar a la luz proyectos, puede a llegar a ser crucial por su capacidad de eliminar a intermediarios.", "title": "La tecnología se abre hueco en el sector financiero", "url": "http://www.abc.es/economia/abci-tecnologia-abre-hueco-sector-financiero-201803100252_noticia.html", "keywords": "financiero,tecnologia,sector", "date": "2018-03-10", "id": "bf18324b8e054728a5d8c138b41b418d31799d35", "summary": "A pesar de que la banca tradicional acumula gran parte de la cuota, las fintech aumentan poco a poco su volumen en España en su búsqueda de aportarle agilidad y valor a los clientes"}