{"article": "MadridActualizado:10/03/2018 11:03hCasco, escudo, chaleco antibalas y antitrauma, protectores de brazos y piernas, máscaras y aerosoles de defensa. Es la composición de los Equipos de Protección Individual (EPI) que tienen asignados los agentes que vigilan el perímetro fronterizo de Ceuta -y se supone, por extensión, que también los que desempeñan idénticas funciones en Melilla-. La detallada descripción aparece recogida en una respuesta escrita que el Gobierno ha dado a preguntas de Ciudadanos.Tras los incidentes ocurridos hace tiempo en estas franjas fronterizas y «la preocupante evolución» de los «intentos de asalto masivo al perímetro fronterizo de Ceuta», Cs preguntó al Gobierno por las medida que tiene previsto adoptar para «proteger la integridad física de los agentes» que trabajan en esa zona.En su respuesta, el Gobierno defiende la equipación de seguridad personal que tienen asignada los agentes para hacer frente a esos riesgos, en particular a los violentos episodios de asaltos masivos a las vallas fronterizas. Y ha reiterado su intención de reforzar tanto la valla de Ceuta como el puesto fronterizo de El Tarajal. Ya lo anunció a mediados del año pasado, pero todavía no hay un calendario concreto para acometer esas obras.Según esta respuesta parlamentaria, los trabajos se harán, previsiblemente, en 2019. Aún se está realizando el «estudio de viabilidad» para concretar qué reformas, ampliaciones e instalaciones se deberán llevar a cabo. Luego tocará hacer los proyectos técnicos -Interior confía en dejarlos listos a lo largo de este año- y después habrá que adjudicar las obras. El Ministerio calcula que los trabajos arrancarán el próximo año.La valla de Ceuta, pendiente de refuerzoAdemás de la «remodelación integral» del puesto fronterizo de El Tarajal, también se reforzarán «los sistemas de vigilancia y detección incorporados a la valla perimetral de seguridad». Esto todavía está en fase de estudio. Aunque asegura que el objetivo de que esas acciones de refuerzo puedan emprenderse en los próximos meses, matiza que dependerá «del coste» que tengan «y de la disponibilidad presupuestaria».De momento, mientras arrancan todos esos proyectos, este año Interior va a remozar el puesto de El Tarajal con obras de mantenimiento y conservación. Su coste estimado ronda los 450.000 euros.", "title": "Escudos, aerosoles, máscaras y chalecos antibalas para vigilar la frontera", "url": "http://www.abc.es/espana/abci-escudos-aerosoles-mascaras-y-chalecos-antibalas-para-vigilar-frontera-201803100318_noticia.html", "keywords": "equiposproteccionguardiascivilesceuta", "date": "2018-03-10", "id": "bfe6ae04984124844719a2118d055858622b704b", "summary": "Interior reitera que se va a remodelar y reforzar la valla de Ceuta, aunque no está claro que vaya a hacerlo este año"}