{"article": "La sintonía del Gobierno con las millones de mujeres que se manifestaron el 8-M fue un puro espejismo. Mariano Rajoy ha reunido este viernes a todo su gabinete en el Consejo de Ministros, pero nada de lo que pasó el jueves ha alterado el orden del día del Ejecutivo. Al final de la reunión, el ministro portavoz se limitó a hacer una mera declaración de intenciones y presumió de que \"ya se han hecho muchas cosas\" desde el Gobierno central para ayudar a las mujeres. Pero no ofreció ni una sola novedad. El Gobierno se escuda en que el camino transitado hasta hoy en materia de igualdad es suficiente para paliar las diferencias que ayer gritaban al unísono por todos los rincones de España las féminas: ninguna quiere morir a manos de su marido, todas reclaman el mismo sueldo que sus compañeros y que las tareas del hogar se repartan a partes iguales. Racionalización de horarios La marea femenina no ha podido con el hermetismo de Rajoy, que el jueves lució un lazo morado para identificarse con ellas pero al día siguiente ya se olvidó de lo importante: impulsar medidas para que sus vidas cambien de verdad y puedan tener las mismas oportunidades que ellos. De momento, el Ejecutivo solo tiene intención de sacar adelante el plan de racionalización de horarios y conciliación para estrechar la brecha entre hombres y mujeres. Un programa que está negociando la ministra de Empleo, Fátima Báñez, pero del que no ha trascendido nada. En el gabinete de Rajoy están convencidos de que con las medidas ya impulsadas, como que las empresas fichen a sus empleados a través de un currículum ciego -sin saber si es chico o chica- será suficiente erradicar la desigualdad de género. No obstante, Méndez de Vigo insistió en que \"vamos a seguir trabajando para concienciar y sensibilizar a la sociedad y a todos los sectores de los problemas que afectan a las mujeres\". \"No se conforma\" El ministro portavoz ha reconocido que hay gobiernos europeos que redactarán un plan global para las mujeres. Sin embargo, se escuda en que son medidas propuestas en Europa que ya están incluidas en la legislación española para no seguir la ola. A pesar de todo, el Gobierno hizo hincapié en que \"no se conforma\" y seguirá \"trabajando\". Con esta estrategia, el Gobierno hace caso omiso a la advertencia que lanzó el presidente de la Xunta de Galicia. Alberto Núñez Feijóo ha sido el barón que ha hablado con más claridad sobre el tema: el 8-M fue \"un clamor\" que obliga a \"tomar nota\" al Ejecutivo. Una llamada que pasó totalmente inadvertida por el Palacio de la Moncloa.", "title": "A Rajoy se le cae el lazo feminista: “Ya se han hecho muchas cosas”, dice el Gobierno el 9-M", "url": "https://www.elespanol.com/espana/politica/20180310/rajoy-lazo-feminista-hecho-muchas-cosas-gobierno/290722045_0.html", "keywords": "Gobierno de España,Mariano Rajoy Brey,Política,PP Partido Popular,Alberto Núñez Feijóo", "date": "2018-03-10", "id": "c410da772129c2dafba6ba335476fc7f5043f394", "summary": "La sintonía de Rajoy con las mujeres fue un espejismo. Su Ejecutivo no cambiará los planes que tenía hasta ahora para erradicar esta desigualdad. "}