{"article": "Entre los dirigentes de Podemos cunde la preocupación por los intentos de Teresa Rodríguez, secretaria general del partido en Andalucía y cara visible de la corriente anticapitalista, de crear un nuevo partido de cara a las elecciones andaluzas. Así lo confirman a EL ESPAÑOL fuentes de la dirección estatal de Podemos. Desde la segunda Asamblea Ciudadana, celebrada en Vistalegre en febrero de 2017, el partido que dirige Pablo Iglesias apostó por la “descentralización”. Los territorios tienen desde entonces más autonomía para maniobrar políticamente y tomar sus decisiones. En la dirección creen que Teresa Rodríguez y sus acólitos puedan querer ir más allá. La citada preocupación de la dirección de Podemos deriva de que si esta posibilidad finalmente se concreta y Rodríguez crea un partido propio, podría “independizar a los inscritos de Podemos Andalucía del partido estatal”. A priori, esta preocupación ante las posibles intenciones de Rodríguez no está en el orden del día del Consejo Ciudadano Estatal -máximo órgano entre asambleas- que Podemos celebra este sábado en Madrid. En principio, se trata de un monográfico para hablar del reto de las elecciones autonómicas y municipales de 2019. Sin embargo, dado que en este encuentro estarán los principales líderes de Podemos, tanto a nivel estatal como autonómico, no es descartable que el asunto se trate. Antecedentes Lo cierto es que, interpretaciones aparte, hay hechos que apuntalan la preocupación que existe en la dirección de Podemos. El pasado enero se supo, gracias a El Confidencial, que Rodríguez había registrado en Andalucía la marca instrumental “Marea Andaluza”, con la intención de concurrir bajo ese nombre y junto a Izquierda Unida a las próximas elecciones andaluzas. Este registro se hizo sin que buena parte de los dirigentes de Podemos lo supieran y contravenía la línea oficial del partido morado. Llovía sobre mojado. Mucho antes, ya en septiembre de 2016, durante el transcurso de las elecciones primarias para dirigir Podemos Andalucía -donde Rodríguez salió reelegida-, las diferentes candidaturas apuntaron la opción de desvincularse en mayor o menor medida de la dirección nacional. Y después trascendió que Rodríguez había enviado una carta a Iglesias para transmitir su intención de aumentar la autonomía de Podemos Andalucía, que incluso pasaría a tener estatutos y censo propios. Las elecciones andaluzas deberían celebrarse en marzo de 2019. Aunque en las últimas semanas se especula de nuevo con la posibilidad de que Susana Díaz pueda adelantarlas al otoño de 2018.", "title": "Preocupación en la dirección de Podemos por si Teresa Rodríguez crea un partido propio para las elecciones andaluzas", "url": "https://www.elespanol.com/espana/20180310/preocupacion-direccion-podemos-teresa-rodriguez-elecciones-andaluzas/290722021_0.html", "keywords": "España,Teresa Rodríguez,Pablo Iglesias,Andalucía,Consejo Ciudadano de Podemos,Podemos", "date": "2018-03-10", "id": "c65c0616aa8e84ffe644e8ab3c26b3d92d25feb2", "summary": "En el partido de Pablo Iglesias muchos desconfían de las intenciones de la cara visible del anticapitalismo."}