{"article": "Los seres humanos llevamos conviviendo con las ‘fake news’ prácticamente desde el comienzo de los tiempos. A lo largo de la historia, regímenes y gobiernos de todo pelaje han utilizado la información a su antojo para tratar de influir sobre las personas, muchas veces con hechos falseados o tergiversados de forma deliberada. Sin embargo, su alcance y velocidad de propagación resultaban escasos. Pero todo ha cambiado. La irrupción de las redes sociales en nuestras vidas ha hecho que todo salte por los aires y las noticias falsas se han convertido en uno de los problemas globales más acuciantes en la era de internet. La proliferación y expansión de las ‘fake news’ es un fenómeno que parece no tener límites, sobre el que teníamos algunas teorías y pocas certezas, y cuyo impacto no había sido estudiado en profundidad hasta la fecha. Un grupo de investigadores del Instituto Tecnológico de Masachusetts (MIT) acaba de publicar en la revista Science el primer gran trabajo que ha analizado la difusión de noticias reales y falsas a través de Twitter. Los resultados confirman lo que muchos suponían desde hace algún tiempo: las noticias falsas se propagan más rápido y llegan a muchas más personas que la verdad. Para llegar a estas conclusiones, Soroush Vosoughi, investigador del Laboratorio de Máquinas Sociales del MIT, y sus colegas analizaron la divulgación de 126.000 historias tuiteadas por 3 millones de personas más de 4,5 millones de veces entre 2006 -fecha en la que Twitter llegó a nuestras vidas- y 2017. Así, para saber si las noticias tuiteadas eran verdaderas, falsas o parcialmente falsas se valieron de seis webs dedicadas al fact-checking (snopes.com, politifact.com, factcheck.org, truthorfiction.com, hoax-slayer.com y urbanlegends.about.com), que luchan desde hace años contra la propagación de mentiras en la red. Los resultados son más que reveladores. \"La información falsa se divulgó de manera signitivamente más extensa, rápida, profunda y amplia que la verdadera en todas las categorías de información\", señalan los autores del estudio. \"En general, las noticias falsas presentaban un 70% más de probabilidades de ser retuiteadas que las ciertas; y, mientras que estas últimas raramente llegaron a más de 1.000 personas, el 1% más importante de cascadas de noticias falsas llegaba habitualmente a entre 1.000 y 100.000 personas\". De los diferentes tipos de noticias falsas analizadas, las relacionadas con la política fueron las más virales y se divulgaron a un ritmo tres veces mayor que las noticias falsas sobre otros temas (terrorismo, desastres naturales, ciencia y tecnología, negocios o entretenimiento fueron las otras categorías analizadas). Además, coincidieron con importantes acontecimientos políticos. \"Los datos muestran un claro incremento en el número total de noticias falsas relacionadas con la política en las elecciones presidenciales (norteamericanas) de 2012 y de 2016\", señalan los autores. De hecho, el pico máximo de noticias falsas divulgadas en Twitter coincide con el año en que los norteamericanos eligieron a Donald Trump como presidente. La anexión de Crimea a Rusia, durante el año 2014, también disparó el número de noticias parcialmente parcialmente falsas que circularon por Twitter. La influencia de los 'bots' Durante la investigación, Vosoughi y sus colegas del MIT también intentaron conocer el papel que han jugado los bots en la proliferación y difusión de noticias falsas. Para averiguarlo, se valieron de dos sofisticados algoritmos que detectaban este tipo de perfiles falsos programados y los eliminaron antes de realizar el análisis. \"Cuando volvimos a incorporar el tráfico generado por los bots al análisis descubrimos que ninguna de nuestras principales conclusiones cambiaba: las noticias falsas se extendían más lejos, más rápido, en mayor profundidad y de una forma más amplia que la verdad en todas las categorías de la información\", señalan los investigadores. Esto tiraría por tierra -al menos parcialmente- una de las teorías más extendidas en los últimos tiempos en relación con las ‘fake news’, que señalaba a los bots como principales responsables de la propagación masiva de noticias falsas. “Los bots aceleraron la difusión de noticias verdaderas y falsas al mismo ritmo, lo que implica que las noticias falsas se extienden más que la verdad porque los humanos, y no los robots, tienen más posibilidades de propagarlas”, señalan en el artículo. De hecho, en la era de la posverdad, la psique humana y los sesgos cognitivos -ese conjunto de prejuicios instintivos que nos influyen de forma inconsciente cuando procesamos la información y que nos hacen decantarnos por aquello que apoya nuestros esquemas mentales- juegan un papel decisivo. Así se ha vuelto a demostrar también en este trabajo. \"La mente humana prefiere la información que le es familiar y que no contradice sus ideas propias preexistentes\", señalan los autores. Para intentar acabar de una vez por todas con las ‘fake news’, los investigadores del MIT proponen abordar la cuestión a través de dos estrategias. La primera de ellas, orientada a empoderar a los individuos a través de incentivos para evaluar y denunciar las noticias falsas con las que se encuentren. La segunda, centrada en llevar a cabo cambios estructurales destinados a evitar que los individuos se sigan viendo expuestos a las ‘fake news’. Los resultados de ambas son una incógnita. Pero lo cierto es que, a día de hoy, aún no se ha encontrado forma de pararlas.", "title": "El efecto devastador de las 'fake news': llegan más lejos y más rápido que la verdad", "url": "https://www.elespanol.com/ciencia/20180308/efecto-devastador-news-llegan-lejos-rapido-verdad/290471942_0.html", "keywords": "Ciencia,Fake News,Twitter,Tecnología", "date": "2018-03-10", "id": "c82f3e6704df5257256e292497ef5074a9bd967d", "summary": "Un estudio publicado en la revista 'Science' confirma que las noticias falsas tienen un 70% más de posibilidades de ser compartidas en Twitter que las ciertas."}