{"article": "MadridActualizado:10/03/2018 13:49hPortazo a Alberto Garzón, a Izquierda Unida y mensaje interno alto y claro: Podemos concurrirá a las elecciones europeas, autonómicas y municipales que se celebrarán en 2019 con su nombre. Así lo ha manifestado su secretario general, Pablo Iglesias, en el discurso de apertura del Consejo Ciudadano Estatal que la formación celebra este sábado en Madrid. Iglesias ha anunciado que apostarán «por la confluencia con las fuerzas políticas hermanas y aquellos sujetos que puedan sumar a un bloque histórico para avanzar en el cambio de Gobierno», nombrando específicamente a Izquierda Unida, Equo y Catalunya en Comú.Sin embargo, lo hará con sus siglas, con las de siempre. Desde hace unos meses el contexto político había forzado un debate sobre la conveniencia de que Podemos siguiera apostando por sus siglas en las próximas citas electorales, un debate que Iglesias ha cerrado este sábado. El fracaso en Cataluña y el desplome en intención de voto en las encuestas son dos de los factores que podría inducir a pensar en un posible agotamiento de la marca Podemos tal y como se la conocía hasta ahora.El otro factor, que iba camino de convertirse en un problema, es Izquierda Unida. Garzón presentó hace meses ante la Coordinadora Federal de su partido un informe en que el apostaba por continuar con la confluencia con Podemos, pero se quejaba de la « falta de visibilidad» que a su juicio IU sufría desde que su integración con los de Pablo Iglesias. Desde el entorno del partido de Garzón se había planteado la posibilidad de que de cara a próximas alianzas se construyera una suerte de sujeto político que no respondiera en sus siglas ni a Podemos ni a IU, sino que tuviera un nombre distinto, en el que ambas formaciones se sintieran reconocidas.El rechazo de Iglesias a esta posibilidad en un momento en el que ambos partidos negocian sus alianzas de cara a los comicios de 2019 podría resultar problemático para que esas negociaciones lleguen a buen término. El líder de Podemos se ha mostrado tajante en este sentido: «Podemos es el principal significante del cambio y su nombre debe estar en todos los procesos a los que nos presentemos»; aunque ha asegurado entender que esta apuesta «será más difícil en algunos territorios» -en Galicia parece poco probable que las denominadas «mareas» acepten una renuncia a sus siglas para incluir las de Podemos, al igual que sucede con Catalunya en Comú, el partido de Colau, en Cataluña-, y por eso se ha mostrado abierto a «escuchar» a los secretario generales autonómicos de su partido.El líder de Podemos también ha hecho un análisis de la situación política actual y ha marcado la estrategia que su partido debe seguir para conseguir sus objetivos. Ha insistido en que deben centrarse en dos ejes principales: por un lado, «ofrecer seguridad» a la ciudadanía y, por otro, «acompañar las movilizaciones sociales» que se están produciendo en los últimos meses. Iglesias cree que «se ha abierto la oportunidad de superar los marcos reaccionarios que se abrieron con la declaración unilateral de independencia y con la aplicación del artículo 155 de la Constitución en Cataluña», y que «el principal problema de la ciudadanía es su abandono por parte del Gobierno».Por eso, el secretario general de Podemos ha señalado una estrategia clara de configurar un discurso que «ofrezca seguridad vital a los españoles, que es lo que demandan», pero vinculada y amoldada a sus principios, que son las reivindicaciones y las movilizaciones sociales. «El verdadero debate sobre la seguridad ciudadana no es el de la prisión permanente revisable ni sobre los narcopisos, sino sobre las pensione, el derecho a la educación y la sanidad públicas, el derecho a una vivienda digna... Cuando las banderas bajan, la realidad y sus problemas reparecen, porque nunca dejaron de estar ahí», ha explicado.Iglesias ha zanjado su discurso insistiendo en la importancia de «la primavera d movilizaciones» que a su juicio se avecina en los próximos meses y dejando claro que su futuro pasa por seguir liderando Podemos y por el ser el candidato a la Presidencia del Gobierno en 2020: «El objetivo en 2020 es ganar las elecciones generales, y si los inscritos me siguen dando su apoyo, mi reto es ser el próximo presidente de España».", "title": "Pablo Iglesias advierte a IU: Podemos no renunciará a su nombre en las elecciones de 2019", "url": "http://www.abc.es/espana/abci-pablo-iglesias-advierte-podemos-no-renunciara-nombre-elecciones-2019-201803101335_noticia.html", "keywords": "consejo,podemos,ciudadano", "date": "2018-03-10", "id": "c87a8675fbc736ae035b1b124abadf823e995790", "summary": "El líder de Podemos cierra la puerta a concurrir con una marca distinta a la suya, pese a las quejas de Garzón por la poca visibilidad de su partido"}