{"article": "Tiene un innegable aire moscovita y a su alrededor todo parece hecho a otra escala. Con 237 metros de altura, el Palacio de la Cultura de Varsovia es el mayor rascacielos de Polonia desde el día que se construyó, en 1955. En su interior alberga el multicine más popular de la ciudad, una universidad, varios museos, un auditorio donde actuaron los Rolling Stones –en la era comunista–, una imponente piscina pública, boutiques, varios bares de moda e incluso un casino. Fue un “regalo personal de Stalin al pueblo polaco” y hoy día su presencia en el horizonte de Varsovia es tan innegable como la del comunismo en la historia de Polonia. En 1989, durante su primer discurso en el Parlamento, el primer ministro Tadeusz Mazowiecki declaró su intención de marcar el fin del pasado comunista polaco “con una gruesa línea”. Aquellas palabras fueron interpretadas en su día como una invitación a la reconciliación nacional y a cerrar las heridas del pasado. Tres décadas después, la Ley de Descomunización polaca, que persigue eliminar cualquier vestigio de la era comunista, ya sean estatuas, nombres de calles o exaltaciones públicas de la dictadura roja, amenaza con llevarse por delante el 'Valle de los Caídos' de este país. Al igual que en el caso español, hay quien lo considera una infamia en estado sólido que recuerda la opresión comunista y por tanto debería ser demolido, y hay quien lo acepta como una cicatriz más de la historia y parte del bagaje cultural del siglo XX. El Palacio es apodado 'Pekin' por sus siglas en en polaco. NAC WikiCommons El edificio tiene la consideración de patrimonio histórico, lo que podría salvarle de la destrucción, pero el alcance de la mencionada Ley de Descomunización fue ampliado el año pasado para incluir precisamente casos como éste. El antiguo cuartel general del KGB fue reconvertido, irónicamente, en la sede de la Bolsa, y otros edificios de menor porte (460 en todo el país) han visto perdonados sus “pecados” y albergan hoy organismos oficiales u oficinas. Sin embargo, el Palacio de la Cultura es un caso especial debido a su significado y sobre todo a su imponente tamaño. Sus 3.288 habitaciones están llenas de recuerdos ominosos para las generaciones que crecieron durante la dominación soviética, pero para los más jóvenes es simplemente un símbolo de la ciudad que ya no tiene significado ideológico alguno. “No es como una estatua de algún líder comunista o de Jaruzelski, es solo un edificio”, dice Rafal, un estudiante de Varsovia. Precisamente el general Jaruzelski, último jefe del Gobierno polaco durante la dictadura, ha sido degradado retroactivamente al rango de soldado por el Gobierno polaco, al igual que otros exaltos cargos comunistas, para evitar que tenga derecho a una abultada pensión de jubilación. Durante la sesión parlamentaria en la que se tomó esta decisión, varios diputados conservadores se pusieron en pie gritando “¡Abajo el comunismo!”. De llevarse a cabo los planes para demoler el 'Pekin' –apodado así por los varsovianos debido a las siglas de su nombre en polaco–, está previsto que se construya un parque. Sin embargo, no es seguro que la especulación inmobiliaria y los intereses creados permitan una operación tan costosa. Y es que el elevado precio, proporcional al tamaño del Palacio, de las obras, es tal vez razón suficiente para pensárselo dos veces. Una firma taiwanesa se ofreció a cortar el rascacielos en cuatro partes y a reubicarlas en otros tantos puntos de la ciudad, pero eso supondría multiplicar el problema por cuatro. Demolerlo, dijo el expresidente Sikorski, sería “una catarsis nacional”, subrayando que se trata de una cuestión en la que la ideología y las emociones tienen juegan un papel importante, tal vez más que las cuestiones prácticas. Cuando en 1989 Polonia alcanzó la democracia, por toda la ciudad se reprodujeron escenas en las que la gente, espontáneamente, destruía símbolos del comunismo. Las imágenes de una grúa derribando la estatua del fundador del KGB dieron la vuelta al mundo. Pero una cosa es derribar una estatua y otra muy diferente es deshacerse del mayor edificio del país, que alberga servicios, empresas y atrae a turistas. Aun así, una broma típica de Varsovia dice que la mejor vista de la ciudad es la que se divisa desde la ventana más alta del Palacio, porque es el único modo de ver Varsovia sin tener que ver el Palacio. Una grúa derriba la estatua del fundador del KGB en Varsovia en 1989. El proceso de descomunización ha levantado polémica también fuera de Polonia. El embajador ruso en Varsovia, Serguei Andreiev, dijo hace unos meses que la manera en que Polonia está aplicando esta ley es “una dura prueba” para las relaciones entre ambos países, y que los monumentos deberían mantenerse \"no como un símbolo de propaganda comunista, sino como una muestra de agradecimiento hacia los soldados rusos que murieron por Polonia y gracias a los cuales existe hoy”. Las autoridades polacas se han inclinado por conservar solamente los monumentos conmemorativos en cementerios donde hay enterrados militares soviéticos, recordando que la Unión Soviética invadió Polonia en vez de liberarla del nazismo, y mantuvo su ocupación durante cuatro décadas. En cualquier caso, y según un acuerdo firmado entre ambos países en 1994, Polonia debería informar a Moscú antes de destruir cualquiera de los 561 monumentos al Soldado Soviético que había en el país, algo que según Rusia no siempre se ha cumplido. Ajeno a las polvaredas políticas que se agitan a sus pies, el colosal palacio es testigo mudo de atascos, manifestaciones, nubes de contaminación y los muchos cambios que ha sufrido Polonia desde que Stalin “se emborrachase de piedra y vomitase en el centro de Varsovia”, como dijo un cómico. Otro actor, el francés Gerard Philipe, juzgó oportuno expresar lo contrario de lo que pensaba al ver por primera vez el Palacio de la Cultura en los años 50: “Es un poco pequeño, pero tiene estilo”. En el año 2000 se instaló un reloj de cuatro esferas en la cúspide del palacio, tal vez un intento de añadir una nota moderna a lo que no es sino un enorme suvenir del pasado. Para algunos polacos, sin embargo, solo un gran gesto simbólico, como sería su destrucción, sería capaz de borrar para siempre otro gran símbolo, el del impuesto “regalo de Stalin”. La Ley de decomunización debe completarse en 2019 y, como dice Damian Markowski, del Instituto para la Memoria Nacional, “queremos acabar con ello de una vez por todas”.", "title": "Polonia quiere demoler su 'Valle de los Caídos' para eliminar el legado comunista", "url": "https://www.elespanol.com/mundo/20180310/polonia-quiere-demoler-valle-caidos-eliminar-comunista/290721681_0.amp.html", "keywords": "Polonia,Josef Stalin,Monumentos,Comunismo,Mundo", "date": "2018-03-10", "id": "cbbb5e99a5f85907faaa5e0ceb06fb4952d1983c", "summary": "El Palacio de la Cultura de Varsovia se construyó en 1955 y fue \"un regalo personal de Stalin al pueblo polaco\". La Ley de Descomunización amenaza ahora con llevarse por delante al rascacielos de 237 metros de altura."}