{"article": "“Aquí ya me dijo la abogada que me iban a pedir homicidio (son de 10 a 15 años) pero a los siete ya estaría fuera y con tres o cuatro de permiso. Tranquilos, vale. Sed fuertes y gracias por el apoyo”. Por primera vez desde que fue detenido, José Enrique Abuín Gey, alias El Chicle, reconoce haber perpetrado el crimen de Diana Quer, haberla matado. Este de inicio es uno de los reveladores párrafos que este hombre envía en una carta a sus padres. La carta está incorporada al sumario. Fue enviada el 14 de febrero. Está redactada en gallego. Abuín se muestra en ella tranquilo, sereno, seguro de que no va a pasar demasiado tiempo en prisión. En la carta, publicada por ABC y La Vanguardia, el ya asesino confeso de la joven madrileña apunta por primera vez a su mujer, a Rosario Rodríguez Fraga. “Bueno, ya le conté todo a la abogada pero solo voy a decir la verdad después de hablar con Rosario”. Apunta a Rosario, su mujer Secuencia de la vida de 'El Chicle' y la desaparición de Diana Quer Este, la mención a su mujer, es uno de los puntos más importantes de la carta que envía El Chicle a sus padres. Es preciso recordar un detalle: cuando detienen a ambos y les interrogan entre el pasado viernes 29 de diciembre y la noche del sábado 30, es ella la que primero claudica en su versión. La primera vez que le interrogaron como sospechoso, hace ya más de un año, El Chicle contó con la proteción de su mujer, que dijo que estuvo con él la noche del crimen y no salió de casa. Esa versión luego fue destruida ante los investigadores. Cuando cayó ella, luego El Chicle acabó llevando a los investigadores al lugar donde había escondido el cuerpo de Diana. Por esto, Abuín en su carta muestra un enorme resentimiento hacia Rosario, su mujer durante muchos años, también madre de su hija. Veamos un fragmento. “También entenderme. Yo no quiero que Rosario pase por esto, por eso dije que iba yo solo y a ella le dije que dijera que no venía conmigo. Dejar todo así. No le digáis nada. Entenderme, yo la amo”. El Chicle acusa a Rosario de haberle acompañado la noche del 22 de agosto de 2016. En la carta, Abuín pregunta a los suyos que cómo están. Luego pasa a lamentar el hecho de que la propia Rosario le escribió una carta el día anterior, diciendo que lo suyo se había terminado para siempre. “Ayer me llegó una carta de Rosario donde me dice que lo nuestro se acabó y yo vi de intentar hablar con ella antes de que yo diga todo pero vosotros no le contéis nada”. En un momento posterior de su texto, El Chicle reproduce a sus padres un párrafo entero de una carta que él mismo envió a la propia Rosario. “Me va a doler mucho tener que olvidarte como hombre, pero no quiero que albergues ninguna esperanza conmigo (...)”. Y sigue dirigiéndose a su familia: “Os quiero y ya sé que me queréis. Siento mucho que nos encontremos en esta situación pues ahora ya está”. Más adelante, el asesino confeso de Diana Quer explica que fue él quien decidió que su mujer quedase al margen y se negase a acompañarlo. “El amor es más fuerte que nosotros, es algo muy difícil de controlar. Venir a un locutorio. Tengo que deciros más cosas”. En las últimas semanas, algo se ha tenido que romper entre El Chicle y su esposa. Lo cierto es que Rosario acudió en diferentes ocasiones a verle a la cárcel las primeras semanas de su encarcelamiento. En alguna de ellas, incluso con la hija de ambos entrando al centro penitenciario de A Lama, donde El Chicle continúa recluido en máxima vigilancia, apartado del resto de presos comunes, protegido por un preso de confianza. Fue ella quien primero, antes que nadie, le defendió. Ahora hasta sus más allegados se separan de él. Secuencia de la vida de 'El Chicle' y la desaparición de Diana Quer", "title": "La carta de El Chicle en la que se jacta de su condena: \"En 7 años estaría fuera de la cárcel\"", "url": "https://www.elespanol.com/reportajes/20180310/carta-chicle-jacta-condena-anos-carcel/290971123_0.html", "keywords": "José Enrique Abuín Gey (El Chicle),Diana Quer,Asesinatos,Reportajes", "date": "2018-03-10", "id": "d53377e499c0977664166743acfd0b93108bd80b", "summary": "El documento está incorporado en el sumario y acusa a su mujer de estar con él la noche del asesinato de Diana Quer."}