{"article": "El Teatro Real y el Teatro de la Zarzuela se fusionarán en un plazo aproximado de un mes para crear el Teatro Nacional de la Ópera, un proyecto que permitirá que Madrid se incorpore \"a la primera división mundial de la ópera al tiempo que se ayude a internacionalizar la zarzuela\", según Gregorio Marañón, presidente del patronato del Real. El proyecto de fusión entre ambas entidades, que rondará los 90 millones de euros, se venía estudiando desde hace seis meses por parte del ministerio de Educación, Cultura y Deporte y la Fundación del Teatro Real, y será efectivo tras la aprobación del Real Decreto que lo determine. Tras su aplicación, ambas entidades pasarán a llamarse Teatro Nacional de la Ópera y de la Zarzuela. El éxito del proceso llega después de semanas de negociación conducidas por el Patronato del Real que, en el paso, ya intentó una absorción similar. No obstante, la operación chocó frontalmente con la oposición del Instituto Nacional de Artes Escénicas y para la Música (INAEM). El cambio de denominación no implica el \"cierre\" de ninguno de los dos. De hecho, se ha hecho especial énfasis en que la absorción responde a la falta de capacidad actual del Real para programar todo lo que desearía; en esa misma línea, se destaca que habrá una sola dirección pero con dos escenarios. Dos siglos de historia El Teatro Real, gran centro de referencia de la ópera en España, tiene categoría de Monumento Nacional desde 1977 y su historia comienza en 1817, cuando el rey Fernando VII ordenó la remodelación de la Plaza de Oriente y la construcción de un teatro de la ópera en el mismo solar que ocupaba el popular Teatro de los Caños del Peral. El Teatro de La Zarzuela, por su parte, abrió sus puertas en 1856 y desde entonces sobre su escenario se ha escrito gran parte de la historia del género lírico español. Entrada principal del actual teatro de la Zarzuela Unirlos \"supone constituir en España una institución lírica de una entidad y dimensión semejante a las grandes instituciones líricas como la Ópera de París, que dispone de Garnier y la Bastilla, por ejemplo\", señala Gregorio Marañón. El objetivo continuará siendo, añaden, \"la defensa del género de la zarzuela\" y la fusión \"hará muchísimo\" por su proyección internacional. El acuerdo, calificado como \"histórico\", \"supondrá que España por fin tenga una institución operística trascendente\", añade. No se privatizará \"en ningún caso\" Por otra parte, fuentes del ministerio de Educación, Cultura y Deporte han señalado que el Gobierno está \"analizando\" la fusión pero que en esta no contempla \"en ningún caso\" la privatización del primero mediante su absorción por el segundo. Las mismas fuentes han señalado que de materializarse este proyecto \"ningún trabajador de la Zarzuela, ni laboral ni funcionario, perdería un euro o vería sus derechos laborales perjudicados\". Sin embargo, el sindicato CC.OO. ha asegurado a través de su cuenta en Twitter que les han confirmado que Cultura pretende \"privatizar el Teatro de la Zarzuela mediante su absorción por el Teatro Real\". Fuentes del ministerio han respondido al tuit asegurando que \"ese mensaje\" sindical \"no se entiende\" porque la Fundación del Teatro Real es \"del sector público\" y, por lo tanto, \"ni está encima de la mesa\" ese asunto ni es algo que se esté estudiando. Lo que sí está en el aire es el futuro del actual máximo responsable del Teatro de la Zarzuela, Daniel Bianco, quien dirige la institución desde el 1 de noviembre de 2015 tras un concurso público con 26 candidatos. Montserrat Iglesias, directora del Instituto Nacional de Artes Escénicas y para la Música (INAEM), dijo entonces que \"no está el teatro para experimentos\" y por eso se había optado por la candidatura de Bianco, un perfil \"con experiencia contrastada\" y con \"capacidad para generar ilusión y a su conocimiento de la gestión de un teatro lírico, del género y del hecho escénico, esto es, que hubiese pisado el escenario\".", "title": "Fusión por absorción: el Real se convierte en el Teatro Nacional de la Ópera y la Zarzuela", "url": "https://www.elespanol.com/cultura/20180310/fusion-real-convierte-teatro-nacional-opera-zarzuela/290971443_0.html", "keywords": "Teatro Real,Cultura,Ópera", "date": "2018-03-10", "id": "d54782d477504520e3775c75903b510c54cf7042", "summary": "El Teatro Real culmina el proceso de absorción del teatro de la Zarzuela y se convierte en una de las principales entidades europeas dedicada a la ópera."}