{"article": "Ser repartidor es un trabajo de riesgo. Aparte del estrés por llegar a las horas de entrega, y de las broncas de los clientes porque el paquete llegó más tarde de lo esperado, los repartidores deben sufrir a sus peores enemigos: los perros. La imagen del cartero perseguido por un \"perrazo\" forma parte del imaginario colectivo, todo lo contrario de lo que le ocurrió a un cachorro en la ciudad de Homestead, Florida. El repartidor de Amazon que protagonizó el suceso decidió vengarse por todos los mordiscos recibidos. Lo peor es la dejadez y alevosía de las que hace gala. La situación es la habitual en cualquier domicilio con jardín dominado por un perro. El repartidor se acerca a la verja, el perro ladra, el repartidor llama al timbre, el perro sigue ladrando, el repartidor deja el paquete dentro del domicilio finiquitando la entrega. Lo que no es habitual es que el repartidor arroje el paquete encima del perro sin ningún miramiento. El vídeo lo colgó en Facebook uno de los dueños del perro accidentado, Rolando Andrade. Es un cachorro mezcla de labrador con cinco meses de edad que, pese a que en principio no sufrió daño ante la agresión del repartidor de Amazon, sí podría sufrir una lesión en un ojo según comentó la dueña, Brittany Aaron, al medio que publicó la historia, Miami Herald. El repartidor de Amazon que arrojó el paquete al cachorro fue despedido de manera fulminante por la empresa. Según explicó un portavoz de Amazon, \"Esto no refleja los altos estándares que tenemos para los colaboradores de reparto, y este individuo no volverá a repartir paquetes de Amazon\".", "title": "Un repartidor aplasta a un cachorro con un paquete e Internet se le echa encima", "url": "https://www.elespanol.com/social/20180310/repartidor-aplasta-cachorro-paquete-internet-echa-encima/290971382_0.html", "keywords": "Amazon,Animales,Polémica,Redes sociales,La Jungla,Mascotas", "date": "2018-03-10", "id": "dbb73d7cb73aaac251fe3d1c02bda6464660bb94", "summary": "En la Jungla. Un repartidor no tuvo miramientos a la hora de entregar un paquete de Amazon: ante los ladridos de un cachorro, el repartidor le tiró el paquete encima. El animal no sufrió daños graves, todo lo contrario que el repartidor: fue despedido cuando el vídeo se hizo viral."}