{"article": "Prácticamente no pasa una semana sin que se produzca una nueva operación inmobiliaria en el sector logístico en España, al igual que sucede en el resto de Europa. 2017 cerraba con un volumen de inversión histórico, superior a los 1.400 millones de euros, un 72% más que un año antes. Y las perspectivas apuntan a que todo va a seguir, al menos hasta dentro de dos o tres años, “cuando el remanente de suelo existente se agote y no existan, de momento, visos de que pueda cambiar la situación”, comentaba a EL ESPAÑOL el venezolano Gustavo Cardozo, country manager y vicepresidente de Prologis Iberia, la firma estadounidense líder global de inmuebles logísticos. \"El e-commerce es imparable\" En ese aumento del interés por ocupar las plataformas logísticas, el auge del comercio electrónico y, sobre todo, de la irrupción del gigante Amazon en todo el mundo, se deja notar sobremanera. “Esto no lo para nadie. Amazon está creciendo cada año a doble dígito y es nuestro mayor cliente en Estados Unidos”, apunta Cardozo. Amazon tira del carro, pero el gigante fundado y dirigido por Jezz Bezos no está solo en la demanda de grandes espacios para almacenes que atiendan, a toda velocidad, las crecientes peticiones online de los clientes en casi todos los sectores. Amazon y otros agentes de menor tamaño Los datos de un estudio del equipo de Research de Prologis, comentados a este periódico por Cardozo, lo dejan claro. “Amazon cubre un tercio de la nueva demanda de espacio logístico en e-commerce, mientras que otros agentes comerciales de menor tamaño cubren los dos tercios restantes” Para Prologis, el pasado año se cerraba en España con la firma de más de 142.000 metros cuadrados en acuerdos nuevos de alquiler, según los datos adelantados a EL ESPAÑOL, con una ocupación global del 97,4%, que se traduce en que “en Cataluña y Valencia lo tengamos todo alquilado, y solo nos quede algo en Madrid”, reconoce el responsable en España de la promotora estadounidense. La buena marcha de la actividad de Prologis en España también se traduce en la retención del 83% de aquellos contratos de alquiler que vencían en 2017, lo que se ha traducido en el mantenimiento de una cartera de 44 inmuebles y 935.000 metros cuadrados en propiedad y gestión. Incertidumbre superada en Cataluña Cardozo, en su encuentro con EL ESPAÑOL, no quiso obviar los efectos que, para Prologis, está teniendo la deriva del proceso secesionista en Cataluña. “Hubo un momento crítico, pero creo que esa situación forma parte del pasado. Ahora, tengo la impresión de que, a pesar de que siguen pendientes de resolver algunas cuestiones, la incertidumbre que había ha desaparecido. España sigue siendo un mercado estratégico en el que vamos a seguir invirtiendo”, razonaba el responsable venezolano de Prologis en España. Eso sí, “siempre que seamos capaces de afrontar el mayor reto, el de contar con suelo”, apunta Cardozo. “Todo lo que se ralentizó tras la crisis, debería ahora acelerarse por parte de las administraciones”, señala. Anacrónica falta de consenso político Más un deseo que otra cosa. “No parece que vayan por ahí los tiros. No hay consenso común para generar suelo. Hay muchos intereses políticos dispares que evitan llegar a acuerdos”, explica Cardozo, lamentando el “anacronismo que supone la falta de este consenso en un tema que redundaría en la creación de muchos puestos de trabajo, ahora que se habla tanto de las dificultades para pagar las pensiones”. De no lograr que los ayuntamientos aprueben nuevos planes generales, la alternativa pasaría, dice Cardozo, por “ir hacia cambios de uso de terrenos, como estamos viendo en Cataluña, que se están quedando suelos vacantes por el traslado a otros lugares de antiguas industrias”. Cambio de tono de los ayuntamientos Lo que sí está notando el responsable de Prologis es el cambio de tono apreciado en los ayuntamientos a la hora de atender las demandas de más suelos y de atender, de manera, más dirigente la tramitación de las licencias de actividad. “Antes el trato era diferente. Ahora, sin embargo, la logística es vista de otro modo. Gracias al 'e-commerce', ya no se ve como un mero almacén, sino como una actividad que ha triplicado la cantidad de personal que trabaja en estas plataformas”, reflexiona Cardozo.", "title": "Amazon y compañía disparan las operaciones inmobiliarias de logística", "url": "https://www.elespanol.com/economia/empresas/20180310/amazon-compania-disparan-operaciones-inmobiliarias-logistica/290721991_0.html", "keywords": "Amazon,Empresas,Logística,Industria", "date": "2018-03-10", "id": "e22f11835353d36a414818fb524e749f6cc0b128", "summary": "El tirón del e-commerce lleva a Prologis a cerrar 142.000 metros de nuevos alquileres en España en 2017. Y esperan seguir creciendo."}