{"article": "MadridActualizado:12/03/2018 08:43h«Sólo si el detenido, debidamente asesorado, recibe información suficiente sobre los motivos por los que ha sido privado de libertad estará en condiciones de contrastar su veracidad y suficiencia» y podrá decidir así su estrategia de defensa e impugnar o no la legalidad de su detención. Así lo considera el Tribunal Constitucional en una sentencia en la que ampara a un individuo al que la Policía le impidió acceder a su atestado. Se trata de la primera resolución que el TC dicta desde que se incorporaron a la Ley de Enjuiciamiento Criminal (LECrim) las directivas europeas dirigidas a garantizar los derechos de las personas detenidas.La sentencia del órgano de garantías es novedosa porque hasta ahora el Tribunal no se había pronunciado sobre el alcance del derecho a conocer las razones de la detención policial y el deber de información que, a su vez, tienen los cuerpos de seguridad. En la práctica, a los detenidos se les informa de sus derechos (a no declarar, a recibir asistencia letrada, ...) y se les proporciona una información, en muchas ocasiones insuficiente, de los hechos que se les atribuyen. Pero los elementos probatorios que han conducido a su detención generalmente quedan en manos de la Policía. El derecho a estar informado, afirma la sentencia, no implica que la persona detenida pueda tener acceso a todo el contenido del atestado; «únicamente cobra sentido y se reconoce el acceso a aquéllas [actuaciones policiales] que sean esenciales para impugnar la legalidad de la detención», aclara la sentencia. De hecho, el atestado puede recoger información sobre terceras personas no detenidas o sobre líneas de investigación cuyo conocimiento por uno de los posibles implicados pondría en peligro la operación policial.Por tanto, de la nueva regulación puede desprenderse que a los agentes responsables de la custodia del detenido les corresponde informarle por escrito «de forma inmediata y comprensible, no solo de los derechos que durante tal condición le corresponden, sino también de los hechos que se le atribuyen y de las razones objetivas sobre las que se apoya su privación de libertad». Y cuando el detenido así lo solicite, «deben también proporcionarle acceso a aquellos documentos o elementos de las actuaciones en los que se apoye materialmente» la privación cautelar de libertad, señala la resolución, de la que ha sido ponente Cándido Conde-Pumpido.En el caso que el TC aborda, al recurrente sólo se le indicó que había sido detenido por «ser interceptado en el lugar de los hechos (durante una reyerta) por los efectivos policiales actuantes». Sin embargo, se omitieron otros datos, como que cuando llegaron los agentes uno de los jóvenes que salieron corriendo tiró al suelo un machete que relacionaba al arrestado con la comisión del delito.", "title": "La Policía debe informar al detenido del porqué de su arresto", "url": "http://www.abc.es/espana/abci-policia-debe-informar-detenido-porque-arresto-201803100318_noticia.html", "keywords": "arresto,informar,policia", "date": "2018-03-10", "id": "e883916e6e1c95c9b977a23a02aafadff58b6888", "summary": "El TC obliga a los cuerpos de seguridad a facilitar al afectado el acceso a los atestados"}