{"article": "El Real Madrid de esta temporada es, definitivamente, un ser extraño. El curso pasado era imprevisible por su forma de juego y por todas las variantes que podía introducir en el campo. Unos días con el equipo B y otras con el A, alternaba indistintamente la posesión con la verticalidad o con la simple pegada. El resultado, ya saben, fue la consecución de cinco títulos y del mejor año de la historia de la entidad. Esta campaña es diferente. El equipo de Zidane sorprende (o decepciona) en función de la jornada o la competición. En Liga, con nubes y claros que le han llevado a estar a 15 puntos del Barcelona; en Copa del Rey, directamente, cayendo eliminados ante el Leganés; y en la Champions League, recuperando su mejor versión, ya sea con Ronaldo o con Lucas Vázquez, con cualquiera. Esa doble cara le ha servido para mantener el tipo en Europa. En Liga, el Real Madrid es tercero (a uno del Valencia, cuarto, y a nueve del Sevilla, quinto) con una certeza que comparte con su afición: tiene que hacerlo muy mal para salirse de puestos Champions. Y, como no tiene opciones de ganar la Liga, el conjunto blanco se relaja. Son cosas que pasan. Por eso, mezcla días de grandeza y buen juego con otros de apatía. Pero así no puede estar hasta final de curso. Zidane sabe que la mejor forma de que los suyos rindan en la Champions es manteniendo la intensidad en Liga. Eso es básico, como bien han ejemplificado en los últimos años el PSG y el Bayern Múnich, a menudo, víctimas de sus ligas: lastrados por fines de semana sin exigencia que derivan en falta de ritmo en la máxima competición europea. Con eso claro, Zidane tratará de que los suyos no desfallezcan. No quiere que se quede en nada el golpe de autoridad y optimismo dado contra el PSG (con un total de 5-2 en la eliminatoria). Es más, quiere aprovecharlo para que algunos jugadores tomen nota. En el Parque de los Príncipes, optó por dejar en el banquillo a las ‘estrellas’ para apostar por los que estaban más en forma. Prescindió de los recién incorporados Modric y Kroos, y dejó en el banquillo a Isco y Bale –ambos lejos de su nivel– para dar entrada a Lucas Vázquez y a Kovacic, que no decepcionaron con sus respectivas actuaciones en París. Todo lo contrario, fueron básicos en la consecución del triunfo del Madrid. Cristiano Ronaldo celebra su gol. Reuters Por eso, Zidane ha fijado su plan para ganar la Decimotercera: quiere utilizar la Liga como campo de pruebas para intentar llegar lo más lejos posible en la Champions. Sin importarle las críticas, consideradas “normales” por el francés: “Trabajar, a veces, no funciona, pero en un trabajo hay que dar el máximo día a día. Ahora todos dicen que soy el mejor táctico y que soy mejor que Emery. A mí eso me parece una tontería, sinceramente. Hay que aceptar todas las opiniones, pero si pierdo contra el Eibar seré el peor entrenador del mundo”, explicó. Esa es su suerte: sabe vivir con las críticas. No le influyen. Por eso, cuando quiso aceptar por la BBC, no cedió a la presión de la prensa ni del público, y ahora piensa hacer lo propio. Por eso ha convocado a Cristiano Ronaldo, al que quiere tener a punto en este tramo final de curso. El portugués, autor de dos goles en la victoria contra el PSG, ha vuelto a una convocatoria en Liga 19 días después tras perderse las dos últimas salidas ante el Leganés y el Espanyol. Ahora, confía en él para tratar de recortarle puntos al Barcelona. Su objetivo ahora reside en darle minutos a todos y tenerlos listos para la Champions. Y, además, tiene para elegir. Zidane llega al tramo final de la temporada con todos los jugadores de la primera plantilla disponibles. Esa es la razón por la que ha tenido que descartar para el partido contra el Eibar a su hijo Luca, a Achraf, Vallejo, Llorente, Ceballos y Mayoral. Con ellos fuera, lo que se puede anticipar es la titularidad de Gareth Bale. Aunque el galés tiene pie y medio fuera del Madrid, el técnico francés quiere darle minutos de cara a aprovecharlo en la Champions. Ese es su plan. Ya se verá si es bueno o malo. Lo cierto es que el Madrid, más allá de las crisis que se le quieran atribuir, está a cinco partidos de volver a ganar la Copa de Europa. Eso es lo más importante, ahora mismo, para el campeón de campeones. Casemiro y Ronaldo celebran un gol contra el PSG. Reuters", "title": "El plan de Zidane: utilizar la Liga como campo de pruebas para ganar la Champions", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180310/zidane-utilizar-liga-campo-pruebas-ganar-champions/290722085_0.html", "keywords": "Fútbol,Real Madrid,Zinedine Zidane,Deportes,Champions League,1ª División,La Liga", "date": "2018-03-10", "id": "eb2f8718e095bc183ff62438c8f777afc66e2276", "summary": "El Real Madrid, tras clasificarse para los cuartos de final de la Copa de Europa, afronta la competición doméstica con la necesidad de no bajar el ritmo. El técnico francés hará pruebas e introducirá novedades que le sirvan para conseguir la Decimotercera."}