{"article": "La semana pasada BBC publicaba un estudio demoledor. En la historia de los Oscar, todas las películas ganadoras estaban dominadas por hombres. Hasta en aquellas protagonizadas por una mujer, la presencia masculina era abrumadora. El medio británico había contado los minutos de diálogo de ellos frente a los de ellas y ganaban por una mayoría abrumadora. La cuenta no mejora con la vencedora de este año, La forma del agua, que a pesar de tener a una protagonista, esta es muda y está rodeada de hombres. Este dato se suma a las decenas de informes que se han publicado en los últimos años en los que se denuncia la falta de referentes femeninos en las películas, una ausencia que viene propiciada por la dificultad de las cineastas a llegar a puestos de responsabilidad en el cine. Las mujeres directoras no llegan al 10%, y los estudios están dirigidos por hombres que siguen dando todo a sus colegas. Por ello la llegada de filmes como Wonder Woman o Lady Bird han supuesto un soplo de esperanza en un Hollywood que hasta hace poco consideraba a las mujeres como veneno para la taquilla. Pese a los cambios, todavía es impensable encontrar una película en la que todo el reparto fuera femenino… y sin embargo esto ya ocurrió hace casi 90 años. En 1939 George Cukor estrenaba Las mujeres, una comedia en torno a un grupo de amigas que se despellejaban entre ellas por culpa de rumores, dimes y diretes de la clasa alta de EEUU. Norma Shearer, Joan Crwaford, Paulette Godard… todas estaban en este filme que encandiló a la crítica y al público del momento. Tanto que hasta se intentó hacer un remake en 2008 con Meg Ryan y Debra Messing al frente. No funcionó. En su momento Las mujeres fue una revolución. Todas y cada uno de los papeles eran para mujeres. De los hombres que se hablaba no aparecían, eran entes que sobrevolaban pero que no se materializaban porque todo giraba en torno a ellas. La apuesta por la figura femenina se llevó hasta las últimas consecuencias, ya que hasta los animales que se ven en pantalla eran hembras. Nunca se había visto nada parecido, y menos en un sector en el que todos los productores eran hombres machistas que sólo creían en la mujer como secundaria que acompañaba al hombre, pero ese año fue atípico. Los treinta daban sus últimos coletazos apostando por las mujeres, como se vio también en dos obras maestras como Lo que el viento se llevó, Amarga victoria, Cumbres borrascosas, Ninotchka o El mago de Oz. Todas ellas optaron al Oscar a la Mejor película en un año histórico para los papeles femeninos. Las mujeres, sin embargo, fue revolucionaria en la forma, en el riesgo de contratar sólo a mujeres como estrellas del reparto, pero de lo más convencional en el fondo. Vista con la perspectiva del tiempo la película de Cukor es la prueba definitiva de la importancia del feminismo, y de todas las victorias históricas que se han logrado durante estas nueve décadas. Porque las mujeres del filme -basado en la obra de teatro del mismo nombre- sólo tienen un tema de conversación: los hombres. Ellas se desviven por sus maridos. Les perdonan sus infidelidades para volver a un entorno tranquilo en el que toda la vida se les dijo que tenían que estar. Tirón de pelos entre mujeres en The women. Lo dejaba claro la frase promocional de la película, \"It’s all about men\", y lo cierto es que el filme no pasa el test de Bechdel ni de lejos. Los hombres no aparecen en escena, pero porque no es necesario, son el motor de cada una de ellas, que se tragan su orgullo para seguir siendo ‘la mujer de’. Por si fuera poco todas estas estrellas interpretan a mujeres que se pasan el día en la peluquería, pintándose las uñas y probándose modelitos. La sororidad (aunque haga presencia en algún momento) brilla por su ausencia, y la mujer queda presentada como una cotilla que pone verde a sus amigas y va cuchicheando de todas. Hasta una buena pelea con tirón de pelo tiene lugar en el filme de Cukor que ahora mismo sería acribillado si llegara a las salas. Una película que es fruto de su tiempo, y que no hace más que reflejar la realidad de aquel momento, la de una sociedad que no creía en que sus mujeres fueran algo aparte de esposas y madres. Esa sociedad que, por suerte, se ha dado cuenta de que cuando ellas paran, el mundo también se para.", "title": "La película que contrató sólo a mujeres… para hablar sólo de hombres", "url": "https://www.elespanol.com/cultura/cine/20180310/pelicula-contrato-solo-mujeres-hablar-hombres/290721789_0.html", "keywords": "Cine,Películas,Feminismo,Actrices,Hollywood", "date": "2018-03-10", "id": "ef74181d3ed8a7c3a026692a5288ad64667ee56f", "summary": "En 1939 contrató a un reparto íntegramente femenino para rodar una película en la que sólo se habla de chicos."}