{"article": "Es lunes, son las 07.25 de la mañana en Ginebra, Suiza. La infanta Cristina, como cada mañana desde hace casi cinco años, se sube al coche que la recoge para trasladarla desde casa hasta su trabajo en las oficinas de La Caixa en el centro de la ciudad. El rostro de la hija menor de don Juan Carlos y doña Sofía dice mucho sobre el momento que está viviendo la familia Urdangarin Borbón: más delgada y demacrada, sus ojeras revelan que hace muchos meses que la duquesa de Palma no concilia bien el sueño. Aunque nadie en la familia real quiere decir en alto la palabra que define a la perfección la 'enfermedad' que sufre la hermana del rey, es un hecho que la ex duquesa de Palma se encuentra inmersa en un círculo depresivo. Así llaman los expertos a ese momento en que los enfermos todavía no son diagnosticados como tal, pero que si no se ponen en tratamiento termina siendo una depresión con todas las letras. La infanta Cristina absuelta; Iñaki Urdangarin condenado a 6 años y 3 meses de prisión Esta fue la razón, y no otra, que llevó a su padre, don Juan Carlos, a viajar a Suiza el pasado 15 de enero. Iñaki Urdangarin cumplía 50 años y su suegro quiso levantar su condena familiar, aunque persiste la institucional, para animar un poco a su hija y mostrarle su cariño. Aunque no era la primera vez que el monarca estaba en Ginebra, como dijeron algunos medios, ya que ha acudido a alguna de las graduaciones de los hijos de la infanta Cristina. El padre del rey Felipe VI viajó con su esposa, la reina Sofía y la infanta Elena y sus hijos, Froilán y Victoria. La infanta Cristina se encuentra inmersa en un círculo depresivo. Esta visita se produjo diez días después de que don Juan Carlos convocara una comida en la Zarzuela con motivo de su 80 cumpleaños. A la cita asistieron setenta parientes: estuvieron sus hermanas, sus sobrinos, sus primos y algunos familiares todavía más lejanos, pero no la segunda de sus hijos. La foto de Familia de aquel día que facilitó Zarzuela evidenció que en aquel almuerzo se impuso el criterio del rey Felipe, quien decretó en su día el alejamiento institucional de los Urdangarin y que, a pesar de que el hombre que hay bajo la Corona quiere muchísimo a su hermana, ha provocado, también, una ruptura familiar de difícil solución. Ahora, Juan Carlos se debe a su hijo El rey Juan Carlos se debe ahora a lo que marca su hijo, porque es el rey, y le obedece en el plano oficial. Pero como padre puede hacer lo que considere y, por eso, a pesar de que su presencia no iba a pasar desapercibida, decidió ir a Ginebra al cumpleaños de su yerno. Los reyes eméritos se marcharon del país de los Alpes mucho más preocupados de lo que habían llegado a Ginebra. Según la propia confesión de su hija a un grupo de amigos y a sus padres y hermana, la aparición de la foto de la familia facilitada por la Zarzuela con motivo del cumpleaños de su padre, en la que faltaba toda la rama Urdangarín Borbón, fue un golpe muy doloroso para la infanta. Tuvo que renunciar a asistir al cumpleaños de su padre cuando se le comunicó la invitación no extensiva a su marido, pero la entrega de la imagen a los medios de comunicación le pareció una ofensa innecesaria que podía haberse evitado. La ex duquesa de Palma lleva, al igual que su marido, en tratamiento psicológico desde que comenzó el Caso Noós. Su paso por el banquillo de los juzgados de Palma de Mallorca fue casi insuperable para un matrimonio que nunca pensó que ese momento llegaría. Pero ese momento ya pasó y todavía queda lo peor: la resolución del Tribunal Supremo, que se espera a finales de este mes, sobre la condena a su marido. Nada hace pensar que será bueno para ellos, ya que, de hecho, el fiscal ha pedido elevar la pena de seis a diez años de prisión. La marcha de Suiza, más que próxima Fuentes cercanas a doña Cristina han contado a EL ESPAÑOL que la infanta estuvo acudiendo durante una larga temporada a la consulta de una prestigiosa psicóloga en el centro de Ginebra, pero que antes de Navidad dejó de ir por ver su marcha de Suiza más que próxima. A las citas con el diván iba también su marido, aunque en días diferentes, nunca como pareja. Cabe recordar que la Audiencia de Palma condenó al ex duque de Palma a una pena de seis años y tres meses. La Fiscalía del Tribunal Supremo ha solicitado que esa condena sea revisada al alza hasta alcanzar los 10 años de prisión. Concretamente solicita que Urdangarin sea condenado por la versión agravada del delito de malversación. La Fiscalía también considera que debe agravarse la pena por el delito de fraude a la Administración. El rey Felipe VI charla con su hermana Cristina ante la mirada de la reina Letizia. GTRES A pesar de que el refrán diga que ‘la esperanza es lo último que se pierde’, lo cierto es que la hermana de Felipe VI se siente resignada ante la idea de que su marido acabe en la cárcel. La familia está valorando su mudanza desde Ginebra a dos ciudades cercanas a tres de los probables destinos penales de Iñaki Urdangarín: la prisión Madrid VII en Estremera, la cárcel de Soto del Real (ambas en Madrid) o el Centro Penitenciario de Badajoz. Sea la prisión que sea, la infanta Cristina tiene claro que cambiará de residencia para estar cerca de su marido si entra en prisión. Sus amistades, entre las que se incluye su prima Alexia de Grecia, y su despacho de abogados, encabezado por Miquel Roca, le han recomendado que no lo haga, que se quede en Ginebra por su bien y por el de sus hijos, Juan, Pablo, Miguel e Irene. El destino de los hijos de la infanta Pablo ya no vive en Suiza con su familia. Tras estudiar todos en el exclusivo colegio Ecoli, el que dicen que se parece más a los Borbones pidió a sus padres irse a estudiar al extranjero, por lo que se encuentra terminando el bachiller internacional en un internado cerca de Londres. Su hermano mayor, Juan, que en septiembre pasado cumplió los 18, ha preferido quedarse cerca de sus padres. Celoso de su privacidad y unido a sangre con su padre, Juan ha heredado las dotes para el balonmano, que practica en el Centre Sportif des Trois Chene. En el colegio aprobó el bachiller con excelentes notas, por lo que podría estudiar en cualquier universidad internacional. Sin embargo, él ha querido permanecer cerca de su padre durante su difícil trance. Pero la ex duquesa de Palma no contempla la idea que le ofrecen de viajar a España cuando su marido pueda recibir visitas. Ella quiere estar más cerca para poder ir a visitarle en coche, sin necesidad de coger un vuelo. Por eso baraja la posibilidad de mudarse a Lisboa, donde la Fundación Aga Khan, amigo personal de don Juan Carlos, acaba de abrir sede y ya le han ofrecido trabajo. La otra opción es Madrid, donde La Caixa tiene una gran sede y donde ella quiere realmente ir. Foto enviada por Zarzuela a los medios tras el cumpleaños del rey emérito. Efe Respecto a las prisiones, sin duda la de Estremera es la mejor opción posible: cuando se inauguró en 2008, se la bautizó como la ‘cárcel 5 estrellas’. Con canchas de deporte, piscina, gimnasio, mesas de ping-pong, futbolines, teatro y los equipamientos médicos más modernos. Madrid VII, nombre oficial de la prisión, tiene una superficie de 365.730 metros cuadrados y contiene 12 módulos residenciales y 4 polivalentes, con 1.008 celdas, un módulo de ingresos, salidas y tránsitos con 72 celdas y un módulo de enfermería con 64 camas. Los posibles compañeros En ella se encuentran, entre otros, ‘Los Jordis’, el pederasta de Ciudad Lineal o Sergio Morate, condenado por el asesinato de su expareja y una amiga en Cuenca. Urdangarin no compartiría celda con ellos. Ni si quiera los vería. Su módulo sería probablemente el de los delincuentes comunes y su compañero de celda, un preso de confianza con buena conducta. La otra cárcel madrileña, Soto del Real, tampoco es una mala opción para el ex duque de Palma. Se construyó hace 22 años y tiene más de 1.000 celdas. Es la prisión de referencia para la Audiencia Nacional. Allí suelen enviar a los presos preventivos, y por eso últimamente está frecuentada por banqueros, políticos y empresarios. Casi todos los VIPS quieren ir a Soto porque sus celdas tienen baño dentro. Urdangarin, entrando al jugado. Efe La última posibilidad que barajan los abogados de Iñaki es el Centro Penitenciario Badajoz. Se trata de una cárcel mixta, de hombres y mujeres en módulos separados. Aunque no es tan moderna, ni dispone de las instalaciones que tienen las otras dos, a la infanta Cristina le posibilitaría ir a visitar a su marido con mucha más discreción que a las situadas en Madrid. Dos semanas para el banquillo Lo cierto es que sólo quedan dos semanas para el gran día, en realidad 12 días, para que Urdangarin vuele desde Ginebra hasta Madrid para sentarse de nuevo en el banquillo, ya como imputado. La Sala de lo Penal del Tribunal Supremo tiene fijado para el próximo 21 de marzo una vista pública donde, al final, se decidirá el futuro de los Urdangarin Borbón, además de la libertad o la prisión del marido de la infanta. Quienes conocen a la infanta aseguran que no está preparada para separarse de Iñaki. Ella sigue manteniendo que él es inocente y que le están usando para enviar un mensaje ejemplarizante a la sociedad española. Su otra fijación es que su hermana, el rey Felipe y su cuñada Letizia han sido determinantes en el desastre de su familia. Y, por esta razón, no les perdona ni les perdonará. Queda poco de esa mujer fuerte que estamos acostumbrados a ver. La reina Sofía está tan preocupada por su hija que le ha pedido al rey Felipe VI que si Urdangarin entra en prisión a finales de mes, deje que los Urdangarín Borbón se instalen con ellos en Zarzuela. La infanta Cristina, declarando. Efe", "title": "La depresión de Cristina: si Iñaki entra en prisión, la infanta se mudará a Madrid o Lisboa", "url": "https://www.elespanol.com/reportajes/20180310/depresion-cristina-inaki-prision-infanta-madrid-lisboa/290722028_0.html", "keywords": "Familia Real,Reportajes,Cristina de Borbón y Grecia,Felipe VI,Caso Nóos", "date": "2018-03-10", "id": "efd9eb3b0315697d82856f6e4d7f9e5c627961cd", "summary": "En menos de dos semanas se conocerá la condena definitiva del ex duque de Palma por el 'caso Nóos', la hermana del rey Felipe VI -al que no perdona- ha decidido abandonar Ginebra. Ha interrumpido sus visitas al psicólogo. La reina Sofía querría que Critisina y sus hijos vivieran con ella.\n "}