{"article": "Una gran \"nube teñida de rojo\" ha cubierto parte de la Plaza del Ayuntamiento de Valencia después de que un centenar de activistas antitaurinos haya roto banderillas para reclamar la abolición de la tauromaquia y denunciar el \"asesinato\" de más de 50 toros durante las corridas de Fallas. Esta impactante perfomance, celebrada a las puertas del Consistorio y bajo el lema \"Por unas fallas sin crueldad\", ha sido convocada por la organización por la defensa de los animales AnimaNaturalis el mismo día en que empieza la feria taurina de Fallas. A las 11.00 horas y tras la lectura de un manifiesto y gritar tres veces \"tauromaquia abolición\", los activistas, ataviados con una camiseta amarilla, han roto las banderillas que portaban, de las que ha salido un polvo rojo que ha formado una inmensa nube para visibilizar la sangre que se derramará en la plaza de toros. Durante la lectura del manifiesto han destacado que cuando llega marzo \"Valencia llena sus calles de alegría, fiesta y sentimiento, pero también de sufrimiento y sangre derramada\". En un manifiesto han destacado que las Fallas llenan las calles de \"alegría y fiesta\" pero también de \"sufrimiento y sangre\"Han denunciado que los toros \"no son 'ninot', no son muñecos, sufren en las plazas y lo harán hasta quedar rendidos a los pies de un hombre altanero que los mirará con arrogancia y desdén\" y se ha recordado que a partir de esta tarde y durante diez días \"se torturarán y matarán más de 50 toros\". También se ha reclamado a los valencianos que cuando llegue la cremà de las fallas echen en ellas capotes y espadas porque \"solo el fuego más purificador puede reducir a cenizas 500 años de soberbia y crueldad\". La coordinadora de AnimaNaturalis, María José Martín, ha asegurado a EFE que la plaza de toros de Valencia tiene un palco para menores de edad cuando el Comité de Derecho del Niño de la ONU ha propuesto a España prohibir la exposición de menores a las actividades taurinas para protegerlos de su \"extrema violencia\". A las 16.30 horas de hoy AnimaNaturalis, Gladiadores por la Paz, Valencia Antitaurina y Animal Guardians han convocado frente a la plaza otra concentración de repulsa de la tauromaquia.", "title": "Maltrato animal: Antitaurinos forman una nube roja para pedir la abolición de la tauromaquia", "url": "http://www.publico.es/espana/maltrato-animal-antitaurinos-forman-nube-roja-valencia-pedir-abolicion-tauromaquia.html", "keywords": "protestas,toros", "date": "2018-03-10", "id": "f0ef4f65ee23a80e798d2af5c74de0d271c4c0ee", "summary": "Una gran \"nube teñida de rojo\" ha cubierto parte de la Plaza del Ayuntamiento después de que un centenar de activistas antitaurinos haya roto banderillas para denunciar el \"asesinato\" de más de 50 toros durante las corridas de Fallas."}