{"article": "Hasta ahora, el guionista y director Armando Iannuci estaba acostumbrado a construir comedias alrededor de las miserias contemporáneas de la política anglosajona, tanto en el medio cinematográfico (In the loop) como en el televisivo (Veep, The thick of it). Con La muerte de Stalin, el británico se acerca a la historia soviética mediante una adaptación libre del cómic del mismo título, obra de los historietistas Fabien Nury y Thierry Robin.El realizador sitúa al espectador en un contexto de purgas y paranoia permanente. Las escenas iniciales subrayan este enfoque: el líder aterroriza tanto a un trabajador de Radio Moscú como a los más altos cargos del gobierno. Pero la representación de estos últimos es más bien caricaturesca. Algunas de las personas más poderosas del país se comportan como niños, tienen que reír los chistes de su superior y ven westerns junto a él para no contrariar sus deseos. La reunión de colegas achispados, amenizada con bromas algo zafias, tiene un substrato inquietante. Sorprende que algunos de los gags más marcianos, como el gusto del jefe de la policía secreta por bromear con sus compañeros restregándoles tomates dentro de los bolsillos, se basen en hechos reales.Una vez muere Stalin, los mismos gobernantes que medían cada palabra comienzan a hacer movimientos para posicionarse. Lavrenti Beria, jefe de la policía y agresor sexual, representa el lado más oscuro del estalinismo pero intenta perpetuarse asumiendo políticas reformistas. Nikita Jrushchov se va situando como su adversario en la toma del poder. Entre risas, llegan las traiciones y las maquinaciones.VIDEOUna caricatura indsimuladamente anglosajonaLa élite del gobierno está interpretada por rostros conocidos del audiovisual estadounidense y británico. Iannucci prescinde de una convención de los filmes históricos: no hay frases en ruso o acentos fingidos que doten de una apariencia de autenticidad a la narración. Steve Buscemi lidera el reparto. Su Jrushchov es un bufón de la corte que alterna la explicación de anécdotas pintorescas con aquellas miradas exasperadas tan características del actor estadounidense. La propuesta puede resultar muy efectiva, aunque quizá tiene más elementos de farsa provocadora que de sátira con cargas de profundidad. A menudo, la comicidad nace de la previsibilidad (las votaciones siempre unánimes, los constantes cambios de pareceres por miedo a quedar excluido de la linea oficial...) y del humor paródico muy directo, más que de la sorpresa o la ocurrencia elaborada. Steve Buscemi interpreta a Nikita Jrushchov Los trabajos de cámara y montaje, de una cierta sobriedad, compensan la vertiente caricaturesca del proyecto. Su autor ha declarado que quería respetar a las víctimas e intenta levantar algunos diques de separación entre la farsa y las escenas violentas. No siempre los respeta: por ejemplo, escenifica alguna ejecución en forma de gag. La dificultad para encajar todas estas piezas quizá toma forma autoreferencial cuando Jrushchov y su mujer toman notas sobre los chistes que Stalin recibe con agrado. El debate sobre los límites del humor es perenne.La muerte de Stalin nace como una comedia negra sobre la corrupción de toda una sociedad a causa del terror a la arbitrariedad totalitaria. Y acaba emitiendo un mensaje algo genérico, y más bien descorazonador, sobre el embrutecimiento en el ejercicio del poder. Todos estos altos cargos que se comportaban de manera ridícula también son capaces de realizar actos despiadados. Las ocasionales miradas al mundo alejado de los pasillos de gobierno no son mucho más esperanzadoras.Censurada en cuatro paísesLa muerte de Stalin no finge ser lo que no es: de la misma manera que el grueso de los actores son obviamente anglosajones, no parece que Iannucci haya intentado adaptar su humor a las realidades que aborda. Su mirada es obviamente externa. Y las abundantes licencias de guión respecto a la historia real, aunque estén acompañadas de gags que se inspiran en pequeños detalles poco conocidos, facilitan las reacciones airadas en la Europa oriental. Los autores se toman abundantes licencias creativas y concentran en unos días acontecimientos que duraron meses Algunos críticos han destacado la valentía de la película. Y ciertamente hay detalles de incorrección política, pero no estamos ante un humor negro tan aventurado como el de aquella Four lions protagonizada por un grupo de terroristas suicidas. Al fin y al cabo, Stalin es un blanco fácil y vivamos tiempos de renovado recelo hacia el gobierno ruso: Iannuci se mofa del totalitarismo ajeno, del siniestro pasado de uno de los actuales adversarios geostratégicos del atlantismo.La administración Putin, cómoda en el terreno del cierre de filas patriótico, ha optado por el discurso agraviado. Se ha retirado el permiso de exhibición del filme, y las salas que lo exhiban se enfrentarían a multas. Una actuación policial en un cine sirvió de aviso a navegantes. En lugar de un legítimo cuestionamiento crítico sobre posibles asimetrías en el tratamiento de la historia y sus horrores, también se ha optado por la acción prohibicionista en Azerbaiyan, Kazajistán y Kirguistán.", "title": "'La muerte de Stalin': la farsa política que ha prohibido el gobierno Putin", "url": "https://www.eldiario.es/cultura/cine/Stalin-cinematografica-prohibido-gobierno-Putin_0_748225198.html", "keywords": "prohibido,Putin,gobierno,Stalin,cinematografica", "date": "2018-03-10", "id": "f191e5b81a7b9909659e55ba6cd5e6f11a9de5dd", "summary": "Armando Iannucci (In the loop) ofrece una comedia sobre la sucesión de Josif StalinEl resultado, más orientado a la caricatura alborotada que a la sátira, termina con notas pesimistas sobre la inercia embrutecedora del poder"}