{"article": "MADRIDActualizado:28/03/2018 00:56hLos primeros pasos de una hermandad no son tarea sencilla: «Supone un gran esfuerzo personal y, desgraciadamente, mucho dinero». Son las palabras de un cofrade a punto de cumplir un sueño, Julio Rivera, hermano mayor de la Hermandad Sacramental de las Tres Caídas y Esperanza de Madrid, la última en hacer crecer la Semana Santa madrileña. Esta tarde de Miércoles Santo estrenará con una «gran ilusión» su estación de penitencia compartiendo las calles del centro con la de Nuestro Padre Jesús de la Salud y María Santísima de las Angustias, Los Gitanos.Cristo de Los GitanosEsta última, en la que se miran los cofrades que quieren empezar, es un ejemplo de cómo la fe y el fervor han logrado recuperar poco a poco la tradición de las procesiones en las últimas décadas. Como lo hará esta tarde Las Tres Caídas, Los Gitanos salieron por primera vez a la calle sin un gran cortejo, con solo una imagen titular, pero con todas las fuerzas y el apoyo de los madrileños para convertirse en una de las grandes cofradías. Casi dos décadas después, con 680 hermanos, dos pasos, y el apoyo que siempre ha tenido de la hermandad homónima de Sevilla, ha logrado convertirse en la cita más importante antes de los días grandes de la Pasión. A partir de las 20.10 horas volverá a su encuentro con Madrid desde la parroquia de Nuestra Señora del Carmen. Este año la imagen del Cristo lucirá una nueva túnica «azul noche». Tras Él irá el paso de palio de la Virgen de las Angustias.En el nacimiento de la nueva cofradía tiene mucho que ver el empeño personal de Rivera. «Hace tres años que la pusimos en marcha con ilusión y con pocos medios. Llevaba toda la vida pensando en hacerlo. Era la advocación de Cristo que le faltaba a Madrid: las Tres Caídas», explica a ABC.Un paso de factura sevillanaJulio Rivera, hermano mayor de la Hermandad Sacramental de las Tres Caídas, Esperanza de Madrid y San Evangelista - GUILLERMO NAVARROLa devoción del Cristo de Las Tres Caídas da un salto desde Triana a Madrid. La talla, obra del imaginero sevillano Antonio Labrador, mantiene los cánones de la imagen que preside la Capilla de los Marineros de Sevilla. Allí fue presentada el pasado septiembre y, días después, fue bendecida por el cardenal Osoro en La Almudena. El paso, para 32 costaleros, ha sido realizado en Dos Hermanas, y ayer se engalanaba en su sede canónica, la iglesia de San Andrés.Para ver el paso de la Virgen habrá que esperar. «Creemos que estará a principios del año que viene», explica. Mientras tanto, esta tarde, saldrán a las 20.30 horas desde la Iglesia de San Andrés con su Cristo acompañados de un cortejo de 35 nazarenos, una comitiva de la Real Esclavitud de La Almudena y de otras hermandades. Irá con su propia banda de cornetas y tambores que acompañarán el paso con marchas como «Mi Reina Marinera», de Manuel Menedez Piñar, dedicada en exclusiva a la hermandad de las Tres Caídas.", "title": "El Cristo de las Tres Caídas se une a Los Gitanos en el Miércoles Santo", "url": "http://www.abc.es/espana/madrid/abci-cristo-tres-caidas-gitanos-miercoles-santo-201803280056_noticia.html", "keywords": "tres,cristo,miercoles,gitanos,caidas", "date": "2018-03-27", "id": "00737881ac735d597f15f20a4a41d77bb8d6f85f", "summary": "La nueva hermandad de Madrid saca su réplica de la talla de Triana por primera vez a la calle con gran ilusión"}