{"article": "Tania Varela, la 'narcoabogada' gallega más buscada por Europol hasta este lunes, cuando fue detenida en la comarca de El Garraf (Barcelona) por los Mossos d'esquadra, ingresará en una cárcel catalana para cumplir la condena de la Audiencia Nacional que pesaba sobre ella por delitos contra la salud pública, además de dos multas de 318 millones de euros. La Sala Primera de la Audiencia Nacional ha librado un exhorto al Juzgado de Vilanova i la Geltrú (Barcelona) para que Varela ingrese en la prisión correspondiente y cumpla con la sentencia de 2011 de la Audiencia Nacional ratificada por el Tribunal Supremo que la condenaba a 7 años de prisión y dos multas de 318 millones de euros que pesaban sobre ella por delitos contra la salud pública. La abogada gallega estaba en la lista de las 70 personas más buscadas por Europol. Natural de Cambados, era la nuera del conocido narcotraficante gallego Laureano Oubiña. Hace 18 años comenzó una relación con David Pérez Lago, el hijastro del narcotraficante. Tras defenderle como letrada, entró a formar parte de sus negocios. De ahí que la Justicia comenzara a investigarla y finalmente fuera condenada por narcotráfico. En el espacio de tiempo entre que se hizo pública la sentencia de la Audiencia Nacional y la del Tribunal Supremo, Varela se fugó y estuvo en el radar de las Fuerzas y Cuerpos de Seguridad internacionales hasta este lunes. Los Mossos d'esquadra lograron detenerla en Barcelona. La Audiencia Nacional ha solicitado este martes su ingreso en prisión, por lo que finalmente cumplirá su condena en España.", "title": "La 'narcoabogada' gallega Tania Varela ingresará en una prisión catalana", "url": "https://www.elespanol.com/espana/tribunales/20180327/narcoabogada-gallega-tania-varela-ingresara-prision-catalana/295220956_0.html", "keywords": "Narcotráfico,Tribunales,Audiencia Nacional,Cárceles", "date": "2018-03-27", "id": "03740ca83bddaca8378d5283ecf60e958b19227f", "summary": "La Audiencia Nacional ha librado un exhorto al Juzgado de Vilanova i la Geltrú (Barcelona) para que cumpla la sentencia de 7 años de prisión y dos multas de 318 millones de euros que pesan sobre ella."}