{"article": "El entrenador del equipo de infantiles CD Llamoro A, Carlos Figueroa \"Carlucho\", dijo al público que asistía al partido que disputaban con el Tenerife A que si volvían a insultar al árbitro \"somos nosotros los que nos vamos del campo\", ha informado hoy la Federación Tinerfeña de Fútbol. El encuentro se disputó el pasado 17 de marzo en la Ciudad Deportiva de Geneto, en Los Baldíos, y cuando el club local ganaba por 3-0 el colegiado escuchó que desde el público se decía: \"Cagón que eres un cagón\" y \"Vienes a cobrar, cagón\". En el minuto 71, el árbitro convocó a los entrenadores de ambos conjuntos en el Punto de Oro para intentar dar una solución al asunto antes de plantear la posibilidad de suspender el encuentro, ha explicado la Federación Tinerfeña de Fútbol. La respuesta que obtuvo a tal gesto \"fue sorprendente a la vez que ejemplar. El árbitro cuenta en el acta: En un solo minuto el entrenador del CD Llamoro A decidió llamar a sus jugadores y se dirigió a la grada: Si vuelven a insultar al árbitro, somos nosotros los que nos vamos del campo\". El partido continuó sin incidente, ha indicado la Federación Tinerfeña de Fútbol que, en un comunicado, ha señalado que difunde este hecho en su afán por destacar el valor educativo del fútbol y sus aspectos positivos en el desarrollo de las personas, especialmente de los menores. La Federación Tinerfeña de Fútbol apuesta por dar difusión a gestos que demuestran el \"enorme poder transformador que tiene el noble deporte del balompié. Hechos modélicos que se han dado como solución a situaciones negativas que se han producido en algunos partidos\".", "title": "Fútbol infantil: La lección de un entrenador al público: \"Si vuelven a insultar al árbitro nos vamos\"", "url": "http://www.publico.es/deportes/futbol-infantil-entrenador-advierte-publico-equipo-abandona-campo-insulta-arbitro.html", "keywords": "Fútbol,fútbol,entrenador,infantil", "date": "2018-03-27", "id": "0461ce6604c88142f913331a19edb7369051ee20", "summary": "El encuentro de categoría infantil se disputó el pasado 17 de marzo en Tenerife entre el CD Llamoro A y el Tenerife A."}