{"article": "Uno de los reporteros de «El Programa de AR» se ha acercado hasta el barrio de Carabanchel (Madrid) para contar la difícil situación económica que está viviendo una familia con escasos recursos y que se ha visto abocada a okupar un inmueble. Los cinco hermanos, conocidos como «Los Jiménez», tienen atemorizado al barrio madrileño de Carabanchel. Allí, viven en la inmundicia y la suciedad de su casa se filtra a casa de los vecinos. El reportero Julio López Uzal ha podido hablar con Narciso, uno de los cinco hermanos del clan, que le ha abierto las puertas de la vivienda que okupan en Carabanchel. Previamente, Narciso había respondido a algunas de las preguntas del reportero que aludían a las quejas de sus vecinos. Amenazas, suciedad… El representante de «Los Jiménez» se había apresurado a negar estas acusaciones. Sin embargo, la basura comienza a verse en la puerta del edificio.Al entrar en el inmueble okupado la situación empeora. La puerta principal de la vivienda está rota. «Fueron los bomberos», cuenta Narciso. Al entrar, el periodista ha sido testigo de cómo acumulan kilos de basura en cada estancia de la vivienda. «Vamos a coger una infección que nos va a llevar...», comenta Narciso. Uzal no para de resoplar: «Aquí huele fatal. ¿No puede limpiar nadie aquí?», preguntaba. «Que va, tengo un hermano inválido, tengo a mi padre mal...», respondía el entrevistado. El reportero intentó aguantar la compostura, pero tal era la falta de higiene que, finalmente, tuvo que apresurarse para salir del inmueble y evitar así vomitar en directo.", "title": "Un reportero de \"El programa de Ana Rosa\", al borde del vómito al entrar en una casa okupa", "url": "http://www.abc.es/play/television/noticias/abci-reportero-programa-rosa-borde-vomito-entrar-casa-okupa-201803271917_noticia.html", "keywords": "reportero,rosa", "date": "2018-03-27", "id": "0519dc88b1819ea925018d962da2d35497abbdd8", "summary": "Julio López Uzal ha podido hablar con Narciso, uno de los cinco hermanos conocidos como «Los Jiménez», que le ha abierto las puertas de la vivienda que okupan en Carabanchel"}