{"article": "Heidi Klum (44 años) ha sorprendido a todos tras confirmar su nuevo romance. La modelo ha encontrado de nuevo el amor en un joven de 28 años. El afortunado es Tom Kaulitz, el guitarrista, pianista y productor de Tokio Hotel, la banda musical alemana que tantos éxitos ha cosechado entre los adolescentes a lo largo de sus 17 años de trayectoria profesional. Kaulitz acompañó a Klum al rodaje de America's Got Talent y en uno de los descansos no dudaron en mostrarse muy cariñosos y besarse ante los miles de ojos y fotógrafos que había alrededor. Estas imágenes han sido publicadas en exclusiva por el periódico británico Daily Mail. De esta forma, ambos confirmaban su relación y han dejado claro que la edad no es ningún obstáculo y que los 14 años de diferencia entre ambos no son un impedimento para que triunfe el amor. Parece que Klum ya ha pasado página y ha decidido rehacer su vida tras su ruptura con el cantante Seal (55) después de siete años de relación y cuatro hijos en común. En los últimos meses, Seal se ha visto involucrado en temas de acoso sexual tras la denuncia de la actriz Tracey Birdsall (54), la cual aseguró que hace dos años fue agredida por el ex marido de Klum. Este testimonio fue desmentido posteriormente por el representante del cantante: \"Seal niega con vehemencia las recientes acusaciones formuladas contra él por una ex vecina por supuesta mala conducta hace más de un año. Tiene la intención de defenderse vigorosamente contra estas falsas acusaciones\". [Más información: Heidi Klum, Adriana Lima y Elle Macpherson... epidemia de divorcios en la pasarela]", "title": "Heidi Klum confirma su noviazgo con Tom Kaulitz, el guitarrista de Tokio Hotel", "url": "https://www.elespanol.com/corazon/celebrities/20180327/heidi-klum-tom-kaulitz-guitarrista-tokio-hotel/295220803_0.html", "keywords": "América,Relaciones de pareja,Heidi Klum,Celebrities", "date": "2018-03-27", "id": "067cd8d1294c9ffb167d780b3d1fc0bdcdd2a9f2", "summary": "Para la modelo y el integrante del grupo alemán no tienen ningún reparo en mostrar su amor en público."}