{"article": "Actualizado:27/03/2018 09:29hPuigdemont detenido, y movilizaciones. Es la consigna. Dictadura, represión, estado de excepción, exilio, fascismo... Y, por qué no, cobardía, mentiras, demagogia, rebelión, vergonzante huida...Echaban humo las redes con el prendimiento del expresidente, y se aventura una semana de pasión. Tras décadas de adoctrinamiento nacionalista, permitido, es verdad; llegó el momento de dar una vuelta de tuerca más, y fue con ERC en la Generalitat, dentro del tripartito, también es verdad, cuando se empezó a separar. Los toros fueron la primera arma arrojadiza. Se consumó el liberticidio, y aunque el Tribunal Constitucional sentenció que la prohibición de las corridas de toros en Cataluña no se ajustaba a derecho, la prohibición continúa, ahora por decisión empresarial. Vamos, por miedo; que bien claro lo dijo el propietario de la Monumental barcelonesa, Pedro Balañá III, cuando aquello que «de momento no» iban a volver a dar toros, que la situación política y social no lo aconsejaba.Habló Balañá y calló el toreo. Que ninguna voz del sector ha contradicho, ni matizado siquiera, la voluntad del dueño de una de las plazas que más significado ha tenido en la historia de la tauromaquia. Estamos ante la Pascua de Resurrección, una de las fechas más emblemáticas dentro de la temporada taurina. Sevilla, Madrid... Y antes Barcelona, que el próximo domingo mantendrá cerradas sus puertas. No asistiremos, de momento, a esa resurrección de la Monumental. Son muchos los aficionados catalanes que mantienen la lucha por conseguir volver a los tendidos del coso barcelonés para presenciar una corrida de toros. Los mismos que batallan por tantas libertades perdidas. Todos se sienten huérfanos del apoyo de un sector taurino -grandes empresarios, figuras del toreo y ganaderos- que mira hacia otro lado. Está en marcha la Fundación Toro de Lidia, que ha dado ya importantes pasos frente a la impunidad con que actúan las hordas antitaurinas. La Cataluña taurina debería ser otro de sus objetivos. Darla por perdida solo es dar por bueno todo lo sucedido cuando en esta tierra se mantiene vivo el sentimiento y la esperanza de la resurrección. Ángel González Abad", "title": "Semana de resurrección", "url": "http://www.abc.es/espana/catalunya/disfruta/abci-semana-resurreccion-201803270929_noticia.html", "keywords": "toros,abad", "date": "2018-03-27", "id": "0a26d98ce955dd82027125c452cb95a275f9636a", "summary": "«Estamos ante la Pascua de Resurrección, una de las fechas más emblemáticas dentro de la temporada taurina. Sevilla, Madrid... Y antes Barcelona»"}