{"article": "El pasado 1 de marzo, Lorena Torre, 40 años de edad, se levantó con toda paz y fue a su trabajo como cualquier otro día de la semana. Era jueves. Durante toda la jornada, trabajó duro, como era costumbre en ella, en su puesto como cajera de hipermercado Alcampo de Gijón. Sus compañeros no notaron nada extraño. Tampoco sus padres, con los que vivía. Lorena era mujer de rutinas muy marcadas, muy metódica. Si iba a llegar tarde a casa, ella siempre llamaba a su familia. Desde la tarde de ese día, nadie la ha vuelto a ver. Esa noche, sus padres advierten que Lorena no vuelve a casa del trabajo y se extrañan. Lorena jamás suele retrasarse. Van a comisaría, ponen la denuncia y se ponen a buscar. Al final, de madrugada, se produce un hallazgo y ya se comienza a temer lo peor. El coche aparcado frente a la playa de El Rinconín (Gijón). Las puertas abiertas y sus cosas dentro. Allí está su bolso. Lo encontraron sus padres esa misma madrugada, horas después de acudir a la comisaría del barrio gijonés de Naatahoyo. Lorena no estaba. Una rutina sencilla Lorena Torre era una mujer de rutinas marcadas y muy metódica. No se conocía que tuviera algún problema grave. Los suyos todavía se aferran a la esperanza y por eso hablan de ella en presente. Lorena tiene 40 años. Trabaja en un hipermerado Alcampo a las afueras de Gijón. Hija de minero, y sobrina de Graciano Torre, exconsejero de Industria de Asturias, los suyos la definen como una persona muy metódica, que nunca había tenido problemas con nadie. Nunca había estado, que supieran, en tratamiento psicológico. Hasta su desaparición vivía con sus padres en la zona de El Coto aunque había mantenido su propia casa en la localidad leonesa de Cistierna años atrás. Junto a Paz Fernández y Concepción Barbeira, su desaparición hizo saltar las alarmas y conmocionó a la sociedad asturiana entre finales de febrero y principios del mes de marzo. Tres desapariciones tan seguidas, tan a la vez, llamaron la atención de propios y extraños y pusieron en alerta a toda la comunidad. Sin embargo, los agentes que investigaban los casos descartaron desde el principio que los tres casos estuvieran relacionados entre sí. Días después, apareció el cadáver de Paz en un embalse. La semana, un submarinista localizó el cuerpo de Concepción en Bizkaia. Pero Lorena Torre, 25 días después de evaporarse y de dejar su coche mirando hacia el Cantábrico con sus cosas dentro. Principal hipótesis: huida voluntaria o suicidio Desde la casa de Lorena al lugar en el que tiene su trabajo hay unos 20 minutos en coche. Es la distancia entre la zona centro de la ciudad y el polígono de las afueras en el que está el hipermercado en el que desempeñaba su trabajo como cajera. Un camino sencillo que la mujer recorría todos los días de ida y de vuelta. Ese día, 1 de marzo, no volvió. El coche fue hallado delante del restaurante Bellavista, en la playa de San Lorenzo. Lorena Torre desapareció el 1 de marzo a las diez y media de la noche. Pasaban las horas y no volvía. Tampoco contestaba las llamadas. Dos horas antes de su desaparición, los padres de la mujer hablaron con ella por teléfono. Algo estaba pasando. Nunca habían detectado ningún peligro en ella, nada extraño a través de lo que advertir un problema más grave. Sus amigos y su familia siguen sin dar crédito a lo ocurrido. Hasta el momento las investigaciones descartan cualquier indicio de criminalidad en la desaparición de la mujer gijonesa. No se metía en líos, no tenía antecedentes de ningún tipo y no había tenido líos con la policía. Sin embargo, una hipótesis comenzó a cobrar fuerza conforme pasaban las horas: que se hubiera ido por voluntad propia. O que se hubiera suicidado. La hipótesis del suicidio cobró luego más fuerza al realizar los agentes que investigan su caso un hallazgo crucial: en el vaciado de su ordenador, al analizar las búsquedas, los agentes encontraron un dato muy importante: días atrás, la mujer había buscado por internet formas de quitarse la vida. Eso comenzó a preocupar a la familia. Sin embargo, Lorena no estaba a tratamiento psiquiátrico. No dejó ningún mensaje de despedida a la familia. No tiene antecedentes de suicidio de ningún tipo. Nadie, ni siquiera su familia, sabía, imaginaba o intuía que la mujer estuviera pasando un mal momento desde el punto de vista personal. La zona en la que apareció el coche de Lorena es conocida en la zona como escenario de numerosos casos de suicidio. Por eso los agentes, desde el primer momento, se pusieron a registrar el mar, las rocas, las playas y las cuevas cercanas.La policía se centró durante la primera jornada en la bahía de la playa de San Lorenzo y en el entorno de La Providencia, el área en torno a la cual fue hallado el coche. En los trabajos participaron el helicóptero de Bomberos de Asturias y el Helimer Cantábrico de Salvamento Marítimo, además de agentes a pie y en moto.Pero ni rastro de la mujer hasta el día de hoy. La familia de Lorena recuerda que el día en que desapareció vestía vaqueros ajustados, un plumas de color verde y botines negros. Las batidas de búsqueda siguen organizándose. La familia, aunque vive “en una pesadilla”, no pierde la esperanza.", "title": "¿Dónde está Lorena Torre, la tercera desaparecida de Asturias?: así se le perdió el rastro", "url": "https://www.elespanol.com/reportajes/20180327/lorena-torre-tercera-desaparecida-asturias-perdio-rastro/294971623_0.html", "keywords": "Personas desaparecidas,Muertes,Reportajes,Gijón", "date": "2018-03-27", "id": "0e03be5e5e96c5395589afbf216b10dd2f63ee9b", "summary": "La mujer lleva desaparecida 25 días. Los investigadores encontraron en su ordenador búsquedas relacionadas con el suicidio. Aunque, no tenía antecedentes en intentos de quitarse la vida, la principal hipótesis que se maneja es la desaparición voluntaria."}