{"article": "La Fiscalía de la Audiencia Nacional ha abierto unas diligencias para investigar si las cuatro personas que acompañaban a Carles Puigdemont cuando fue detenido el pasado domingo en Alemania han podido incurrir en un delito de encubrimiento, castigado con penas de seis meses a tres años de prisión. Se trata de dos mossos d'esdquadra, del empresario Josep Maria Matamala y del historiador Josep Lluis Alay. El Código Penal castiga como encubridores a quienes, sin haber participado en un delito, auxilian al que lo haya cometido \"ayudándole a eludir la investigación de la autoridad o a sustraerse a su busca y captura\". Es el caso de Puigdemont, contra quien desde su fuga de España, el pasado octubre, poco después de proclamar la independencia unilateral de Cataluña, pesa una orden de busca y captura nacional. La actuación de la Fiscalía es consecuencia de la actuación de la Comisaría General de Información (CGI) de la Policía Nacional, que ha remitido esta misma mañana a la Audiencia Nacional un informe sobre la presunta actuación delictiva de Carlos de Pedro López y Xavier Goicoechea, los dos mossos que acompañaban al expresidente catalán Carles Puigdemont cuando fue detenido. Los agentes del Centro Nacional de Policía han trasladado los datos sobre la actuación de ambos funcionarios a los fiscales para analizar si su conducta acompañando a una persona fugada de la Justicia española puede ser constitutiva de delito. La Fiscalía investiga por encubrimiento a los mossos que escoltaban a Puigdemont Tal y como adelantó El País, Goicoechea y De Pedro eran dos de las personas que conducían el vehículo que trasladaba a Puigdemont desde Dinamarca en su intento de regresar a Bélgica desde Finlandia. El primero formaba parte del servicio de escoltas de los Mossos d'Esquadra, mientras que el segundo es un agente de la escala básica. Además de la investigación de la Policía Nacional, el departamento de Asuntos Internos de la policía autonómica ha abierto también una investigación para aclarar el motivo por el que ambos miembros del cuerpo se encontraban esos días acompañando al expresidente catalán, buscado por la Justicia española. De hecho, no es la primera vez que la actuación de miembros de la policía autonómica se pone en entredicho en relación a la seguridad de Puigdemont en el extranjero. Durante semanas, el expresidente catalán contó con los servicios de seguridad de Lluis Escolá, otro de los miembros del servicio de escoltas de los Mossos, que ahora tiene un expediente disciplinario abierto y ha sido trasladado a tareas de seguridad ciudadana.", "title": "La Fiscalía investiga por encubrimiento a los mossos que escoltaban a Puigdemont", "url": "https://www.elespanol.com/espana/20180327/policia-denuncia-fiscalia-mossos-acompanaban-puigdemont/295220950_0.html", "keywords": "Cataluña,Carles Puigdemont,Audiencia Nacional,Policía Nacional,España", "date": "2018-03-27", "id": "11b0297a72bd84fcb42643dd7dc96a8983d33439", "summary": "Las diligencias también afectan al empresario amigo del expresidente catalán y al historiador Alay. "}