{"article": "1. Ice Hotel, Suecia Una habitación del Ice Hotel - ICE HOTELAlójese en el primer IceHotel del mundo en el pueblo sueco de Jukkasjärvi. Aquí, cada habitación ha sido esculpida por artistas procedentes de distintas partes del mundo con diferentes temas. Por ejemplo, en la Suite Crystal Forest el hielo ha sido trabajado a mano de forma que te hace sentir dentro de un bosque de hielo, con columnas de cristal que se extienden hasta el techo.Esta gélida experiencia se puede disfrutar durante todo el año, ya que se enfría artificialmente durante los meses de verano. El Icehotel está disponible desde 150 euros por habitación por noche. 2. Fell Centre Kilopaa, Hotel Niilanpaa, Finlandia Una piscina de hielo junto a las cabañas del complejo Fell Centre Igloos - Suomen Latu KiilopääSituado en el corazón de Laponia, el Fell Centre Igloos y sus cabañas de nieve permiten abrazar por completo la naturaleza, con nieve en abundancia a la vuelta de la esquina y cientos de kilómetros de esquí de fondo. Perfecto para aquellos que buscan echar un vistazo a las espectaculares auroras boreales, pues el hotel cuenta con un observatorio, un lugar ideal para admirar este icónico espectáculo. Una sensacional sauna de humo también está disponible para los huéspedes preparados para experimentar una verdadera experiencia al aire libre. El Hotel Niilanpää se encuentra cerca (80 metros) del edificio principal del Fell Center. La habitación ronda los 75 euros por noche. 3. Hotel de Glace, Quebec, Canadá Hotel de Glace - Hôtel de GlacePara una experiencia inolvidable, alójate en el encantador Hotel De Glace hecho completamente de nieve y hielo, a las afueras de la ciudad de Quebec. Aquí, los huéspedes pueden disfrutar de un cóctel servido en vaso de hielo o pasar la noche en una de las 44 habitaciones temáticas esculpidas en hielo. Y para aquellos que quieran calentarse pueden relajarse en los jacuzzis al aire libre o en la sauna. La experiencia Valcartier ronda los 500 dólares, e incluye una suite temática en el Hôtel de Glace, con el saco de dormir nórdico para la noche; una segunda noche de alojamiento en el Hotel Valcartier y acceso al parque acuático cubierto (Bora Parc). Hay otras propuestas a partir de 200 dólares. 4. Lapland Hotel Snow Village, Finlandia Hospédate en el Lapland Hotel Snow Village, construido cada temporada con un diseño diferente. Se utilizan alrededor de 20 millones de kilos de nieve y 350.000 kilos de hielo natural cristalino para construir la SnowVillage, que cambia de forma, tamaño y diseño para sorprender a los visitantes año tras año. El complejo incluye salas de nieve, suites y una intrincada red de pasillos con obras de arte de hielo iluminadas y muros cubiertos de nieve. Además, también vale la pena visitar su Ice Restaurant, su Ice Cocktail Bar y su Ice Chapel. Funciona de diciembre a abril. La visita cuesta 15 euros. Precio de la suite en abril, dos personas, 294 euros. 5. Iglú Hotel GrandValira El Hotel Iglú Grandvalira está construido totalmente de nieve, a 2.350 metros de altura. Complementa sus servicios con áreas sociales como bar, restaurante, terraza, 2 jacuzzis, 1 sauna, duchas, y WC. Consta de 5 habitaciones estándar con capacidad hasta 6 personas. Cada habitación se puede contratar de manera privada (habitación exclusiva) o compartida (hasta 6 personas por habitación). A partir de 280 euros. El precio incluye subida en Ratrac hasta el Hotel Iglú Grandvalira, copa de bienvenida, salida en raquetas, cena, sesión SPA, y bajada en telesilla o esquiando. También incluye el desayuno.", "title": "Hoteles de hielo e iglús donde dormir una vez en la vida", "url": "http://www.abc.es/viajar/nieve/abci-esqui-hoteles-hielo-iglus-donde-dormir-vida-201803272052_noticia.html", "keywords": "hoteles,iglus,nieve", "date": "2018-03-27", "id": "1213f93d17ce413679c07ea4f3abd0e0b63725a6", "summary": "Instalaciones construidas con hielo y nieve para disfrutar a tope del invierno y los deportes blancos en entornos únicos"}