{"article": "MadridActualizado:28/03/2018 09:15hLa autopromoción fue un recurso muy utilizado durante la crisis y sigue manteniendo el pulso en un momento de recuperación del sector. Edificar o reformar sin recurrir a un promotor privado era una opción que apenas suponía el 14% de las nuevas viviendas construidas en 2006, según los datos de Fomento sobre visados de dirección de obra. Pero impulsados por sus menores costes, los hogares promovidos por particulares, comunidades de propietarios y coooperativas ya suponían en 2013 -año en que España volvió al crecimiento- en torno al 60% del total. A finales de 2017, el porcentaje de la vivienda en autopromoción todavía representaba un poco menos de la mitad. Pero, ¿qué supone exactamente convertirse en promotor de tu propia vivienda? Para José, abogado madrileño y que optó por esta vía para su segunda residencia en la sierra madrileña, se trata «de hacer un traje a medida adaptado lo más posible a tus necesidades económicas, gustos e ideas». Desde Sabimad, empresa especializada en este tipo de proyectos, aseguran que la autopromoción puede suponer un ahorro «de entre el 15% y 20%», ya que desaparecerían los gastos asociados a la promotora como el piso piloto. Sin embargo, ha matizado Javier González -productor audiovisual y propietario de un inmueble autopromocionado de 300 metros cuadrados en Hoyo de Manzanares- «hay que armarse de valor y paciencia». Al respecto, González ha reconocido el proceso de apredizaje que supone convertirse en autopromotor. Como ejemplo de lo anterior ha señalado la importancia de los aislantes en un inmueble para evitar el paso de la humedad, de tal forma que con el hormigón no basta. En este sentido, ha recomendado evitar la cicatería. «El dinero que me ahorré en ese momento es menor del que me he gastado posteriormente», ha concluido. Además de entrar a formar parte de una cooperativa, hay otras opciones: ponerse en manos de una empresa que te ayude en cada fase del proceso (compra del solar, contratación de un arquitecto, elaboración del proyecto constructivo para que sea visado por el Colegio de Arquitectos, obtención de la licencia de construcción; y realización del propio inmueble, pidiendo o no una hipoteca) u optar por hacerlo uno mismo, contratando directamente a la constructora o al arquitecto.«Trabajamos los gustos arquitectónicos de nuestros clientes», afirma Joaquín Juberías (Selecta) - SELECTA HOMESobre la primera fórmula, desde la consultora Selecta Home, el arquitecto Joaquín Juberias compara su labor con la de un «personal shooper» y destaca que «trabajamos los gustos arquitectónicos y necesidades de nuestros clientes». Entre otras labores, convocan concursos para ayudar al cliente a seleccionar al estudio de arquitectura, que diseñará la futura vivienda, o la constructora que la levantará. También ofrecen un «asesoramiento completo», por ejemplo, para seleccionar el mejor solar. «Nuestro cliente es una persona que aprecia su tiempo», resume Juberias sobre una actividad que les ha llevado en cuatro años a trabajar en zonas como Aravaca o El viso, solo en Madrid. Al respecto, José ha constatado que firmas como Selecta «te dan elementos para elegir». Por ejemplo, le aconsejaron la adquisición de un solar en pendiente para aprovechar el espacio o le permitieron conocer y usar materiales más eficientes para su vivienda, como la madera prensada y reciclada. Juverias (Selecta Home) ha estimado, a partir de su experiencia, un gasto mínimo de entre 1.000 y 1.200 euros por metro cuadrado. Hazlo tú mismoPor su parte, Agustín Sabio -antiguo empleado de banca y dueño de un inmueble de 400 metros cuadrados- optó por convertirse en su propio promotor, para lo que aconseja contratar «una dirección facultativa (arquitecto y aparejador) y una constructora independientes», con el matiz de que también asumió la contratación de profesionales como el fontanero o el electricista. Una «labor de coordinación», asume Sabio, que incluyó también labores de investigación de datos claves como la edificabilidad del solar. «El principal problema son los plazos y la coordinaciónfísica y en tiempo de la ejecución», resume. Para Javier González, «hay que estar muy encima de todo el proceso, desde el proyecto hasta el último ladrillo». Sobre la financiación, las fuentes consultadas, apuntan a tres vías: los fondos propios, hipotecar otra propiedad o el propio solar -si este está ya adquirido-; así como solicitar un «préstamo autopromotor» para adquirir el solar o financiar la construcción, cuyo desembolso iría produciéndose según se fueran finalizando etapas de su construcción. Entre las condiciones que se suelen exigir se encuentra la posesión de una parcela o terreno debidamente legalizada, un proyecto de construcción visado por el Colegio de Arquitectos correspondiente y con la licencia de obras. En este sentido, desde Sabimad, ha inferido también que «lo más importante es tener un terreno, que el banco vea la rentabilidad o disponer de un buen sueldo» y pide no olvidar que en los proyectos constructivos hay que añadir siempre un 10% de IVA. Al respecto, José ha constatado que las entidades financieras «valoran el conjunto del terreno y el proyecto» y estimado, en un 80% de lo que se necesita, lo que se puede percibir a través de esta hipoteca.", "title": "Tengo una parcela y quiero construir mi propia casa: claves y recomendaciones", "url": "http://www.abc.es/economia/inmobiliario/abci-tengo-parcela-y-quiero-construir-propia-casa-claves-y-recomendaciones-201803280130_noticia.html", "keywords": "inmobiliario,viviendas,autopromocion,sector", "date": "2018-03-27", "id": "128b67258daf33c3ce2fe0373892ab00df37a381", "summary": "Expertos y particulares que han ejercido de promotores de su propia vivienda coinciden en que se trata «de hacer un traje a medida, adaptado a tus necesidades económicas, gustos e ideas»"}