{"article": "Abanca ha resultado ganadora en el proceso formal de venta de la unidad de banca de particulares de Deutsche Bank’s Private & Commercial Client (‘PCC’) Portugal. Con esta operación, Abanca aumenta su negocio internacional y gana presencia en el segmento de banca personal y privada, áreas en las que Deutsche Bank PCC Portugal está especializado. Además, Deutsche Bank y Abancamantendrán en el futuro colaboración comercial en Portugal. La compra permite a ésta una mejora del 5,0% del margen de intereses y aumentar un 20% los ingresos por comisiones. La entidad ha contado con el apoyo de Clifford Chance como asesor legal y de Nomura como asesor financiero. El negocio comprado por Abanca consta de 41 oficinas comerciales, distribuidas por las principales ciudades de Portugal, especialmente en Lisboa y Oporto; de ellas hay cuatro centros de inversión y dos oficinas de banca privada. Deutsche Bank PCC Portugal cuenta con una cartera crediticia bruta de 2.400 millones de euros, 1.000 millones de euros en depósitos y 3.100 millones de euros fuera de balance, cifras que elevan su volumen de negocio a los 6.500 millones de euros. La plantilla que gestiona el negocio en Portugal de unos 50.000 clientes está compuesta por 330 empleados y empleadas y 100 agentes externos. La operación forma parte de la estrategia internacional de Abanca de crecer en mercados y segmentos complementarios con su proyecto. Alta complementariedad geográfica y comercial El interés y la oferta de Abanca por la compra del negocio y operativa de Deutsche Bank PCC Portugal responde a un análisis pormenorizado que evidencia la posibilidad de ampliar el área geográfica de influencia y capacidad comercial de Abanca. La adquisición firmada hoy permitirá a Abanca reforzar su presencia en Portugal (cuatro oficinas hasta ahora) y mejorará sus capacidades en negocios estratégicos para la entidad como banca personal y privada. Los 41 centros que pasarán a formar parte de la red de la red social serán también un vehículo para potenciar en Portugal el modelo de negocio de la compañía, especialmente en empresas y seguros. Así es Deutsche Bank PCC Deutsche Bank PCC Portugal empezó a operar en el mercado portugués en el año 1978 como banco de particulares y su principal foco está en clientes de banca privada con poder adquisitivo medio-alto. El foco de su negocio está en el asesoramiento a clientes de banca personal y privada, con un modelo de negocio centrado en la comercialización de productos financieros que le ha situado como líder del mercado portugués en la distribución de fondos internacionales. Su enfoque comercial es claramente diferente de su competencia en Portugal, y es una franquicia muy valorada en los segmentos de banca personal y privada. En 2014 fue reconocido como el primer banco en Portugal en distribución de productos estructurados. También ha sido premiado como el mejor banco de asesoramiento en Portugal en 2015, 2016 y 2017 por Global Banking & Finance Review. Integración total en el primer semestre de 2019 El calendario de la operación de compra finalizará en el primer semestre de 2019, una vez recibidas todas las autorizaciones y concluida la integración tecnológica. El equipo de IT de Abanca cuenta con una gran experiencia en este tipo de procesos y ha realizado integraciones similares en operaciones corporativas previas. Una vez finalizada la integración, Abanca se reforzará en un mercado como el portugués que espera crecimientos positivos en los próximos años acompañados de una recuperación del empleo.", "title": "Abanca adquiere Deutsche Bank PCC Portugal", "url": "https://www.elespanol.com/economia/empresas/20180327/abanca-adquiere-deutsche-bank-pcc-portugal/295220804_0.html", "keywords": "Deutsche Bank,Abanca,Adquisiciones empresariales,Empresas", "date": "2018-03-27", "id": "12d0f0c84192149ebb538de2e7412aad41e69964", "summary": "Deutsche Bank PCC Portugal cuenta con una cartera crediticia bruta de 2.400 millones de euros, 1.000 millones de euros en depósitos y 3.100 millones de euros en negocio fuera de balance."}