{"article": "Isidré Fainé vigila de cerca la evolución del ‘procés’ en Cataluña. Lo hace desde su atalaya al frente de Criteria, el brazo inversor de la Fundación Bancaria La Caixa. Desde allí se alerta ya de la factura que viene pasando la deriva independentista catalana tras el 1-O, y recomiendan “vigilar de cerca” la situación ya que es un riesgo “no menor”. En cualquier caso la predicción que hace el grupo es que, aunque por ahora “las tensiones territoriales no han tenido un excesivo impacto”, sí que se sitúa como un factor de desestabilización del crecimiento de la economía española para 2018. Un factor al que Fainé y su equipo sitúan a la altura del Brexit, la evolución de los tipos de interés, la evolución de la economía china o la sobrevaloración de algunos activos financieros. Una reflexión que se puede leer en el último Informe de Gestión de Criteria, en el que se vaticina un crecimiento para la economía española del 2,4% para 2018. Es decir, siete décimas por debajo del 3,1% de 2017 por todas las incertidumbres geopolíticas internacionales, que pueden provocar una “desaceleración que no es alarmante”. Criteria lanza, además, un aviso que puede interpretarse en forma de recomendación por parte de la empresa más importante de Cataluña: “Los efectos negativos sobre el crecimiento provocados por la crisis territorial podría dar paso a cifras sensiblemente superiores si el conflicto entra en una fase más predecible y se vislumbran señales de reconducción”. Algo que, por el momento, no parece que vaya a ocurrir. Al menos en el corto plazo a la vista de los últimos acontecimientos. El traslado de sede Pocas menciones, tan sólo dos, pero que dan una idea de la importancia que se da a la coyuntura política en la región por parte de Criteria. Vienen a sumarse, además, a las últimas decisiones adoptadas por la compañía el pasado mes de octubre cuando decidía el traslado de su sede social a Palma de Mallorca. Un movimiento corporativo en el que se incluyó también a la Fundación La Caixa. Todo un golpe para el nacionalismo catalán que vio cómo en cuestión de horas el ‘Imperio Caixa’ abandonaba la región “en tanto se mantenga la actual situación en Cataluña”, según comunicaba a la Comisión Nacional del Mercado de Valores. Pero es que junto a Criteria y La Caixa, abandonaron también la Comunidad todas sus participadas: Aguas de Barcelona; Gas Natural; Abertis; Saba y Cellnex. Un movimiento que situaba a Fainé como el líder de la revolución empresarial contra Puigdemont. Los resultados En cualquier caso la evolución del brazo inversor de Caixabank sigue viento en popa a tenor de los resultados. Un beneficio de 361 millones que supera con creces los nueve millones de euros conseguidos en 2016. Un resultado obtenido de la gestión y el mantenimiento de sus principales inversiones, que le reportaron cerca de 900 millones de euros en dividendos; a lo que hay que sumarle los ingresos procedentes de la rama inmobiliaria de la sociedad. En las próximas semanas Criteria tendrá que tomar, además, una decisión importante para su futuro: la venta de Abertis, una vez que la Comisión Nacional del Mercado de Valores (CNMV) autorice la modificación del folleto de la OPA lanzada por Hochtief y Atlantia. Una operación que le reportará unas plusvalías de 2.600 millones de euros, que tendrá que reinvertir. Se especulaba con la opción de que se lanzara a por Cellnex, aunque la decisión de Atlantia de dar un paso adelante en favor de la familia Benetton complica una eventual entrada como accionista de referencia en la compañía hasta ahora propiedad de Abertis.", "title": "Fainé vigila de cerca la situación en Cataluña", "url": "https://www.elespanol.com/economia/empresas/20180327/faine-vigila-cerca-situacion-cataluna/294971283_0.html", "keywords": "Carles Puigdemont,CaixaBank La Caixa,1-O: Referéndum 1 de octubre,Empresas", "date": "2018-03-27", "id": "12facce548033f1760b7ddb4b2f6f9cee076161d", "summary": "El brazo inversor de La Caixa se muestra preocupado por la situación política que se vive en Cataluña desde el pasado 1-O."}