{"article": "La Policía Nacional ha detenido en Madrid al narco colombiano Germán Gonzalo Sánchez Rey, más conocido como El Coletas sobre quien recaía una orden internacional de detención y extradición dictada por las autoridades estadounidenses. La operación se ha coordinado de forma conjunta con la oficina Central Nacional de INTERPOL en Madrid. El arrestado estaba buscado por su relación con un cargamento, de más de 713 kilogramos de cocaína, interceptado en aguas internacionales del Caribe por la Guardia costera de EEUU, en julio de 2009. El narco colombiano ha sido durante décadas uno de los nexos más fuertes en el tráfico de cocaína de Colombia con destino a Galicia. Detenido en varias ocasiones y con un amplio expediente carcelario, su nombre está relacionado con el envío de toneladas de drogas a bordo de embarcaciones. El director de Investigación Criminal e Interpol de la Policía Nacional en Colombia, el general Luis Ramírez, definió a El Coletas tras detenerlo en 2010 como \"el principal enlace entre la organización que lidera el narcotraficante colombiano Daniel Barrera, alias El Loco Barrera, y narcotraficantes españoles\". Los investigadores comenzaron la búsqueda y localización del fugitivo Germán Gonzalo Sánchez Rey tras dictarse la orden internacional de detención y extradición dictada por EEUU. Según estás autoridades judiciales estadounidenses el arrestado estuvo involucrado en una operación de trasvase de cocaína en la que utilizaron una lancha motora para transportar la droga hasta el punto donde se encontraba un velero. En julio de 2009, las autoridades de la Guardia Costera de EEUU, interceptaron en aguas internacionales una lancha sin bandera cargada con 713 kilos de cocaína. Según los investigadores americanos la cocaína intervenida además de ir dirigida a Estados Unidos tenía como destino España. Los agentes después de varias pesquisas localizaron y detuvieron al fugitivo en Madrid, lugar donde se había asentado y en el cual mantenía una vida con un alto poder adquisitivo. Detenido en 2010 Germán Gonzalo Sánchez Rey fue detenido en 2010 por las autoridades colombianas tras pasar tres años y medio en busca y captura. El narco colombiano había conseguido escapar de la operación Castaño explotada en Pontevedra. Los agentes intervinieron en este dispositivo 4.500 kilos de cocaína a bordo del pesquero Oceanía II. El Coletas era el principal enlace entre Daniel Barrera, uno de los principales traficantes de coca del mundo, con los narcos gallegos.", "title": "La Policía detiene a 'El Coletas', el narco que introdujo miles de kilos de coca en Galicia", "url": "https://www.elespanol.com/espana/20180327/policia-detiene-coletas-narco-introdujo-kilos-galicia/295221216_0.html", "keywords": "Policía Nacional,Madrid,España,Tráfico de drogas,Colombia", "date": "2018-03-27", "id": "152c57ab15fa323033bbee186b4c2c978b12ae50", "summary": "El colombiano Germán Gonzalo Sánchez Rey, con un amplio expediente policial, ha sido capturado en Madrid en relación con una orden internacional de detención y extradición dictada por EEUU."}