{"article": "MadridActualizado:27/03/2018 15:00h«Ríe mejor quien ríe el último», reza el dicho popular. Un día como hoy de 1808, en Roma, el Papa Pío VIIexcomulga a Napoleón I; por la razón de que Dios está por encima del hombre, y a uno como al general aún podía mirársele por encima del hombro.La personalidad del Emperador Napoleón, ensombrecería a otros tantos hombres ilustres y que valientes se negaron a complacer los caprichos de uno de los grandes militares de la Historia.«Comediante, tragediante...» así se burlaba el Papa Pío VII cuando presenciaba los innumerables berrinches de Napoleón I, tras negarle sucesivamente la autoridad sobre ciertas decisiones que únicamente le concernían a la Santa Sede.La honorabilidad y valentía del pontífice permitieron mantener la resistencia, mientras se encontraba en cautiverio por órdenes del Emperador en el Palacio de Fontainebleau. A pesar de que podía salir volando como una blanca paloma, con su libertad y 2 millones de coronas para las necesidades de Roma, decidiría seguir el ejemplo de Cristo cuando es tentado por satanás en el desierto. Pues las amenazas constantes de Napoleón para que aceptase una serie de 77 artículos proclamados por su imperante gana -en los cuales la Iglesia de Francia quedaba subordinaba al Estado, no harían más que alimentar la firme posición de Pío VII. De esta manera, el comportamiento infantil y malintencionado del Soberano, se convirtió en la excusa perfecta para excomulgarle... Y lo que el Papa dijera iba a misa.Pequeño gran rabietasLa ira napoleónica alcanzaba grandes extensiones con gravísimos daños a quien no cumpliera con sus expectativas serviles. La ambición del Emperador en ocasiones le nublaba el juicio, y como para aquel entonces la figura del Papa era la más respetada, se le ocurriría que el humildísimo Pío VII permaneciera a la sombra de éste.Napoleón I - ABC«El siervo de Dios», como así también se le conocía, debía mostrar pragmatismo frente a las disputas entre los Imperios. Sin embargo como buen señor de Roma, debía restablecer las relaciones diplómaticas con Francia, para mantener la hegemonía del catolicismo en el país galo. Para ello enviaría a su secretario de Estado, el cardenal Consalvi, a negociar el «Concordato de 1801» con el mismísimo Napoleón I. «La cuestión religiosa se había recrudecido y los fieles católicos empezaban a apartarse del Imperio».En dicho tradado se establecían numerosas garantías para el clero y la supremacía del catolicismo como el credo de Estado. Napoleón -que aunque fuera un pequeño gran rabietas- de tonto no tenía ni un pelo, sabía que para ganarse al pueblo francés -el cual aún sentía un poco de recelo por el general- debía respetar la figura máxima de la Iglesia.«La cuestión religiosa se había recrudecido y los fieles católicos empezaban a apartarse del Imperio. A fin de asegurar la eficacia del bloqueo, Napoleón se había anexionado los Estados Pontificios», explicó el historiador Michel Péronnet en su obra «Del Siglo de las Luces a la Santa Alianza». Pero como el hombre peca de humano y, por ello no está libre de arremeter contra sí mismo en la estupidez; cometería un gravísimo error al año siguiente: Francia proclamaba 77 artículos, en los que entre otros muchas ocurrencias se buscaba la emancipación de la Iglesia francesa de la Santa Sede, y entre los cuales también se limitaba al Papa a sus asuntos ordinarios.El resultado era de esperar, iniciaría un escabroso circo. Que empezaba con una autocoronación. Sí, Napoleón invitaría -en términos aunque amistosos muy imperativos- a «su fiesta» a Pío VII. Sí o sí, cuando Napoleón no da opciónNotre Dame se convertiría en el escenario de una puesta de escena surrealista, pero histórica. El hombre que había abofeteado al Antiguo Régimen, se autoproclamaba Emperador; y además tenía intención de ser algo así como el Papa de Francia, en la que él mismo decidiría sobre los asuntos del catolicismo de su vasto Imperio.Durante la ceremonia Pío VII, muy aclamado y esperado por el pueblo -tema que irritaría profundamente al magno conquistador-, únicamente le dio -y ya fue mucho- su bendición; con la esperanza de que derogara los 77 artículos, sin desatar ninguna guerra.«Su Santidad es soberano de Roma, pero yo soy el Emperador; todos mis enemigos sean los suyos».Pero como el pontífice era lo más parecido a una deidad para los feligreses, el orgullo del recién autocoronado se vio muy afectado. Y por esta razón, se negaría con la esperanza de mandarlo unos peldaños más abajo.El Papa -quien se caracterizaba por una honesta humildad- prefirió no reavivar el fuego, y se circunscribió momentáneamente a sus asuntos ordinarios. No obstante, la verdadera odisea comenzaría en 1805 cuando nuevamente el Emperador solicita el sacro favor de Pío VII para disolver el matrimonio entre Jerónimo Bonaparte y Elizabeth Patterson. Como el pontífice se negó a conceder la nulidad matrimonial, el general nombraría a su hermano José «rey de Roma», gracias a los nuevos territorios que obtuvo de la Península itálica con su aplastante victoria en la batalla de Austerlitz -en donde derrotó a la coalición militar entre el zar Alejandro I y Francisco I de Austria (protector de la Santa Sede)-.Un año después de haber nombrado rey a su pariente, retaría nuevamente al prudentísimo Papa: «Su Santidad es soberano de Roma, pero yo soy el Emperador; todos mis enemigos sean los suyos» amenazó el general al Pontífice cuando éste renovó su amistad con Inglaterra. Ya agotada la paciencia, pero sin perder las formas elegantes se excusó ante el Emperador haciendo hincapié en que el Estado de fe debía mantenerse imparcial.Cuando al Papa se le agota la pacienciaLa rabieta del Emperador le haría actuar de un modo muy simplón: vaciar las arcas del Vaticano. Pío VII, cuya paciencia se había agotado, lo reprendió con una bula llamada «Quum Memoranda», en la cual dictaba la excomunión a Napoleón y para todos los que lo siguieran.«Las sociedades secretas difundían ampliamente la bula de excomunión que Napoleón eficaz censor de prensa, se esforzaba mantener en secreto», relató Péronent.No obstante, en vez de disculparse y regresarle el dinero usurpado; el general se rebelaría contra él. Y ni corto ni perezoso, mandó a todo un ejército a sacarlo a rastras del Palacio del Quirinal; para llevarlo como rehén a diferentes monasterios en la Península Itálica, hasta se trasladado al Palacio de Fontainebleau. De esta manera, el orgullo de Napoleón le impedía visualizar el fin de su hegemonía; pues al perder el favor del Papa, dejaría de gozar del apoyo necesario para mantenerse en el poder. «El clero católico y los fieles abandonan el régimen y se orientan políticamente hacia la restauración del rey legítimo», añadió Péronnet.Pío VII unicamente tenía que levantar el castigo al Emperador para que fuera puesto en libertad. Pero como ante la negativa del Pontífice, Napoleón decidió tentarlo con una cuantiosa suma de dinero: 2 millones de coronas, para goce y disfrute de su Santidad. Sin embargo, su lealtad hacia los asuntos de Dios, hizo que se sentiría muy insultado con semejante soborno; declinando la descarada proposición.La excomunión del Emperador implicó que los cardenales que Napoléon había designado no pudieran oficiar misa en más de 130 departamentosPero un buen día de 1813, Napoleón quien ya no tenía más recursos para imponer su poderío sobre el Papa, abusaría todavía más de su vulnerabilidad; sometiéndolo a una fuerte presión psicológica. A causa de esta miserable manera, el pobre eclesiástico firmará el «Tratado de Fontainebleau». A través del cual renunciaba a su su soberanía católica, sin obtener ningún beneficio y con la obligación de residir en Francia hasta el fin de sus días.Por fortuna, un día el Papa se armó de valor y tomando al Emperador por sorpresa; le hace saber que declara sin ningún valor cada uno de los actos que efectuados por los obispos franceses -en cuyos cargos había colocado el Emperador-.«El Papa había excomulgado al Emperador y había rehusado otorgar la investidura canónica a los obispos nombrados por Napoleón; decisión grave que implicaba impedir la práctica normal del culto en todos los lugares afectados por el Concordato, o sea, en el total de los 130 departamentos franceses», explicó Péronnet.Al poco tiempo, con el debilitamiento de las fuerzas napoleónicas Pío VII, es rescatado por el Ejército austríaco de Frascisco I.", "title": "Pío VII, el Papa que humilló a Napoleón I", "url": "http://www.abc.es/historia/abci-papa-humillo-napoleon-201803271448_noticia.html", "keywords": "excomunion,bonaparte,napoleon", "date": "2018-03-27", "id": "1aad6fef3635e3c4a3b9e346ce828754aa7475a2", "summary": "El Emperador arrestó al Pontífice, obligándole a ceder el poder sobre los asuntos católicos al Estado francés"}