{"article": "El Gobierno ha aprobado los Presupuestos Generales del Estado que irán al Congreso de los Diputados para su convalidación. El cuadro macroeconómico que se ha presentado es mucho mejor que el previsto: España crecerá un 2,7% este año, cuatro décimas más que en su anterior estimación, según desveló el ministro de Economía, Román Escolano. El ministro portavoz, Íñigo Méndez de Vigo, apeló a la \"responsabilidad\" de todas las formaciones políticas para que los españoles puedan beneficiarse de este crecimiento económico. El ministro portavoz aseguró que el objetivo es que \"la recuperación llegue a todos los españoles\", que \"nadie se quede al margen\". A su juicio, los Presupuestos Generales del Estado que ha aprobado el Ejecutivo este martes son \"un claro exponente de crecimiento integrador\". Méndez de Vigo recordó que \"aprobarlos no perjudica a nadie. No aprobarlo perjudica a todos y no beneficia a nadie\" antes de pedir a la oposición que \"sean útiles\" y estudien concienzudamente las cuentas de Mariano Rajoy para su posterior aprobación en el Parlamento. El Gobierno aprueba los Presupuestos y pide su visto bueno a la oposición \"útil\" El Gobierno insistió en que sacar adelante estas cuentas es una \"responsabilidad compartida\" con \"pensionistas, jóvenes, familias\". Es un buen momento, aseguró Méndez de Vigo, para \"pensar en España y dejar atrás los oportunismos\". Además, invitó a sus rivales políticas a \"servir\" a los intereses de todos. Las previsiones hechas por el Ejecutivo central recoge que la tasa de desempleo se situará en el 15% al cierre de este año, con unas 350.000 personas menos en el paro. El objetivo sigue siendo que 20 millones de españoles trabajen en 2020. Además, se destaca que por tercer año consecutivo tanto la demanda interna como la externa contribuyen a la mejora de la economía.", "title": "El Gobierno aprueba los Presupuestos y pide su visto bueno a la oposición \"útil\"", "url": "https://www.elespanol.com/espana/politica/20180327/gobierno-aprueba-presupuestos-visto-bueno-oposicion-util/295220933_0.html", "keywords": "Cristóbal Montoro,Gobierno de España,Política,Mariano Rajoy Brey", "date": "2018-03-27", "id": "1dae6077b2f6a53afb69839401954dba4fab5029", "summary": "España crecerá un 2,7% este año, cuatro décimas más que en su anterior estimación, según desveló el recién estrenado ministro de Economía, Román Escolano."}