{"article": "MADRIDActualizado:04/04/2018 14:44hHa sido una presentación atípica: presentada dos meses antes del evento anual de Apple (la Worldwide Developers Conference, conocida como WWDC por sus siglas en inglés) y sin retransmisión en directo, la firma de la manzana ha querido centrar la atención en la aplicación de la tecnología en el ámbito educativo, un nicho «oasis» dentro del sector. Y no ha defraudado, ya que se han cumplido las expectativas: un nuevo iPad «low cost» que la compañía de Cupertino quiere que sea el nuevo cuaderno escolar, así como aplicaciones centradas en este ámbito y dirigidas a profesores. Así se presentaba la nueva tableta iPad enfocada para colegios, muy parecida estéticamente a la presentada en 2017 y fiel a las 9,7 pulgadas de su predecesora (incluye también pantalla Retina). Pesa 450 gramos e integra procesador A10 Fusion, TouchID (reconocimiento de huella), HD FaceTime (reconocimiento facial) y una batería que aseguran aguanta hasta 10 horas de autonomía. También carga con una cámara trasera de 8 megapíxeles, opción de LTE, GPS y brújula.Una de las novedades es que esta tableta soporta Apple Pencil, que hasta ahora solo era compatible con cuatro dispositivos de alta gama de la marca (iPad Pro de 9,7 pulgadas, el iPad Pro de 10,5 pulgadas y ambas generaciones de iPad Pro de 12,9 pulgadas). Y todo por 299 dólares para colegios, con un descuento adicional para estudiantes de otros 30 dólares. El precio de venta al mercado es de 329 dólares, la misma cantidad que el modelo anterior. En España, el precio será de 349 euros sin el Apple Pencil, que cuesta 99 euros. Además, los colegios contarán con un almacenamiento en la nube de 200 GB, así como con un sistema de reconocimiento facial por el que cada dispositivo podrá ser utilizado por varios alumnos. El nuevo iPad está disponible para reservar a partir de este martes y los envíos empezarán la semana que viene. Cómo hacer las clases más amenasPor otro lado, el vicepresidente de marketing de producto ha anunciado nuevas herramientas dirigidas a los profesores. En concreto, Schoolwork (con almacenamiento en la nube y que permite asignar tareas y ver el progreso de los alumnos) o aplicaciones compatibles con realidad aumentada que estarán disponibles en el App Store a partir de junio. También se ha anunciado que iBooks Author, la aplicación para editar y crear libros interactivos, llegará a este nuevo dispositivo. Todo esto está dentro del programa «Everyone Can Create» (todo el mundo puede crear), una colección gratuita de recursos y guías docentes que ayudan a los profesores a integrar fácilmente el dibujo, la música, el vídeo o la fotografía en cualquier lección, asignatura o trabajo. El plan de estudios permite a los estudiantes expresarse de muchas formas, además de descubrir y desarrollar nuevas habilidades.Dentro de este paquete se incluye «Tareas», una nueva aplicación que ayuda a los profesores a asignar deberes, ver el progreso de sus alumnos y aprovechar las apps en clase de formas nuevas e interesantes. Tareas incluye fichas que permiten crear y enviar trabajos con prácticamente cualquier tipo de contenido, como enlaces web, documentos y archivos PDF.«La creatividad aumenta el nivel de implicación de los alumnos, y estamos encantados de ayudar a los profesores a hacer las clases más creativas», ha dicho Philip Schiller, vicepresidente sénior de Marketing Mundial de Apple. «Cuando se combinan la potencia del iPad, la creatividad del Apple Pencil, más de un millón de apps para el iPad disponibles en la App Store, los fantásticos planes de estudios Programación para Todos y Everyone Can Create, y apps específicas como Aula y Tareas, que dan más herramientas a los estudiantes y ayudan a los centros a integrar la tecnología en las clases, podemos llevar el aprendizaje y la creatividad más allá como solo es posible con Apple».", "title": "Apple anuncia un iPad \"low cost\" compatible con Apple Pencil y dirigido a escolares", "url": "http://www.abc.es/tecnologia/moviles/tabletas/abci-apple-anuncia-ipad-cost-compatible-apple-pencil-para-escolares-201803271812_noticia.html", "keywords": "keynote,apple", "date": "2018-03-27", "id": "1dbd3bb3abf0b7c6c57b0f934dc6bd410bd37238", "summary": "La compañía de la manzana cumple con las previsiones y lanza una tableta muy parecida al modelo de 2017, que costará 349 euros y estará enfocada para el sector educativo"}