{"article": "La exconsejera de Educación catalana, Clara Ponsatí, se entregará mañana en la comisaría de policía situada en St. Leonards, Edimburgo (Escocia) a las 10.30 horas, según ha adelantado su abogado, Aamer Anwar. El letrado de Ponsatí ha adelantado que ha acordado con los agentes la entrega de la exconsejera. La policía escocesa, que confirmó este lunes haber recibido la euroorden de Llarena, pondrá a Ponsatí bajo arresto y le entregará formalmente la orden de detención europea. A las 14 horas está previsto que se celebre la vista de la euroorden en la Corte del Sheriff de Edimburgo, la autoridad judicial, que durará entre 30 minutos y una hora, según ha explicado Anwar. El abogado solicitará que sea puesta en libertad bajo fianza hasta que \"se celebre la próxima vista en unas semanas\". Clara Ponsatí se encuentra en situación de rebeldía en Escocia, donde ha recuperado su puesto de profesora en la Universidad de St. Andrews. Se trasladó al país desde Bruselas, donde permaneció huída de la Justicia española con el expresidente Carles Puigdemont y los exconsejeros Antoni Comín, Meritxell Serret y Lluis Puig. Ponsatí y Comín están procesados por rebelión y malversación y Serret y Puig, por desobediencia y malversación. \"Persecución política\" Según un comunicado enviado por el letrado escocés de Ponsatí a este diario, la exconsejera considera su procesamiento en el Tribunal Supremo como una \"persecución política\" y sostiene que \"sus derechos humanos y la Justicia no pueden garantizarse en los tribunales españoles\". \"Clara cree que el gobierno español nunca podrá aplastar el espíritu del pueblo catalán\", se puede leer en el comunicado enviado por Anwar, experto en Derecho Penal escocés. La exconsejera también ha agradecido \"el apoyo que ha recibido de toda Escocia y del Gobierno escocés, aunque cree que es correcto que nuestros tribunales decidan ahora qué sucederá después\", ha trasladado su defensor. La ministra principal de Escocia, la nacionalista Nicola Sturgeon que trasladó su apoyo a Ponsatí, ha admitido que aunque apoya su causa, no puede hacer nada por evitar su extradición.", "title": "Ponsatí se entregará mañana a la policía escocesa: pide quedar en libertad bajo fianza", "url": "https://www.elespanol.com/espana/tribunales/20180327/ponsati-entregara-manana-policia-escocesa-libertad-fianza/295221148_0.html", "keywords": "Cataluña,1-O: Referéndum 1 de octubre,Tribunales,Clara Ponsatí,Declaración de Independencia", "date": "2018-03-27", "id": "1e4414f44878ba722b86ae68dd4fcd49d24890d9", "summary": "La exconsejera de Educación acudirá a las 10.30 horas a una comisaría de policía y comparecerá ante el Sheriff de Edimburgo, según ha adelantado su abogado."}