{"article": "Ser novia de futbolista no siempre es fácil y son muchas las que han tenido que hacer frente a las críticas de los aficionados y si no que se lo digan a Shakira (41 años) o a Sara Carbonero (34), que han sido víctimas en más de una ocasión de los más radicales. La última en ser una afectada de la cara menos amable del fútbol ha sido Sara Sálamo (26) que desde que comenzara su relación con el jugador del Real Madrid, Isco, ha tenido que hacer frente a las críticas más duras y desafortunadas. Son muchos los aficionados que acusan a la actriz canaria del bajo rendimiento del centrocampista, asegurando que desde que comenzaron su romance está desconcentrado y que la actriz le está llevando por la mala vida. Pero los comentarios en las redes han ido más allá, llegando incluso a amenazar de muerte a la actriz, quien se ha visto obligada a denunciar frente la policía. Isco y su novia Sara Sálamo. Redes sociales \"Hola @policia este señor que se autodefine misógino me manda este tipo de mensajes\" denunciaba la actriz en referencia a un mensaje que fue borrado tras la respuesta de la Policía, que se ponían en contacto con Sara para comunicarle el procedimiento a seguir en este tipo de casos. Pero no es un caso aislado y es que la actriz se ha convertido en la diana tanto de fanáticos como de detractores del equipo galáctico e incluso medios especializados la han señalado como la culpable de que Isco no este al cien por cien en el campo de juego. Unas duras críticas a las que Sara ha tenido que hacer frente intentando que no perjudiquen a su relación sentimental que empezaba hace unos meses y con la que se encuentra feliz e ilusionada a pesar de la cara negativa. [Más información: Sara Sálamo fue víctima de acoso sexual con once años]", "title": "Sara Sálamo estalla contra las amenazas por el supuesto bajo rendimiento de Isco", "url": "https://www.elespanol.com/corazon/famosos/20180327/sara-salamo-estalla-amenazas-supuesto-rendimiento-isco/295221175_0.html", "keywords": "Real Madrid,Sara Sálamo,Sara Carbonero,Famosos", "date": "2018-03-27", "id": "1e9b3467c7927cde2e2d17c50bad0159134d4cef", "summary": "La novia del jugador del Real Madrid se ha convertido en la diana tanto de los fanáticos como de los detractores del equipo galáctico."}