{"article": "La concejal de Ahora Madrid en el Ayuntamiento de Madrid, Rommy Arce tendrá que declarar como investigada el próximo 25 de abril en los juzgados de Plaza de Castilla por un presunto delito de incitación al odio. El juzgado de instrucción número 9 de Madrid ha admitido a trámite la querella interpuesta por el sindicato Colectivo Profesional de Policía Municipal (CPPM) contra la concejal de los distritos de Arganzuela y Usera por un presunto delito de incitación al odio en los mensajes que publicó en su red social Twitter tras la muerte del mantero senegalés Mmame Mbaye en el barrio de Lavapiés. El titular de dicho juzgado instruye diligencias previas y solicita que se confirme si la concejal Arce es la titular de la cuenta de Twitter '@rommyarce' desde la que se publicaron los mensajes denunciados por el sindicato. En uno de ellos, publicado la madrugada de la muerte del mantero senegalés por un fallo cardíaco, se podía leer: \"Lucrecia Pérez, Samba Martínez... hoy Mmame Mbage. Los nadie víctimas de la xenofobia institucional y de un sistema capitalista que levanta fronteras interiores y exteriores\". Dos días después, tras una concentración en homenaje al fallecido en el barrio de Lavapiés, la concejal publicó otro tuit que también se denunció: \"Ayer Lavapiés dio una lección de democracia clamando justicia. Una concentración pacífica rindió homenaje a Mmame Mbaye y exigió el fin de las políticas migratorias racistas y xenófobas que priva de derechos a las migrantes. No más persecuciones policiales en nuestros barrios\". Mensajes publicados por la concejal Rommy Arce EL ESPAÑOL Admitida también una querella por discriminación El juzgado de instrucción número 12 de Madrid también ha admitido a trámite otra querella del sindicato Unión de Policía Municipal (UPM) contra el expolítico de Podemos, Juan Carlos Monedero y contra la citada concejal, Rommy Arce, por la presunta comisión de un delito de discriminación en relación con los hechos acaecidos tras la muerte Mmame Mbaye y los incidentes y altercados posteriores en el madrileño barrio de Lavapiés. El titular del Juzgado de Instrucción ha citado al presidente del sindicato policial el próximo lunes, 2 de abril, para la ratificación de la misma. Fuentes del despacho Suárez-Valdés han informado a EL ESPAÑOL de que la investigación se extiende también a otros usuarios que también vertieron mensajes de este tipo en sus redes sociales.", "title": "Rommy Arce y Juan Carlos Monedero, investigados por sus tuits sobre Lavapiés", "url": "https://www.elespanol.com/espana/tribunales/20180327/rommy-arce-juan-carlos-monedero-investigados-lavapies/295220782_0.html", "keywords": "Tribunales,Madrid,Ayuntamiento de Madrid,Ahora Madrid,Juan Carlos Monedero", "date": "2018-03-27", "id": "2296f50d4664530dd630a095f478af9d0537f0f5", "summary": "Admiten las querellas de dos sindicatos por presunta incitación al odio contra la Policía Municipal en los mensajes de la concejal de Ahora Madrid y el expolítico de Podemos."}