{"article": "La plataforma Yo Sí Sanidad Universal ha denunciado que la sanidad madrileña está dejando sin atención médica en centros de salud a mujeres embarazadas y menores de edad extranjeros sin papeles. Según este colectivo, desde hace varios meses han detectado un aumento en el número de personas que han sufrido la exclusión sanitaria por estar en situación irregular. En 2012, el Gobierno aprobó el Real Decreto Ley 16/2012, que privaba de asistencia sanitaria a inmigrantes en situación irregular, salvo los casos de urgencias, embarazos o menores. Aunque el criticado decreto entró en vigor, algunas comunidades, entre ellas la de Madrid, afirmaron que se prestaría atención sanitaria a todas las personas con independencias de su situación legal y aprobaron normativas para ello. Sin embargo, según denuncia la plataforma, su red está recibiendo alertas de casos en los que mujeres embarazadas y menores no pueden acceder a la atención primaria en centros de salud por encontrarse en una especie de laguna normativa. En concreto, personas que todavía no están en situación irregular porque no han pasado los 90 días de estancia en España. \"Me escribe una trabajadora social de un centro de salud porque están intentando meter en el sistema a una mujer embarazada que lleva muy poco tiempo en España y el sistema no la reconoce como irregular. No sabe qué hacer. Necesita atención urgente\", dice uno de los correos electrónicos que ha recibido Yo Sí Sanidad Universal, publicado por El Salto. \"Soy una chica costarricense de 19 años. Tengo dos meses de embarazo y se me negó la asistencia médica en el centro de salud por lo que no he podido realizar ningún examen\", afirmaba otro de los e-mails recibidos. Diapositiva de los cursos del SERMAS.- YO SÍ SANIDAD UNIVERSAL Según el colectivo, pionero en la defensa de la sanidad universal tras el Real Decreto excluyente del Gobierno, estos casos son fruto de varios cursos que el Servicio Madrileño de Salud (SERMAS) está impartiendo a su personal administrativo, en los que se “reciben instrucciones que incumplen toda legislación de protección de estos colectivos\", critican. En estos cursos se imparten diapositivas que hacen hincapié en la diferencia entre “estancias\" y \"situación irregular (solo extranjeros sin permiso de residencia)”. En ellas, se plantean tres formas de proceder para conceder o no la atención sanitaria: revisar el DNI del país de origen del solicitante en caso de sea ciudadano de la Unión Europea, el pasaporte o el visado. Las personas que hayan pasado menos de 90 días en el país serían considerados turistas, por lo que no tendrían derecho a la asistencia sanitaria gratuita, según estas diapositivas.", "title": "Exclusión sanitaria inmigrantes: Denuncian la exclusión sanitaria de menores y embarazadas sin papeles en Madrid", "url": "http://www.publico.es/sociedad/denuncian-exclusion-sanitaria-menores-y-embarazadas-papeles-madrid.html", "keywords": "embarazadas,exclusion,sanitaria,Madrid,Denuncian,menores,papeles", "date": "2018-03-27", "id": "24d6d2367ff3fcd5e5dbb9b9820cfe83652dceff", "summary": "La plataforma Yo Sí Sanidad Universal alerta del aumento de casos de mujeres en periodo de gestación y de niños sin acceso a sanidad gratuita por no llevar más de 90 días viviendo en España."}