{"article": "Aunque en muchas ocasiones se piensa que la medicina es una ciencia más o menos exacta, la verdad es que se trata de una de las ramas más inexactas del conocimiento, donde dos más dos muy pocas veces suman cuatro. Existen signos y síntomas que orientan al profesional casi automáticamente a uno o dos diagnósticos y se puede llegar con relativa facilidad a una conclusión a partir de las preguntas -y pruebas- adecuadas. Ese no fue el caso de un joven de 27 años, el cual acudió a un hospital por haberse notado una mancha rojiza en su mano, que posteriormente se convirtió en un bulto azulado que \"latía\", de forma similar a su corazón. No se trataba de un bulto común y corriente, como se describe en el informe publicado en el New England Journal of Medicine, sino de un aneurisma vascular que podría haber sido mortal. Según los autores de este artículo, este bulto azulado era un signo de una infección que el joven sufría en su corazón, que el hombre pudo haber contraído tras una visita al dentista, según los médicos que lo atendieron. Inicialmente, el paciente acudió a urgencias por notarse dolor en el bulto de su mano, pero también en el lado superior izquierdo de su abdomen. Además, durante las seis semanas anteriores, había tenido fiebre, sudores nocturnos y falta de apetito. De hecho, en apenas mes y medio, había llegado a perder hasta doce kilos de peso. Tras realizarle una ecografía del corazón, los estudios revelaron que había una masa infecciosa en la válvula de su arteria aorta, la válvula que regula el flujo de sangre hacia esta arteria principal -y que impide que retorne hacia el corazón-. Asimismo, las pruebas de laboratorio revelaron que dicha masa infecciosa se debía a la bacteria Streptococcus, un tipo de microorganismo muy común en casos de endocarditis bacteriana, una infección que afecta a las válvulas del corazón. Las más comunes son la válvula aórtica, como en este caso, y la válvula mitral -una de las válvulas que separan la parte superior e inferior del corazón-. Para que se produzca este tipo de infección las bacterias deben haber llegado al torrente sanguíneo y finalmente al corazón. En este caso, tras llegar a este importante órgano, también se manifestó en la palma de la mano del paciente. De hecho, algunos signos de endocarditis bacteriana suelen incluir lesiones en los dedos de las manos, aunque no es un signo que suela relacionarse inicialmente con una infección de este calibre. Una visita al dentista, el origen del problema Aunque existen diversos puntos de entrada en el organismo que pueden dar lugar a este tipo de infección en el corazón, una de las más típicas es una visita al dentista. Durante los procedimientos dentarios se manipulan las encías, produciendo sangrados. Por ello, antes y después de estos procedimientos se suele dar antibiótico, con el objetivo de evitar infecciones como esta. Asimismo, una mala higiene dental de base también puede ser culpable de infecciones cardíacas, ya que una dentadura en mal estado es más débil, y por tanto más proclive a sufrir daños y sangrados de encías, abriendo la puerta a las bacterias. Por otro lado, aquellos individuos que ya sufren algún defecto cardíaco previamente suelen tener más riesgo de infección en sus válvulas cardíacas. En el caso del informe, se detectó que el paciente tenía una \"válvula aórtica bicúspide\", es decir, con tan solo dos porciones -cuando normalmente son tres-, un tipo de afección que afecta al 2% de la población. Finalmente, el hombre fue tratado adecuadamente con antibióticos y todos sus síntomas desaparecieron en dos días. Posteriormente, se le realizó un procedimiento quirúrgico para reemplazar su válvula aórtica y reparar el aneurisma de su mano.", "title": "Tenía un bulto en la mano, pero resultó ser un problema en el corazón", "url": "https://www.elespanol.com/ciencia/salud/20180327/bulto-mano-resulto-problema-corazon/294470799_0.html", "keywords": "Corazón,Salud,Dermatología,Enfermedades infecciosas", "date": "2018-03-27", "id": "2675ec8a3f04f1b15bb38897b9f07504015ad719", "summary": "Las infecciones en el corazón son raras y pueden diagnosticarse por síntomas teóricamente muy alejados. La causa más frecuente son las visitas al dentista. "}