{"article": "Un día más, TV3 vuelve a estar en el epicentro de la polémica. Esta vez, debido a la cobertura que la televisión pública de Cataluña ha hecho, en las últimas fechas, de la detención del líder independentista Carles Puigdemont y de las protestas sucedidas en la noche del domingo en el centro de Barcelona.Con motivo de las mismas, TV3 decidió variar su programación «por el seguimiento de la actualidad informativa», tal y como destacó la cadena en su Twitter oficial. Por ello, dejó de emitir «las películas y programas previstos» para dedicarle el núcleo duro de su programación al líder soberanista y a las protestas callejeras originadas tras su detención.La decisión de la cadena suscitó respuestas de todo tipo en las redes sociales, pero por lo general de rechazo. «Me hacéis vomitar», publicó un 'tuitero'. «TV3 está prostituida», dijo otro, en catalán. Mismo idioma que utilizó un tercero, con ironía. «¡Caray! ¡No esperaba esto! Siempre teniendo que buscar la información fuera de Cataluña», expresó un cuarto. «¡Qué manipulación!», escribió uno más. Otros fueron mucho más gráficos. Un usuario posteó una foto de una celda con un felpudo: «Bienvenido a la república independiente de mi casa»; mientras que otro subió una del chalet de Puigdemont en Waterloo (Bélgica) con el lema «Se alquila».Las manifestaciones en Cataluña se saldaron con únicamente nueve detenidos. Sin embargo, TV3 las calificó como «batalla campal» y difundió documentos videográficos e imágenes de gran violencia, algunas incluso de manifestaciones de hace varios años y que trataron de hacer creer a la audiencia que eran actuales. En medio de ello, un colaborador del espacio «Està passant», Jair Domínguez, señaló en su perfil de Instagram que habría «muertos» por el 'procés' independentista, pues, en su opinión, «la república se construye con sangre y fuego».Más tarde, TV3 decidió emitir el mensaje de Roger Torrent, en el que el político independentista, presidente del Parlamento catalán, habló de «las horas más oscuras de la democracia». «El Estado está atacando al corazón de la democracia y se encarniza con Cataluña, convirtiéndola en un laboratorio para poder perseguir la disidencia en todas partes. Ningún juez puede perseguir al presidente de todos los catalanes», expresó Torrent, en un mensaje que emitió TV3 y que fue calificado como «miting independentista» por la portavoz de Ciudadanos en Cataluña, Inés Arrimadas. El compañero de Arrimadas, José María Espejo, lo tildó de «irresponsabilidad», mientras que Xavier García Albiol, líder del Partido Popular en Cataluña, fue más rotundo. «Ha hecho un discurso propio de un agitador. Habla solo para los independentistas ignorando a más de la mitad de la población. Cataluña no necesita “frentes”, necesita tender puentes y mucho diálogo», escribió en su Twitter.Los líderes políticos estallanVarias de las personalidades políticas más destacadas del país criticaron la actitud y comportamiento de TV3. «Ya os podéis imaginar la orientación de la tele pública (catalana)», escribió Arrimadas en Twitter tras el controvertido mensaje de Jair Domínguez en su Instagram. Más contundente aún fue su compañero Juan Carlos Girauta, portavoz de Ciudadanos en el Congreso. «TV3 se está comportando como lo que es: un engranaje clave del golpe de Estado. Lo que están haciendo hoy al alentar una respuesta callejera puede tener serias consecuencias», publicó en su Twitter, en un mensaje que contó con el respaldo del secretario general del partido, Albert Rivera.Punto de vista compartido por el líder del PP catalán, Xavier García Albiol. «El contenido informativo de TV3 es un peligro para la convivencia en Cataluña. Esta gente no puede seguir desbocada incendiando a la población», escribió en relación a los cuestionados contenidos de la cadena pública.", "title": "TV3, \"un peligro para la convivencia\" al \"incendiar las calles\" y buscar \"el golpe de Estado\"", "url": "http://www.abc.es/play/television/noticias/abci-tv3-manipulacion-golpe-estado-201803271138_noticia.html", "keywords": "estado,golpe,manipulacion", "date": "2018-03-27", "id": "27203362a6262bc81f3d3f16992a339416f10ef2", "summary": "Críticas a la televisión pública catalana por «manipulación» en su manera de tratar la detención del líder independentista, Carles Puigdemont"}