{"article": "La Policía Nacional ha detenido en Alicante a Denis K., uno de los principales ciberatracadores del mundo, integrado en una estructura mafiosa que saqueaba los fondos de entidades bancarias de todo el mundo -con especial fijación en los rusos- a través de ataques informáticos. Sustrajeron más de 1.000 millones de dólares que después convirtieron en criptomonedas, con el fin de dificultar el rastreo policial. La operación coordinada por Europol ha sido explotada por la Policía Nacional. Denis K. sustrajo desde España más de 1.000 millones de dólares. Con cada ataque, su organización criminal -de la que era el cerebro- obtenía unos beneficios de 1,5 millones de dólares. Detenido el ciberdelincuente que estafó 1.000 millones a bancos de todo el mundo El detenido tiene pasaporte ucraniano, pero también cuenta con una identidad rusa. Llegó a España, en octubre de 2014. Mantenía un nivel de vida elevado y estaba casado. \"Un genio informático\", lo definen fuentes policiales. Integraba la cúpula criminal junto a tres personas; dos de ellos están perfectamente localizados en el extranjero y el cuarto es un ciudadano ruso al que se está investigando. Los delincuentes no atacaban a los clientes de los bancos, sino a las entidades en sí mismas, reacias a presentar denuncias para no sufrir una crisis de reputación. En 2013 crearon un virus para atacar las entidades bancarias; en 2015 establecieron un segundo malware para obtener la información que requerían para sus ataques. La Policía tiene constancia de que estaban ultimando un tercer virus para lanzarlo próximamente. Actividad en España El objetivo de los criminales era principalmente los bancos rusos, donde causaron estragos: tenían información para atacar cientos de entidades, habiendo consumado buena parte de ellos. En España también se registraron ataques a principios de 2017, aunque no atacaban a los sistemas críticos de los bancos, sino alterando las tarjetas de ciudadanos rusos con las que extrajeron hasta 500.000 euros de cajeros corrientes. \"La ciberseguridad es uno de los mayores objetivos que debemos perseguir\", ha considerado el ministro del Interior, Juan Ignacio Zoido, en la rueda de prensa en la que se han presentado los detalles del operativo. \"Estamos ante una de las operaciones más operaciones de la Unidad Central de Ciberdelincuencia de la Policía Nacional por la trascendencia internacional del cibercriminal detenido\". Criptomonedas Los delincuentes atacaban los ordenadores de los empleados de las entidades bancarias a través de correos cargados de códigos maliciosos. Una vez obtenida la información, explotaban las vulnerabilidades para obtener los fondos bancarios. La Policía trabaja ahora en recuperar el dinero obtenido por los delincuentes, que posteriormente lo convertían en criptomonedas, fundamentalmente en bitcoins. El detenido llegó a acumular 15.000 bitcoins. A través de plataformas financieras en Gibraltar o Reino Unido cargaba tarjetas prepago con estos fondos. Al responsable se le han incautado en Alicante un chalé y un vehículo por valor de un millón de euros, además de 500.000 euros en joyas.", "title": "Así capturó la Policía en Alicante a Denis K., el ciberatracador de los mil millones de dólares", "url": "https://www.elespanol.com/espana/20180326/capturo-policia-alicante-denis-ciberatracador-millones-dolares/294970860_0.html", "keywords": "Ciberseguridad,Policía Nacional,España,Ministerio del Interior,Ciberataques", "date": "2018-03-27", "id": "2767d5872185db17daab34cd80cacdccccdafdbe", "summary": "La Policía Nacional ha detenido a uno de los máximos responsables de atacar con virus bancos de todo el mundo para convertir sus fondos en criptomonedas."}