{"article": "Cómo amar al ministro de Cultura. Es la gran cuestión alrededor de la que orbitan tres jóvenes talentosos y desesperados, derrumbados de pura precariedad: uno, licenciado en Filología Hispánica, se ha conformado con trabajar en una “línea caliente”; otro ha estudiado Bellas Artes y sobrevive paseando perros, y una tercera es actriz, pero después de pasar por decenas de cástings, el único papel que le dan viene con peaje: una felación al productor del montaje -en la línea de la denuncia del Me Too, que destapa los abusos normalizados en el mundo del cine-. Sus vidas no tienen nada de excéntrico: sólo recogen, con amargura y parodia, el día a día de los españolitos que sueñan con trabajar en la industria cultural y, a poder ser, también pagar las facturas y que no ruja mucho el estómago. Los chavales -interpretados por Antonio Aguilar, Luis Miguel Molina y Mónica Mayén- se acercan a la capital para sacudirse el tedio de su patria chica y arañar futuro. Saben que la Historia cultural de España es la historia del desencanto: tanto colmillo, tanto patrimonio, tanta pasión ibérica acá en la tierra de Cervantes y Goya, y tan triste gestión. ¿Cuánta devoción queda en los jóvenes cuando se acumulan las deudas? ¿Por qué este sistema educativo expulsa la filosofía? ¿Por qué se ha castigado al cine español desde manifestarse en contra de la Guerra de Irak? ¿Por qué viene Estrasburgo a regañarnos cuando patinamos restringiendo la libertad de expresión y de creación? ¿Y el IVA? Los chicos traen un rosario de preguntas y canjean su frustración en esta obra escrita por Enrique Olmos de Ita y dirigida por Chiqui Carabante, que podrá verse todos los jueves de abril en el Teatro Arlequín de Gran Vía. Es el tercer montaje de la compañía El Hangar. Nuestra principal denuncia es la desafección de los poderes públicos a la cultura viva. Los políticos prefieren a los artistas muertos, que son mucho más cómodos para ellos “Nuestra principal denuncia es la desafección de los poderes públicos a la cultura viva. Los políticos prefieren a los artistas muertos, que son mucho más cómodos para ellos. Prefieren hablar de Valle-Inclán o Picasso porque ya no chirrían”, cuenta Carabante a este periódico. “Los artistas vivos pueden ser molestos. Y a los políticos les encanta inaugurar, cortar cordoncitos… pero después aprueban que se retire una obra de ARCO, como la de Santiago Sierra. Es curioso que la palabra ‘político’ se haya convertido en peyorativa. Cuando escribes un guion y dices ‘este tipo es un político’ quieres decir automáticamente que no es de fiar”. Ni siquiera es un ataque -sólo- contra el PP: \"Nos da igual que el partido del Gobierno sea de derechas o de izquierdas. No creemos que nada vaya a cambiar mucho. Si el Gobierno fuese de izquierdas, denunciaríamos lo mismo: el maltrato al que se somete a la cultura en este país\". El plan: secuestrar al político Así las cosas: los tres protagonistas de la obra ven frustrados sus sueños y se hunden en la bancarrota, así que deciden secuestrar al cuñado de uno de ellos, que es “un politiquillo de tres al cuarto, un concejal de pueblo”, para pedir un rescate. Hacen guardia a las puertas del club de alterne que el hombre frecuenta. “No sale, no sale… pasan muchas horas custodiando el puticlub… y de repente aparece un tipo muy borracho, así que los chavales dicen: ‘Ése mismo, que va bien vestido’. Lo meten en el coche, vuelven a la ciudad y descubren que es el ministro de Cultura”, ríe Antonio Aguilar, al teléfono. De alguna forma, también esa chanza es una denuncia: “Hay un poco de eso, de esa sombra de en qué se gastan el dinero los cargos públicos. El de su sueldo y el que no es de su sueldo. La situación que parodiamos define a un tipo de hombre, el hombre que va a prostíbulos, que es el que intenta imponer su poder”. Yo invitaría a Méndez de Vigo a venir conmigo a una obra de teatro un sábado por la noche. Pero no a la ópera, no al Teatro Español ni al CDN ¿Qué le dirían a nuestro actual ministro de Cultura, Méndez de Vigo, si tuvieran la ocasión -ahora, sin ficciones, y por tanto, sin amordazar-? “Yo lo invitaría a venir conmigo a una obra de teatro un sábado por la noche. No a la ópera, no al Teatro Español ni al CDN. Lo invitaría a ver una obra de teatro madrileña, hecha con poco presupuesto, como casi todas, y, una vez terminada, le llevaría a tomar una caña con el equipo que ha trabajado ese día”, sostiene Antonio Aguilar. “Es complicado”, repone Chiqui Carabante. “Yo tuve la oportunidad de conocer a Trillo en la embajada de Londres, y siempre pienso en un amigo italiano que me dice, al respecto, que a Berlusconi no hay que conocerlo, ¡porque el tipo te va a caer bien!”, ríe. Los tres jóvenes de Cómo amar al ministro de Cultura. “Méndez de Vigo, como tantos otros políticos, tiene ese don de gentes, esa capacidad de reunirse en paz y armonía y de soltarte parabienes…”, reflexiona, y hace ver que no quiere dejarse engatusar. “Preferiría un hechizo: que él viviera un mes como vivimos nosotros. Méndez de Vigo no viene de la sociedad civil, sino de la nobleza, y no tiene ni idea de lo que es ir al Carrefour. Méndez de Vigo no ha comido chóped en su vida y no sabe lo que es el dinero físico”. Aguilar se une a la petición: “Me sumo a Chiqui. Si no es así, él nunca va a entender el ritmo de vida que llevamos, si un mes podemos comer sólo arroz blanco o si al café no podemos echarle azúcar”. Libertad de expresión (y 'establishment') Relatan que “cuando parecía que el teatro era ya inofensivo, detienen a los titiriteros y les echan a una habitación oscura”: “Estamos en un momento muy crítico, entre los raperos, la censura de obras de arte, el secuestro de libros… pero nosotros pensamos que si crees en la libertad de expresión, hay que expresarse”. Sueltan alguna idea al aire. “Yo he pensado en representar a Jesucristo durante una declaración pública, pidiendo ir al juicio de Willy Toledo. He imaginado un primer plano con el hijo de Dios quitándose un excremento de la cabeza y dirigiéndose a Willy, pero luego dices: ¿cómo voy a pagar una multa, si viene, que no tengo dinero para pagar?”. Piensan todos los días en abandonar la misión de dedicarse a la cultura. Arrastran ciclos, crisis, dolores. “Pero es una vocación. No sabemos hacer otra cosa”. No tontean con lo que ellos llamen “la cultura dominante”: “Pérez-Reverte nos huele a Varón Dandy. Es poder establecido en la literatura, es sistema. En la obra lo nombramos, igual que a otras muchas figuras de la cultura actual”. ¿Con quién se quedan, quién les hace conservar la esperanza? Nombres como Angélica Liddell o Rodrigo García. “Él fue director de un teatro, pero claro… en Francia”. Se detienen un poco y se ríen en voz alta, como dándose a sí mismos la razón. Su comicidad no es sólo una forma de arte, también un método de supervivencia.", "title": "¿Y si raptan a Méndez de Vigo en un 'puticlub'?: la obra que denuncia su gestión cultural", "url": "https://www.elespanol.com/cultura/escena/20180327/raptan-mendez-vigo-puticlub-denuncia-gestion-cultural/295220978_0.html", "keywords": "Pobreza,Teatro,Escena,Íñigo Méndez de Vigo,Cultura", "date": "2018-03-27", "id": "2a823499ce383128683e3f65724584cd8fc25c94", "summary": "'Cómo amar al ministro de Cultura' es una sátira de tres jóvenes artistas precarios: \"Queremos que él viva un mes como vivimos nosotros. Méndez de Vigo no ha probado el chóped en su vida\"."}