{"article": "MADRIDActualizado:27/03/2018 18:38hEl alzhéimer es una enfermedad neurodegenerativa, es decir, causada por una destrucción progresiva de las neuronas cerebrales. Una enfermedad que se corresponde con el tipo más común de demencia –supone entre un 60% y 70% de todos los casos de demencia, para un total de 30 millones de afectados en todo el planeta y más de 800.000 españoles– y que, aún a día de hoy, carece de cura. De hecho, ni siquiera hay un tratamiento capaz de frenar su progresión. De ahí la importancia, crucial, del diagnóstico precoz del alzhéimer, lo que posibilitaría una mejor atención y tratamiento de los pacientes ya desde las fases iniciales de la patología. Y en este contexto, investigadores de la Universidad de Sheffield (Reino Unido) parecen haber encontrado una manera para la detección temprana de la enfermedad. Para ello, tan ‘solo’ habría que analizar la cantidad de neuronas dopaminérgicas que conforman el área tegmental ventral del cerebro.Como explica Annalena Venneri, directora de esta investigación publicada en la revista « Journal of Alzheimer’s Disease», «nuestro trabajo sugiere que si las neuronas del área tegmental ventral no producen una cantidad de dopamina suficiente para el hipocampo, esta región del cerebro localizada en el lóbulo temporal no funcionará de forma eficiente. Así, y dado que el hipocampo está implicado en la formación de nuevos recuerdos, nuestros hallazgos son cruciales para la detección temprana del alzhéimer».El tamaño importaEn el estudio, los autores analizaron mediante pruebas de imagen por resonancia magnética los cerebros de 29 pacientes diagnosticados de alzhéimer, de 30 personas diagnosticadas de deterioro cognitivo leve, y de 51 voluntarios completamente sanos –el consabido ‘grupo control’–. Y para ello recurrieron a un escáner de resonancia magnética de tres teslas, cuyas imágenes tienen una calidad al menos dos veces superior a la de los escáneres de resonancia magnética ‘convencionales’.Los resultados mostraron una asociación entre el tamaño y función del área tegmental ventral, el volumen del hipocampo y la capacidad de memorización. Y es que cuanto menor era la cantidad de neuronas dopaminérgicas –o lo que es lo mismo, las neuronas responsables de la producción de dopamina, neurotransmisor implicado en la regulación del movimiento y de las respuestas emocionales, entre otras muchas funciones–, menor era la liberación de dopamina, menor era el tamaño del hipocampo, y menor era la capacidad de generar nuevos recuerdos.El estudio abre la puerta a un nuevo método de cribado de la población mayor para la detección de los signos iniciales del alzhéimerComo indica Annalena Venneri, «nuestro trabajo, que muestra un cambio que se produce de forma muy precoz y que puede desencadenar la enfermedad de Alzheimer, es el primero en demostrar esta asociación en humanos».Por tanto, y si bien como reconoce la directora de la investigación, «se requieren más estudios, nuestros resultados podrían abrir la puerta a un nuevo método de cribado de la población mayor para la detección de los signos iniciales del alzhéimer. Un método que cambiaría la forma de interpretar las pruebas de imagen cerebrales y cómo se emplean los diferentes test de memoria disponibles».Aplicaciones terapéuticasEn definitiva, la constatación por pruebas de imagen cerebrales de un descenso en la cantidad de neuronas dopaminérgicas podría resultar muy útil para la detección precoz del alzhéimer. Pero parece que los beneficios potenciales de este descubrimiento no acaban aquí. Y es que además de este beneficio diagnóstico, el estudio también abre la puerta al diseño de nuevos tratamientos que, dirigidos específicamente sobre estas neuronas dopaminérgicas, puedan ralentizar o parar la progresión de la enfermedad.Como concluye Annalena Venneri, «otro posible beneficio es que podría dar lugar a una opción terapéutica diferente con el potencial de cambiar o detener el curso del alzhéimer ya en sus primeras fases, mucho antes de que se manifiesten los síntomas. Así, el próximo paso será establecer cómo podemos detectar las alteraciones tempranas en el área tegmental ventral y evaluar si estas alteraciones pueden ser contrarrestadas con los tratamientos actualmente disponibles».", "title": "El déficit de neuronas dopaminérgicas permite detectar precozmente el alzhéimer", "url": "http://www.abc.es/salud/enfermedades/abci-deficit-neuronas-dopaminergicas-permite-detectar-precozmente-alzheimer-201803271838_noticia.html", "keywords": "alzheimer,dopaminergicas,neuronas", "date": "2018-03-27", "id": "2af971721685cd106f33844018a1790a9c853ccf", "summary": "A menor cantidad de neuronas dopaminérgicas en el cerebro, menor producción de dopamina, menor volumen del hipocampo y menor capacidad de memorización"}