{"article": "El Banco de España ha publicado este martes la memoria anual de actuaciones de supervisión del sector financiero español. Entre sus actuaciones, el organismo que preside Luis Linde subraya los incumplimientos del código de buenas prácticas que las entidades firmaron en 2012, especialmente en materia de deudas hipotecarias.En este ámbito, el Banco de España ha adoptado tres resoluciones sancionadoras contra dos bancos y una cooperativa de crédito y se ha incoado un cuarto procedimiento sancionador frente a un banco por el incumplimiento de las obligaciones en dicho código de buenas prácticas, que nació, según explica el organismo, para permitir la reestructuración de la deuda hipotecaria de quienes padecen dificultades para atender su pago. A ello se suma que de los seis expedientes sancionadores incoados durante el pasado año tras actividades de supervisión in situ, cinco se refieren a incumplimientos en el citado código de buenas prácticas.El organismo supervisor señala en el informe cuáles son las principales \"incidencias\" que se han registrado en los años que se lleva aplicando este código, entre las que destacan infracciones en la información y en la aplicación de las herramientas incluidas en el informe.En este sentido, apunta que entre dichas incidencias comunes se encuentran la falta de proactividad por parte de algunas entidades a la hora de informar sobre el código, la demora a la hora de aplicar estos procesos o el incorrecto análisis de la información presentada por los clientes interesados.Además, el informe señala que en algunos casos no se ofrece el plan de reestructuración de la deuda en el plazo de un mes desde que se formaliza la solicitud, como obliga el código, o que, incluso, se repercuten al cliente gastos en la novación cuando es la propia entidad la que solicita la formalización en escritura pública.El organismo, que apunta que su actividad sancionadora se ha centrado en 2017 en los incumplimientos de dicho código, no identifica ni a las entidades que han sido señaladas ni a las que se han abierto expedientes por no cumplir con los requisitos del código de buenas prácticas. Tampoco cuantifica cuántas veces se han incumplido.Fuera de estos incumplimientos, el organismo también destaca en el informe anual la actividad sancionadora en relación a los incumplimientos de transparencia y en las obligaciones en materia de información en la formalización de contratos bancarios con los clientes. En este sentido, se finalizaron cuatro expedientes con sanciones a dos bancos, un establecimiento financiero de crédito y un establecimiento de cambio de moneda.", "title": "El Banco de España advierte de incumplimientos del código de buenas prácticas en deudas hipotecarias", "url": "https://www.eldiario.es/economia/Banco-Espana-incumplimientos-financiero-hipotecarias_0_754524735.html", "keywords": "Banco,financiero,Espana,incumplimientos,hipotecarias", "date": "2018-03-27", "id": "2b963e8c04b43eabc58a7cb0b1000d352ad3d0ef", "summary": "El organismo regulador sanciona a tres entidades de crédito por no cumplir con las obligaciones del código y abre expediente a una cuartaLa institución que preside Luis Linde señala que entre las infracciones más comunes se encuentra la falta de información de alternativas para los deudores"}