{"article": "El fundador de Facebook, Mark Zuckerberg, ha dejado plantado al Parlamento británico y no acudirá al llamamiento que le hizo el organismo para responder a sus preguntas sobre el escándalo de la filtración de datos, informó la red social a través de un comunicado. En una carta remitida al presidente del Comité Parlamentario de Asuntos Digitales, Cultura, Medios de Comunicación y Deportes, Damian Collins, la responsable de Relaciones Públicas de la red social, Rebecca Stimson, indicó que uno de los adjuntos de Zuckerberg dará respuesta a las preguntas de los diputados. El dueño de la red social estaba citado para que explicase la filtración de datos que se destapó hace varios días. A su vez, la Comisión Europea informó que tendrá un plazo de dos semanas para arrojar luz al caso en el que supuestamente se ayudó a que Donald Trump ganase las elecciones generales a la presidencia de Estados Unidos. También, la Comisión del Congreso de Estados Unidos hizo un llamamiento a Zuckerberg. La agencia reguladora encargada de la protección de datos de los usuarios avisó a la compañía de que deberá responder una misiva con preguntas acerca del asunto Cambridge Analytica. Los fiscales generales de Massachusetts y New York se sumaron poco después pidiendo a Facebook información sobre la transferencia de datos de sus usuarios a la consultora política. Zuckerberg admite negligencias Recientemente, el presidente de Facebook admitía la posible fuga de datos y pedía disculpas a los usuarios. \"Tenemos la responsabilidad de proteger su información. Si no podemos hacerlo, no la merecemos\", indicó. \"Se trató de un abuso de confianza, y lamento no haber hecho más en ese momento\", dijo, pidiendo disculpas por primera vez tras el escándalo de Cambridge Analytica.", "title": "Zuckerberg da plantón al Parlamento Británico por el Facebookgate", "url": "https://www.elespanol.com/economia/empresas/20180327/zuckerberg-da-planton-parlamento-britanico-facebookgate/295220897_0.html", "keywords": "Empresas,Facebook,Tecnología,Protección de datos,Reino Unido", "date": "2018-03-27", "id": "2ef2b7d0d8407ad2dd0dc8aac5c997f6f65f6faf", "summary": "El dueño de Facebook no realizará ningún tipo de declaraciones, tal y como ha confirmado la compañía."}