{"article": "Después de un fin de semana de temporal, el tiempo ha querido dar una tregua, aunque solo será durante el inicio de semana ya que en los próximos días se prevén lluvias en algunas zonas de nuestro país. Sin embargo, a pesar, de que varios frentes visitarán España, habrá sitios donde podremos disfrutar del sol y temperaturas agradables. Eltiempo.es, portal de información meteorológica líder en España, ofrece una selección de destinos para aquellos que van en busca de buen tiempo esta Semana Santa. Valencia La ciudad se ofrece como destino muy recomendable para los que huyen de la lluvia. Según la previsión de Eltiempo.es, esta semana las temperaturas subirán mucho y el miércoles se llegarán hasta los 28ºC. Aunque los días propios de la Semana Santa bajarán los termómetros, se quedarán rondando los 20ºC. Todo ello acompañado de sol con algunas nubes, pero con un ambiente ideal para pasear cerca de la playa o tomar algo en alguno de los múltiples restaurantes y chiringuitos que ofrece la ciudad. Almería Almería es una de las zonas más áridas de España y esta Semana Santa se mantendrá sin lluvias. Predominará el sol y las temperaturas máximas rondarán los 20ºC. Este pronóstico la convierte en un destino ideal para disfrutar de sus parques naturales, playas, montañas, museos o incluso un set de cine famoso a nivel internacional. Ibiza La isla es famosa por sus noches de fiesta, pero lo más espectacular de ella son sus calas, paisajes rurales y sus encantadores pueblos blancos. Estos días el sol brillará en todo Baleares aunque la temperatura no será demasiado alta como para darse un chapuzón ya que rondaremos de máxima los 16ºC. Gran Canaria Con el régimen de vientos alisios soplando, las nubes se quedarán al norte de la isla. Para aquellos que busquen el sol, Eltiempo.es recomienda que se desplacen hacia el sur, por ejemplo, a la playa de las dunas de Maspalomas. El cielo estará totalmente despejado y el Jueves Santo las temperaturas se mantendrán en unos 24ºC. Si bien es cierto que el fin de semana bajarán, aun así, rondarán los 20ºC de máxima y los 15ºC de mínima. Barcelona La ciudad condal, al igual que otras ciudades del Mediterráneo tiene una baja probabilidad de registrar lluvias. Con máximas que rondarán los 14-15ºC tanto Jueves como Viernes Santo y con intervalos de sol y nubes en el cielo, las condiciones serán perfectas para pasear por las Ramblas, visitar el Parque Güell o visitar algunas de las casas de Gaudí.", "title": "Semana Santa 2018: los cinco mejores destinos para huir de la lluvia", "url": "https://www.elespanol.com/ciencia/20180327/semana-santa-mejores-destinos-huir-lluvia/295221155_0.html", "keywords": "Meteorología,Ciencia,Semana Santa,AEMET", "date": "2018-03-27", "id": "30c31cb98fd1c7ce05b8a7d638436ae2e81e042c", "summary": "La previsión meteorológica para la Semana Santa en gran parte de España augura lluvias en buena parte del país."}