{"article": "Actualizado:27/03/2018 13:19hArgentina es un pedazo importante del Mundial, el fútbol en estado puro, el fervor de un país entregado a una camiseta que lleva demasiado tiempo sin brillar. Argentina es mucho del ayer, de cuando Maradona, el buen Maradona, llegó al cielo, y ahora el presente lo marca Lionel Messi, al que le falta abrazar un título con la albiceleste para obtener la eternidad que ha labrado vestido de azulgrana. Porque Argentina, hoy por hoy, es lo que quiere que sea la estrella del Barcelona, líder de un grupo al que siempre se le cuelga la etiqueta de candidato porque tienen, seguramente, al futbolista más desequilibrante del planeta. A dos meses y medio del inicio del Mundial, ese jugador tremendo que dignifica el «10» marca el último examen de España, que llenará esta noche el Wanda Metropolitano. No es para menos. [Dónde ver el España-Argentina]A Messi se le mima ahora más que nunca porque Argentina sabe que depende básicamente de él y de su estado. Después de dar bandazos con entrenadores que no cuajaron, la federación fue a Sevilla y pescó a Jorge Sampaoli, que nada más asumir el cargo entendió que el jefe no era él. Ayer, en una eterna conferencia de prensa, se divagó sobre lo divino y lo humano, siempre con Messi en el epicentro. «Para mí, el fútbol es mucho de los futbolistas. Un jugador que tiene la capacidad de ser el mejor del mundo, y que lo ha sido en los últimos tiempos, tiene la capacidad de comunicar», resumió. Bueno, en realidad sus respuestas fueron mucho más largas, larguísimas, incluso a veces difíciles de descifrar por sus propios paisanos.Trato reverencialSampaoli se siente un privilegiado porque por fin pudo cumplir su sueño de trabajar con Messi, al que le concede todos los galones y muchos más, lo que pida. «Es imposible enseñarle algo. Estamos en un lugar en donde Leo es inalcanzable. Hay que entenderle y provocarle situaciones para que su estado de confort sea el mejor. Uno tiene que aprender de estos jugadores que aparecen cada tanto. Hay que encontrar la armonía a partir del mejor jugador del mundo, y él está muy abierto a interactuar mucho para explicar lo que siente dentro del campo. El diálogo con él, por suerte, es bastante constante. Veo un alto grado de convencimiento y compromiso con la selección».Se da por hecho, pues, que Argentina será Messi y diez más, o lo que salga de este experimento que aspira a triunfar en Rusia para acabar con la sequía. «Sería muy bueno empezar a circular alrededor de un jugador que potencia al resto. La metodología que estamos implementando es que el resto se aproveche de la virtud de contar con él. Tenemos que comprender cuáles son los momentos. Con Leo, debemos de tener las herramientas para poder dañar y tener un equilibrio defensivo que nos permita sostener cada ataque». Y así durante casi una hora. Lopetegui no varía el planDel empacho de Sampaoli se pasó a la prudencia de Julen Lopetegui, anclado en un discurso repetitivo ya que a él le preocupa su negociado. «No pensamos demasiado en lo que hay enfrente. Ahora jugamos contra el subcampeón, que tienen a enormes jugadores y a otro especialmente extraordinario. Ha mejorado mucho con Sampaoli, pero debemos centrarnos en nosotros y no fijarnos tanto en lo que tenemos enfrente», apuntó. Eso sí, discrepó con Sampaoli en uno de sus análisis. «Yo sí creo que un jugador siempre aprende cosas. Va en torno a la experiencia, cada día se conoce mejor la profesión». Siendo casi imposible no personalizar en el amistoso de esta noche, la cita le debe servir a España para corroborar los buenos minutos de Dusseldorf y su capacidad para imponerse a una individualidad tan decisiva. En cierto modo, la selección tendrá un encuentro similar en el estreno del Mundial porque en Sochi, el 15 de junio, el enemigo será Portugal, que es lo mismo que decir Cristiano Ronaldo. Pero el combinado nacional, y eso se lo ha ganado, compite en función a su filosofía, pues hacer cualquier otra cosa sería contraproducente. «Sabe cómo jugar. Como funcionamiento de selección, si no es la mejor, está cerca de ello. Lo que tenemos que hacer, en esta búsqueda, es competir contra España. Está muy definida», razonó Sampaoli.No parece que Lopetegui, invicto después de 17 tardes, vaya a cambiar demasiadas piezas de lo que se vio el viernes en Alemania, si bien todo el mundo da por hecho que Diego Costa asumirá la responsabilidad del gol y que habrá que buscar un sustituto para David Silva. España se pone a prueba ante Messi, el último reto antes del Mundial.", "title": "Messi, el último reto de España", "url": "http://www.abc.es/deportes/futbol/abci-messi-ultimo-reto-espana-201803270832_noticia.html", "keywords": "previa,argentina,espana", "date": "2018-03-27", "id": "3125fe38ea22733d386c8ca6d457cd2e06d1b271", "summary": "La selección llenará el Wanda para medirse a Argentina, entregada al talento del «10». No habrá más partidos hasta la concentración de junio"}