{"article": "La UEFA ha confirmado las novedades que incluirá en sus competiciones de clubes a partir de la próxima temporada, como la autorización para un cuarto cambio en la prórroga, los horarios de 18.55 y 21.00 en la Champions y la Europa League y la convocatoria de 23 jugadores para las finales. Las variaciones indicadas por la UEFA, tras su Comité Ejecutivo en febrero en Bratislava y la Reunión Anual de la International Board (IFAB) el pasado día 3, también contemplan que los clubes puedan registrar a tres nuevos jugadores elegibles después de la fase de grupos de ambas competiciones. Los cambios que se introducirán a partir de la campaña 2018-2019 tanto en la \"Champions\", la Europa League y la Supercopa son los siguientes: - Un cuarto suplente incluido en la convocatoria del partido podrá participar en los partidos de eliminatorias exclusivamente durante la prórroga. Esto no afectará a los otros tres cambios. - Excepcionalmente en las finales de la Champions y la Europa League, así como en la Supercopa, podrán incluirse 23 jugadores (en lugar de los 18 para los otros partidos) en la convocatoria del partido. \"Esto permitirá que doce suplentes (y no siete) se sienten en el banquillo, dando así a los clubes, y en particular a los entrenadores, más flexibilidad con respecto a los cambios, facilitando así la gestión de su plantilla en el partido más importante de la temporada\". Nuevos horarios de inicio en la UEFA Champions League y en la UEFA Europa League: Las eliminatorias de la Champions, los partidos de la fase de grupos, octavos de final, cuartos de final, semifinales y la final se disputarán a las 21:00 (HEC). Sin embargo, en cada jornada de fase de grupos, dos encuentros de martes y dos del miércoles se disputarán a las 18:55 (HEC). Todos los duelos de la última jornada se celebrarán de forma simultánea. La UEFA puede hacer excepciones a esta regla. Los partidos de la Europa League desde la fase de grupos hasta octavos de final se disputarán a las 18:55 y 21:00 (HEC). Los horarios de inicio se decidirán de acuerdo con el sorteo. En principio, los duelos dentro de un mismo grupo se disputarán simultáneamente en la última jornada. Los cuartos de final, las semifinales y la final se jugarán a las 21:00 (HEC). La UEFA puede hacer excepciones a esta regla. La Supercopa empezará a las 21:00 (HEC), horario que se aplicará en la próxima, el 15 de agosto en el Lilleküla Stadium de Tallin (Estonia).- Registro de jugadores. Después de la fase de grupos de la Champions y la Europa League los clubes podrán registrar a tres nuevos jugadores elegibles sin ninguna restricción. \"Esta medida va en la línea de la situación regulatoria existente en las diferentes ligas nacionales, que no impone restricciones en la elegibilidad para las competiciones de jugadores registrados por un nuevo club durante el mercado invernal\". Como en el caso de la Champions League, a partir de la temporada 2018/19, los equipos que hayan ganado la Europa League (o previamente la Copa de la UEFA) tres veces consecutivas o un mínimo de cinco veces dispondrán de una insignia en la manga de su camiseta como ganador múltiple. El único equipo con derecho a usar esta insignia durante la próxima temporada sería el Sevilla, que ha ganado el torneo en cinco ocasiones (2006, 2007, 2014, 2015, 2016).", "title": "Así será la nueva Champions League en la temporada 2018/19", "url": "https://www.elespanol.com/deportes/futbol/champions-league/20180327/nueva-champions-league-temporada/295221176_0.html", "keywords": "Champions League,Fútbol,Horarios deportivos,Deportes", "date": "2018-03-27", "id": "36a079b0ebbbaedfe9f27dcfc75e1c7aa2c75625", "summary": "La introducción del cuarto cambio o el cambio de horarios (habrá partidos a las 18:55 y las 21:00 horas) será una realidad. "}