{"article": "Son más de medio centenar de tiendas y 1.600 empleados trabajando en ellas. Toys \"R\" Us España sigue esperando para saber cuál es su destino. Cerca de dos semanas después de que la histórica cadena de jugueterías anunciara el cierre en EEUU, la filial española continúa trabajando con normalidad. De momento, sus almacenes están llenos, las tiendas continúan abiertas y los trabajadores siguen con su rutina. \"Estamos tranquilos pero expectantes\", apuntan fuentes sindicales a este periódico. En este sentido, están preparados porque \"cambios va a haber, pero tenemos que ver cómo nos afectan\". En los despachos, Toys \"R\" Us continúa analizando las alternativas, incluyendo una posible venta, no solo para sus operaciones en España, sino también para otros países como Australia, Francia, Polonia y Portugal. \"Estamos trabajando, en estrecha colaboración con nuestros asesores, para alcanzar medidas que nos permitan preservar la continuidad de nuestra actividad en España, así como los intereses de nuestros colaboradores y empleados\", señalaba hace unos días Jean Charretteur, director general de la marca en España y Portugal. Unas medidas de las que los trabajadores se dan por enterados, a través de los sindicatos y un comité de empleados organizado para esta etapa. \"Nos vamos a reunir con la empresa cada 15 días y nos irán contando los progresos\", señalan. Entre las posibilidades, barajan tanto la entrada de inversores como la venta. Lo cierto es que las cuentas de la cadena en España no son boyantes. En 2016, perdió 1,67 millones de euros, un 17% menos que en el ejercicio anterior, cuando se dejó 2,02 millones. En ese periodo, facturó 198,9 millones de euros, lo que significa una caída del 5,22% respecto a 2015. Una venta complicada De las 53 tiendas con las que Toys \"R\" Us opera en España, 26 le pertenecen, a través de Toys \"R\" Us Iberia Real Estate. La cadena está intentando salvar locales en nuestro país y la semana pasada solicitaba la declaración de concurso de acreedores con el objetivo de preservar sus activos inmobiliarios y avanzar en las gestiones para la eventual adquisición del grupo en España y Portugal. Una operación que la compañía aduce al papel de Toys \"R\" Us Iberia Real Estate como garante solidario de la financiación prestada al grupo por distintos fondos internacionales y que tiene la finalidad de proteger sus activos inmobiliarios. \"Es cuestión de tiempo que la marca desaparezca, y cuando lo haga, el mercado inmobiliario va a recibir miles de metros cuadrados difíciles de colocar\", apunta Jacinto Llorca, especialista en distribución a este periódico. Además del tamaño de las tiendas, con entre 2.500 y 3.000 metros cuadrados, cabe destacar que están ubicadas a las afueras de las ciudades y en polígonos industriales, en un momento en el que todos están escapando al centro. Según el experto, la política de menor inversión en innovación para mantener precios bajos le va a pasar factura también en nuestro país. \"El cliente se aburre cuando va a las tiendas\", explica. Y esa, la experiencia de compra, es una de las claves para competir en un sector en el que existe poca diferenciación. En sus cuentas de 2016, la compañía apuntaba a que el comercio electrónico está sujeto a \"riesgos e incertidumbres\" fuera de su control, aunque asumía que la expansión de su negocio online \"depende de nuestra capacidad para dar un servicio de calidad a nuestros clientes a través de internet\". \"Nos han trasmitido mucha paz y tranquilidad\", insisten desde los sindicatos. Está por ver, porque parece que se acerca marejada.", "title": "La plantilla de Toys \"R\" Us España, a la espera: \"Aquí todo sigue igual\"", "url": "https://www.elespanol.com/economia/empresas/20180327/plantilla-toys-us-espana-espera-sigue-igual/294971577_0.html", "keywords": "Juguetes,Distribución,Empresas,Comercio electrónico,Toys R Us", "date": "2018-03-27", "id": "379e3fc9d608d200de05fabb830b6758cd08ff2e", "summary": "Los trabajadores de la cadena de jugueterías continúan con su rutina y esperan noticias sobre una posible venta."}