{"article": "MadridActualizado:28/03/2018 19:53hPasada la medianoche, por la zona mixta del Wanda Metropolitano desfilaba Isco Alarcón con la pelota, que llevaba su nombre por marcar tres goles. Pasó a ritmo ligero, sin prestar atención a la prensa hasta el punto de ignorar la petición de un periodista radiofónico. «¿No vas a hablar?», se le preguntó, lógica su reclamo ante los micrófonos al ser el protagonista de una noche memorable. «No», respondió seco. «Nos conocemos», remató.Isco es uno de los futbolistas que más recela de los medios de comunicación, siempre a la contra y trasquilado en más de una ocasión por sus propias palabras. Entendió que no tocaba dar voz en la zona mixta, pero sin embargo ya había dejado un par de titulares, y jugosos, cuando a pie de campo atendió a la televisión. «Cuando uno no tiene protagonismo ni continuidad en su equipo, los partidos con la selección me dan la vida. Tengo la confianza del míster aquí, sigo teniendo mucha ilusión por trabajar, por mejorar, por ser titular en mi equipo y con España. Tengo la ilusión como al principio y quiero demostrar que soy un buen jugador». Bien, por partes. Efectivamente, queda claro que España es su jardín, el lugar que saca su mejor versión y en donde luce una sonrisa. Queda claro también que a Lopetegui le debe media vida, mimado por el vasco desde que aterrizó en Las Rozas. Y queda claro, para rematar, que en el Bernabéu hay algo que le impide ser como quiere ser, algo que no acaba de descifrar. «Lopetegui demuestra la confianza con minutos, con partidos... En el Madrid no tengo la confianza que un futbolista necesita», sentenció. Ahí estaba el titular, aunque es justo darle continuidad a la frase ya que no acababa ahí. «Quizás el problema soy yo, que no me la he ganado con los buenos futbolistas que hay. Quiero demostrarle al míster que puede contar conmigo».A Lopetegui, desde luego, le ha convencido desde el minuto uno. «No voy a descubrir nada nuevo con el gusto que tengo en que esté con nosotros. Que sea feliz en los dos próximos meses en su club y después volverá con nosotros. La confianza no se la da el entrenador, sino el jugador al entrenador», zanjó el seleccionador, que esquivó con cierta cintura la pregunta sobre el papel secundario del andaluz en su club. «Sería un metepatas si entro a opinar una decisión de un compañero como Zidane». El beso de Sergio RamosDe Isco se debería hacer un sesudo análisis para entender su mutación cuando viste de rojo (ayer de azul clarito, tanto que es como si fuera blanco). Al margen de su gol, en el primer tiempo ofreció destellos, recursos y talento, anda sobrado de eso. Continuó con su espectáculo en la reanudación, y en dos minutos efervescentes dio por sentenciado el examen. Marcó el tercero después de un pase muy oportuno de Iago Aspas y fue fundamental en el 4-1, que llevó la firma de Thiago. Sergio Ramos, que le cuida como a un hermano, besó su bota derecha para regalar una de las imágenes de la velada. Había ciertos motivos para el desenfreno y el empacho de risas, y estalló la grada cuando se llegó a la media docena. Aspas aprovechó una asistencia de De Gea (no es broma) y el gallego sirvió a Isco el triplete para culminar su gran noche. La ovación cuando fue sustituido por Lucas fue reparadora para él, tan necesitado de autoestima.", "title": "Isco estalla en el Wanda", "url": "http://www.abc.es/deportes/futbol/abci-espana-argentina-isco-estalla-wanda-201803272354_noticia.html", "keywords": "declas,isco,espana", "date": "2018-03-27", "id": "38920c332753e901a78bcf1549fc092f35d8897a", "summary": "El madridista, con tres goles, estrella de la goleada y autocrítico: «Aquí tengo la confianza del entrenador. En mi equipo si no tengo protagonismo y continuidad es porque quizás no me la he sabido ganar»"}