{"article": "ZARAGOZAActualizado:27/03/2018 20:51hEl Bajo Aragón se hace estruendo por Semana Santa. Catarsis colectiva, fe popular. Ruido para el recogimiento, paradoja en multitudinaria colectividad de propios y visitantes -muchos- que acuden atraídos por el ruido bronco, tan brutal como artístico a la vez. Sonora tradición que ha hecho que la Semana Santa de esta porción de Aragón ostente, desde hace cuatro años, la distinción de Fiesta de Interés Turístico Internacional.Albalate del Arzobispo, Alcañiz, Alcorisa, Andorra, Calanda, Híjar, La Puebla de Híjar, Samper de Calanda y Urrea de Gaén integran la Ruta del Tambor y el Bombo. Todos ellos comparten la misma raíz y la misma esencia en esta celebración, el estruendo como emblemática forma de expresión colectiva para conmemorar la muerte y resurrección de Jesucristo.Es misión imposible dar con la fecha en la que arrancó esta tradición, pero se sabe que -de una u otra forma- era una realidad en los siglos XV y XVI. Por tanto, se apunta a que los orígenes se hundirían en la Edad Media.El momento cumbre es el «Romper la Hora» o «Rompida de la Hora». Es el segundo exacto en el que miles y miles de tambores y bombos comienzan a sonar al unísono. Es la particular forma de anunciar que Jesucristo ha expirado en la Cruz. Muerte llorada con un ruido ensordecedor que estremece.Esa «Rompida de la Hora» se produce simultáneamente a las doce de la noche del Jueves Santo en todos los municipios de la Ruta del Tambor y el Bombo. En todos, menos en uno: en Calanda tiene lugar a las doce del mediodía del Viernes Santo. Estruendo hecho fe, o fe hecha estruendo, que se prolonga de forma ininterrumpida hasta el Sábado Santo por la tarde.En cada municipio, la «Rompida de la Hora» se prolonga durante aproximadamente quince minutos. Durante ese tiempo, todos los congregados con los tambores y bombos los hacen tocar en grupo. Después, se van dispersando, pero día y noche el sonido de los tambores y bombos domina el callejero de estas localidades, día y noche.La «Rompida de la hora» es el momento más espectacular de la Ruta del Tambor y el Bombo, por sobrados motivos. Pero, pese a lo singular y único de ese acontecimiento, sería injusto reducir la Semana Santa del Bajo Aragón a ese momento excepcional. Cada localidad atesora atractivos, peculiaridades, matices de tradición que hacen de cada rincón de la Ruta del Tambor y el Bombo un enclave en cierto modo único. La procesión del Santo Entierro de Albalate del Arzobispo -término que atesora restos prehistóricos-; la Procesión de las Palometas que recorre el callejero de Alcañiz; el sabor medieval de Alcorisa; la influencia morisca de La Puebla de Híjar; los ecos del calandino Luis Buñuel... La Ruta del Tambor y el Bombo se ha ganado, por pasado y por presente, el mérito de ser el escenario más sonoro y sonado -en sentido literal y figurado- de la Semana Santa aragonesa.En ZaragozaEl Viernes Santo, la capital aragonesa acoge su procesión más antigua, la del Santo Entierro. Data del año 1617 y es organizada, desde entonces, por la Hermandad de la Sangre de Cristo. En esta procesión participan las veinticinco hermandades y cofradías de la Semana Santa zaragozana, y recorre el corazón de la capital del Ebro. La procesión del Santo Entierro de Zaragoza tiene paralelismos -históricos y conceptuales- con otra de las más antiguas procesiones de la Semana Santa aragonesa, la del Santo Entierro de Calatayud. Representa los pasajes del Antiguo y del Nuevo Testamento. Es una suerte de relato visual de la Biblia. Esta procesión bilbilitana hunde sus raíces en la Edad Media, en torno al auto sacramental que rememora el entierro de Jesús tras morir en la Cruz.", "title": "Así es la rompida que estremece el Bajo Aragón", "url": "http://www.abc.es/viajar/destinos/espana/abci-rompida-estremece-bajo-aragon-201803272051_noticia.html", "keywords": "aragon,bajo,tambor", "date": "2018-03-27", "id": "39a8c9c54b3071bece2f8d18af1f58ac54a8fc81", "summary": "La Ruta del Tambor y el Bombo hunde sus orígenes en la Edad Media"}