{"article": "MADRIDActualizado:03/04/2018 11:18hCientíficos de Escuela Universitaria de Medicina de Nueva York (EE.UU.) han encontrado un nuevo órgano en el cuerpo humano. Se trata del llamado «intersticio». Es una red de tejidos de conexión rellenos de líquido que están situados bajo la piel y que recubren a otros muchos órganos. Hasta ahora había pasado desapercibido porque las técnicas de observación anatómica, que se centran en fijar las muestras de los tejidos con productos químicos, no permitían observarlo. En general, se hablaba de un espacio intersticial, situado entre las células, pero no de un órgano en sí.«Este descubrimiento tiene el potencial de llevar a avances dramáticos en medicina, incluyendo la posibilidad de que tomar muestras del fluido intersticial se convierta en una potente herramienta de diagnóstico», explica en un comunicado Neil Theise, médico e investigador en la Escuela Universitaria de Medicina de Nueva York y coautor del estudio.Según un artículo publicado en Scientific Reports por este y otros autores, el intersticio tiene una gran importancia para el funcionamiento de todos los órganos y el comportamiento de la mayoría de las enfermedades importantes. Entre estas, destaca el cáncer, porque en ocasiones puede propagarse a través de esta red.Uno de los mayores órganos del cuerpoEl intersticio está situado bajo la piel y recubre al menos el sistema digestivo, el sistema excretor, los pulmones, las arterias, las venas y los paquetes de células de las fibras musculares. De este modo, todos ellos quedan interconectados por un sistema de compartimentos de líquido. El intersticio resulta ser uno de los mayores órganos del cuerpo humano, junto a la piel. Está compuesto por una estructura de colágeno y elastina, dos proteínas que le dan fuerza y elasticidad, respectivamente. Ambas forman un «andamio» que está relleno de líquido, y el resultado es que el órgano funciona como un amortiguador para los movimientos de las vísceras, músculos y vasos sanguíneos, que se producen como consecuencia del bombeo de la sangre o del movimiento natural del cuerpo. Además, las células que forman el intersticio producen una porción del líquido que alimenta al sistema linfático, una parte del sistema circulatorio que se encarga de transportar la linfa, y que es fundamental para drenar los líquidos corporales, el funcionamiento del sistema inmunitario en general y la respuesta de la inflamación en particular.Arrugas y envejecimientoAl igual que pasa en el resto del organismo, el envejecimiento deteriora al intersticio. Cuando eso ocurre, los investigadores han explicado que pierde capacidad de producir colágeno y elastina y que eso contribuye a que la piel se arrugue, los miembros se tornen rígidos y que ciertas enfermedades avancen.Hasta ahora, la anatomía contaba con la existencia del líquido intersticial, una porción de fluido situado entre las células, pero no con un órgano intersticial en sí mismo. Aparte de este líquido, las otras fuentes de fluidos del cuerpo están dentro de las células, en el sistema circulatorio (corazón, venas, arterias, capilares, etc) y en los vasos linfáticos.¿Por qué no se había encontrado hasta ahora?Si nunca se había encontrado ningún indicio del intersticio es porque la forma tradicional de observar los tejidos del organismo destruían su estructura. Estas técnicas consisten en hacer pequeños cortes de los tejidos y fijarlos con productos químicos para evitar su deterioro y facilitar su observación en los microscopios ópticos y electrónicos. El problema es que, al hacer esto, los tejidos pierden su aspecto original. En el caso del instersticio, esto ha causado siempre que lo que en vivo puede recordar a una esponja o a un queso suizo, en el microscopio quede colapsado y prensado.En esta ocasión, una nueva tecnología ha podido observar el intersticio tal como es en realidad. Para ello se ha usado una tecnología conocida como endomicroscopía por láser confocal, que consiste básicamente en una endoscopia en la que, en vez de una cámara, un láser y unos sensores detectan señales fluorescentes que rebotan en los tejidos.En este estudio, los investigadores tomaron muestras de conductos biliares justo antes de operaciones de enfermos de cáncer. Después de observar la presencia del intersticio sobre el páncreas y los conductos biliares, comenzaron a reconocerlo en otros puntos del organismo, allá donde los órganos se mueven o están comprimidos por fuerzas.", "title": "Descubren un nuevo órgano en el cuerpo humano", "url": "http://www.abc.es/ciencia/abci-descubren-nuevo-organo-cuerpo-humano-201803272113_noticia.html", "keywords": "organo,nuevo", "date": "2018-03-27", "id": "39b8657bb36684bdefd0d0db3335742551b7f0dc", "summary": "Científicos hallan el intersticio, una red elástica de cavidades rellenas de líquido que recubre órganos y se sitúa bajo la piel. Es uno de los órganos más grandes, junto a la piel"}