{"article": "MADRIDActualizado:27/03/2018 12:37h¿Qué hacen las redes sociales con mi información? Esta es la pregunta más repetida entre los usuarios de estas plataformas tras hacerse público que Cambridge Analytica, una empresa de análisis de datos online, utilizó los perfiles de 50 millones de personas que usan Facebook para influir en diferentes campañas políticas, entre ellas las elecciones presidenciales de Estados Unidos. Pero en un mundo globalizado y que tiende a la concentración de poder, como se puede ver precisamente en el ámbito tecnológico (Apple, Microsoft, Google o el propio Facebook mandan por encima de las demás y las pequeñas empresas sueñan con ser compradas por estos gigantes), subyace una pregunta más general: ¿a quién le estoy contando mi vida virtual?No todo el mundo conoce que aplicaciones tan populares como WhatsApp e Instagram pertenecen a Mark Zuckerberg. Primero fue la red social de fotos e historias efímeras, que fue adquirida por 1.000 millones de dólares en 2012. A priori, solo se vio un movimiento destinado a absorber a un posible competidor: Sin embargo, después llegaron la publicidad o, más recientemente, las compras integradas, que señalan el camino de una plataforma que ha ido ganando enteros sobre todo entre el público joven en los últimos años hasta convertirse en referencia: Instagram tiene en la actualidad 30 millones de usuarios activos en todo el mundo, y creciendo. Además de nutrirse de contenido creado por los propios usuarios, un bien que escasea últimamente en Facebook. Porque ¿quién sube fotos a su perfil azul cuando tiene la ventana multicolor en la que seguir directamente a las imágenes de la vida de sus estrellas favoritas?La jugada maestra de la compra de WhatsAppPor su parte, la compra de WhatsApp fue una jugada maestra de Zuckerberg, a pesar de que le costó en 2014 casi 22.000 millones de dólares, la compra más cara de breve historia, que comenzaba en el lejano 2004. Esta aplicación de mensajería instantánea (que hoy utilizan 1.300 millones de personas en todo el mundo y está en auge, sobre todo, en países en vías de desarrollo) es una inversión a largo plazo que ya empieza a mostrar sus «patitas» por debajo de la puerta: a principios de este año, WhatsApp Business, la versión para conectar directamente clientes y empresas, fue lanzada a bombo y platillo; a lo que no se le dio tanta «música» fue al cambio de los términos de privacidad.«WhatsApp está trabajando para encontrar maneras útiles para que nuestros usuarios se conecten con empresas en WhatsApp para recibir información sobre pedidos, transacciones y citas, notificaciones de entrega y envío, actualizaciones de productos y servicios, mensajes de mercadotecnia, listados de directorios de negocios para descubrir negocios en WhatsApp, [y otros contenidos patrocinados / anuncios de estas empresas]», aseguraba en la «letra pequeña», aunque también se indicaba que sería el propio usuario quien podría gestionar qué información quería dar a estos terceros. ¿Qué comparten Facebook, WhatsApp e Instagram?Una vez que se conoce quién es el encargado de recopilar todos estos datos, la nueva duda que surge es: ¿comparten entre sí la información? Este punto es uno de los más controvertidos. La teoría dice que no, y la práctica está penada por ley. Este fue uno de los puntos más controvertidos para la compra de WhatsApp, sobre todo para la Unión Europea, que miró con recelo e investigó el posible conflicto de intereses. Aunque la compañía consiguió hacerse con la aplicación de mensajería instantánea, en los últimos seis meses ha recibido de la Agencia Española de Protección de Datos dos multas precisamente por compartir información sin el consentimiento de los usuarios. Esta situación «colaborativa» es posible gracias a la interconexión de datos: Facebook pide el número de móvil, con lo que puede relacionar perfiles y cuentas de WhatsApp. Por su parte, es más sencillo crear una cuenta en Instagram si se inicia sesión con la cuenta de Facebook: solo les separa un «clic». Lealtad, buena fe y juventud«En general los usuarios confiamos en las empresas porque tenemos unas expectativas de uso razonable de nuestros datos. Y solo cuando vemos un mal uso de nuestra información, retiramos nuestro permiso inicial, porque presuponemos la buena fe de primeras», explica Borja Adsuara, jurista experto en derecho digital. Señala que el principio de lealtad se encuentra recogido en la Carta de Derechos Fundamentales de la Unión Europea «y estaría por encima del Reglamento General de Protección de Datos (RGPD)», que entró en vigor en 2016 pero que no es de obligado cumplimiento hasta el próximo mes de mayo, para cuando las empresas tecnológicas como Facebook deben haber adaptado sus políticas de privacidad. «Imagina que un tal Mark se mete en tu pandilla de amigos; mientras habláis, él va apuntando todo lo que decís en una libreta y llega el día en que vende esa información a empresas para que os manden propaganda política. ¿Qué pensaríais? Que ha traicionado vuestra confianza. Esto es lo que ha pasado con el escándalo de Cambridge Analytica», ejemplifica Adsuara. El interrogante viene si este mismo caso podría repetirse en otras plataformas como Instagram o WhatsApp. «Instagram tiene una plataforma de publicidad que se queda mucho más corta que Facebook, pero es un tremendo nicho de mercado para dirigirse a los jóvenes, porque puedes hablar su lenguaje. Y veremos cómo WhatsApp utiliza su versión de empresas. De hecho, la pantalla de inicio en Messenger de Facebook es muy parecida a la de WhatsApp y eso nos puede dar muchas pistas», afirma Esteban Mucientes, experto en marketing digital y redes sociales.Un futuro inciertoDe momento, toda la polémica de Cambridge Analytica que tambalea los cimientos de Facebook como red social no se ha dejado sentir demasiado en los demás negocios de Zuckerberg. «Tanto WhatsApp como Instagram son marcas muy consolidadas, por lo que no creo que a corto plazo notemos algún cambio», afirma Mucientes. Por su parte, Adsuara cree que, al igual que la interfaz del «hijo» de Zuckerberg dejará más a la vista a sus usuarios las políticas de privacidad para evitar que se repitan episodios como los de Cambridge Analytica, donde los afectados no solo fueron las personas que se descargaron la aplicación de la que se sirvió la trama para hacerse con los datos, sino que también llegó hasta sus contactos, las demás seguirán el mismo patrón. «Para adaptarse a la normativa europea, tendrán que ser más claros y específicos en contar dónde va la información y sus usos concretos, no como hasta ahora, que se caía en la ambigüedad». Con todo, los próximos capítulos de las repercusiones que uno de los mayores casos de uso ilegal de información online aún están por escribir.", "title": "Las otras empresas de Facebook: Instagram y WhatsApp en el punto de mira", "url": "http://www.abc.es/tecnologia/redes/abci-otras-empresas-facebook-instagram-y-whatsapp-punto-mira-201803272154_noticia.html", "keywords": "whatsapp,otras,empresas,facebook,instagram", "date": "2018-03-27", "id": "3a640883594278e42d84e39ab31b9a939c247fc8", "summary": "Mark Zuckerberg controla la red social de contenido audiovisual desde 2014 y la aplicación de mensajería instantánea más utilizada del mundo desde 2012"}