{"article": "Ana Guerra (24 años) no deja de cosechar éxitos en el terreno profesional tras su salida de Operación Triunfo. En lo personal, continúa con su relación sentimental con el cantante Jadel (28) al que en los últimos días se le ha acusado de machista por la letra de su nuevo single, Elegantes en el que canta: \"Yo no quiero cuatro babys, lo que quiero es una lady que me trate como un rey\". Respecto a estas acusaciones, Ana Guerra ha asegurado que a ella le encanta el tema y que no entiende por qué tantas críticas, aunque cree que los comentarios negativos siempre van a estar ahí con las redes sociales: \"Las redes que son muy cabronas, que quieres que te diga... A mi me parece un tema maravilloso que yo me lo pongo para bailar, no me parece nada machista y animo a todo aquel que lo piense que vuelva a escuchar la canción porque a mí me parece maravillosa\". Ana Guerra. Redes sociales Ana Guerra siempre ha defendido la igualdad entre el hombre y la mujer y su completa intolerancia al machismo y así lo demuestra en su tema Lo Malo. Además, uno de los motivos por el que aceptó a cantar la cabecera de Fugitiva, la nueva serie de Televisión Española, es precisamente por el mensaje positivo sobre la mujer: \"Cuando vi de que iba la serie, el elenco que tenía, el mensaje de empoderamiento de la mujer que tiene estuve encantadísima de hacerlo\". No es la primera vez que un concursante de Operación Triunfo 2017 tiene que sacar la cara por su pareja. El novio de Aitana (18), Vicente, no deja de recibir críticas e insultos en las redes sociales y la catalana y algunos de sus compañeros del concurso como Roi (23), Ricky (31) o Cepeda (23) se han vito obligados a pedir respeto para todos a través de su cuenta de Twitter. [Más información: 'OT 2017': Ana Guerra enfada a los canarios al decir que su acento es muy feo]", "title": "Ana Guerra sobre las críticas a su pareja: \"Las redes son muy cabronas\"", "url": "https://www.elespanol.com/corazon/famosos/20180327/ana-guerra-criticas-pareja-redes-cabronas/295220748_0.html", "keywords": "Operación Triunfo,Famosos,Música,Redes sociales,Machismo", "date": "2018-03-27", "id": "3c837bedadf448c3437c1337def29999ee482c6a", "summary": "La exconcursante de 'Operación Triunfo' ha salido en defensa de Jadel, su novio, tras la polémica creada en torno a una de las letras de una de sus canciones."}