{"article": "El juez instructor de Catania (en la isla italiana de Sicilia) confirmó la incautación del barco de la ONG española Proactiva Open Arms, a la que acusa de favorecimiento de la inmigración ilegal, aunque desestima el delito de organización criminal. En un auto, el juez Nunzio Sarpietro considera que no existe el delito de asociación criminal, por lo que la investigación continúa y la seguirá la fiscalía de Ragusa, informó a Efe el abogado de la ONG, Alessandro Gamberini. El barco de la ONG fue incautado el pasado 17 de marzo tras atracar en el puerto de Pozzallo (Sicilia) para desembarcar a 216 inmigrantes y se abrió una investigación a la jefa de misión, Anabel Montes, el capitán, Mark Reig y a un responsable de la organización. Ahora la fiscalía de Ragusa tendrá que examinar de nuevo el caso y decidir si pide una nueva orden de inmovilización cautelar del barco en los próximos 20 días o, en caso contrario, decaería la incautación vigente. \"Se trata de un importante resultado que devuelve el caso a una investigación ordinaria sobre inmigrantes\", afirmó Gamberini, quien destacó que \"es importante que un juez haya negado la seriedad de una acusación de asociación criminal\". Según Gamberini ahora se tendrá que esperar a ver cómo siguen las investigaciones de la fiscalía de Ragusa, pero se dijo \"completamente confiado en poder demostrar que las acusaciones no son demostrables\". Incautan el barco de la ONG Open Arms y le acusan de favorecer la inmigración ilegal El abogado explicó que para cualquier investigación de carácter penal no pasa menos de un año, pero los investigados pueden regresar a España o quedarse en Italia, como ellos prefieran. El delito de favorecimiento de la inmigración ilegal tiene aparejada una pena de un máximo tres años de reclusión y 15.000 euros de sanción. La investigación se refiere al último rescate, durante el cual la ONG se negó a entregar a los 218 inmigrantes salvados a una patrulla de la Guardia Costera libia que apareció después en la zona. Ante la negativa, según algunos vídeos que ha difundido la ONG, se escuchan las amenazas de muerte de los libios. El coordinador de Open Arms en Italia, Riccardo Gatti, afirmó este lunes en una rueda de prensa que en el barco recibieron una llamada que se les advertía de que Libia \"tomaba la coordinación de la operación\" y añadió que \"era la primera vez que escuchamos que los libios coordinan un rescate\". Los cooperantes esperaron hasta 24 horas, y tuvieron incluso que pedir a Malta la evacuación de una madre y un bebé en estado grave, hasta que se les autorizó atracar en un puerto italiano.", "title": "Incautan el barco de la ONG Open Arms y le acusan de favorecer la inmigración ilegal", "url": "https://www.elespanol.com/mundo/europa/20180327/incautan-ong-open-arms-favorecer-inmigracion-ilegal/295221056_0.html", "keywords": "Mar Mediterráneo,Refugiados,Europa,Italia", "date": "2018-03-27", "id": "470146a8c36395541cda9663a5e652ef5a737695", "summary": "En un auto, el juez Nunzio Sarpietro considera que no existe el delito de asociación criminal, por lo que la investigación continúa y la seguirá la fiscalía de Ragusa."}