{"article": "Aquella \"revolución de las sonrisas\" de la que presumían los promotores del procés, mientras se hacían selfies destruyendo los autos del Constitucional, está mostrando su verdadero rostro. Desde que el pasado viernes el juez Pablo Llarena decretó prisión provisional para Turull, Rull, Romeva, Bassa y Forcadell, las coacciones a jueces y políticos constitucionalistas, y los actos vandálicos contra sedes de Cs, PP y PSC, se han multiplicado en Cataluña. La mayoría de estas acciones intimidatorias se producen en las redes sociales, pero la escalada de tensión ha pasado a mayores desde la detención de Puigdemont en Alemania. El domicilio familiar del magistrado del Supremo ha sido objeto de pintadas amenazantes contra él y su familia, por lo que la Fiscalía ya ha abierto una investigación. El clima hostil ha aumentado tanto que Interior ha ordenado reforzar la seguridad de personas e inmuebles susceptibles de estar en la diana de los violentos, y extremará la vigilancia de grupos radicales. Un manual de 'kale borroka' En el marco de estas actuaciones preventivas, los cuerpos de seguridad han detectado la difusión de un manual de guerrilla urbana, titulado Black block, en el que a lo largo de 72 páginas se imparten instrucciones precisas para fabricar cócteles molotov, montar barricadas, prender contenedores, camuflarse y repeler cargas policiales. También se enseña a identificar a los agentes, así como las estructuras y el funcionamiento básico de los operativos antidisturbios habituales. Los cuerpos de seguridad hacen lo correcto al prepararse ante el creciente riesgo de agresiones porque hay demasiados indicios que apuntan en esa dirección. Lo insólito es que los mismos líderes independentistas que dicen tener a Mandela, Gandhi y Luther King como referentes no sólo no hacen nada por calmar los ánimos y no denuncian unos ataques que les permiten mantener viva la llama del procés. Torrent, agitador Al margen de quienes, desde las terminales mediáticas del secesionismo y en claro lenguaje batasuno, llaman a “aprovechar la oportunidad” y aumentar la tensión para “forzar una negociación” con el Estado, la responsabilidad de Roger Torrent en esta escalada resulta cada vez más evidente. El presidente del Parlament es ahora la primera autoridad de Cataluña -al margen del Gobierno central por vía del 155- pero en lugar de actuar como tal, se comporta como un activista sectario y exaltado. Por un lado llama a la calma, pero por otro agita la animosidad contra jueces y fiscales y alienta la idea de que los catalanes tienen que luchar contra un Estado represor. En este sentido, asume el papel movilizador que antes tuvieron Jordi Sánchez y Jordi Cuixart. Torrent sabe perfectamente que promover un pleno para seguir postulando la candidatura de aspirantes inelegibles, como son Puigdemont, Turull o Sánchez, es un fraude que ni servirá para desatascar la situación, ni para desactivar el 155. Otra cosa es que quiera utilizar el Parlament como caja de resonancia para una agitación que puede traducirse en la calle en graves altercados.", "title": "Riesgo de 'kale borroka' en Cataluña", "url": "https://www.elespanol.com/opinion/editoriales/20180327/riesgo-kale-borroka-cataluna/295110489_14.amp.html", "keywords": "Cataluña,Roger Torrent,Proceso soberanista,Opinión,Editoriales,Parlament de Cataluña,Desafío soberanista", "date": "2018-03-27", "id": "48c5d3b8b87a2b8fa21791760e3e6807154bd1ea", "summary": "La tensión crece en Cataluña y hace temer el estallido de episodios de lucha callejera. Crecen las amenazas a jueces y políticos mientras, entre grupos radicales, se difunde un manual de guerrilla urbana. "}