{"article": "TV3 ha vuelto a estar en el punto de mira tras la cobertura informativa realizada el pasado domingo por la detención del expresident de la Generalitat Carles Puigdemont en el norte de Alemania. Sus críticos han acusado a la cadena pública de incitar a sus espectadores a salir a la calle a protestar contra la decisión judicial, lo que ha vuelto a poner en duda la objetividad de una televisión a la que se le ha culpado de ser el principal altavoz del independentismo. Muchas voces en redes sociales se preguntaban por qué la televisión pública catalana sigue con sus mismos directivos -nombrados por un Parlament afín al separatismo- después de la aplicación del artículo 155. TV3 no fue intervenida como sí se actuó para controlar la Generalitat, las consejerías y la Policía catalana, un “error” para sus detractores y una garantía de pluralidad para sus propios trabajadores. Lo cierto es que cinco meses después de la abortada intervención del Gobierno en TV3 todo sigue igual: sus audiencias continúan disparadas y su situación financiera es más complicada, poniendo en serio riesgo la supervivencia de la cadena en el medio plazo. La fotografía es casi la misma que en noviembre ya que su equipo comercial sigue sin poder rentabilizar sus millones de espectadores y sus presupuestos se mantienen congelados debido al bloqueo institucional del Govern. Sus mejores audiencias del último lustro Desde el punto de vista de las audiencias, el procés no ha hecho más que engordar los seguidores de una cadena que hace un año marcó sus mínimos históricos. Desde que estallara la lucha independentista la emisora pasó de un 9,6% de media mensual hasta el 13% de septiembre. La mayor audiencia se logró en octubre con el interés por el referéndum ilegal del 1-O disparado y con un 17,5% de cuota de pantalla. Un interés que no ha decaído tras pasar desde un 13,9% y un 13,1% -en noviembre y diciembre- hasta crecer a un 13,7% en enero y un 14,7% en febrero y lo que va de marzo. Es probable que con una hipotética aplicación del 155 en TV3 estos datos no se hubiesen producido, pero no es menos cierto que para la cadena ha sido imposible convertir estas audiencias en ingresos. Cinco meses después de la aplicación del 155, la emisora está sumida en una profunda crisis de ingresos publicitarios, su segunda fuente de financiación. En las últimas cuentas publicadas por la Corporació Catalana de Mitjans Audiovis SA, a las que tuvo acceso EL ESPAÑOL, se indicaba que la emisora ingresó 66,1 millones por venta de publicidad. Se incluía en este total a TV3, Catalunya Radio y sus medios digitales. Las marcas penalizan su papel en el 'procés' En 2017 el conjunto de las televisiones autonómicas facturaron 114,2 millones de euros, un retroceso del sector superior al 10%. En el caso de TV3 esta caída ha sido superior y podría haber rondado entre el 15% y el 20%. En enero el director de la cadena Vicent Sanchis denunciaba que la campaña en su contra había impactado duramente en sus presupuestos e ingresos publicitarios. El director de TV3 lamentaba que haya empresas que no invierten en publicidad en la cadena porque se creen los mensajes contrarios a TV3: \"Las campañas que dicen que nosotros somos una televisión golpista o que somos una televisión sesgada, al final funcionan. Si dicen que somos gente peligrosa, al final hay empresas que se lo creen\". Lo cierto es que cinco meses después de la aplicación del artículo 155, los anunciantes siguen abandonando TV3. Las últimas estimaciones de la propia cadena hablan de un nuevo retroceso de otros trece millones de euros en los presupuestos de publicidad para el año 2018. En total, estos ingresos sumarían unos 40 millones de euros, desde los 153 millones que representaban para la cadena en 2006. Los Presupuestos se mantienen congelados ¿Y los Presupuestos de TV3? Las estimaciones hablan de que el Presupuesto prorrogado de este año debería mantener la aportación de la Generalitat en 236 millones de euros. Con el Parlament paralizado y sin Govern es imposible que se aumente esta dotación en estos momentos. Un montante que tampoco considera el lío del IVA de la emisora. En sus cuentas de 2016, la cadena reconoció que durante 2017 la Generalitat avaló hasta 74,7 millones de euros para que TV3 afronte eventuales pagos a la Agencia Tributaria (AEAT) por el IVA de los ejercicios 2012, 2013 y 2014. Pérdidas de más de 40 millones de euros Pero no ha sido suficiente, ya que la propia televisión ha reconocido que expedientes abiertos entre 2015 y 2017 significarían otros 147 millones de impacto para sus cuentas, de los que al menos diez millones deberían impactar en este curso. En total, valorando el impacto de la caída de la publicidad, sumando la congelación de la asignación pública y el impacto del IVA, el déficit o las pérdidas estimadas para este año estarían por encima de los 40 millones de euros, una cifra que los sindicatos del CCMA han pedido que se compensen con una aportación extraordinaria.", "title": "TV3 después del 155: dispara sus audiencias, pero perderá más de 40 millones", "url": "https://www.elespanol.com/economia/medios/20180327/tv3-despues-155-dispara-audiencias-perdera-millones/294971576_0.html", "keywords": "Publicidad,Medios,TV3,Artículo 155", "date": "2018-03-27", "id": "4987dee7bbaa5878685bb8cf76bb462976b6ec41", "summary": "Las previsiones de la cadena hablan de una importante caída de publicidad y de un nuevo socavón generado por los requerimientos de Hacienda por el IVA.\n "}