{"article": "El debate sobre si deberían o no estudiarse los potenciales beneficios medicinales del cannabis o marihuana aún genera polémica. Los detractores de su uso medicinal argumentan aluden a los perjuicios que puede provocar esta droga - especialmente en lo que respecta a su ingrediente psicoactivo, el THC. De hecho, es probable que aún no se conozcan ni todos los beneficios ni tampoco la totalidad de problemas asociados a la marihuana. Entre estos últimos destaca un extraño síndrome que se describió por primera vez en el año 2004 en un caso clínico publicado en la revista Gut: el síndrome de hiperemesis cannabinoide (CHS). En el caso publicado hace más de diez años se describió la situación de una mujer australiana que había experimentado episodios severos y repetitivos de violentos mareos, vómitos y graves dolores de estómago durante nueve años seguidos. Según esta mujer, lo único que la calmaba era darse un baño de agua tibia. Sin embargo, si el agua se enfriaba, sus síntomas volvían a empeorar, haciéndole sentir que no podía calentar suficientemente el agua como para estar bien. De hecho, llegó a acudir hasta en tres ocasiones a urgencias hospitalarias por haberse producido a sí misma quemaduras por culpa de la temperatura del baño. Finalmente, la paciente fue diagnosticada de lo que actualmente se conoce como síndrome de hiperemesis cannabinoide, un conjunto de síntomas entre los cuales destaca el malestar estomacal, y que tan solo se produce en grandes consumidores de mariahuana. Es decir, individuos que la toman de forma intensa y frecuente durante varios años. Junto a esta paciente, tan solo se conocían otros nueve casos documentados en el año 2004. Y el único tratamiento era dejar de consumir la droga, ya que nada más parecía funcionar. El problema es que durante el pasado año 2017 un estudio publicado en el German Medical Science sugirió que los casos relacionados con este síndrome han ido en aumento. Ahora, en enero de 2018, otro estudio publicado en el Basic & Clinical Pharmacology & Toxicology reafirma el hecho de que existen muchos más casos de los que inicialmente se pensaba. Más casos no documentados Este nuevo trabajo cambiaría la percepción que se tiene de la marihuana, pues algunos pacientes la usan precisamente para tratar las náuseas porque ese es uno de sus beneficios medicinales. Hasta ahora, dado que en 2004 apenas se conocían un puñado de casos, no se temía por este conjunto de síntomas. Sin embargo, las nuevas investigaciones pueden cambiar las cosas. En esta ocasión no se han descrito los casos de hiperemesis cannabinoide sin más, sino que se examinaron más de 2.000 individuos atendidos en un servicio de emergencias de la ciudad de Nueva York. De entre todos ellos, se buscaba encontrar a aquellos que consumiesen marihuana con frecuencia -20 días o más de cada mes-, lo que redujo la muestra hasta 155 personas. Todos ellos consumían marihuana casi a diario e incluso varias veces al día, durante los últimos cinco años o más. De entre ellos al menos un tercio sufría los síntomas que encajaban con el síndrome de hiperemesis cannabinoide, un número mucho más elevado de lo que esperaban los investigadores. De hecho, haciendo cuentas, los investigadores responsables del estudio estiman que podría haber hasta 2 millones de individuos solo en Estados Unidos sufriendo este \"raro\" síndrome relacionado con la marihuana. Sin embargo, tan solo se trata de especulaciones, ya que el tamaño de la muestra de este estudio fue pequeño. Por el momento se sabe que dejar de consumir de forma total y absoluta la marihuana evitaría los síntomas de este síndrome, pues los baños y duchas de agua caliente tan solo son una solución temporal y no un tratamiento a largo plazo. Los tratamientos contra las náuseas y vómitos son inútiles. Y, si se deja la marihuana y remiten los síntomas pero se vuelve a consumir, vuelven inmediatamente todos los síntomas. En estudios posteriores los investigadores pretenden identificar potenciales tratamientos para este síndrome.", "title": "El doloroso síndrome que sufren muchos consumidores de marihuana sin saberlo", "url": "https://www.elespanol.com/ciencia/salud/20180325/doloroso-sindrome-sufren-consumidores-marihuana-sin-saberlo/286472259_0.html", "keywords": "Cannabis,Salud,Marihuana,Drogas", "date": "2018-03-27", "id": "4a501e6187c997a616c57575d19ef4c27285727e", "summary": "El síndrome de hiperemesis cannabinoide o CHS provoca dolor de estómago, náuseas y vómitos a quienes consumen habitualmente el estupefaciente."}