{"article": "Actualmente, gracias a redes sociales basadas en fotografías o vídeos como Facebook o Instagram, se han multiplicado exponencialmente las publicaciones sobre ejercicio físico o cultura fitness. Esto ha tenido un paradójico efecto en los usuarios de dichas redes sociales: existe una mayor preocupación por el peso corporal, pero, a su vez, también existe cada vez más una distorsión corporal de uno mismo, llegando a verse como no saludable aunque no sea así. Al menos esa es la conclusión a la que ha llegado un reciente estudio publicado en el Journal of Health Communication a cargo de Tricia Burke, de la Universidad de Texas, y Stephen Rains, de la Universidad de Arizona: \"Cuantas más publicaciones se visualizaban sobre ejercicio, más preocupación por el peso y la imagen corporal existía, y eso no es bueno\". Según Rains, somos especialmente propensos a sentirnos preocupados por el peso corporal propio cuando visualizamos publicaciones de amigos similares a nosotros realizando actividad física. Existe una comparación social, donde se usa como puntos de referencia a los demás, sobre todo si creemos que son similares a nosotros -en cuanto a edad, sexo o estructura corporal similar-; en ese punto podemos crear una estructura de referencia que, en cuanto a la imagen corporal y peso propio se refiere, puede llegar a ser perjudicial. Pros y contras de las referencias sociales A pesar de esta teoría, los investigadores sugieren que sus resultados no son del todo malos. Para ciertas personas, visualizar este tipo de publicaciones sobre ejercicio puede provocar un efecto motivador, buscando parecerse a aquellos \"superiores\" a uno mismo en cuanto a actividad física se refiere. Es lo que los autores denominan \"comparación social ascendente\". En contraposición están aquellos individuos que se involucran en una \"comparación social descendente\", los cuales usan como punto de referencia a personas a las que perciben como inferiores a ellos. Este tipo de individuos, en el estudio, no expresaron preocupación ni por su peso ni por su actitud hacia el ejercicio. Para llegar a estas conclusiones, los investigadores pidieron a 232 individuos que navegasen por su red social favorita y visualizaran los últimos 30 días de publicaciones de sus amigos. De todas ellas, debían contar cuántas publicaciones, con foto o texto solo, representaban a sus amigos realizando \"ejercicio\". Para este estudio, el término \"ejercicio\" era cualquier actividad física cuyo propósito era mantener un buen estado físico y de salud, incluyendo actividades como caminar, correr o ir al gimnasio. Posteriormente, los participantes eligieron a tres de sus amigos que realizasen la mayoría de las publicaciones relacionadas con el ejercicio, y les pidieron que se clasificasen acorde a la similitud que percibían en comparación a cada uno de dichos amigos. Asimismo, también rellenaron cuestionarios sobre su nivel de preocupación por su peso, sus actitudes generales sobre el ejercicio, y su tendencia a realizar comparaciones ascendentes o descendentes. Ejercicioy salud: Efectos contradictorios en redes sociales Para estos investigadores, el hecho de navegar en redes sociales es interesante, ya que provoca la exposición a un flujo constante de información sobre aspectos de salud específicos de las diferentes amistades, como es el ejercicio físico. Sus resultados fueron mixtos, ya que algunos individuos parecían sufrir el mencionado efecto motivador, otros sufrían una preocupación excesiva por el peso y la imagen corporal, y otros no sentían preocupación alguna. Para ellos, esto implica que las redes sociales requieren más atención y más investigación, ya que apenas llevan 10 años entre nosotros. Finalmente, los investigadores aún no tienen claro cuál es la motivación de la gente para publicar estas conductas de ejercicio en las redes sociales, un tema que pretenden investigar más a fondo en futuros trabajos. Entre sus hipótesis están, por ejemplo, el intento de motivar a los demás, intentar ser más responsables de si mismos o \"automotivarse\" con dichas publicaciones, o simplemente porque quieren compartir parte de sus vidas.", "title": "El peligro de hacer deporte por lo que ves en Instagram", "url": "https://www.elespanol.com/ciencia/salud/20180327/peligro-hacer-deporte-ves-instagram/288722154_0.html", "keywords": "Deportes,Psicología,Redes sociales,Salud", "date": "2018-03-27", "id": "4cd0e0adf86c591b9b0dddf283b3e99b22f146de", "summary": "Cuantas más publicaciones sobre ejercicio y 'fitness' vemos en redes sociales, más fácil es tener una imagen corporal no saludable de uno mismo."}