{"article": "El Museo Cristóbal Balenciaga de Getaria (Gipuzkoa) ha inaugurado su exposición \"cumbre\" del año que refleja el valor patrimonial del legado del modisto a través de ochenta piezas, distribuidas en orden cronológico, que permiten ver la evolución de este gran genio de la alta costura. La muestra, que ocupa 900 metros cuadrados y podrá verse hasta el 27 de enero de 2019, fue presentada en una rueda de prensa en San Sebastián por la directora del museo, Miren Vives (41), y la comisaria Judith Clark (68), acompañadas por representantes de las instituciones que forman parte de la Fundación Balenciaga. Exposición Balenciaga. Web La exposición, Cristóbal Balenciaga. Moda y Patrimonio, incluye ochenta referencias entre piezas de indumentaria, documentación y patrones, ordenadas cronológicamente en cuatro áreas temáticas que repasan la trayectoria del artista desde la apertura de su primer atelier en 1917 en San Sebastián hasta su retirada en 1968. El montaje incluye numerosos guiños a otras exposiciones dedicadas a la figura del modisto, quien ocupó el reinado absoluto en la alta costura internacional durante las décadas centrales del siglo XX y cuyos diseños son considerados hoy obras de arte. De hecho, la exposición también refleja los cuidados a los que se somete cada vestido, quimono o complemento diseñado por este costurero de culto, cuyas icónicas creaciones visitan museos de todo el mundo. Entre las piezas expuestas figura un deslumbrante vestido globo en tafetán de seda rojo, sometido a un minucioso trabajo de restauración, así como varios de novia, vestidos saco y baby-doll, trajes sastre, capas, abrigos y otros complementos que se conservan cuidadosamente bajo estrictas condiciones de luz, temperatura y humedad. La especial distribución de los modelos, algunos de los cuales se muestran de espaldas, ofrece al visitante un viaje por el ciclo creativo del modisto que permite identificar aquellos rasgos que los encumbran como un modisto atemporal, innovador, arquitectónico, revolucionario y moderno. Exposición Balenciaga. Web Los orígenes del maestro en Getaria, su admiración por la alta costura francesa, en concreto por Lanvin o Chanel, la apertura de salones en San Sebastián, Madrid, Barcelona y París, y hasta los uniformes que confeccionó para las azafatas de Air France están presentes en esta exposición. La muestra coincide con el año en el que se cumple el medio siglo de la retirada de Cristóbal Balenciaga, que decidió dejar su profesión en 1968, cuando el pret a portet había democratizado la moda, pero no sus diseños, considerados patrimonio cultural. La comisaria Judith Clark, profesora de Moda y Museología en el London Collage of Fashion, ha explicado que esta exposición es, en realidad, un proyecto abierto, que incorpora las narrativas de otras muestras y que puede funcionar como un espacio de referencia y contexto para otras futuras que se organicen en el mundo. El delegado del Gobierno en el País Vasco, Javier de Andrés (50), el viceconsejero de Cultura, Joxean Muñoz, y el diputado de Cultural de Gipuzkoa, Denis Itxaso (42), quien preside la Fundación Cristóbal Balenciaga, también han asistido a la presentación de esta muestra cuya estética evoca los fondos, archivos, áreas de restauración y espacios en los que se investiga y conserva el patrimonio. [¿Conoces las sneaker de Balenciaga? Las tienes aquí por 179€] [Más información: Balenciaga resucitará esta primavera en Londres]", "title": "El valor patrimonial de Balenciaga impregna este año el museo del modisto", "url": "https://www.elespanol.com/corazon/estilo/20180327/valor-patrimonial-balenciaga-impregna-ano-museo-modisto/295220711_0.html", "keywords": "Moda femenina,El Estilo,Diseñadores,Cristóbal Balenciaga", "date": "2018-03-27", "id": "4d84180c313e1618adbbfa302ba6b531a7a98bff", "summary": "Se abre un espacio en el que se expone la gran colección del diseñador de 'pret a portet' coincidiendo con el 50 aniversario de su retirada."}