{"article": "Louis Vuitton anunció este martes que el estadounidense Virgil Abloh (37 años) ha sido el elegido para colocarse al frente de la dirección creativa de la línea de hombre de la casa, con la que firmará su primer desfile en junio durante la Semana de la Moda masculina de París. Abloh, que se dio a conocer como consejero creativo del rapero Kanye West (40), sucede en el cargo al británico Kim Jones (38), que dejó Louis Vuitton en enero y el 19 de marzo fue nombrado nuevo director creativo de Dior Homme. El diseñador apuntó en un comunicado que la herencia y la \"integridad creativa\" de Louis Vuitton son fuentes de inspiración clave para él y les rendirá homenaje, además de tender puentes con la actualidad. \"Su sensibilidad hacia el lujo y su saber hacer serán decisivos a la hora de llevar la moda de hombre de Louis Vuitton hacia el futuro\", señaló por su parte el presidente y director general de la firma, Michael Burke (61). Nacido en Rockford en 1980, hijo de padres emigrados desde Ghana a Estados Unidos, Abloh ha convertido su propia marca, Off-White, creada en 2013, en una de las más atractivas para el público joven gracias en parte a su relación con West y otros conocidos cantantes. El estadounidense es también conocido por incluir reivindicaciones políticas en sus prendas. Es licenciado en Ingeniería por la Universidad de Wisconsin y tiene un máster en Arquitectura en el Instituto de Tecnología de Illinois. [Aquí puedes comprar originales carcasas para tu móvil de Louis Vuitton] [Más información: Dior Homme anuncia la marcha de su diseñador Kris Van Assche]", "title": "Louis Vuitton elige a Virgil Abloh para su dirección creativa de hombre", "url": "https://www.elespanol.com/corazon/estilo/20180327/louis-vuitton-virgil-abloh-direccion-creativa-hombre/295220668_0.html", "keywords": "Louis Vuitton,Diseñadores de moda,El Estilo,Dior", "date": "2018-03-27", "id": "4d976d5f1f35b23770d35e7423c195830cd2ad98", "summary": "Tras la marcha de Kim Jones el pasado 19 de marzo, el diseñador estadounidense se convierte en uno de los pilares fundamentales de la firma de lujo."}