{"article": "El Consejo de Gobierno ha autorizado este martes que la Junta de Andalucía inice acciones legales contra el proyecto de almacenamiento de gas en el entorno de Doñana. De este modo, el consejero de Medioambiente y Ordenación del Territorio, José Fiscal, ha firmado una orden para que el gabinete jurídico de la Junta de Andalucía elabore un recurso para la vía contencioso administrativa contra la negativa del Gobierno de la Nación a evaluar de forma conjunta los cuatro subproyectos de extracción y almacenamiento de gas y para solicitar la paralización cautelar del que ya está en marcha.El portavoz del Gobierno de Andalucía, Juan Carlos Blanco, ha explicado que los argumentos del contencioso administrativo que interpondrá la Junta de Andalucía se recogen en los informes del Defensor del Pueblo, así como en una respuesta del Consejo Superior de Investigaciones Científicas (CSIC) que considera que el riesgo sísmico del proyecto es suficiente para suspender su ejecución. El recurso \"también tendrá en cuenta\" el informe del Instituto Geológico y Minero de España (IGME) que alerta de que la promotora del proyecto \"habría rebajado nivel de riesgo por inundaciones\". En opinión del portavoz, la evaluación \"por separado\" de los cuatro subproyectos \"no ha abordado los efectos acumulativos del proyecto en su conjunto\", por lo que la Junta de Andalucía va a exigirlo por esta vía.Los cuatro subproyectos y su estadoDe hecho, ya se solicitó formalmente en diciembre de 2017 que el Gobierno de España procediera a revisar las autorizaciones, pero no se ha obtenido respuesta del Ministerio de Agricultura y Pesca, Alimentación y Medio Ambiente. Por ello, la Junta de Andalucía \"reacciona\" por \"riesgos evidentes según instituciones de solvencia\". El procedimiento, las medidas y los pasos que se darán serán conocidos en \"las próximas semanas\".Cabe recordar que los cuatro subproyectos son Saladillo, Marismas Occidental, Marismas Oriental y Aznalcázar. Cuentan con las declaraciones de impacto ambiental favorables emitidas por la Administración General del Estado. En el caso de las competencias de la Junta de Andalucía, se le denegó la autorización ambiental unificada (AAU) al de Marismas Oriental \"por su afección negativa\", lo que según la administración autonómica \"hace inviable\" el de Aznalcázar, con el que está estrechamente conectado. El del Saladillo no la necesita por estar fuera del área de afección del espacio protegido, mientras que sí tiene AAU el de Marismas Occidental. Es la paralización cautelar de estos últimos trabajos la que se pide.", "title": "La Junta de Andalucía inicia acciones legales contra el proyecto de almacenamiento de gas en el entorno de Doñana", "url": "https://www.eldiario.es/andalucia/Recurso-Donana_0_754524726.html", "keywords": "Recurso,Donana", "date": "2018-03-27", "id": "51d3512d0a97a80d6d45ed3e1a4d312f9ef05298", "summary": "Elabora un recurso por la vía contencioso administrativa para exigir que el Gobierno de España evalúe los cuatro subproyectos en su conjuntoExige que se tengan en cuenta informes como los del CSIC alertando de riesgos sísmicos que no han sido tenidos en cuenta"}