{"article": "El ministro de Hacienda y Administraciones Públicas, Cristóbal Montoro, ha confirmado este martes que el proyecto de los Presupuestos Generales del Estado (PGE) aprobado hoy incluye la bajada del IVA de las entradas de cine, que descenderá del 21 al diez por ciento, aunque precisa que \"debe ir al consumidor\". \"Aprovecho para decir a los exhibidores de cine que si se baja el IVA no es para tener más beneficios en el sector, sino para que vaya al consumidor\", al igual que ocurrió con el IVA de los conciertos o los espectáculos deportivos, según ha apuntado Montoro durante la rueda de prensa posterior al Consejo de Ministros. \"Es intención del Gobierno que esté en el precio de las entradas y no en el margen de beneficio de las empresas\", ha reiterado Montoro, quien ha insistido en que \"si se baja el impuesto indirecto es para beneficiar al consumidor\". Por su parte, el ministro de Educación, Cultura y Deporte y portavoz del Gobierno, Íñigo Méndez de Vigo, ha reiterado la petición de Montoro de que la rebaja del IVA \"se traslade a los consumidores\", al tiempo que ha celebrado el anuncio. \"Me alegro enormemente, señor ministro de Hacienda, de que los españoles vayamos a disfrutar más de este cine español que está en tan gran momento\", ha añadido. \"Situación catastófica\" Méndez de Vigo ha afirmado que esta bajada supone \"un buen reflejo de la política\" de este Gobierno. \"Tuvo en un momento dado que subir los impuestos, porque se encontró una situación catastrófica, pero a medida que ha ido mejorando, hemos podido ir revirtiendo la situación\", ha defendido. \"La filosofía política de este Gobierno es que los impuestos deben bajar, porque el dinero donde mejor está es en el bolsillo de los ciudadanos para que se lo gaste en lo que quiera, y esta es una buena prueba de ello\", ha concluido. El sector cinematográfico, al igual que el resto de ámbitos culturales que experimentaron una subida del IVA del ocho al 21 por ciento en septiembre de 2012 --a excepción de libros, que cuentan con un cuatro por ciento, o las entradas de los museos, exentas de este impuesto-- ha reivindicado desde entonces el descenso de este tributo. La cultura fue uno de los sectores más perjudicados por la subida de 2012, ya que mientras que el tipo general pasó del 18 al 20 por ciento, el reducido del ocho al diez por ciento y el superreducido se mantuvo en el cuatro, algunos ámbitos, como la venta de entradas a espectáculos culturales (cine, teatro o conciertos), cambiaron de un tipo de gravamen reducido al general, lo que supuso 12 puntos porcentuales más. Sin embargo, las entradas a las salas de cine no se incluyeron en la bajada del IVA al 10 por ciento que entró en vigor en junio de 2017, que solo abarcó los espectáculos culturales, por lo que tendrá que esperar aún a la tramitación parlamentaria de los PGE para poder equipararse con el teatro, la danza o la música en directo.", "title": "Montoro confirma la bajada del IVA a las entradas de cine y advierte: \"Debe ir al consumidor\"", "url": "https://www.elespanol.com/cultura/cine/20180327/montoro-confirma-iva-entradas-advierte-debe-consumidor/295221046_0.html", "keywords": "IVA cultural,Cine,Íñigo Méndez de Vigo,Cristóbal Montoro", "date": "2018-03-27", "id": "52d793d3f96c6151271492b640bd9ee8297ea97e", "summary": "\"Aprovecho para decir a los exhibidores de cine que si se baja el IVA no es para tener más beneficios en el sector\", ha subrayado el ministro de Hacienda. "}