{"article": "MadridActualizado:28/03/2018 13:45hEl boom del mercado inmobiliario vacacional ha llevado a muchos propietarios con segunda residencia a sumarse al alquiler turístico. Una opción que deberán tener en cuenta en la próxima declaración del IRPF. Hacienda ya ha alertado del especial control que se llevará a cabo por dicha actividad a raíz de la gran cantidad de contribuyentes que no cumplieron con lo dispuesto para este tipo de arrendamiento en pasados ejercicios. El próximo 4 de abril arranca la campaña para hacer la declaración de la Renta y Patrimonio de 2017, y las dudas de cómo tributar estas ganancias son habituales. Por este motivo, los expertos del portal inmobiliario Casaktua.com han detallado las cuestiones que hay que tener en cuenta a la hora de declarar el alquiler de vivienda vacacional: -¿Qué se entiende legalmente por vivienda vacacional? Hacienda entiende por vivienda con fines turísticos aquella “cesión temporal de uso de la totalidad de una vivienda amueblada y equipada en condiciones de uso inmediato, cualquiera que sea el canal a través del cual se comercialice o promocione, y realizada con finalidad lucrativa u onerosa”. De este modo, el contribuyente que alquila su vivienda para uso vacacional no podrá desgravarse el 60% previsto para las viviendas destinadas a residencia habitual. Sin embargo, sí podrá deducir muchos de los gastos.-Dos periodos a declarar. Lo primero que hay que saber es que en el mismo año fiscal hay que diferenciar dos periodos. Por un lado, el tiempo que la vivienda ha estado alquilada, a partir del cual se declararán los ingresos íntegros obtenidos y podrán deducirse los gastos precisados para el alquiler. Por otro, el periodo en que el inmueble ha estado libre, que se corresponderá con la renta impuesta por Hacienda por contar con una segunda vivienda en propiedad.-¿Normativa a tener en cuenta? Aunque hay que cumplir con lo pautado por Hacienda, es preciso saber que cada comunidad autónoma tiene una normativa diferente, que convendrá conocer para evitar posibles sanciones. Algunas de las variaciones: recaudación de la tasa turística, el tiempo requerido para que se considere alquiler vacacional, limitación del número de días alquilados por año o de viviendas por titular, etc. En general, todas ellas exigen que estos inmuebles sean registrados y que cumplan con unos determinados requisitos mínimos.-¿Cómo declarar los días alquilados? El rendimiento neto por el que habrá que tributar será el resultado de restar los gastos de los ingresos obtenidos. Es decir, podrá descontarse el gasto por publicidad del inmueble, los intereses de la hipoteca, las reparaciones, algunos pagos como el IBI, la comunidad, la tasa de basuras o los seguros del hogar, etc. Eso sí, solo se podrá deducir la proporción del gasto al tiempo que se ha tenido la vivienda alquilada, excepto la promoción del inmueble (anuncios, agencias intermediarias, etc.), que podrá deducirse en su totalidad. Los ingresos netos deberán figurar como “rendimientos de capital inmobiliario”.-¿Y el resto del año? Para saber qué es lo que hay que tributar por el tiempo que la vivienda ha estado libre, hay que calcular el 1,1% del valor catastral (el 2% si la última revisión catastral se realizó antes de 1994), dividir ese valor entre doce meses (o entre 365 días) y multiplicar el resultado por los meses o días que no haya estado el inmueble alquilado. Esto dará como resultado el rendimiento imputable. -¿Qué pasa si no se declara? Hacienda manda al contribuyente una propuesta de liquidación, conocida coloquialmente como una 'paralela', en la que se le incluyen las rentas no declaradas a incluir dentro de un plazo determinado. Asimismo, si se entiende que la actuación llevada a cabo ha estado originada con ánimo de fraude, puede interponerse una sanción que iría desde el 50% y el 150% de lo que se ha dejado sin declarar. Esta variará en función de si se califica como leve, grave o muy grave.", "title": "¿Cómo declarar los ingresos obtenidos con el alquiler de una vivienda vacacional?", "url": "http://www.abc.es/economia/declaracion-renta/abci-campana-renta-2017-2018-como-declarar-ingresos-obtenidos-alquiler-vivienda-vacacional-201803280129_noticia.html", "keywords": "vivienda,ingresos,declarar", "date": "2018-03-27", "id": "5380f23e796aab7f7df8764b82f933dff3ad97db", "summary": "Hacienda pondrá especial atención a estos casos dada la gran cantidad de contribuyentes que no declararon el arrendamiento a turistas en pasados ejercicios"}