{"article": "Actualizado:27/03/2018 10:07hAdolf Hitler en la misma lista que Gandhi, Winston Churchill, Barack Obama y Nelson Mandela. ¿Por qué? Porque son «líderes increíbles ... que han dedicado sus vidas a mejorar su país». Es la delirante idea que sostenía un libro para niños que reunía las biografías de once figuras históricas que se «caracterizaron por inyectar energía a sus seguidores y por intentar mejorar el mundo». Fue lanzado al mercado en 2016 y ahora ha sido retirado por incluír a Hitler en ese listado.El libro infantil había sido publicado por Pegasus, un sello perteneciente al Jain Publishing Group de la India, y también incluía al dictador alemán en la portada. En una entrevista a «The New York Times», el director de Pegasus, Annshu Juneja, explicaba que Hitler había sido incluido en el libro porque «sus habilidades de liderazgo y discursos influenciaron a las masas».«No estamos hablando de su conducta o sus puntos de vista, ni de si fue un buen líder o un mal líder, sino que simplemente describíamos su poder como líder», dijo Juneja en la entrevista.A pesar de la retirada de la obra, muchos siguen indignados. El rabino Abraham Cooper, del Centro Simon Wiesenthal (una institución dedicada a documentar las víctimas del holocausto), afirmó a «The Guardian» que este libro traería «lágrimas de alegría a los nazis y sus herederos racistas neonazis».«Situar a Hitler junto a verdaderos líderes políticos y humanitarios es una abominación, y más si se dirige a jóvenes con poco o ningún conocimiento de la historia», remató Cooper.", "title": "Retiran un libro para niños por definir a Hitler como \"un gran líder que dedicó su vida a mejorar su país\"", "url": "http://www.abc.es/cultura/libros/abci-retiran-libro-para-ninos-definir-hitler-como-gran-lider-dedico-vida-mejorar-pais-201803271006_noticia.html", "keywords": "libro,hitler", "date": "2018-03-27", "id": "540a20e625022ee7b10aab314e0108a5db83334d", "summary": "El dictador aparecía en la misma lista que Gandhi, Winston Churchill, Barack Obama y Nelson Mandela"}