{"article": "Actualizado:28/03/2018 17:49hEl presidente de EE.UU., Donald Trump, ha retirado la protección Diferida de Salida Forzada (DED, en sus siglas en inglés) a unos 200.000 nacionales de Liberia y les dio un año para abandonar el país o regularizar su situación migratoria.En 1991 el entonces presidente demócrata Bill Clinton otorgó a los liberianos un Estatus de Protección Temporal (TPS) debido a la guerra civil que vivía su país (1989-1997) y de nuevo en 1999, cuando hubo un rebrote del conflicto en ese país del este de África, y el 1 de octubre de 2007 el republicano George W. Bush lo convirtió en DED, protección que se venía prorrogando hasta ahora.«Mediante consultas con los departamentos y agencias ejecutivas apropiadas y mis asesores, he sido informado de que las condiciones en Liberia han mejorado. Liberia ya no está experimentando un conflicto armado y ha logrado avances significativos en el restablecimiento de la estabilidad y la gobernanza democrática», señaló Trump en un memorando presidencial.De este modo, Trump decidió terminar con un permiso que su predecesor, el demócrata Barack Obama, había renovado en 2016 y que vence el próximo 31 de marzo.En su comunicación presidencial, Trump apuntó que los liberianos tienen ahora doce meses para abandonar EE.UU., un período que también facilitará el tiempo «apropiado» al Gobierno de Liberia para reabsorber a los ciudadanos que regresen a su país de origen.Esta esperada medida venía siendo criticada las últimas semanas por numerosas organizaciones defensoras de los derechos civiles. Además, más de cincuenta congresistas enviaron este lunes una carta a Trump para presionarle y tratar, sin éxito, de que cambiara de idea.«Le escribimos para instarle encarecidamente a que extienda por lo menos tres años el DED para los liberianos que residen legalmente en Estados Unidos. Le pedimos que actúe de inmediato para evitar la ansiedad y la incertidumbre en nuestras comunidades liberiano-estadounidense», agregaron los congresistas.En enero, la Administración Trump retiró el Estatus de Protección Temporal a casi 200.000 salvadoreños, mientras que en meses anteriores hizo lo propio con los nacionales de Haití, que beneficiaba a casi 60.000 personas, y de Nicaragua, al que estaban acogidos unas 5.000 personas.", "title": "Trump cancela la protección a 200.000 liberianos y les da un año para que abandonen EE.UU.", "url": "http://www.abc.es/internacional/abci-trump-cancela-proteccion-200000-liberianos-y-para-abandonen-eeuu-201803280011_noticia.html", "keywords": "liberianos,trump,cancelada,proteccion", "date": "2018-03-27", "id": "55f28c51a194b98519d4838e5fe37684ddb62e2e", "summary": "El presidente ha decidido terminar con un permiso que su predecesor, el demócrata Barack Obama, había renovado en 2016 y que vence el próximo 31 de marzo"}