{"article": "Un estudio publicado por Nature revela una característica de la anatomía humana, hasta ahora desconocida, que afecta a la función de todos los órganos, la mayoría de los tejidos y los mecanismos de las principales enfermedades. Investigadores de la University School of Medicine de Nueva York han descubierto que el tejido conectivo situado debajo de la superficie de la piel que recubre el tracto digestivo, los pulmones, los sistemas urinarios, las arterias y las venas está formado por compartimentos interconectados llenos de líquido, y no de una capa densa, como se creía hasta ahora. Estos espacios, explicaron los responsables, apoyados por una red de proteínas de tejido conectivo fuertes (colágeno) y flexibles (elastina), pueden actuar como amortiguadores que evitan que los tejidos se desgarren a medida que los órganos, músculos y vasos se comprimen, bombean y laten. Para los investigadores, este hallazgo explicaría por qué el cáncer que invade esta parte del cuerpo tiende a propagarse más, al ser una capa formada por una carretera de fluido en movimiento. Además, el estudio reveló que \"las células que residen en ese espacio y los haces de colágeno que recubren cambian con la edad y pueden contribuir a las arrugas de la piel, la rigidez de las extremidades y a la progresión de las enfermedades escleróticas e inflamatorias\". Un órgano más Los autores explicaron que desde hace mucho \"se sabe que más de la mitad del fluido que hay en el cuerpo reside dentro de las células\" y que el fluido restante es \"intersticial\". No obstante, agregaron que su estudio es \"el primero en definir el intersticio como un órgano en sí mismo y como uno de los más grandes del cuerpo\". El investigador principal del estudio, el profesor del departamento de Patología de la University School of Medicine, Neil Theise, señaló que este hallazgo no se había producido antes por la tendencia a examinar el tejido fijo en un microscopio. \"Los científicos preparan el tejido para su examen tratándolo con productos químicos a fin de resaltar las características principales, pero este tratamiento drena cualquier fluido\", observó. En cambio, para el estudio se utilizó una vanguardista tecnología denominada \"endomicroscopía confocal láser\", basada en sondas, que ofrece una vista microscópica de los tejidos vivos. \"Este descubrimiento tiene potencial para impulsar grandes avances en la medicina, incluida la posibilidad de que el liquido intersticial se convierta en una poderosa herramienta de diagnóstico\", indicó Theise.", "title": "SALUD: Descubren una característica hasta ahora desconocida de la anatomía humana", "url": "http://www.publico.es/ciencias/salud-descubren-caracteristica-desconocida-anatomia-humana.html", "keywords": "r.unido,ciencia", "date": "2018-03-27", "id": "56b3b5708d85f1f9172a13bd420c8da2f93f943d", "summary": "Se ha usado una nueva técnica con láser para definir el tejido situado debajo de mucosas que recubren el tracto digestivo, los pulmones, los sistemas urinarios, las arterias y las venas, formado por compartimentos llenos de líquido."}