{"article": "Hace unos días, un amigo me invitó al colegio donde trabaja para que explicase a un grupo de chicos y chicas de 16 a 18 años cómo se hace un programa de televisión. La charla, sin embargo, no tardó en centrarse en un solo asunto. Ocurrió cuando dejé caer que los medios de comunicación raramente dicen \"la verdad\". Que, de hecho, lo único que podemos considerar \"verdad\" son los datos en que se basa una noticia; a partir de ahí todo es interpretación, ideología, sesgo y, en algunos casos, también mentira malintencionada.Entonces ¿no tenemos que creer lo que se dice en televisión?, me preguntó uno de los chicos con los ojos como platos. ¿Se supone que ninguna cadena dice la verdad, ni siquiera esta, ni siquiera esta otra? Alguno de aquellos alumnos entrará en la universidad dentro de unos meses. Algunos pueden votar ya. Tras la charla fui invitado a una comida con varios profesores. Allí me confirmaron lo que ya había quedado meridianamente claro en el aula: que (por decirlo suevamente) el pensamiento crítico es una de las competencias más descuidadas en la educación formal. Los chicos y chicas sencillamente creen lo que oyen en casa y en el colegio, no digamos ya lo que leen en redes sociales, sin cuestionar la veracidad de esos planteamientos. Bien, ¿por qué iba a ser de otro modo? Toda su formación se ha basado precisamente en creer, en aceptar sin poner en duda, en repetir las palabras de un libro de la forma más semejante posible.Que algo está fallando pone de acuerdo a todo el mundo. Dónde lo hace no pone de acuerdo a casi nadie. Algunos señalan a la familia, otros a la escuela, a los medios, a internet. Y, por supuesto, todos culpan al vecino. Los medios aseguran que no son más que un reflejo de la sociedad. Los profesores consideran que el alumnado debe llegar educado de casa; los padres, que esa es labor de los profesores.Cuando se habla de estos asuntos (y se habla poco, dado que lo urgente devora siempre lo importante) suele salir a colación la posibilidad de introducir el pensamiento crítico en el currículum académico. Una de las opciones consistiría en poner en marcha una asignatura específicamente diseñada para que el alumnado entienda la necesidad de dudar, de buscar fuentes, de confrontar versiones. No es la solución ideal, de acuerdo, pero, a problemas desesperados, soluciones desesperadas.La cuestión es que también para eso vivimos en un tiempo y un lugar poco propicios. ¿Quién iba a impulsar tal cosa? ¿El mismo gobierno que se ha desgañitado en sepultar la asignatura de filosofía bajo la coartada de que no sirve para nada (traducción: no sirve para ganar dinero)? ¿El mismo Estado que persigue pensamientos disidentes y criminaliza el mal gusto?No parece muy probable que el poder vaya a apostar por el libre pensamiento, que es, al fin y al cabo, su principal enemigo. Solo por eso, convendría abordar este debate desde todos los frentes posibles. Salvo, claro está, que nos guste la idea de un futuro tan oscuro como este presente nuestro.", "title": "¿Convendría una asignatura de pensamiento crítico?", "url": "https://www.eldiario.es/zonacritica/Convendria-asignatura-pensamiento-critico_6_754584538.html", "keywords": "asignatura,Convendria,critico,pensamiento", "date": "2018-03-27", "id": "56e9a0281d694ada8364836766b7d6d0ce1ddf6b", "summary": "Se trataría de poner en marcha una materia específicamente diseñada para que el alumnado entienda la necesidad de dudar, de buscar fuentes, de confrontar versiones"}