{"article": "Actualizado:28/03/2018 01:04hEgon Schiele murió a los 28 años. El museo Leopold de Viena -la mayor colección del pintor austríaco- celebra el centenario de su muerte con una exposición difícil de olvidar. En una de las vitrinas hay una foto del pintor muerto en su cama, de perfil, con camisa blanca. Parece un joven descansando al sol. Pocas horas antes había terminado un boceto de su mujer, la miraba desde la cama. Edith tiene la cabeza apoyada en la almohada y los párpados pesados; espera un hijo de Schiele que nunca vería la luz. Moriría de gripe española mientras su marido la pintaba: era el 28 de octubre de 1918. Schiele, contagiado ya, moría tres días después.El pintor, nacido en 1890, empezó a dibujar de niño los trenes que veía en Tulln, una pequeña ciudad sobre el Danubio donde su padre era jefe de estación. Ingresó a los 16 años en la Academia de Bellas Artes de Viena y desde entonces quedó unido a la ciudad. Entre 1890 y 1918, Viena era el final y el preludio de muchas cosas. En la segunda mitad del siglo XIX, en la opulenta capital del imperio austrohúngaro se levantaron los palacios de la Ringstrasse, la vida giraba y giraba sobre el eje de las óperas y los contaminantes valses de Johan Strauss; en las mesas de los cafés se leían y escribían vidas al ocaso del imperio. Y sin embargo, Viena se eclipsaba poco a poco.Sexo o muerteFue contra el trasfondo de un imperio al borde del colapso donde surgió el preludio de un nuevo siglo. Explotó a través de una floreciente vida intelectual y una creatividad artística en muchos campos. En pintura, Klimt, el primer presidente de la Secesión, buscaba nuevos vientos. Kokoschka y Schiele marcaron esta renovación artística y fueron los exponentes del expresionismo austríaco. La decadencia que se vivía en la Viena de 1900 era excitante y propulsiva. Se decantaba entre dos obsesiones: el sexo y la muerte. La vieja Austria era el vacío, pero sobre todo era la constancia y el disimulo de ese vacío. El nihilismo dio lugar a un nuevo estado de ánimo y al desgarro en el hombre. Sigmund Freud descubrió que este dolor originaba conflictos que no podían resolverse por sí solos. Egon Schiele se obsesionó con aquello... Era lo único que le interesaba: la exploración del yo y la identidad sexual. Y empezó a volcarlo sobre el lienzo.«Predicador» (1913)En menos de diez años, entre 1910 y 1918, abordó distintos temas de la psicología. Salió del retrato tradicional, lo forzó hasta sus límites y, como dijo Richard Avedon, «rompió la forma para convertir el volumen en grito». Schiele empezó a rugir desde el interior de unos cuerpos demacrados, retorcidos, satánicos, que asustaban a la sociedad de su época. Muchas veces él era su propio modelo, gesticulaba, hablaba con el pelo erizado o la mirada amenazadora, pintaba manos afiladas como arañas en las que raramente incluía el pulgar. Se recortaba contra compo- siciones alucinantes, como mutilándose. Su enfoque era radicalmente plano, como el arte americano de los años 40. Los fondos no existían y los cuerpos quedaban suspendidos en el vacío, solos. A veces delineaba sobre ellos un borde blanco, como si estuvieran rodeados por un aura; para Schiele, los cuerpos emanaban luz.Egon Schiele fue prácticamente olvidado en los años 30 y el régimen nazi llegó a incluirlo entre los autores del arte degenerado. Pero fue redescubierto tras la II Guerra Mundial como figura fundamental del arte contemporáneo. Su personalidad mutante y narcisista atrajo a otros egos más actuales, y David Bowie o James Dean cayeron bajo su embrujo.En un porcentaje muy alto, entre sus más de 2.000 dibujos y 300 lienzos, convierte el cuerpo -fundamentalmente el femenino- en gélida mercancía de deseo: faldas abiertas, genitales expuestos, prostitutas, su hermana de 14 años desnuda, parejas lésbicas, curas, monjas. Ninguno tiene una cara real: son máscaras de mirada perdida.Estética de lo grotescoPodría decirse que el austríaco dominaba la estética de lo grotesco. Hasta entonces, el sexo nunca se había tratado de manera tan sórdida. ¿Por qué entonces sus obras nos emocionan por su belleza? ¿Por qué sus caras extraviadas, sus gestos enajenados, sus angustiosas manos parecen tener a ratos la serenidad de un bailarín ruso en medio de una coreografía?La respuesta está, creemos, en el virtuosismo de su técnica. Pocos artistas han sabido transmitir tanto con una línea, a veces con un esbozo. La llevaba de lo incisivo a la caricia, de la tensión a la delicadeza, ya fuera garabateada o profunda, interrumpida o cambiante. Pero sobre todo, era prodigioso su uso del color. Utilizaba el verde y el violeta, el lila o el rojo para la piel. Los cuerpos parecían enfermos pero el colorido era sublime.A pocos metros de esta cita, en las salas de la Albertina, comparten pared algunas acuarelas de Durero con las de Schiele. Les separan 400 años y, sin embargo, están unidas por parecidos azules, verdes y naranjas. En días en los que una extraña censura y una más extraña vara de medir descuelgan fotos de presos de una feria en Madrid o prohíben por obscenos los carteles de la exposición de Schiele en Londres, Colonia o Hamburgo, conviene ir a Viena. A veces la belleza desnuda pone orden en las cosas. Él lo dejó escrito al pie de una de sus acuarelas: «Creo que no hay un arte moderno; sólo hay un arte y es eterno».Egon SchieleLa exposición del Jubileo.Museo Leopold. Viena. Museumsplatz, 1. Comisario: Diethard Leopold. Hasta el 4 de noviembre.", "title": "Egon Schiele en el Museo Leopold: belleza y abismo", "url": "http://www.abc.es/cultura/cultural/abci-egon-schiele-museo-leopold-belleza-y-abismo-201803280104_noticia.html", "keywords": "museo,leopold,arte,egon,schiele", "date": "2018-03-27", "id": "57db8aa491b52ebbc7e6137d17dbf107ffb6f10f", "summary": "Viena conmemora en 2018 el centenario de las muertes de Egon Schiele, Otto Wagner, Koloman Moser y Klimt. Las celebraciones arrancan con una retrospectiva del primero"}