{"article": "Los cuerpos sin vida de una madre y su hijo de 23 años han sido hallados esta mañana en su domicilio de Las Torres de Cotillas con grandes signos de violencia, hecho que está siendo investigado por la Guardia Civil, a cuyo cuartel acudió un familiar para denunciar lo ocurrido. Según ha informado a EFE un portavoz de este cuerpo, los cadáveres presentan signos de haber sido golpeados con un objeto contundente y por el momento se desconocen más detalles de esta investigación. Se trata de Antonia, de 56 años, y de su hijo menor Miguel Ángel, de 23, que han sido encontrados muertos minutos antes de las siete de la mañana por el primogénito y hermano de las víctimas, de 25 años. Los hechos han ocurrido pasadas las 6.50 horas, cuando un familiar de las víctimas, de nacionalidad española, se ha desplazado hasta el cuartel de la Benemérita de dicha localidad, \"muy alterado\", para alertar del hallazgo de sendos cuerpos. Este hombre, según las fuentes, se dirigió al cuartel de la Guardia Civil de la población a las 6,50 horas para comunicar lo sucedido y ha sido interrogado por los agentes para esclarecer las circunstancias del suceso. Según las fuentes, no se descarta ninguna hipótesis en relación a este doble crimen, por lo que se mantienen abiertas todas las líneas de investigación. Los cuerpos de las víctimas han sido levantados por el juez en funciones de guardia y trasladados, para la práctica de las autopsias, al Instituto de Medicina Legal de Murcia. El delegado del Gobierno en Murcia, Francisco Bernabé, ha confirmado que el hijo mayor de la familia fue el que se personó en el puesto de la Guardia Civil de Las Torres de Cotillas para denunciar el fallecimiento de su madre y de su hermano, y que tras personarse en el domicilio los agentes se confirmó que se trataba de dos casos de muerte violenta. Bernabé ha dicho que, hasta el momento, no se ha practicado ninguna detención.", "title": "Una madre y su hijo, hallados muertos con grandes signos de violencia en Murcia", "url": "https://www.elespanol.com/reportajes/20180327/madre-hallados-muertos-grandes-signos-violencia-murcia/295220729_0.html", "keywords": "Reportajes,Muertes,Sucesos", "date": "2018-03-27", "id": "5808e15084d6e22c3c30844bc4d8b7f95eb0b37e", "summary": "El doble crimen en Las Torres de Cotillas se habría cometido con un objeto pesado, que podría ser una barra de hierro o unas mancuernas. Un familiar acudió al cuartel para denunciar lo ocurrido."}