{"article": "MadridActualizado:27/03/2018 11:13hEl empresario y expolítico Josep Maria Matamala, –amigo inseparable, principal confidente de Carles Puigdemont y presunto pagador del alquiler de la mansión de Waterloo– es una de las personas que viajaba en el coche junto al expresidente catalán en el momento de su detención el pasado domingo en Alemania, según ha podido saber este diario de fuentes conocedoras de la operación. En el vehículo, que fue interceptado cuando Puigdemont trataba de llegar a Bruselas tras la reactivación de una euroorden de captura contra él, se encontraban también «un profesor de la Universidad Pompeu Fabra», no identificado además de «dos conductores adscritos a la Generalitat». De acuerdo con las mismas fuentes, estos funcionarios están actualmente en activo al servicio de la institución catalana. La concurrencia de ambos respondería a la urgencia por completar cuanto antes y con las menos paradas posibles las más de 17 horas de conducción y 1.500 kilómetros de recorrido que el candidato del PDECat tenía pendientes hasta llegar a su destino. Fue precisamente en un breve receso, el imprescindible para echar gasolina, cuando la policía germana detuvo a Carles Puigdemont gracias, precisamente, a la identificación en todo momento de la ubicación del coche, que fue posible gracias al seguimiento de la Policía Nacional y a que llevaba un «geolocalizador» que había sido previamente «incorporado por agentes españoles», según informó ayer la agencia Efe. El ministro del Interior, Juan Ignacio Zoido, agradeció ayer a la policía alemana haber practicado esta detención que, dijo, fue una «decisión» de ellos, con lo que dio a entender que no se produjo a instancias del Gobierno español. Jami Matamala, exconcejal de CiU en Gerona y el amigo más próximo de Carles Puigdemont, acompaña al expresidente catalán desde los primeros días de su fuga a Bruselas. Organizador de ferias gastronómicas en Gerona, con subvenciones del Ayuntamiento y la Diputación, Matamala fue socio de Puigdemont antes de que este diera el salto a la política. El empresario es ahora su principal asesor y apoyo.", "title": "Matamala, un profesor y dos conductores de la Generalitat viajaban con Puigdemont en el coche", "url": "http://www.abc.es/espana/abci-matamala-profesor-y-conductores-generalitat-viajaban-puigdemont-coche-201803270232_noticia.html", "keywords": "coche,matamala,puigdemont", "date": "2018-03-27", "id": "5945b04d5b2f0f4c7d38f7b05be9403aab53af29", "summary": "El empresario, presunto pagador de la mansión de Waterloo, seguía ayer en Alemania"}