{"article": "La deriva violenta de un sector del bloque independentista ha hecho saltar todas las alarmas en el Ministerio del Interior, que tras la detención de Carles Puigdemont ha activado un plan para redoblar la seguridad a políticos, jueces y fiscales que defienden con su trabajo diario la Constitución. Un plus de garantía que se extiende, en algunos casos, también a familiares, señalados igualmente por los más violentos. Con la entrada en prisión de los principales líderes del procés, las amenazas de muerte hacia quienes defienden la unidad de España se han multiplicado. Solo en un día, el líder de un partido constitucionalista ha recibido más de una decena de mensajes -en Twitter y Facebook- en los que le advertían de que acabarían con su vida. Estas amenazas y todas las que reciben los políticos están siendo puestas en conocimiento de los Mossos y de la Policía Nacional para que actúen en consecuencia. Los afectados se sienten protegidos por las Fuerzas y Cuerpos de Seguridad del Estado, pero no pueden evitar sentir \"preocupación\" ante la escalada de agresividad que se respira en las calles y en las redes. \"Tenemos armas y sabemos dónde está tu familia\". La amenaza le llegó a través de Facebook. La víctima prefiere permanecer en el anonimato: \"Ya está la Policía con ello\". Un diputado catalán describe la situación que se respira entre nacionalistas y constitucionalistas con un detalle muy gráfico: \"Paseaba por mi barrio hace unos días y unos vecinos de toda la vida que pasaban por mi lado me negaron por primera vez el saludo. Y son personas normales. Por eso inquieta cómo pueda reaccionar cualquier exaltado\". La situación límite que se vive ha provocado que muchos catalanes ya hayan dejado de hablar a quien piensa distinto, haciéndose evidente la fractura social y de convivencia. La propia líder de Cs, Inés Arrimadas, pidió en el pleno del sábado a los diputados separatistas que, al menos, \"saluden en los pasillos\" del Parlament. Diferenciar entre \"buenos y malos\" Los constitucionalistas dicen que la progresión de la tensión se percibe en el propio lenguaje: \"Antes se referían a nosotros, los que defendemos la unidad de España, como los fachas\". Desde los plenos del 6 y 7 de septiembre, cuando se aprobó la desconexión, caló la referencia a dos bandos: \"Los buenos, que son ellos, y los malos, los que defendemos las leyes\". Puestos en contacto con fuentes del PP, PSC y Cs, los tres partidos coinciden en que de las \"pintadas\" habituales en las sedes se ha pasado a las amenazas directas contra las personas y sus entornos más cercanos. Fuentes socialistas reconocen que \"en la Cataluña interior y en pueblos pequeños donde los militantes están identificados\" el acoso es \"mayor\" que en las grandes urbes. Antes del referéndum del 1 de octubre, por ejemplo, hubo quien se encontró debajo de la alfombra de su casa papeletas para votar. Los disturbios en Barcelona dejan un centenar de heridos En Cs, además de escraches, han recibido más de una treintena de ataques en sedes. Los ataques vienen de lejos. La primera vez que una afiliada fue agredida fue en julio de 2013. En las fiestas de El Morell (Tarragona), Victoria Fuentes recibió un puñetazo en la cara cuando se identificó como miembro del partido naranja. La agresión se denunció ante los Mossos d´Esquadra, pero en noviembre atacaron su coche y le pegaron restos de excrementos en la puerta. Fuentes no es la única que ha sufrido en sus propias carnes la ira independentista. El portavoz de Cs en Hospitalet, Miguel García, sufrió una agresión en una carpa en noviembre de 2016. Además del negocio de los padres de Albert Rivera, la propia Arrimadas recibió un insulto de una usuaria de Facebook que le deseaba una \"violación en grupo\". Otros cargos públicos y trabajadores de PP, Cs y PSC han sido intimados y acosados. Zoido promete \"especial protección\" Interior ha anunciado este lunes que se pondrán refuerzos de protección en determinadas instituciones. \"Nuestro Estado de Derecho no va a ser amenazado por nadie\", aseguró el ministro Juan Ignacio Zoido en rueda de prensa, pero no quiso desvelar qué personas tienen ya \"una especial protección\" ni indicar \"qué tipo de protección\" extra se les iba a aportar. \"Nosotros siempre atendemos y atenderemos todos los requerimientos que de los Cuerpos y Fuerzas de Seguridad nos hagan\", señaló. Las actuaciones judiciales relacionadas con el procés han ido seguidas frecuentemente de manifestaciones de protesta ante los juzgados. Ocurrió con ocasión de los registros y detenciones ordenados el 20 de septiembre por el titular del Juzgado de Instrucción número 13 de Barcelona, Juan Antonio Ramírez, que investiga la celebración del referéndum ilegal del 1-O. Además, su domicilio en Barcelona y una casa que alquilaba en verano en El Port de la Selva (cuyo propietario no le renovó el alquiler) han sido objeto de pintadas ofensivas. Es lo mismo que ocurrió el pasado fin de semana con el juez Llarena en un chalé próximo al suyo en Das (Gerona). El pasado noviembre, unos desconocidos entraron en la segunda residencia que la exfiscal jefa de Barcelona, Ana Magaldi, tiene en un pueblo del Pirineo, causando distintos desperfectos. Tuit contra la familia de Llarena Este lunes, el fiscal superior de Cataluña, Francisco Bañeres, ha ordenado a los Mossos d'Esquadra que investiguen quién está detrás de un tuit aparecido en el perfil @csaune, en el que se afirma que \"la mujer del hijo de puta de Llarena es Gema Espinosa, directora de la Escuela Judicial a Vallvidrera (al lado del Observatorio Fabra). Vive en Sant Cugat (donde viene el hdp los fines de semana). Hay que difundirlo porque han de saber que no podrán ir por la calle a partir de ahora”. Tuit contra la esposa del juez Pablo Llarena./ María Peral El fiscal superior considera que el mensaje puede constituir un delito de amenazas o de coacciones \"puesto que de su texto no se desprende sino la intención de provocar intranquilidad de ánimo, inquietud y zozobra en las personas que se designan o la de impedirles o dificultarles su libertad de obrar\". Bañeres también ordena a los Mossos que disponga medidas para la protección personal del magistrado y de su familia.", "title": "\"Tenemos armas y sabemos dónde está tu familia\": se multiplican las amenazas a los constitucionalistas", "url": "https://www.elespanol.com/espana/politica/20180327/armas-sabemos-familia-multiplican-amenazas-constitucionalistas/294971675_0.html", "keywords": "Cataluña,Carles Puigdemont,Pablo Llarena,Política", "date": "2018-03-27", "id": "59e202a597a6cef3e50a60f01ff02797900cd8bc", "summary": "La escalada violenta en Cataluña ha provocado que Interior redoble la seguridad a cargos que sienten \"preocupación\" por las intimidaciones que reciben."}