{"article": "Prestad atención, dejad que os cuente una historia que hará volar vuestra imaginación. Venid conmigo al desierto, descubrid un mundo lejano y escondido. Escuchad.Así empezaba una historia que hace poco oí contar al tuareg Bubakar, un viejo conocido, mientras nos ofrecía dátiles y yogur de camella en el patio de la mezquita de Al Uweinat. Todavía no podía imaginar que aquel día cambiaría mi destino. Había llegado hasta allí huyendo del frío de Madrid y de la irresistible tentación del Netflix y la bata-manta, ansioso de calor, aventura y líos por partes iguales. Me habían acompañado tres amigos, entre ellos Omar, un gigantesco y barbudo sheikh, que no se separaba de mí, ni de una enorme ametralladora pesada, lo cual me transmitía cierta tranquilidad, aunque a veces, todo lo contrario…Habíamos llegado hasta allí tras varias horas por una carretera que se perdía hacia el sur, medio devorada entre un inmenso mar de dunas. Recuerdo de aquel viaje la monotonía del paisaje, un intenso olor a asfalto recalentado y la letanía de la música de Tinariwen, mi eterna compañera en los desiertos. Varios check point de los tuareg sobre la ruta se empeñaban en romper el aburrimiento de la mañana. Saludos, ceremonia del té y vuelta al amodorramiento hasta el siguiente puesto. La rutina de cada día.Fuera, soplaba el infatigable Gibbli, ese viento caliente del sur que trae en el aire el lejano desierto de Borkou… Apenas se divisaba el horizonte hasta la llegada al palmeral de Uweinat, la puerta de entrada a ese mundo escondido. Situación geográfica de Uweinat. Allí fue donde Bubakar empezó a contar aquella historia que hablaba de un lugar, no muy lejano, donde las dunas eran tan mágicas que cambian continuamente de color, volviéndose rojas cada atardecer. En ellas había tan solo dos pozos, pero de un agua tan caliente que parecía surgir de las mismísimas entrañas de la tierra. Junto a ellos crecía a duras penas un grupo de raquíticos tamariscos, nada más podía vivir allí, sólo tamariscos, y djinns, los espíritus malignos del desierto. Bubakar aseguraba haberlos oído algunas noches durmiendo entre las dunas, y yo también. Contaba que entre aquellas dunas se elevaban unas enormes montañas rocosas, de formas fantasmagóricas, que a veces desaparecían con el viento.Y tras aquellas rocas se escondía una cueva, habitada desde hace miles de años por locos, porque locos tuvieron que estar para elegir un sitio así para vivir, sometidos a ese sol abrasador y al incansable viento. En sus paredes dibujaron jirafas, elefantes, gacelas y hasta unos seres extraños que parecían de otro planeta. Sí, debieron de volverse locos todos. Desde entonces la llaman Kafel Gonoun, que significa algo así como “tienes que estar loco si quieres ir allí” y, según me dijeron, hace muchísimo que nadie se acerca por aquel lugar. Aunque para mí el nombre resonó como un clarísimo “no hay…” y claro, ante eso, no cabía razonamiento alguno. Además, teníamos todo lo necesario, combustible, munición, agua y un par de cabras, vivas, por lo que salimos inmediatamente hacia el desierto. Camellos del desierto libio. Paramos a comer a la sombra de un tamarisco, junto a uno de los pozos de agua hirviendo, tal como había descrito Bubakar. Un grupo de nómadas tuareg había acampado junto al pozo. Y allí, junto a ellos, entre dunas, camellos y camaradas sacrificamos las cabras y las cocinamos al fuego con leña de acacia.Al atardecer, tras el té, subimos a las dunas que ya se estaban volviendo de un color rojo intenso. Y entonces lo vimos, entre las dunas se levantaba un enorme farallón con rocas de extrañas formas, que protegían el acceso a la cueva de los locos. El lugar impresionaba.La visión duró escasos minutos, se había vuelto a levantar el Gibbli con gran fuerza, ese mismo viento que por el este le llaman el Khamsin y en el Sahara Occidental es el Irifi, pero que siempre es igual de enloquecedor y arrastra el mismo desierto. Y así, mientras veía la montaña desvanecerse, mi corazón solo pensaba en permanecer allí, recorrer cada lugar del Awis o perderme por entre los riscos del Tadrar siguiendo los rastros de algún waddan.No sé, quizás fuera ese viento, el Irifi, que me entró hace tantos años por un oído y nunca ha conseguido salir, el que me llevó aquel día hasta la cueva de los locos…", "title": "La cueva de los locos", "url": "https://www.eldiario.es/edcreativo/viajes/internacional/cueva-locos_0_754524779.html", "keywords": "locos,cueva", "date": "2018-03-27", "id": "5c5e1d8c9b7e27f93143c1fcb793d19915527268", "summary": "De la mano del trotamundos Carlos Conde, viajamos a la región montañosa de Uweinat en busca de la ‘cueva de los locos’, un enclave mágico encuadrado en pleno desierto libio"}