{"article": "A Paz Fernández Borrego sus hijos la llamaban su “Amy rubia”. Su voz, áspera, rota, ronca, era un imán para conseguir que brotara la sonrisa entre quienes la rodeaban. Disfrutaba de la compañía, de las risas en los bares. Siempre envuelta en su aire hippie. Siempre en un pequeño piso donde pasaba las horas tocando la guitarra en su sillón de color rosa cubierto con mantas de colores. Siempre rodeada de amigos. Hasta que uno de ellos, que alardeaba de ser su proxeneta, la asesinó a golpes. La gijonesa -una mujer alegre, familiar, positiva- desapareció sin dejar apenas rastro el pasado 13 de febrero. Veinte días más tarde, el 7 de marzo, se hizo el silencio total. Habían encontrado su cadáver en el embalse de Arbón, ubicado en el concejo asturiano de Villayón. Supieron que era ella: llevaba el mismo vestido del día de su desaparición, reconocieron su largo pelo rubio y pronto vieron su tatuaje. Las circunstancias de su desaparición no encajaban con la personalidad de la mujer. De Paz, que tenía 43 años, todo el mundo destaca su vibrante manera de ser. Es un denominador común entre quienes la describen: “Era pura alegría y vitalidad”, “alegre, entusiasta y llena de vida”, “llena de salero y de arte”. Paz igual cantaba que bailaba. Pero siempre reía. De espíritu aventurero, la gijonesa adquirió una caravana con la que disfrutaba de largos viajes por carretera. A Paz también le gustaba el reiki, salir a montar a caballo y hacer noche en la carretera en su vehículo. Cantaba en un grupo con amigos. El día de la desaparición Paz residía en Nuevo Roces, un barrio de la periferia de Gijón. Era madre de un hijo mayor de edad y una hija de 6 años. Con el padre de su hija pequeña tenía la custodia compartida “y una relación fenomenal; de hecho, la niña estaba con su padre estos días que ella había decidido tomárselos libres para irse a Navia”, explican desde el entorno de la fallecida. La asturiana disfrutaba de distintas escapadas frente al mar. El día de su desaparición había decidido pasar la jornada en esta localidad costera. Allí reservó un hostal, el San Francisco. Solía hacerlo. Se daba unos días de esparcimiento para ella sola. No era la primera vez que Paz Fernández pasaba unos días en Navia. “Siempre educada, siempre daba las gracias por todo. Siempre ahí con el perrín”, contaba a EL ESPAÑOL Enrique, el camarero del San Francisco. La tarde del 13 de febrero llegó al hostal a media tarde, “pagó la habitación que le costó 17,50 euros. Pagó eso y un chupito. Le sobraron unas monedas del billete de 20 euros que me dio. Le echó el cambio a la máquina y luego se fue con él, que ya llevaba un rato esperándola y echándole a la máquina”, explica Enrique. Quien la esperaba era su asesino, Javier Ledo Así conoció a su asesino Javier y Paz se habían conocido durante la estancia del primero en Gijón. Nadie sabía exactamente qué tipo de relación unía a Paz y a Javier. Él aseguraba por Navia que él era su proxeneta y así lo contaba cuando ella venía al pueblo. Ella no daba detalles. Ambos pasaron toda la tarde del 13 de febrero bebiendo juntos, según defendió el propio Ledo ante el juez. También parte de la noche. Después de tomar copas en varios establecimientos de Navia, se fueron a la casa que él tiene en el cruce entre la calle San Francisco y la calle Hospital. Una vivienda de cuatro plantas propiedad de su familia. Un domicilio en el que él malvive, porque no está debidamente acondicionado para residir. Los trastos viejos y avíos laborales como sacos de cementos se agolpan en esa vivienda. Paz Fernández, con su perro y su hija. Ahí se les perdió la pista. A Paz no la volvieron a ver. A su perro Bronco sí, vagando por las calles a la mañana siguiente. A unos tres kilómetros se encontraron su coche aparcado. “Vi al perrín por ahí solo, jugando con dos mujeres. Fui a avisar a Javier, que vive a 20 metros del hostal. Le dije que estaba el perro de su novia por ahí solo y él me insistió en que no era su novia”, recuerda el camarero del San Francisco. Frialdad, falta de empatía, cosificación Para la psicóloga experta en violencia de género Timanfaya Hernández, los actos del asesino “nos está hablando de una personalidad puramente antisocial, de unos rasgos muy psicopáticos probablemente. Esa absoluta frialdad, falta de empatía con la víctima, cosificación de la mujer, estatus de desigualdad absoluto, empleo de la violencia y machismo en el trato. Tiene el punto de las circunstancias de violencia de género, pero se le añade esa cosificación de alardear que él era su proxeneta”. A partir de ahí, Javier actuó con todo el cinismo y la sangre fría que pudo. “Se preocupaba por lo que le hubiera pasado a su amiga. Iba a los bares y no rehuía la conversación. Si salía el tema decía que si habían matado a Paz, al asesino habría que meterle cárcel permanente revisable. Así lo decía”, cuentan en el San Francisco. “Son rasgos narcisistas, muy antisociales, unos factores de manipulación. Esa necesidad de alardear, de sentir en un estatus superior, que ella depende de mí”, explica la experta. “Son casos extremos: hablamos de la violencia a la mujer ejercida por una persona que la utiliza como medio para obtener un beneficio económico y la violencia de usar su relación, bien a través del miedo, dependencia emocional o agresividad”. Hernández es taxativa: “Ninguna relación de desigualdad es sana. Nunca una relación abusiva puede llevar a algo positivo”. Y da unas claves para identificar una posible situación vulnerable. “Si sientes miedo, inseguridad o vulnerabilidad, no es sano”. Paz Fernández Borrego, de 43 años, es la quinta mujer asesinada por un hombre desde que comenzó el año. En España, en 2018, también han sido asesinadas Jénnifer Hernández Salas, de 46; Laura Elisabeth Santacruz, de 26; Pilar Cabrerizo López, de 57, y María Adela Fortes Molina, de 44 años. La serie 'La vida de las víctimas' contabilizó 53 mujeres asesinadas sólo en 2017. EL ESPAÑOL está relatando la vida de cada una de estas víctimas de un problema sistémico que entre 2003 y 2016 ya cuenta con 872 asesinadas por sus parejas o exparejas.", "title": "Paz, la asturiana que cantaba como Amy, asesinada por quien decía ser su proxeneta", "url": "https://www.elespanol.com/reportajes/20180327/paz-asturiana-cantaba-amy-asesinada-decia-proxeneta/294971630_0.amp.html", "keywords": "Reportajes,Violencia de género,Asturias,La vida de las víctimas,Machismo,Gijón,Feminismo", "date": "2018-03-27", "id": "5cf7ee928a8e097592eea991e8ee7aa2f7b489b9", "summary": "La vida de las víctimas (5): el hombre que mató a Paz llegó incluso a hablar con los medios de comunicación para desviar las pistas hacia otro lado. Gijonesa de 43 años, era madre de dos hijos."}