{"article": "De presunto gurú de la autoayuda a detenido por traficar con \"esclavas sexuales\". Keith Raniere, uno de los fundadores de la secta Nxvim, ha sido detenido en México acusado de tráfico sexual y trabajos forzados, según han anunciado este martes las autoridades. El arresto se produjo el pasado domingo en una lujosa mansión de Puerto Vallarta, Raniere ya ha sido deportado a Texas por la policía mexicana. Este maestro de la autoayuda fundó en 1998 Executive Sucess Programm, una organización para \"hacer realidad el potencial humano\". Los participantes pagaban hasta 5.000 dólares por participar en estos talleres para \"mejorar\" su vida. Muchos se endeudaron y terminaron pagando lo que debían trabajando para la empresa. En 1998, Raniere fundó una organización llamada Executive Success Program (ESP), que llevaba a cabo una serie de talleres cuyo objetivo oficial era \"hacer realidad el potencil humano\" de los inscritos. Cinco años después creó Nxivm (pronunciado Nexium). Desde el comienzo de su imperio, se cree que Keith Raniere mantuvo un grupo de 15 a 20 mujeres con las que tuvo relaciones sexuales. En el 2015 fue más allá y creó una organización paralela, llamada DOS, que incluía \"esclavas\" y \"maestras\". Entre las misiones de las \"esclavas\" estaba tener relaciones sexuales con el líder cuando él quisiera. También debían realizar el trabajo doméstico y seguir una dieta estricta. Antes de ser aceptadas como esclavas, las mujeres tenían que proporcionar \"garantías\", es decir, aportar varios documentos comprometedores de su intimidad, como fotos o cartas. Además, las mujeres tenían que someterse a una \"marca\", que consistía en trazar las letras de Raniere, concretamente en su pelvis. Durante toda esta macabra ceremonia se filmaba a la mujer desnuda mientras era marcada por el amo.", "title": "Cae en México el líder de una secta que marcaba como animales a sus \"esclavas sexuales\"", "url": "https://www.elespanol.com/mundo/america/20180327/cae-mexico-secta-marcaba-animales-esclavas-sexuales/295221314_0.html", "keywords": "Sexo,Sectas,América,México,Sucesos", "date": "2018-03-27", "id": "5e512261ae9ce9ff561202186531892616998f91", "summary": "El presunto gurú de la autoayuda Keith Raniere está acusado de tráfico sexual y trabajos forzados. Marcaba su nombre en las pelvis de las mujeres que caían en su red de mentiras. "}