{"article": "Corresponsal en PekínActualizado:28/03/2018 08:27hEn una nueva prohibición, y ya van tantas que se ha perdido la cuenta, China quiere borrarle los tatuajes a sus futbolistas. Durante los partidos de los últimos días en la Copa de China, un trofeo internacional que acaba de celebrar su segunda edición, los jugadores de su selección se han visto obligados a cubrirse sus tatuajes con vendas o camisetas largas para que no se vieran en televisión. Algo bastante extraño porque algunos, imitando a otras famosas estrellas del deporte, llevan sobre el cuerpo más dibujos que una estación abandonada.A tenor de los medios chinos, la Federación de Fútbol va a vetar los tatuajes en los clubes para promover «una cultura sana» del deporte, disuadiendo a los jugadores para que no se pinten la piel y forzando a los que ya los tienen a tapárselos. Al parecer, los futbolistas extranjeros estarán exentos de cumplir esta norma, que persigue mejorar la imagen de los astros del deporte con unos criterios estéticos más formales. «No me gustan ni los tatuajes ni el pelo tintado. Cualquier jugador que quiera ser seleccionado para el próximo partido tendrá que borrarse sus tatuajes y lavarse el color del cabello», ha asegurado al portal de noticias thepaper.cn el entrenador del combinado sub-19, Jia Xiuquan. A su juicio, los futbolistas «deberían centrarse en el juego más que en su imagen o apariencia».Con esta censura sobre los tatuajes, el autoritario régimen de Pekín quiere «asear» a los jugadores con unos patrones más propios de su ideología comunista. A nadie se le escapa que el presidente Xi Jinping, quien acaba de cambiar la Constitución para perpetuarse en el poder, es un forofo del fútbol y quiere revitalizarlo para formar «uno de los equipos más fuertes del mundo», como ya ha dicho en alguna ocasión. A tono con el creciente nacionalismo que está fomentando la propaganda, nada le llenaría más de orgullo que ver a su selección ganar algún campeonato importante. Pero China, que solo ha participado en el Mundial de Corea del Sur y Japón en 2002 y cayó en primera ronda sin marcar ni un tanto, no hace más que encadenar fracasos y sus partidos se miden por las goleadas de sus derrotas: la última por 6-0 frente al Gales de Bale.De fracaso en fracasoTodo ello a pesar de las millonarias inversiones que hacen los clubes para captar estrellas y entrenadores occidentales y de la proliferación de escuelas de fútbol, que ya se imparte como una asignatura más en los colegios para fomentar la cantera. Pero todos estos esfuerzos no están teniendo ningún resultado y el fútbol chino, que agonizaba por sus frecuentes escándalos de corrupción y amaño de partidos, sigue sin levantar cabeza. Tras el paso de José Antonio Camacho al frente de la selección entre 2011 y 2013, ni siquiera su entrenador actual, el prestigioso Marcelo Lippi, ha logrado calificar a China para el Mundial de Rusia.En medio de su nueva debacle en la Copa de China, la prohibición de los tatuajes ha abierto un encendido debate en las redes sociales. Mientras unos critican la medida por considerar que es intrascendente para el resultado de los partidos, otros la alaban en virtud del nuevo espíritu deportivo y social que quiere impulsar el presidente Xi Jinping.«Cuando perdían antes, culpaban al césped o al tiempo. Ahora han empezado a señalar a los tatuajes», se mofaba un internauta en Weibo, la copia china del bloqueado Twitter. Pero otros usuarios celebraban la prohibición al considerar que los tatuajes no dan buena imagen, sobre todo entre los espectadores más jóvenes, porque se siguen identificando con los mafiosos de las tríadas. Enarbolando una moralidad más acorde con las tradiciones chinas y menos influida por las modas occidentales, las autoridades planean acabar con los tatuajes en el mundo del fútbol. Otra cosa muy distinta es que eso mejore el rendimiento de los jugadores y sirva para que la selección china coseche alguna victoria, lo que parece bastante más difícil.", "title": "China se afana en borrar los tatuajes de sus futbolistas", "url": "http://www.abc.es/deportes/futbol/abci-china-afana-borrar-tatuajes-futbolistas-201803270833_noticia.html", "keywords": "tatuajes,china", "date": "2018-03-27", "id": "6083844f14caf253e487528a3283e9cc122d6ebb", "summary": "Los jugadores de la selección, obligados a tapar sus dibujos en la piel, que serán prohibidos para dar «mejor imagen»"}