{"article": "La final de Eurovisión podrá verse en cines. O al menos en las salas que Cinesa tiene repartidas por muchos puntos de la geografía española. La exhibidora repite experiencia después de hacer lo propio en su día con la final de «Operación Triunfo» y con este destacado evento, pretende ahora proyectar el certamen en todos sus cines, al menos en alguna de sus salas (tiene 500 salas en 44 cines). Esta vez, el público podrá disfrutar en pantalla grande la final de Eurovisión 2018 que se celebra en Lisboa el próximo 12 de mayo. Así lo ha avanzado este martes formulatv. Según el citado portal, TVE y Cinesa han firmado un acuerdo de exclusividad que dejaría fuera a otras salas de la competencia que podrían estar interesadas en proyectar el evento. Para la final de «OT», además de Cinesa, también conectaron en directo las salas de Yelmo Cines.Los fans del concurso y de los representantes españoles podrán seguir la actuación en directo en pantalla grande y con excelente calidad de imagen y sonido a un precio de 5 euros, una entrada que incluirá palomitas grandes y un refresco de 75 cl. A falta de dos meses para que Amaia y Alfred deslumbren en el escenario del Altice Arena, ya se van conociendo más detalles de la gala. De hecho, la pareja ya tienen oficialmente el vídeo de su «postal», como se conoce al clip que sirve de presentación a los participantes, que fue grabada en la Isla de San Miguel del archipiélago portugués de las Azores. Los representantes españoles también tuvieron la oportunidad de preparar el tradicional «cozido das furnas», un plato típico del archipiélago que se cocina a fuego lento en una olla colocada bajo tierra. Amaia aseguró que visitar las Azores fue una experiencia «fantástica» y similar a estar «en otro planeta»: «Todavía no he viajado mucho y no estoy acostumbrada a ver sitios como este», expresó la cantante, de 19 años.Por su parte, Alfred destacó que el viaje fue «maravilloso» y les ha servido para conocer tanto la cultura como la naturaleza del archipiélago portugués.", "title": "La final de Eurovisión podrá verse también en cines", "url": "http://www.abc.es/play/television/eurovision/abci-eurovision-cines-final-eurovision-podra-verse-tambien-cines-201803271712_noticia.html", "keywords": "cines,eurovision,final", "date": "2018-03-27", "id": "60a2959b2df00444e813111292bdbf7c775ccfc7", "summary": "Cinesa venderá entradas para disfrutar del festival de la canción, como ya hicieron con la última gala de «OT»"}