{"article": "Entre los algo más de dos mil habitantes de Guaza, al sur de la isla de Tenerife, el matrimonio formado por Antonio Ortega Rodríguez y Carmen Nola Martín Merante era uno de esos rostros amigos que consiguen que te pares por la calle, que los saludos se conviertan en muestras sinceras de cariño y que un gesto con la cabeza signifique algo más que cortesía. Antonio, el de los puros. Carmen Nola, la seño de Infantil. Antonio y Carmen eran padres antes de tener ningún hijo, antes de pasar por ningún hospital. Era el sueño de su vida, pero no lo conseguían. Lucharon, lucharon y lucharon. Su recompensa fue su niño bonito, lo que más habían deseado: Ricardo. Lo tuvieron gracias al programa de adopción. Pero, de repente, todo negro. Ricardo fue adoptado cuando tenía cuatro años. E.E. El hijo de sus ojos, en la madrugada del jueves al viernes, llegó y les acuchilló hasta la muerte. A los tres: a su padre, Antonio; a su madre, Carmen Nola, y a su octogenario abuelo, Luciano. Después, fingió que había sido un robo con fuerza. Y llamó a la Guardia Civil. Contó que el presunto delincuente huyó por la ventana. Horas después, confesó el triple homicidio. Ricardo había sido el elemento central de la vida de sus padres. Lo adoptaron cuando tenía cuatro años en su Venezuela natal y, hasta que se jubiló su padre, vivían los tres en una casa cerca del Colegio Pérez Valero del sur de Tenerife, donde su madre daba clases. El matrimonio era una dupla, compañeros de viaje. De vida. De alegrías, de ratos al sol y de penurias, de sueños frustrados. Antonio -69 años- y Carmen Nola -59- se criaron en la misma isla canaria, La Palma. Habían nacido a menos de veinte kilómetros de distancia: en Barlovento, él; en San Andrés y Sauces, ella. Ricardo confiesa el triple crimen \"¡Quién no conoce a Antonio, el de los puros palmeros!\" “¡Quién no conoce a Antonio, el de los puros palmeros! Y Luciano, el viejito, que yo lo llamaba el profesor, jugando al dominó por las tardes, hasta la semana pasada, en el local de la asociación de vecinos”, cuenta a Diario de Avisos Inocencio, un vecino del matrimonio. La noticia, como un jarro de agua fría, pero con dos vertientes muy distintas. O los habitantes se mostraban compungidos o abatidos, o bastante indiferentes ante la noticia. Aunque todos, eso sí, conocían a Antonio y a Carmen Nola. Ellos, con la edad, pusieron mar de por medio. Antonio emigró a Venezuela, donde había hecho las Américas. De ahí, volvió a sus Canarias. Hacía varias décadas que se había trasladado al sur de Tenerife, a un pequeño núcleo de población perteneciente a Arona, junto a su esposa. Era el sitio idóneo: en Guaza podían adquirir un terreno de 25.000 metros cuadrados de plataneros, justo a orillas del enorme mar de invernaderos que se derrama desde Guaza hasta Punta Salema. Como una enorme lágrima de plástico blanco. “El solía ir a desayunar al bar Guaracarumbo, en Guaza, donde yo trabajaba. Él solía traer al bar puros de la Palma. Él me hablaba mucho de Venezuela porque fue emigrante muchos años. Cuando nos encontrábamos solíamos hablar y hacer bromas de lo que pasamos allá”, rememora uno de sus amigos. La finca del matrimonio Ortega Martín estaba rodeada de plantaciones de plátanos. El negocio de los plátanos, viento en popa En esta propiedad, en la calle Abdon Rocha, el matrimonio Ortega Martín había construido quince años atrás el chalé en el que finalmente encontrarían la muerte. El negocio de los plátanos ya les iba viento en popa, y a Antonio se le conocía en la zona debido a su implicación en este sector. También a sus famosos puros. De origen palmero, como él. El chalé familiar está alejado del centro de Guaza. También está a varios kilómetros de la zona de Los Cristianos, en la que trabajaba Carmen Nola. No está al paso de nada. La carretera que pasa por su puerta parece un pasillo sin fondo, un corredor constante que se abre paso entre kilómetros y kilómetros de tela que envuelve al plátano. A Ricardo apenas lo conocían en Guaza. No se relacionaba con los jóvenes del pueblo. De él se aseguraba, además, que tenía problemas psiquiátricos y que había estado recibiendo tratamiento por sus drogadicciones. Acababa de regresar de Madrid, según fuentes policiales consultadas por Diario de Avisos. En la capital española estudiaba una FP. “Ella siempre se preocupó mucho por el hijo. Era un matrimonio ejemplar, gente excelente. Daban lo que no tenían. El hijo no estaba aquí, parece que estaba estudiando fuera. La relación de ellos con el hijo era buena. Sé que lucharon mucho por tener ese hijo”, afirman los vecinos. Ricardo Ortega acababa de volver de una clínica de rehabilitación. Lo cierto es que, pese a los problemas de adicción de Ricardo, la noticia ha sido acogida con mucha incredulidad en el sur de la isla. “No me puedo creer que el pibito ese haya hecho eso. Me cuesta muchísimo creerlo. Solía estar aquí en las plataneras, siempre trabajando con el abuelo y con el padre. Muy sociable no era porque nunca lo veía con nadie, con gente de Guaza, no”, afirma Patricia, una vecina de Ricardo, a Diario de Avisos. “Se veía un matrimonio muy feliz; del chico no tengo ni idea, alguna vez cuando iba a comprar al supermercado de Guaza… pero nada más. Pero quienes iban al supermercado siempre era el matrimonio”, cuenta otra habitante de la pedanía de Arona. Ricardo se llevaba bien con sus padres El chico, de 23 años, se llevaba bien con sus padres. Al menos, eso cuentan quienes les conocían. Él trabajaba desde hacía un tiempo en un restaurante italiano, de cara al público. Estaba ubicado al lado de la facultad de Empresariales de la Universidad de La Laguna. —El éxito no es la clave de la felicidad… La felicidad es la clave del éxito, decía uno de los paneles del local. Ricardo acabó atrapado en su propia mentira. Tras una batida por la zona, la Policía Local no encontró rastro del presunto ladrón ni huellas o sangre en la ventana, ni siquiera en la lona que cubría una piscina justo debajo del ventanal por donde él había asegurado que huyó el presunto criminal. Su alto estado de nerviosismo y la falta de pruebas exculpatorias en la inspección ocular que realizaron los agentes acabaron apuntando a él. Y confesó. El móvil, de momento, se desconoce. La Guardia Civil sale de la finca de Guaza donde Ricardo mató a sus padres y a su abuelo. Andrés Gutiérrez Diario de Avisos", "title": "La noche de ira de Ricardo, el hijo adoptado que mató a puñaladas a sus padres y abuelo en Tenerife", "url": "https://www.elespanol.com/reportajes/20180324/noche-ricardo-adoptado-punaladas-padres-abuelo-tenerife/294221962_0.html", "keywords": "Reportajes,Homicidios,Tenerife,Sucesos,Santa Cruz de Tenerife (Provincia),Arona", "date": "2018-03-27", "id": "651c55f9ce91fd8a7f8638a7103c41d72a15e720", "summary": "Antonio Ortega Rodríguez y Carmen Nola Martín Merante adoptaron a su niño deseado cuando el pequeño tenía 3 años. Dos décadas después, su hijo les acuchilló de madrugada en Guaza (Arona, Tenerife). Él ya ha confesado el triple homicidio; el móvil, de momento, se desconoce."}