{"article": "Zuckerberg ha jugado al despiste. Hace unos pocos días salía a la palestra para intentar frenar la avalancha de críticas tras el escándalo de Facebookgate después de que la consultora Cambridge Analytica consiguiese 50 millones de datos de usuarios de la red social. “Ha sido una gran violación contra la privacidad de las personas”, indicaba el dueño de Facebook en dicha comparecencia. Pero la red social quiere saber mucho de ti. Y lo consigue a través de los datos personales. Cientos de usuarios a través del Hashtag #DeleteFacebook quisieron mostrar las entrañas del almacenamiento de datos de Facebook. Y Zuckerberg tiene muchos datos sobre ti. Llamadas, datos personales, teléfonos, conversaciones del chat, fotos, vídeos, mails, cumpleaños, lista de amistades, cookies e incluso llamadas y sms. Dylan McKay un ingeniero informático neozelandés, explicó a través de un tweet cómo encontró sus datos personales, los registros completos de llamadas entrantes y salientes y mensajes SMS en un archivo en formato ZIP que descargó de Facebook. McKay compartió el informe a través de Twitter. Según el informático, la vulnerabilidad para acceder a los datos era mayor para los usuarios que utilizaban dispositivos Android ya que al descargar la app de Facebook tenía el permiso del contacto en el mismo instante de la instalación que permitía a la empresa acceder automáticamente a los datos de llamadas y mensajes. Google cambió recientemente la política de privacidad para intentar frenar este hecho y Facebook ha querido zanjar una nueva polémica. \"El registro de historial de llamadas y texto es parte de una función de suscripción voluntaria para las personas que usan Messenger. Mientras recibimos ciertos permisos de Android, la carga de esta información siempre ha sido opcional\", dijo la red social a través de un comunicado. Hasta dónde puede llegar Facebook (o cualquier empresa) La sucesión de información nueva sobre la polémica de Facebook ha propiciado que los usuarios se pregunten cuáles son los límites que las redes sociales -o diferentes compañías- deben cumplir. En este sentido, desde Legalitas.com sostienen que debemos tener en cuenta el “derecho de acceso” permite conocer a los usuarios la identidad de terceras empresas que han recibido nuestros datos personales, a quienes podremos dirigirnos para que en su caso cancelen nuestros datos. Según este bufete, se resalta que Facebook, Twitter o Instagram tienen manga ancha para poder acceder a nuestra privacidad. “Aunque pareciese sencillo pensar que, una vez eliminada nuestra cuenta de Facebook el problema ya se habría resuelto, la realidad nos indica que es justo lo contrario, puesto que el consentimiento que dimos al abrir nuestro perfil permitió a Facebook ceder nuestros datos a otros muchos terceros a los que nos tendremos que dirigir para que, a su vez, también procedan a cancelarlos”, sostienen los juristas de Legalitas. En resumen, abrir una cuenta es casi pactar con el diablo a la hora de hablar de derechos de privacidad. De hecho, ya lo advirtió Zuckerberg. “La época de la privacidad es cosa del pasado”, arguyó hace un tiempo. Desde el bufete insisten que con la legislación actual, un usuario puede “pedir a Facebook que le informe sobre a quién se han cedido sus datos personales; que obliga al responsable del fichero a que informe,entre otros extremos, sobre quiénes han sido los destinatarios de los datos personales”. Si la red social no contesta en el tiempo estipulado, se podría solicitar la tutela de la Agencia Española de Protección de Datos, que instará, bajo pena de multa económica, a que se atiendan de forma correcta los derechos de los afectados. Cómo darse de baja en las redes Por último, Legalitas.com también explica los pasos a seguir que el usuario debe realizar para no dejar rastro en las redes sociales. Según los juristas del bufete, existen dos opciones. Una es eliminar por un tiempo o desactivar definitivamente la cuenta. “Si la opción que has elegido es la segunda, lo primero que debes hacer es descargar una copia de toda la información que has ido almacenando en la plataforma desde que entraste en ella”, señalan. Una vez que se ha realizado este paso, hay que acudir a la pestaña de Facebook ‘eliminar mi cuenta’. Cabe señalar que la red social puede tardar 90 días en eliminar toda la información que tiene sobre el perfil borrado, siendo muy importante el noacceso a Facebook durante ese tiempo porque si no la red lo interpreta como unarrepentimiento y dejaría el proceso de eliminación.", "title": "Qué información tiene Facebook de ti y qué puede hacer con ella", "url": "https://www.elespanol.com/economia/empresas/20180327/informacion-facebook-puede-hacer/295220973_0.html", "keywords": "Empresas,Protección de datos,Privacidad,Facebook", "date": "2018-03-27", "id": "672574e464601cf884f7086b6a6a326a3f953879", "summary": "Tras el escándalo de la filtración de datos por parte de Cambridge Analytica, Facebook ha pedido perdón y asegura que no hay motivos para preocuparse."}