{"article": "Las casi 3.000 empresas que han completado su salida de Cataluña desde el 1 de octubre de 2017 hasta principios de marzo suman una facturación cercana a los 44.000 millones de euros según el 'Estudio sobre Cambios de Domicilio publicado por Informa D&B' Madrid es la comunidad más beneficiada por estos cambios de domicilio, ya que es donde deciden instalarse el 62 % de las empresas que han dejado la comunidad catalana en este periodo, representando el 85 % del valor total de facturación. Por municipios, Madrid ciudad, Zaragoza y Valencia serían los que mayor número reciben, 1.487, 113 y 83 respectivamente. Dentro de la comunidad madrileña, no solo la capital del país se ha beneficiado de estos movimientos empresariales, ya que en términos de facturación recibe el 74% del total, casi 33.000 millones de euros. Otras dos localidades de la región, Alcobendas y Getafe, son las siguientes en importancia por el volumen de ventas que representan las sociedades que han llegado, el 5% y el 2% respectivamente. Progresivo descenso de fuga de empresas Según Nathalie Gianese, Directora de Estudios de Informa D&B, “la situación política catalana provocó que a principios de octubre muchas empresas tomaran la decisión de trasladar su sede social a otra comunidad, trámite que lleva un tiempo y que tiene como consecuencia los altos números de traslados en diciembre de 2017 y enero de este año, cerca de 900 en ambos casos, bajando a 445 en febrero, aunque antes del 10 de marzo ya se habían contabilizado 248.” En el conjunto de 2017, Cataluña es la comunidad con un mayor saldo negativo entre entradas y salidas, pierde 1.347 empresas y casi 30.000 millones de euros en valor de facturación. Otras siete comunidades cierran el año con más salidas que entradas: País Vasco (-73), Andalucía (-13), Asturias (-13), Castilla y León (-8), Extremadura (-6), Ceuta (-6) y Canarias (-5). Madrid es la que mantiene el mejor saldo positivo, suma 913, seguida de Valencia, con 201 más, y Baleares, que añade 105. A lo largo de 2017, setenta empresas con más de 70 millones de euros de facturación decidieron trasladarse a Madrid, que alcanza un saldo positivo en las ventas que representan las empresas que llegan y se van de casi 27.000 millones de euros. Si el 50 % de las empresas que se mudaron a Madrid en 2017 procedían de Cataluña, el 48 % de las que llegaba a esta comunidad lo hacía desde la madrileña. Analizando los datos de cambio de domicilio en los últimos cinco años, se observa un incremento constante de la movilidad, con una subida de 42%: 3.734 se mudaron a otra comunidad en 2013 frente a las 5.290 que decidieron hacerlo en 2017. Baleares, Cantabria y Madrid mantienen un saldo positivo entre entradas y salidas desde 2013, mientras que Cataluña y País Vasco son las que más pierden, aunque el incremento en la comunidad catalana es el más notorio, pasando de descensos anuales entre 200 y 300 empresas de 2013 a 2016 a las 1.347 que pierde en 2017.", "title": "Cataluña dejó de facturar 44.000 millones desde octubre por culpa del 'procés'", "url": "https://www.elespanol.com/economia/empresas/20180327/cataluna-dejo-facturar-millones-octubre-culpa-proces/295220783_0.html", "keywords": "Cataluña,Madrid,Empresas", "date": "2018-03-27", "id": "67c1a8c1d164fdeadd4f5d914c0775ac3535f119", "summary": "Madrid es la más beneficiada del trasvase de compañías que dejan la comunidad catalana, recibe el 62%."}