{"article": "Lo que cambió en la Eurocopa de 2008, en el origen de todo, más allá de la formación o la forma de jugar, fue la actitud, el cómo conducía Luis Aragonés a los jugadores. Él sabía que muchos jugadores lo habían ganado todo en sus clubes –sobre todo, los de Madrid y Barça– y que era el momento para que se juntara la fuerza de todos esos jugadores y se diera el salto. España siempre se había quedado en cuartos, y nosotros, aquel año, nos encontramos con Italia, le ganamos y eso nos hizo más fuertes. Eso sí, de aquel campeonato, el mejor partido que hicimos fue en semifinales contra Rusia. Al final, todo eso nos hizo fuertes para ganar el campeonato. Luis, que estuvo en el origen de todo, tuvo mucha culpa de todo aquello. Antes de irnos, nos dijo: \"Con el grupo que tengo, si vosotros queréis, podemos ganar. Si vamos a por todas en esta Euro, si nos preparamos bien, ganamos’\", Mantuvimos el nivel y pasó. Después los éxitos se mantuvieron. Del Bosque siguió la línea y los jugadores, que ya habían ganado la Euro, se quitaron la espina que tenían clavada. Y, cuando pasa eso, hay mucha más confianza y moral. Los demás sabían que España merecía el título Mundial y así fue. Luego, se ganó otra Euro. En el Mundial de Brasil había jugadores de España que ya no estaban en su mejor forma física El bajón se pegó en Brasil porque España venía de un cambio de ciclo. Y, por otra parte, es muy complicado ganar dos Mundiales seguidos. No salió bien. Todos tenían ganas de conseguirlo y había jugadores de España que ya no estaban en su mejor forma física. No sé si el clima es una excusa, pero también pudo influir. Se juntó todo y no salió bien. A partir de ahí empezó un cambio de ciclo que vemos ahora, pero es muy complicado. Hay jugadores nuevos que tienen que ir encajando, muchos no han ganado ni una Euro ni un Mundial, y yo creo que la mezcla de veteranos y jóvenes viene bien de cara al futuro. En sus clubes eso es una realidad y ahora lo tienen que trasladar a la selección. Tengo fe en que España pueda dar la sorpresa en Rusia. Aunque, también es cierto, ya no sería una sorpresa. Muchos la dan por favorita. Lo que está claro es que en esta nueva etapa los jugadores vienen con muchas ganas de hacer historia. Estamos ante un ciclo nuevo y hay una generación muy buena en casi todas sus líneas. Así que, por qué no soñar. España puede ganar otro Mundial, de eso estoy seguro. Estamos ante un ciclo nuevo y hay una generación muy buena en casi todas sus líneas Hablando de mí en particular, y teniendo en cuenta que es año de Mundial, si yo tuviera posibilidad de ir, me prepararía a tope para estar en la mejor forma posible. El seleccionador te mira cada fin de semana y en la Liga hay que mantenerse para ir a la selección. Es complicado, pero necesitas hacerlo bien para ser convocado. Entre las selecciones que yo veo candidatas. Alemania y Brasil están muy fuertes. Argentina también llegará muy fuerte. Yo creo que Alemania y Brasil van a estar entre las primeras y luego ya no sé que va a pasar. Después de ellas vienen Argentina, España… Bélgica, Inglaterra o Francia, selecciones típicas, pueden dar la sorpresa. Claro que todo esto es viendo las fases de clasificación. Porque una selección puede hacer una gran clasificación y luego caer en primera fase, y otras como Argentina, que igual no han estado bien, pero tienen a Messi, pues… Puede pasar cualquier cosa. España también está entre las favoritas y yo, como he dicho siempre, a este Mundial llevaría a Iniesta aunque esté con una pierna. Es uno de mis jugadores favoritos y, aunque esté para un rato, lo llevo. Para mí él es la magia del fútbol, y además con la experiencia que tiene… Lo llevo siempre. La mezcla entre veteranos y jóvenes es importante. Que Sergio Ramos, Busquets… y muchos otros vayan. Se necesita equilibrio, y con él, espero que España esté entre las mejores. *Marcos Senna es exjugador de fútbol y fue campeón de la Eurocopa 2008 con España", "title": "El espíritu de Luis Aragonés como inspiración para asaltar el Mundial", "url": "https://www.elespanol.com/deportes/futbol/mundial/20180327/espiritu-luis-aragones-inspiracion-asaltar-mundial/295090491_12.html", "keywords": "Andrés Iniesta,Fútbol,Opinión,Selección Española de Fútbol,Mundial,Rusia", "date": "2018-03-27", "id": "684f3cafdb07885325a5f3a55a76ec725e3d2463", "summary": "Lo que cambió en la Eurocopa de 2008, en el origen de todo, más allá de la formación o la forma de jugar, fue la actitud, el cómo conducía Luis Aragonés a los jugadores. Él sabía que muchos jugadores lo habían ganado todo en sus clubes –sobre todo, los de Madrid y Barça– y que era el momento para que se juntara la fuerza de todos esos jugadores y se diera el salto. España siempre se había quedado en cuartos, y nosotros, aquel año, nos encontramos con Italia, le ganamos y eso nos hizo más fuertes. Eso sí, de aquel campeonato, el mejor partido que hicimos fue en semifinales contra Rusia. Al final, todo eso nos hizo fuertes para ganar el campeonato.  "}