{"article": "España es país de buitres. Y lo digo sin acritud, pues me refiero a las Aves Falconiformes de la familia 'Accipitridae' que se alimentan de cadáveres y carroñas. En la Península Ibérica se encuentra más de la mitad de todos los buitres de Europa, y ofrece unas inmejorables condiciones para su modo de vida, puesto que en España contamos con nada menos que cuatro especies de buitres. Vamos a conocerlos un poco más.El más abundante y extendido es el buitre leonado 'Gyps fulvus', que vive en zonas abiertas donde puede prospectar con comodidad los posibles cadáveres desde la gran altura a la que vuelan. Deben disponer también de suficientes cortados rocosos donde anidan. Vive en casi todas las comunidades autónomas y actualmente hay unas 25.000 parejas. Otro de los buitres que comparten el suelo ibérico con nosotros es el buitre negro 'Aegypius monachus', la más grande las aves rapaces no sólo de España, sino también de Europa, pues algunos ejemplares alcanzan los míticos tres metros de envergadura. El buitre negro es más restrictivo que el buitre leonado en sus requerimientos: anida en las copas de los alcornoques y pinos de los bosques mediterráneos de Suroeste peninsular y el Sistema Central. Estos dos buitres, al ser los más grandes y fuertes, son los que “abren” los cuerpos muertos de los ungulados para que otras aves más pequeñas puedan también alimentarse… pero después de ellos. El quebrantahuesos 'Gypaetus barbatus' es uno de los buitres más singulares, pues está especializado en consumir huesos, incluido su tuétano que extrae rompiendo los huesos (de ahí su nombre) dejándolos caer desde gran altura. Actualmente sólo hay una población bien establecida en los Pirineos, donde viven el 80% de los quebrantahuesos de Europa. Han sido reintroducidos muy recientemente en la Sierra de Cazorla y en los Picos de Europa, en sendos proyectos que destacan por su dificultad y complejidad.Y si en España vive el mayor de los buitres europeos, también vive el más pequeño: el alimoche 'Neophron percnopterus', el “buitre sabio”, que decía el inolvidable Félix Rodríguez de la Fuente, aludiendo a su ingenio para romper huevos de avestruz usando piedras con las que los golpea hasta poder consumir su yema. Porque el alimoche es el único de nuestros buitres que emigra a África en el invierno. Ahora en primavera está en pleno regreso a la Península.Junto a estas cuatro especies de buitres, últimamente se divisan en España ejemplares divagantes de buitre moteado 'Gyps rueppelli', que aún no se puede considerar especie ibérica.Contra los estereotipos asociados al buitreEl buitre ha tenido mala fama, siendo asociado a la muerte. Pero en España yo personalmente nunca he oído a nadie hablar mal de los buitres. Al contrario, se habla de ellos con agradecimiento y admiración, debido a que, al consumir los cadáveres de ganado y despojos cinegéticos en el campo, lo protege de enfermedades y contaminación de acuíferos. Siempre ha habido en el campo una simbiosis entre ganaderos y buitres que, además, ahorran costes en la eliminación de cadáveres.Pero los buitres han pagado indirectamente el vandalismo y la irresponsabilidad de quienes, cobardemente, dejan cebos envenenados en el campo, ya que cualquiera puede consumirlos, y por eso todos se encuentran amenazados y protegidos. Durante la crisis de la Encefalopatía Espongiforme Bovina también sufrieron mucho, al prohibirse en la Unión Europea el uso de los muladares donde siempre se habían alimentado de los cadáveres de animales del campo. Afortunadamente en 2009 la UE rectificó parcialmente y autorizó para España, Portugal, Italia y Grecia el uso de Puntos de Alimentación Suplementaria para ellos que, con todas sus imperfecciones, ha restablecido esa simbiosis entre el campo y los buitres.Mi homenaje y mi agradecimiento a estos colosos.", "title": "España, país de buitres", "url": "https://www.eldiario.es/clm/ecologica/Espana-pais-buitres_6_752484790.html", "keywords": "Espana,pais,buitres", "date": "2018-03-27", "id": "6c93d511255a7c972a70486255f0a164b23da2e8", "summary": "Desde el quebrantahuesos hasta el alimoche, realizamos un repaso por estos \"colosos\" de nuestra fauna ibéricaEstas aves  protegen a los acuíferos de la contaminación y ahorran costes en la eliminación de cadáveres del ganado"}