{"article": "SPiCE, el fondo especializado en tecnología blockchain que pusieron en marcha el antiguo responsable de Telefónica I+D, Carlos Domingo, y Brendan Eich, cofundador de Mozilla, ha lanzado Securitize, una blataforma preparada para facilitar la titulación digital de activos en forma de tokens, que ya tiene como clientes al fondo 22X, a CryptoOracle, a Kairos y a Lottery.com, que aspiran a captar 500 millones gracias a esta plataforma. En el mundo de las ICOs, (ofertas iniciales de moneda) existen dos tipos de 'tokens' o 'fichas' que pueden emitir las compañías. Están las llamadas utility tokens o 'tokens de usuario' que sólo representan la posibilidad de que los clientes accedan a un futuro producto o servicio, y están también las security token , los 'tokens de titulización' que están sujetos a regulaciones federales y que en España, por ejemplo, estarían sujetos a la regulación sobre titulaciones. Securitize ofrece este segundo tipo de activos y permite a las compañías financiarse emitiendo tokens que pueden ser intercambiados en un mercado. La plataforma fue desarrollada por SPiCE para su propia ICO, y ahora va a ser empleada para facilitar la de otras compañías. En EL ESPAÑOL hemos entrevistado a Carlos Domingo, cofundador de SPiCE y cofundador y presidente de Securitize, que cree que la compañía se dirige a un mercado multimillonario porque \"todo tipo de propiedad puede ser tokenizada\". ¿Qué diferencia una buena ICO de repartir billetes del monopoly? Invertir en ICOs es como invertir en startups: tienes que asegurarte de que el equipo es bueno, de que el proyecto tiene sentido y futuro, de que tienen un plan adecuado y luego esta la parte especifica del token. Tienes mirar que el token tenga sentido para el modelo de negocio de la empresa y este bien diseñado para crecer en valor conforme el negocio crece. Aún asi, al igual que con las startups, el 90% de las ICOs fallaran, al final son startups levantando capital de otra manera y es verdad que vía una ICO se accede a máss capital por muchos motivos (inversion mas liquida, acceso más global a inversores, canales de marketing para promocionar la inversión, etc.) y por tanto las empresas tienen más probabilidades de sobrevivir, pero no dejan de ser startups con alto riesgo. ¿Y por qué invertir en tokens y no en acciones que te hacen propietario? ¿Qué me da el token? El token tambien puede representar las acciones. De hecho por eso nosotros creemos que del modelo de utility token actual (las criptomonedas que te permiten usar algún tipo de servicio o plataforma) se pasara al modelo de security token, que es en lo que estamos enfocados en nuestra plataforma Securitize (que en español quiere decir ‘titulizar’) Es decir, tu puedes coger cualquier activo financiero, sea una startup, un fondo de inversion (como hacemos en SPiCE VC) o por ejemplo arte o activos inmobiliarios, titulizarlos con un token y asignar mediante un contrato inteligente algún tipo de derechos económicos y de gobernanza a ese token. El caso más sencillo puede ser que el token sea una acción digital, pero obviamente se pueden crear instrumentos mucho más complejos. Una vez digitalizados esos derechos económicos con un token, se obtienen muchísimas ventajas en la gestión del mismo ya que se puede hacer todo de forma automática, se pueden vender e intercambiar a nivel global teniendo liquidez para los mismos, etc. Cuando nos explicaste el proyecto por primera vez entendimos que Spice era una fórmula para que los inversores pudiesen distinguir el grano de la paja. De la misma forma, entiendo que Securitize es una forma de que el posible inversor sepa que hay garantías detrás de una ICO. Correcto, nosotros no haremos utility tokens, sólo security tokens (o titulos digitales si quieres), y ademas sólo lanzaremos proyectos en los cuales hayamos hecho la due diligence previa. Tenemos que conocer al equipo, creer que el token tiene sentido y está bien diseñado y confiar en que el ICO vaya a tener éxito. Además, en muchos de ellos invertiremos desde SPiCE, asi que son dos negocios muy complementarios. Tanto, que la plataforma de Securitize la tuvimos que desarrollar porque no encontramos en el mercado una plataforma que nos diera las garantias suficientes para poder lanzar una ICO de un titulo digital de forma legal y regulada. Lo que está claro es que el futuro de la propiedad es digital y queremos ayudar a que eso pase. Y pasamos al punto siguiente. La regulación. Entiendo que va a ir por mercados y que habrá unos más preparados que otros. Sí, cada país va a su ritmo. En España por parte de la CNMV no he visto todavia nada especifico suyo mas alla de hacerse eco de lo que dice la ESMA o la SEC. En cualquier caso, cuando estamos hablando de security tokens o de titulos digitales, la regulación esta mucho mas clara porque ya existe en todos los paises y eso es lo que estamos haciendo nosotros tanto desde SPiCE VC como desde los proyectos que lanzamos en Securitize. El que lancemos una plataforma para digitalizar tÍtulos y sin haber hecho ninguna publicidad ni haber tenido ninguna presencia pública hasta ahora pero lo hagamos con mas de 500 millones en proyectos firmados te lo dice todo sobre el nivel de interés que hay a nivel mundial por este tema. Vamos, que consideráis que la regulación es equivalente a la de los titulizadores de activos. Sí, de momento así es. Luego la regulacion se tendra que ir adaptando a las cosas específicas que estos activos pueden hacer y que los tradicionales no hacen, como el trading P2P o la fragmentación casi infinita. En Securitize tienes puesto ejecutivo, entiendo que por ser más tecnológico ha sido más \"tu criatura\". Securitize es la primera empresa del fondo SPiCE y creemos que eso aporta un valor tremendo a los inversores del fondo dada la naturaleza de la empresa y lo complementario que es el negocio. Yo, como gestor de SPiCE y fundador de ambos negocios voy a ser el presidente de Securitize, pero hemos contratado ya a todo un equipo técnico y operativo para el día a día de la compañía. En las conversaciones que hayáis tenido, ¿habéis visto interés en España por la plataforma? ¿Crees que es algo que puede interesar a este mercado o que se va a quedar para otros? Sí, de hecho esperamos en breve anunciar nuestro primer cliente en España con el que estamos en conversaciones avanzadas. Esto es un mercado global y hay interés en todos los paises.", "title": "El fondo de Carlos Domingo y Brendan Eich lanza su propia plataforma de ICOs", "url": "https://www.elespanol.com/economia/empresas/20180118/carlos-domingo-brendan-eich-propia-plataforma-icos/278222573_0.html", "keywords": "Titulizaciones,Empresas,Bitcoin,Telefónica,Blockchain", "date": "2018-03-27", "id": "6e003f487e3fb825085829d9b4132026bae1b57c", "summary": "Nace con proyectos que aspiran a captar 500 millones y ayudarán a clientes a titulizar digitalmente fondos, empresas o activos a través de blockchain."}