{"article": "Nike, el fabricante de calzado y prendas deportivas, se instalará en El Corte Inglés de Puerta del Sol en Madrid, donde tiene previsto abrir una de sus tiendas más grandes en España, según confirmaron a Europa Press fuentes del gigante de la distribución española. En concreto, la multinacional norteamericana ocupará las cuatro plantas del centro de Sol, que cuenta con una superficie de 1.600 metros cuadrados, y cuya apertura está prevista para este otoño, ya que se realizarán obras para el acondicionamiento del edificio, que está protegido por el Ayuntamiento de Madrid, para lo que se están ya tramitando los permisos correspondientes. Estos cambios se enmarcan dentro de la reorganización de la oferta comercial que llevará a cabo El Corte Inglés en el eje comercial Sol-Preciados-Callao, ya que la zona de deportes que estaba localizada en Sol, espacio en el que se situará Nike, se trasladará a Preciados, mientras que juguetes cambiará a Callao. Así, El Corte Inglés sigue con su iniciativa de aliarse con grandes firmas internacionales, como ya hiciera hace unos meses con Samsung para abrir la tienda más grande en España de la multinacional tecnológica en el centro comercial de Callao, donde ofrece un espacio de experiencias y muestra las últimas novedades que lanza al mercado. UNA DE LAS MÁS GRANDES De esta forma, el nuevo establecimiento de Nike será uno de los más grandes de la firma deportiva en España, ya que en 2014 abrió en el centro comercial del Parque Oeste de Alcorcón (Madrid) su tienda más grande de la marca en territorio nacional con un espacio de 1.800 metros cuadrados. Sin embargo, la futura tienda de Puerta del Sol será superior a la 'flagship' de Nike del centro de Barcelona, que cuenta con un espacio de 1.500 metros cuadrados en la comercial calle de Portal del Ángel. Nike refuerza su presencia en Madrid con esta macrotienda, ya que tiene una 'flagship' en plena 'milla de oro' de la capital española, en Serrano, con un espacio de 500 metros cuadrados, así como la situada en el eje comercial de Gran Vía, también de 500 metros cuadrados. La macrotienda de Nike compartirá espacio con el restaurante 'PuertalSol', el espacio gastronómico de los chefs Alberto Chicote y Pedro Olmedo, que se encuentra en la quinta planta y que continuará abierto.", "title": "Nike se alía con El Corte Inglés y abrirá una macrotienda en la Puerta del Sol", "url": "https://www.elespanol.com/economia/empresas/20180327/nike-corte-ingles-abrira-macrotienda-puerta-sol/295220979_0.html", "keywords": "Distribución,Empresas,Nike,El Corte Inglés", "date": "2018-03-27", "id": "709df210d0200493554c5e5f02b67952f6d180df", "summary": "La multinacional norteamericana ocupará las cuatro plantas del centro, que cuenta con una superficie de 1.600 metros cuadrados."}