{"article": "Fernando Verdasco acabó con el sueño de Thanasi Kokkinakis en el Masters 1.000 de Miami al derrotar al australiano en tercera ronda (6-3, 4-6, 6-7). Más allá de lo puramente tenístico, el partido dejó una bronca bastante agria entre ambos jugadores, a gritos e incluso con réplica en Twitter por parte de Nick Kyrgios, compatriota del derrotado. Todo empezó a raíz de las quejas de Kokkinakis al juez de silla con 3-2 a su favor en el tercer y decisivo set, porque el español estaba \"hablando\" en cada punto cada vez que le tocaba sacar. ¿Cuál fue la respuesta del madrileño? \"No puedo aceptar que el hombre que está detrás mío me moleste cuando voy a sacar, no quiero ser irrespetuoso pero no puedo permitir eso\". Verdasco llegó a pedir al árbitro que expulsase al espectador en cuestión. Sentados cada uno en su sitio durante un parón del juego, los dos tenistas intercambiaron palabras. Verdasco intentaba dejarle claro a Kokkinakis que no le estaba faltando al respeto con sus quejas al juez de silla, pero su rival no lo tenía tan claro. Fue entonces cuando desveló la identidad del espectador que provocó la discordia: \"Es mi padre, y no te está faltando al respeto\". \"No, no es tu padre, me refiero al que está a su lado, el del sombrero\", intentó justificarse Verdasco. \"Sí, el del sombrero es mi puto padre\", reiteró Kokkinakis visiblemente molesto. \"Pues lo siento... y no he dicho que me esté faltando al respeto, pero me habla entre el primer y el segundo servicio\", sentenció el a la postre vencedor del partido, que creía que el hombre que se dirigía a él mientras se disponía a servir era el entrenador de su adversario. El primer tuit de Nick Kyrgios contra Verdasco, luego borrado. Twitter La cosa quedó zanjada en la pista, pero no en las redes sociales, ya que Kyrgios, que seguía el partido, tuiteó lo siguiente con ironía: \"Espero que Thanasi Kokkinakis gane, Verdasco es un engreído, debe estar frustrado por su pasado reciente contra los australianos\". Para borrar el mensaje más tarde y recibir un bloqueo y una contestación de Verdasco, al que le llegó lo que había publicado su compañero de profesión: \"Cuando tienes el valor de poner un tuit insultando a otro jugador, debes tener el mismo para no borrarlo\". \"Honestamente, quisiera haber hablado con Fernando a la cara. La razón por la que borré mi anterior tuit es que no quería llamar la atención de forma innecesaria, pero vamos a dejarlo aquí. Gracias por bloquearme, estoy seguro de que te ha hecho falta mucho valor\", se despidió Kyrgios.", "title": "Verdasco y Kokkinakis discuten en pleno partido y Kyrgios les sigue en Twitter", "url": "https://www.elespanol.com/deportes/tenis/20180327/verdasco-kokkinakis-discuten-pleno-partido-kyrgios-twitter/295220877_0.html", "keywords": "Tenis,Fernando Verdasco,Nick Kyrgios,Ranking ATP,ATP Asociacion de Tenistas Profesionales", "date": "2018-03-27", "id": "714204cc96990d53a73d0023dad5b3f70ff68ef0", "summary": "El australiano recriminó al español que se quejase de los comentarios de su padre en la grada y su compatriota le apoyó con más críticas hacia Verdasco en redes sociales."}