{"article": "Un anticuario de Barcelona fue detenido por orden de la Audiencia Nacional y puesto en libertad ayer bajo fianza por vender piezas de arte romanas y griegas robadas en 2015 en Libia por el Dáesh y que servían supuestamente para financiar a esta organización terrorista. A este hombre, junto con otro marchante arrestado con el que trabajaba, que también fue puesto en libertad con medidas cautelares, se les imputan delitos de financiación del terrorismo yihadista, receptación, falsedad documental y contrabando, según han informado fuentes de la Audiencia Nacional. Ambos pasaron ayer a disposición del juez Diego de Egea, que dejó al anticuario en libertad bajo fianza de 12.000 euros y, tanto a él como al marchante, les impuso la prohibición de abandonar España, la retirada del pasaporte y comparecencias quincenales en el juzgado. El dueño del anticuario, ubicado en el centro de Barcelona, había adquirido seis piezas, en concreto cabezas y torsos de esculturas, procedentes del robo y saqueo de obras de arte perpetrado en 2015 por el Estado Islámico en tres ciudades de Libia: Albaida, Apolonia y Cirene, esta última declarada Patrimonio de la Humanidad de la Unesco en 1982. Uno de los robos se cometió en enero de ese año y tan solo dos meses después las piezas ya estaban en la tienda de antigüedades que el hombre tenía en la capital catalana. Otras piezas fueron robadas en mayo y llegaron a la tienda en menos de cuatro meses. Contrabando y financiación Según la investigación, los autores de las excavaciones ilegales, el robo y el saqueo de bienes culturales de las ciudades libias están vinculados a grupos terroristas que usan el contrabando para financiarse, han informado las mismas fuentes. En este caso, las piezas se llevaban a Egipto y a Turquía y de ahí a Tailandia para impedir su trazabilidad. Desde el país asiático se transferían luego, con documentación falsa, a Europa. El anticuario detenido, que dijo al juez no saber que traficaba con terroristas, contactaba con la organización a través de un mercader libanés y uno egipcio que actuaban como enlaces entre los autores materiales del expolio y los compradores en España.", "title": "Un anticuario de Barcelona, detenido por vender piezas robadas por el Dáesh", "url": "https://www.elespanol.com/cultura/patrimonio/20180327/anticuario-barcelona-detenido-vender-piezas-robadas-daesh/295220885_0.html", "keywords": "Terrorismo islamista,Terrorismo,Libia,Patrimonio", "date": "2018-03-27", "id": "742438b567f3f8ebdc7392bf3a746b23faa6ad9f", "summary": "Fue detenido por orden de la Audiencia Nacional y puesto en libertad bajo fianza por vender piezas de arte romanas y griegas robadas en Libia y que servían supuestamente para financiar a esta organización terrorista.  "}