{"article": "Carles Puigdemont seguirá detenido de forma preventiva en Alemania mientras la Justicia de este país estudia la orden de detención y entrega cursada por España, según ha informado la Fiscalía. El juzgado de instrucción de la ciudad de Neumünster ha acordado mantener al expresident de la Generalitat en prisión hasta que la Audiencia Territorial de Schleswig resuelva la solicitud de extradición, que puede demorarse hasta 60 días. Puigdemont ha declarado esta tarde ante el juzgado de primera instancia después de haber sido detenido este domingo a las 11.19 de la mañana en el Estado federado de Schleswig-Holstein, cerca de la frontera con Dinamarca, cuando intentaba llegar a Bélgica. El cabeza de lista de Junts per Catalunya se encontraba en Finlandia, adonde se había desplazado para participar en una conferencia, cuando el juez del Tribunal Pablo Llarena reactivó la euroorden contra los políticos independentistas fugados. Desde ese momento el CNI controló los pasos del expresident hasta que dio aviso a la Policía alemana, quien lo interceptó en una gasolinera en Schuby. \"Se le ha visto tranquilo y sereno\", ha dicho a los periodistas el fiscal Georg-Friedrich Guentge a la salida del juzgado. A pesar de esta decisión de ampliar la detención preventiva de Puigdemont, el propio fiscal ha subrayado que es \"poco probable\" que se tome una decisión sobre su posible extradición esta semana, según recoge la televisión pública alemana ARD. \"Análisis meramente formal\" El abogado español de Carles Puigdemont, Jaume Alonso-Cuevillas, ha señalado que con esta decisión el tribunal de primera instancia de Neumünster se ha limitado a realizar un \"análisis meramente formal\" de la documentación de la euroorden para verificar si cumple con las formalidades necesarias. En una serie de tuits publicados, el letrado señala que el tribunal alemán ha acordado mantener al ex president \"bajo custodia\" hasta que el tribunal territorial superior resuelva sobre la orden de detención europea. \"Hoy se ha hecho un análisis meramente formal para comprobar que el documento cumplía con las formalidades exigibles y para elevarlo al tribunal territorial (Oberlandesgericht) de Schleswig-Holstein, que se pronunciará en los próximos días manteniendo o modificando las medidas adoptadas hoy\", ha señalado. Código penal similar El delito de rebelión no está tipificado como tal en el Código Penal alemán pero puede haber delitos que sean equiparables, según ha informado este lunes la portavoz del Ministerio de Justicia, Stephanie Krüger, que ha declinado responder si se refería al de alta traición, que sí recogen las leyes de este país con una pena máxima de 25 años. A continuación, el organismo presentará el proceso de extradición ante el Tribunal Superior regional. En el caso de que la Fiscalía llegue a la conclusión de que no existen los requisitos para una extradición, ordenará entonces su libertad. Existe un límite máximo de 60 días para mantener detenido a Puigdemont hasta que la Justicia alemana decida su entrega a España en el caso de que el líder independentista catalán no acepte su extradición. No obstante, una portavoz de la Fiscalía ha recordado que ha habido procesos que se han prolongado durante más tiempo. Asimismo, ha indicado que si bien no se espera que se agote este plazo, tampoco es probable una decisión esta semana. El artículo 81 del Código Penal alemán establece que quien actúe \"con violencia o amenaza de violencia para dañar la existencia de Alemania o modificar el orden constitucional recogido en la Constitución de la República Federal de Alemania será penado con cadena perpetua o con penas de cárcel de no menos de diez años\". \"En casos menos graves, las penas de prisión van desde un año hasta los diez años\", agrega el texto. Asimismo, la ley alemana recoge penas para la preparación de un delito de alta traición. El artículo 83 de su Código Penal establece que \"quien prepare una acción de alta traición contra el Estado será penado con de un año a diez años de cárcel y en casos menos graves con penas de cárcel desde un año hasta los cinco años\". \"Quien prepare una acción de alta traición contra un estado federado será sancionado con penas de prisión de tres meses a cinco años\", agrega.", "title": "El juez alemán mantiene en prisión a Puigdemont mientras se resuelve la euroorden", "url": "https://www.elespanol.com/espana/20180326/juez-aleman-mantiene-prision-puigdemont-resuelve-euroorden/294971559_0.html", "keywords": "Cataluña,Alemania,Carles Puigdemont,España,Desafío soberanista", "date": "2018-03-27", "id": "75034d24f75b3c0639c1e21d04e7790d94324427", "summary": "El expresident seguirá en prisión mientras la Justicia alemana estudia la orden de detención y entrega cursada por España."}