{"article": "En pleno 2018, pocos temas hay que sigan siendo tan tabúes como lo es el VIH. El virus, que provoca una enfermedad que no tiene cura conocida pero que a día de hoy puede controlarse, el sida, es un asunto de lo más controvertido de tratar. Sin embargo, el reportero de la cadena estadounidense ABC Karl Schmidt, de 37 años, cara conocida en la televisión americana, ha dado un paso al frente y le ha plantado cara a la enfermedad, al desvelar públicamente que tiene el virus a través de su Facebook.«Trabajo en televisión, al lado de la cámara en el que, para bien o para mal, es un tabú que la gente “como yo” sea “como yo”», confiesa Schmidt en su perfil de la red social. «Durante diez de estigma años me he estado preguntando: ¿Lo cuento o no lo cuento? La gente y los profesionales de la industria me decían: “¡No lo hagas! ¡Arruinará tu vida!” Pero es que ahí está la cosa, en que es mi vida y soy yo. Y yo soy como tú», expresa.En su alegato, el reportero cuenta que lo único que quiere es «lo que todo el mundo desea: ser aceptado y querido por familia y amigos». «Las etiquetas vienen y van, pero tu dignidad y tu personalidad es lo que te define. Sé quién soy y por lo que lucho, aunque en el pasado igual no lo tenía tan claro. Pero ahora sí. Así que quiéreme u ódiame, pero siendo yo mismo. Depende de ti», afirma «orgulloso».El reportero también anima al resto de afectados por la enfermedad a que no tengan miedo de anunciarla. «A todos aquellos que, en algún momento han dudado y han tenido miedo de tres letras y un símbolo, dejadme que os diga: sois alguien que importa», prosigue Schmidt, que colabora para ABC como comentarista de eventos como la gala de los Oscar, por ejemplo.Otras víctimas de la enfermedadAunque le ha costado diez años hacerlo, Schmidt se ha unido así a otras celebridades, como el actor Charlie Sheen o la estrella de la NBA Magic Johnson, que confesaron abiertamente su enfermedad. Como también lo hizo el cantante Freddy Mercury, uno de los más grandes artistas musicales de todos los tiempos y que confesó tener sida un día antes de morir. Una problemática, la causada por el VIH, que también segó las vidas de ilustres como el escritor Isaac Asimov, el tenista Arthur Ashe o el eterno galán del cine Rock Hudson. La respuesta de la sociedad ante la enfermedad, pese a todo, hay ocasiones en las que no está a la altura. Hace un año y medio, el club de fútbol Al-Ittihad, de la primera división de Arabia Saudí, decidió despedir a su futbolista Samuel Nlend, que ahora tiene 23 años y es internacional con la selección absoluta de Camerún, después de que unos análisis desvelaran la presencia del VIH en su organismo. Desde entonces, ningún club de fútbol ha decidido contratarle.", "title": "Un presentador de televisión confiesa que tiene el virus del VIH para ayudar a los enfermos", "url": "http://www.abc.es/play/television/noticias/abci-presentador-television-sida-201803280105_noticia.html", "keywords": "television,presentador,sida", "date": "2018-03-27", "id": "775a8fc6d70758e56db7ead14d8eb6274bf3d0a4", "summary": "Karl Schmidt, comentarista de los Oscar para la cadena de televisión estadounidense ABC, hace público que padece la enfermedad"}