{"article": "Cristina Cifuentes considera que la polvareda que se ha levantado en torno a su máster es una \"operación\" contra ella para enterrar su carrera política y fulminarla del tablero de juego. La presidenta de la Comunidad de Madrid reconoció ante su comité ejecutivo este lunes la \"complicada\" situación que atraviesa, pero se mostró confiada en salir viva de esta cacería en la que incluye también a personas del PP manchadas por la corrupción. \"Conmigo no van a poder, como no van a poder con todos nosotros, que se enteren\", aseguró ante el aplauso cerrado de su equipo más cercano. Para la líder madrileña, sus \"adversarios políticos\" son los que están detrás de estos \"ataques feroces\" contra ella por luchar contra \"la corrupción. Levantar alfombras, abrir ventanas y regenerar la vida política y las instituciones, afecte a quien afecte y caiga quien caiga tiene un precio alto\", añadió. Es lo que fuentes del PP madrileño tildan de \"fuego amigo\" contra la presidenta, que reveló que iba a presentar una querella criminal a título personal contra el periódico que había desacreditado su máster sin presentar el trabajo que cuestiona el citado medio de comunicación. Cifuentes interpondrá una querella La presidenta se limitó a hacer una declaración en abierto sin atender a los medios de comunicación. Sin embargo, fuentes de su entorno más próximo aseguran que Cifuentes \"habló con quien tiene que hablar\" cuando se le preguntó si había mantenido algún tipo de contacto con el presidente del Gobierno. Minutos después de su comparecencia, el vicesecretario de Comunicación, Pablo Casado, trasladó públicamente el \"apoyo\" de todo el comité de dirección del PP nacional, incluido el del presidente del Gobierno. Cifuentes insiste en que no recibió ningún trato de favor por parte de la Universidad Juan Carlos I en la que cursó el máster de la polémica. De nuevo, volvió a circunscribir el ataque mediático en un error en la transcripción de las actas. A continuación, fuentes de su equipo recordaron que el fallo también afectó a otros alumnos que cursaron el mismo curso del máster de Derecho Autonómico. Ante las críticas de que la alumna Cifuentes nunca acudió a las clases del cuestionado máster, el entorno de la líder del PP madrileño mantuvo que la entonces delegada del Gobierno de la Comunidad de Madrid pactó con los profesores que no acudiera a clase a pesar de que el curso era presencial. Ante las reiteradas preguntas sobre dónde está el trabajo que se cuestiona, su entorno asegura que \"acabará saliendo\" porque ya han dado permiso a la universidad para que lo publique. No obstante, el centro universitario abrió una investigación interna para esclarecer los hechos pero todavía no se ha pronunciado al respecto. Cifuentes evitó este lunes a los medios de comunicación, pero no ha podido evitar que la oposición se alíe para que la presidenta de la Comunidad acuda a la Asamblea de Madrid a rendir cuentas ante su polémica. Fuentes cercanas a la presidenta reiteran que irá y se defenderá en sede parlamentaria de las \"injurias\" y \"calumnias\" que, a su juicio, se han vertido sobre ella.", "title": "Cifuentes se presenta como víctima de una cacería en la que incluye a parte del PP", "url": "https://www.elespanol.com/espana/politica/20180327/cifuentes-presenta-victima-caceria-incluye-parte-pp/294971563_0.html", "keywords": "Política,PP Partido Popular,Cristina Cifuentes", "date": "2018-03-27", "id": "78321c49c200af50794d7cea35a7b9ef2b5699e4", "summary": "Dice que sus \"adversarios políticos\" están detrás de estos \"ataques feroces\" contra ella por luchar contra \"la corrupción\"."}