{"article": "París vuelve a ser el centro del mundo, la agencia de viajes de lujo francesa Safrans du Monde plantea una experiencia muy particular: dar la vuelta al mundo en 22 días en un avión de lujo. La «ciudad de la luz» será el punto de partida y el destino último de esta aventura.El avión recorrerá 9 países y se quedará tres días en cada ciudad. Durante ese tiempo los pasajeros podrán disfrutar de las actividades más exclusivas, se empaparán de la cultura y tradición de cada destino a la vez que disfrutará su vertiente «premium». Los horarios estarán programados, pero también habrá espacio para las sorpresas, en una de las jornadas los viajeros no sabrán qué va a ocurrir. Bar del avión - Safrans du MondeSe disfrutará de la nave únicamente durante los trayectos, en ese tiempo la tripulación servirá comidas elaboradas por sus chefs y les brindará atención personalizada. El personal es multilingüe y permanecerá a disposición del pasajero dentro y fuera del avión para ayudarle a sortear cualquier imprevisto. Tras el aterrizaje, el viajero se convertirá en huésped de alojamientos de lujo: todos los hoteles tendrán entre cuatro y cinco estrellas. En el aire podrán vivir la experiencia de tres maneras: la primera es Espacio Safrans, un «todo incluído» que cuesta 23.500 euros por persona. Club Safrans es la segunda modalidad, el viajero disfrutará de algunos servicios «premium» por 33.000 euros. La opción favorita de los más sibaritas es la primera clase, donde el lujo se encontrara tanto fuera como dentro de la aeronave, cuesta 51.000 euros. La primera parada del vuelo será Río de Janeiro, la cuidad con más carácter de Brasil, la magia sale al encuentro del visitante en cada rincón: Copacabana, Pan de Azúcar, el Corcobado. La siguiente aventura será Perú, ahí podrá escoger la experiencia en Lima o en Cuzco, la antigua capital del imperio Inca. La visita estrella es Machu Picchu, a donde quienes viajen en primera clase podrán llegar a bordo de un tren de lujo, el Belmond Hiram Bingham (Orient-Express).Recreación de una noche en el avión - Safrans du MondeDespués de una experiencia de leyenda partirán hacia el destino más misterioso, la isla de Pascua, donde el guía local introducirá a los más curiosos en las artistas de la cultura de la Polinesia y los llevará a visitar los moáis de Tahai. Esta isla será la primera experiencia en la Polinesia donde nadará junto a animales exóticos, conocerá la cultura local y se recreará en la playas de Bora Bora. El viaje seguirá rumbo a nuestras antípodas, la ciudad australiana de Cairns dará al pasajero la oportunidad de dejarse impactar por la belleza turquesa de la Gran Barrera de Coral. Después de explotar el exotismo de la región, el avión aterrizará nuevamente en Vietnam, una ciudad que atrapa por su profundidad y su diversidad cultural.El descubrimiento del sudeste asiático no sería completo sin una incursión al budismo. La primera experiencia tendrá lugar en Birmania, donde se visitarán las ciudades de Mandalay y Bagán repletas de templos inspiradores. La experiencia culmina en la India, allí el Taj Mahal demostrará a sus visitantes por qué se considera una de las más imponentes maravillas del mundo.La siguiente parada es en Jordania, donde quien lo desee podrá probar en carne propia los beneficios de las aguas del mar muerto o dar un paseo por Petra, una ciudad de cuento esculpida en las rocas. La última aventura será un paseo en 4x4 en Wadi Rum (El valle de la luna), a bordo del vehículo, los viajeros se dejarán sorprender por un paisaje lunar digno de fantasía futurista.«Lounge» del Boeing 767 - DreamMakerPassport to 50, pioneraLa agencia de viajes francesa no es pionera en esta experiencia, hace un año fue la americana DreamMaker la que ofreció una experiencia aérea «premium» alrededor del mundo: «Nuestra intención es transformar el viaje en una vivencia artística»,explicó Gregory Patrick, su ideólogo.Regalo a los pasajeros: barrita de cóctel con oro y diamantes - DreamMakerSobre esta idea tomó forma «Passport to 50», una iniciativa pensada para satisfacer la curiosidad de los millonarios más aventureros. Éstos se reunieron en un Boeing 767 para recorrer en 20 días las 20 cuidades mejor valoradas del mundo. En el avión no faltaban caprichos: impresionantes suites, salones. spa y un restaurante de lujo con platos a cargo del antiguo chef de la reina de Inglaterra. Aunque el 88% del tiempo se programa fuera de la nave, los viajeros que quisieron quedarse dentro no tuvieron espacio para el aburrimiento porque se planearon desde sesiones de hipnoterapia a clases de yoga. Los pasajeros del lujoso avión iniciaron su viaje en Koh Samui y visitaron Siam Reap, Kathmandu, Agra, Florencia, Siena, Cannes, Moulinet, Londres, Barcelona, Ibiza, Marbella, Marrakech, La Habana, Kailua, Kona, El Nido y una isla secreta. Sucedió en octubre de 2017 y costó 17 millones de euros, en los que se incluían todos los gastos de las actividades en tierra. Dentro de la nave los detalles marcaron la diferencia: el obsequio de bienvenida fue una varilla para remover cócteles hecha de oro y diamantes. Por las noches, la organización vestía a los huéspedes con pijamas de seda.", "title": "Vuelta al mundo \"todo incluido\" en un vuelo de lujo", "url": "http://www.abc.es/summum/living/ocio/abci-vuelta-mundo-todo-incluido-vuelo-lujo-201803271011_noticia.html", "keywords": "vuelo,mundo,vuelta", "date": "2018-03-27", "id": "79144d8cf621b667afc0e9b8e67ef55ce87689a2", "summary": "Las agencias de viajes de alto standing apuestan por implementar las experiencias aéreas para millonarios"}