{"article": "Olivia de Havilland, una de las últimas estrellas que queda con vida del Hollywood clásico, ha perdido la demanda que le enfrentaba a la serie «Feud», a la que había denunciado por el retrato despectivo que hizo de ella esta producción para la pequeña pantalla de la cadena FX. La Corte de Apelaciones del Segundo Distrito de California dio la razón hoy a FX al considerar que en este caso prevalece la Primera Enmienda de la Constitución, que protege la libertad de expresión, sobre las reclamaciones de la actriz.«En estas obras expresivas, ya sea la persona retratada una estrella del cine mundialmente conocida -una 'leyenda viva'- o una persona que nadie conoce, ella o él no posee la historia. Ni tiene el derecho legal a controlar, dictar, aprobar, desaprobar o vetar la representación de personas reales hecha por el creador», señaló el fallo judicial. La corte de apelaciones revirtió así la victoria inicial que logró la intérprete el pasado septiembre, cuando la juez del Tribunal Superior de Los Ángeles Holly Kendig falló en contra de los argumentos de FX para rechazar la denuncia.De Havilland, de 101 años, demandó a «Feud» en junio de 2017 por la imagen falsa y sin su permiso que se mostró de ella en este show televisivo que relata la famosa rivalidad entre Joan Crawford y Bette Davis. Es la única persona con vida de las que aparecen reflejadas en «Feud» y su papel fue interpretado por la actriz Catherine Zeta-Jones.«Feud», una obra del reputado productor y guionista Ryan Murphy («American Horror Story», «Glee»), contó con el protagonismo de Jessica Lange (Joan Crawford) y Susan Sarandon (Bette Davis). De Havilland acusó a los responsables de la serie de poner en su boca frases que nunca dijo y de inventar situaciones que nunca tuvieron lugar, sin contar con su autorización y bajo la apariencia de que son hechos reales. Por ejemplo, la demanda se refirió a un pasaje de «Feud» en el que el personaje de Olivia de Havilland, interpretado por Zeta-Jones, da una entrevista en los Óscar de 1978 «que nunca ocurrió» y en la que todas sus declaraciones sobre Joan Crawford y Bette Davis «son falsas».En otra escena, la serie «Feud» enseña a De Havilland llamando «puta» a Joan Fontaine, su hermana en la vida real y con quien tuvo, en efecto, una célebre enemistad. Sin embargo, De Havilland sostuvo en su acusación que ese «ofensivo término» va en contra de su reputación de «buenos modales, clase y amabilidad».Muy conocida por su participación en «Lo que el viento se llevó» (1939), De Havilland, que se especializó en papeles de mujer dulce y amable, cuenta con dos Óscar por «Vida íntima de Julia Norris» (1946) y «La heredera» (1949). La intérprete no es una novata en cuanto a litigios legales, ya que fue una de las primeras actrices en desafiar y derrotar al todopoderoso sistema de los grandes estudios por las abusivas condiciones laborales a las que estaban sometidos los artistas del Hollywood clásico.", "title": "Olivia de Havilland pierde la demanda que le enfrentaba a la serie \"Feud\"", "url": "http://www.abc.es/play/series/abci-olivia-havilland-pierde-demanda-enfrentaba-serie-feud-201803270312_noticia.html", "keywords": "feud,havilland,serie,olivia,demanda", "date": "2018-03-27", "id": "7adad94c2ed3638733511b82f32e3ea4f7589b70", "summary": "La denuncia apuntaba al retrato despectivo que hizo de ella esta producción para la pequeña pantalla de la cadena FX"}