{"article": "Las fuerzas y Cuerpos de Seguridad del Estado han detectado la circulación de un manual de 72 páginas titulado Black Bloc entre grupos de mensajería y redes sociales de sectores radicales en Cataluña. Se trata de un documento que muestra cómo hacer frente a los cuerpos policiales, a montar un cóctel molotov, así como el funcionamiento de diferentes tácticas de guerrilla urbana para socializar el extremismo. En las últimas fechas se han desatado varios episodios de violencia en Cataluña, relacionados con la entrada en prisión de Jordi Turull, Carme Forcadell, Raül Romeva, Josep Rull y Dolors Bassa, así como con la detención en Alemania de Carles Puigdemont. \"Este cuadernillo nace para defender la postura de los que pensamxs que 'la no violencia activa' es contra-revolucionaria y sólo consigue aumentar la mentalidad del 'no se puede' a la larga\", arranca Black Bloc, un viejo manual que estos días circula entre sectores radicales. Portada y extractos del manual de guerrilla urbana Black Bloc. En él se hace un llamamiento a la violencia, a actuar contra las fuerzas de \"represión\". Principalmente, contra los cuerpos policiales. Porque Black Bloc dice cómo y cuándo se debe hacer frente a la autoridad, trasladando la violencia a las calles. Es el abecedario de la guerrilla urbana. Fuentes de Seguridad del Estado han detectado que Black Bloc circula actualmente entre grupos radicales en Cataluña. \"Antes de soltar el DNI, suelta una piedra\", resume el manual en sus primeras páginas; una introducción general para componer una guerrilla urbana que ponga en jaque a los cuerpos policiales. Buscar la reacción policial La clave principal pasa por provocar la reacción policial. No basta con manifestarse o expresar el malestar; hay que agitar la tensión \"hasta ser golpeado y detenido\". Así se conseguirán imágenes impactantes para su difusión en medios de comunicación. Para ello hay que conocer a quien se tiene enfrente. Black Bloc contiene esquemas sobre las estructuras policiales e instrucciones sobre cómo luchar contra los agentes. Se trata de un manual pormenorizado, con las principales señas que definen a cada uno de los estamentos policiales. El texto detalla el equipamiento que lleva cada unidad y cómo neutralizarlo. También se explica \"el punto en el que se derrite\" la protección que llevan los agentes, información clave para fabricar cócteles molotov. Quince páginas del manual están dedicadas a las formaciones que pueden presentar Policía o Guardia Civil en las calles. La guerrilla urbana actuará en función de cada una de ellas. Los disturbios en Barcelona dejan un centenar de heridos La organización interna Black Bloc incluye un apartado en el que enseña a los radicales cómo deben organizarse en su guerrilla urbana para ser \"más eficaces\": desde cómo construir un pasamontañas a partir de una camiseta hasta el número de personas que deben participar en una algarada callejera. \"¿Cómo organizarnos\". \"¿Cómo hacer frente a un dispositivo antidisturbio?\". El manual responde a una serie de preguntas en un tono didáctico y divulgativo. Entre sus líneas se puede leer cómo preparar un cóctel molotov, qué elementos son más contundentes para ser arrojados o dónde encontrar \"munición\" para sus enfrentamientos. El origen del manual ¿De dónde procede este manual? Fuentes de Seguridad del Estado datan este documento en 2012. Black Bloc circula al menos desde la huelga general de noviembre y diferentes grupos antisistema lo han convertido en un texto de referencia en momentos de máxima tensión. De acuerdo a estas mismas fuentes, el manual circuló especialmente en fechas próximas a la celebración del referéndum ilegal del pasado 1 de octubre. También en los últimos días: los disturbios declarados tras la detención de Puigdemont arrojaron un balance de 92 personas heridas, 23 de ellas mossos d'Esquadra. Contenedores ardiendo en los alrededores de la Delegación del Gobierno en Barcelona. Quique García EFE", "title": "Un manual de guerrilla urbana para incendiar las calles de Cataluña", "url": "https://www.elespanol.com/espana/20180327/manual-guerrilla-urbana-incendiar-calles-cataluna/294971620_0.html", "keywords": "Cataluña,Violencia,Barcelona,España", "date": "2018-03-27", "id": "7c34207808bd9b3d8b77382947e99086db1cb97a", "summary": "Grupos radicales intercambian un documento de 72 páginas que enseña desde cómo hacer cócteles molotov a cómo enfrentarse a los antidisturbios."}