{"article": "Actualizado:31/03/2018 20:28h¿Quién no se ha despertado un domingo deseando que su habitación no diese vueltas? Sin tener malestar, mareos o ganas de querer arrancarse la cabeza por el dolor. Los domingos son, para muchos, el día estrella para combatir la resaca, para superar una noche que se alargó más de la cuenta. Para comenzar el lunes con buen pie y no arrastrar mal cuerpo, aquí van algunos consejos contra la resaca, para evitar que esta llegue a nosotros. 1. Lo esencial: las noches de desenfreno no se curan con mañanas de ibuprofeno —ni con paracetamol—. El hígado ya ha sufrido mucho en la metabolización del alcohol, por lo que combinarlo con medicamentos podría provocar un daño hepático. Aunque se sienta vacío en el estómago, la comida debe ser ligera: nada de grasas ni azúcares refinados.2. Hidratarse más de lo normal. Es básico. El principal síntoma de la resaca, el dolor de cabeza, es fruto de la deshidratación, ya que el alcohol es diurético y fomenta la producción de orina. Para contrarrestarlo, es importante beber mucha agua y complementarlo con alimentos que hidraten. 3. Alimentación. De desayuno, la recomendación es una infusión de té con jengibre. Para contrarrestar las bajadas de azúcar y de minerales, se aconsejan mini-comidas o snacks revitalizantes: plátano y nueces. En la comida, «hojas verdes»: lechuga, espinacas y también achicoria. 4. Nada de «venirse arriba». No hay que envalentonarse con la mejoría de después de comer. Es recomendable olvidarse del café que, al ser diurético, va a deshidratar más y no ayudará al esófago ni al estómago. Por supuesto, nada de copas que así empieza el círculo vicioso del alcohol. ¡Toca limpiarse por completo! Mañana será otro día.5. Huir de consejos populares. La combinación de restos de alcohol, altas temperaturas y sudor puede conducir a un nivel alarmante de deshidratación. Por tanto, hay que evitar consejos populares como «relajarse y limpiarse en una sauna». Es una recomendación muy peligrosa. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Las noches de desenfreno no se curan con mañanas de ibuprofeno", "url": "http://www.abc.es/familia/vida-sana/abci-noches-desenfreno-no-curan-mananas-ibuprofeno-201803271304_noticia.html", "keywords": "resaca,contra,consejos", "date": "2018-03-27", "id": "7d571408a129dff6c794f14dc13523a13c5426c9", "summary": "Entre los consejos más destacados está hidratarse más de lo normal el día siguiente a una «gran ingesta de alcohol» y dejar descansar y reposar al hígado para no provocarle un daño hepático"}