{"article": "El cáncer de colon es el segundo más frecuente en mujeres y el tercero en hombres; y en 2017 se registraron 34.331 nuevos casos, lo que significa que cada día se diagnostican 94 pacientes, aunque el 90% de ellos se cura si la enfermedad es detectada precozmente. Así lo señalan hoy en un comunicado conjunto la Sociedad Española de Patología Digestiva (SEPD) y la Sociedad Española de Oncología Médica (SEOM), que, con motivo del Día contra el cáncer de colon, que se celebra el próximo 31 de marzo, han recordado que la prevención y la detección precoz son dos estrategias para lograr una tasa de supervivencia más alta. La mortalidad por este tumor sufrió un ligero incremento entre 2015 y 2016, del 2,2%, con un registro de 11.781 defunciones. Sin embargo, es el cáncer que más se cura, en el 90% de los casos, cuando se diagnostica precozmente, mediante pruebas diagnósticas y programas de cribado poblacionales que permiten detectar el tumor incluso antes de que se noten los primeros síntomas. \"A pesar de que cada vez se diagnostican más casos, estamos consiguiendo que se estabilice su mortalidad, gracias a que cada vez hay mejores tratamientos y pruebas diagnósticas muy eficaces, como el test de sangre en heces y la colonoscopia, así como de programas de cribado poblacional que nos permiten detectar estos casos a tiempo\", precisa el doctor Fernando Carballo, presidente de la SEPD. De hecho, según este experto, el cribado poblacional sigue siendo el método más eficaz para la detección precoz de este cáncer para disminuir tanto su incidencia como su mortalidad. Asimismo, estudios científicos predicen que a nivel europeo la mortalidad de este cáncer decrecerá. La prevención del cáncer de colon y el conocimiento de los factores de riesgo que pueden conducir al desarrollo de esta enfermedad constituyen las mejores bazas para prevenir este cáncer, explica la doctora Ruth Vera, presidenta de SEOM. Por ello, ambas sociedades científicas han alcanzado un acuerdo para la puesta en marcha de actividades de carácter docente, científico y de difusión informativa sobre los cánceres digestivos. Los principales factores de riesgo son la edad superior a 50 años, los antecedentes familiares de cáncer de colon o haber sido diagnosticado de pólipos en el colon. Los hábitos dietéticos y un estilo de vida saludable son cruciales para ayudar a prevenir el cáncer colorrectal, precisan los expertos.", "title": "Sanidad: Cada día se diagnostican 94 casos de cáncer de colon; aunque el 90% se cura", "url": "http://www.publico.es/sociedad/dia-diagnostican-94-casos-cancer-colon.html", "keywords": "colon,cáncer", "date": "2018-03-27", "id": "7f5558ed5d8e91a48328e28a844ee4dc748d4124", "summary": "La Sociedad Española de Patología Digestiva (SEPD) y la Sociedad Española de Oncología Médica (SEOM) revela que la mortalidad por este tumor sufrió un ligero incremento entre 2015 y 2016, del 2,2%,,"}