{"article": "Algo le pasa a Manu Tenorio (42 años). El intérprete visitó el pasado domingo el programa que conduce Toñi Moreno (44) en Telecinco, Viva la vida, para hacer promoción de su nuevo recopilatorio y pasar revista por su vida personal. Sin embargo, más allá de la emoción que le suscitaron algunos pasajes de su existencia, hubo un detalle del que muy pocos se percataron: su nuevo y abotargado rostro. Mucho más hinchado y deformado de lo habitual -tanto que sus ojos parecían más achinados y hundidos-, Tenorio no hizo ningún tipo de alusión a este evidente cambio en su aspecto y tampoco fue preguntado. Pero, ¿a qué se debe? Si bien es cierto que desde hace un tiempo a esta parte la cara del concursante de Operación Triunfo ha experimentado una alteración que podría entenderse como consecuencia de una subida de peso, el rostro con el que se presentó en el espacio de Telecinco sorprendió a propios y extraños, sobre todo cuando a comienzos de año habló de sus esclavas horas de gimnasio y severa dieta. Por tanto, la variable de una imagen desmadejada, se descarta. El cantante en 'Viva la vida'. Mediaset Con unos prominentes pómulos, ojos más achicados de lo que acostumbraba, sin rastro de arrugas en la frente -las habituales al gesticular- ni de las bolsas que lucía hace dos años, todo hace indicar que Manu podría haberse dejado sucumbir por los milagros de la cirugía estética a través de soluciones tales como el botox o los hilos tensores. Teniendo en cuenta su exacerbado 'culto al cuerpo' que viene practicando en los últimos meses, no sería de extrañar que cuidara del mismo modo su anatomía que su semblante. Lo que es un hecho es que ha perdido la expresión que lucía antaño; esos tímidos hoyuelos que tan conocido lo hicieron en la academia de TVE y esas naturales arrugas de expresión que se dejaban entrever cuando sonreía y que coronaban sus surcos en torno a los ojos. Todo eso ahora parece haberse borrado misteriosamente o gracias a la intervención de un bisturí. En la misma línea, hace unas semanas, el sevillano acudió al programa Partido a partido de Bemad y no tuvo reparos en hablar de su nuevo físico, si bien pasó por alto la metamorfosis de su fachada. El concursante de 'Operación Triunfo'. Mediaset Manu quiso destacar que su gran cambio físico se debe a pasar varias horas en el gimnasio con la ayuda de un entrenador personal y un nutricionista: \"Dejo a mi hijo a las nueve en el colegio y me voy a clase de elíptica\". Ese tesón por quitarse los kilos de más se puede apreciar en su red social, en la que publica constantemente imágenes y vídeos de sus duros maratones. Cada día Tenorio cultiva sus bíceps, tríceps, abdominales, deltoides y demás músculos. ¿Habrá decidido pasar por boxes para ejercitar su fisionomía? Ya lució músculo en 2012 Cabe reseñar que el intérprete ha reaparecido en el programa de Moreno con un aspecto renovado, pero no es la primera vez que siente la necesidad de coger las pesas y cuidarse. Sin ir más lejos, Tenorio se asomó a las páginas de la revista Men's Health en 2012. Entonces, enseñaba orgulloso su torso musculado y su complexión atlética. Como en su momento hicieron David Bustamante (36), Pablo Motos (52) o Christian Gálvez (37), Manu Tenorio superó el reto fitness de Men's Health para tener un cuerpo diez en cuatro meses. De hecho, así hablaba entonces de la tiranía por la salud: \"Todos sabemos qué es lo que nos engorda y lo que debemos reducir. Es importante ser riguroso en ciertas pautas de alimentación, pero sin pasarse. Yo lo que hago es entre semana intentar limitarme, y los fines de semana darme algún homenaje. En realidad no me he puesto una meta, sino una disciplina. Y a partir de ahí ya veré a dónde llego\". [Más información: Manu Tenorio enganchado al grupo de whatsapp de OT]", "title": "La impactante nueva cara de Manu Tenorio: ¿qué le pasa al cantante?", "url": "https://www.elespanol.com/corazon/famosos/20180327/impactante-nueva-cara-manu-tenorio-pasa-cantante/294971483_0.html", "keywords": "Operación Triunfo,Programas de televisión,Famosos,Operaciones quirúrgicas,Telecinco", "date": "2018-03-27", "id": "8062b379c39199830f49bb7c376272931b1e2cd6", "summary": "El concursante de 'Operación Triunfo' ha acudido al programa de Toñi Moreno con un rostro notablemente cambiado y deformado en comparación con hace unos años. ¿Paso del tiempo o retoque?"}