{"article": "Candide Thovex es el héroe del freeride, la estrella que la nieve fuera de pistas necesita y la que le da visibilidad. Para muchos un loco, el francés es, para muchos más, un visionario, la punta de lanza de una modalidad que deja con la boca abierta a todos y que en su última aparición maravilla no sólo por el nivel de esquí, sino porque Thovex ni siquiera necesita nieve para hacerlo. Al protagonista de la saga 'One of those days' -el francés consiguió viralizar cada uno de sus impresionantes vídeos a base de saltos y bajadas imposibles- le hemos visto hacer de todo. Saltar carreteras, 'volar' en sus piruetas... Incluso le hemos visto saltar sobre un helicóptero con las palas en movimiento o sobre un grupo de ciclistas en plena disputa de una etapa. Lo habíamos visto todo. O eso creíamos. Fichado por Audi, la empresa alemana de coches, para una campaña en 2015, el francés vuelve a ser protagonista de la publicidad de Quattro y lo hace en el desierto, en el monte, en la montaña, en la selva... ¡¡¡hasta en la Muralla china!!! VIDEO Candide Thovex la lía hasta sin nieve Autor y protagonista de la película 'A few words', a Candide Thovex, como si de uno de los nuevos ilusionistas del panorama internacional se tratase, se le ha acusado de hacer trampas en sus trucos, de montarlos, de 'trucarlos'. Cierto que los anuncios tienen una alta dosis de postproducción, pero también lo son los cientos de vídeos de tomas falsas que inundan YouTube en los que se pueden ver los golpes y los mil y un ensayos que el francés hace de los movimientos más complicados como si de Jackie Chan se tratase, sin extras y con bastantes lesiones causadas por ello. El hermano de Mirabelle Thovex, una de las grandes rivales de la española Queralt Castellet en el halfpipe de snowboard de la Copa del Mundo, los X-Games o los Juegos Olímpicos de invierno, ha pasado por el quirófano más veces de las que le gustaría. Primero fueron los ligamentos de la pierna izquierda, después una triada en la pierna derecha. Y así ha ido sumando incontables lesiones, aunque la más preocupante fue la que le causó una caída en su propio torneo, el Candide Invitational que él mismo organiza, y en el que una caída le provocó la rotura de la vertebra L1. Los médicos temieron seriamente por su carrera profesional y fueron muchos los que le auguraron una retirada prematura. Thovex volvió con más fuerza que nunca en 2010 después de dos años en el dique seco y recuperó la posición de privilegio que nunca debió abandonar. Si sus primeros pinitos con unos esquís fueron a los dos años -a los cuatro ya hacía pequeños saltos-, los últimos nos dejan boquiabiertos y con ganas de más. Seguro que Audi se plantea una tercera colaboración, y si no siempre nos quedará 'One of those days'.", "title": "La mejor bajada de esquí del año no tiene nieve: Candide Thovex la vuelve a liar", "url": "https://www.elespanol.com/deportes/20180327/bajada-esqui-no-nieve-candide-thovex-vuelve/295220779_0.html", "keywords": "Esquí,Deportes,Nieve,Audi", "date": "2018-03-27", "id": "83980eb03ea7f2cb76e0c5b8a4399244d27d038b", "summary": "El as del freeride es la imagen de una campaña de Audi en la que es capaz de esquiar en lugares donde nadie con dos dedos de frente lo haría."}