{"article": "Todos esperaban el España - Argentina de este martes con gran expectación. Incluido Leo Messi, el gran aliciente del partido. La estrella que deseaba jugarlo, pero que, finalmente, no será de la partida. La \"fatiga muscular\" que sufre el jugador del FC Barcelona desde el inicio de este parón internacional (por molestias en los isquios del muslo derecho) ha obligado al cuerpo técnico y médico de la Albiceleste a no arriesgar con el jugador. Messi tampoco jugó contra Italia el viernes en Manchester. A pesar de que el lunes se entrenó al mismo ritmo que sus compañeros y de que parecía que se encontraba mejor, ha acabado cayéndose de la convocatoria. Como a primera hora de este martes todavía persistían sus molestias, la decisión ha sido fácil: descansará por segundo partido consecutivo. Ni el Barça ni Argentina quieren jugársela: los primeros tienen por delante el tramo decisivo de la temporada y el Mundial de Rusia cada vez está más cerca para los segundos. Ni siquiera ver una mejoría en los diagnósticos ha sido motivo suficiente como para que Messi pise el césped del Wanda Metropolitano esta noche. En los dos últimos partidos de Liga con los azulgranas, Messi ya empezó a sufrir molestias. Aun así, su afán competitivo le llevó a estar entre los elegidos de Argentina para disputar los dos amistosos de este parón de selecciones. Pero el corazón no debe imperar ante la cabeza. Y más a la espera de fechas tan señaladas como las que el atacante deberá afrontar con su club y selección próximamente.", "title": "Messi no jugará ante España este martes", "url": "https://www.elespanol.com/deportes/futbol/mundial/20180327/messi-no-jugara-espana-martes/295221017_0.html", "keywords": "Fútbol,Selección de fútbol de Argentina,Lionel Messi,Selección Española de Fútbol,Mundial fútbol 2018,Mundial de fútbol,Mundial", "date": "2018-03-27", "id": "846e3a9c47a77356df12560841f603cfd28688ce", "summary": "La estrella de la selección argentina causa baja finalmente debido a los problemas físicos que arrastra desde el inicio de este parón internacional."}