{"article": "Linda Brown, una mujer de Kansas que en la década de 1950 puso nombre a un contencioso que prohibió la segregación racial en las escuelas estadounidenses, murió a los 76 años. Nacida en Topeka, la capital de Kansas, Brown tenía 9 años cuando su padre, el reverendo Oliver Brown, trató de inscribirla en 1950 en la escuela pública primaria más cercana a la vivienda familiar. La negativa de la escuela Summer School a aceptarla por ser negra provocó cuatro años más tarde el histórico fallo \"Brown v. Board of Education\", con el que el Tribunal Supremo puso fin a la doctrina \"segregada pero igual\" que regía en la educación pública estadounidense desde 1896. El Supremo determinó que \"separar (a los niños negros) de otros de edad y calificaciones similares únicamente por su raza genera un sentimiento de inferioridad en cuanto a su posición en la comunidad que puede afectar a sus corazones y mentes de un modo improbable de revertir\". Concluyó, asimismo, que la segregación era una práctica que violaba la cláusula de \"protección igualitaria\" recogida en la Constitución. Aunque Brown puso el nombre, el contencioso agrupaba numerosos casos recopilados por la Asociación Nacional para el Avance de la Gente de Color (NAACP, en inglés) de estudiantes afroamericanos rechazados en instituciones educativas alrededor del país. Un portavoz de la funeraria de Topeka Peaceful Rest Funeral Chapel confirmó a medios estadounidenses que Brown murió este domingo por razones que no han trascendido. En una entrevista con PBS en 1985, a raíz del 30 aniversario de la sentencia, Brown dijo \"sentir\" que la decisión del Supremo había tenido \"un impacto en todas las facetas de la vida de las minorías en toda el país\". \"Lo pienso en términos de lo que ha hecho para nuestros jóvenes, en la eliminación de ese sentimiento de ciudadanía de segunda clase. Creo que ha hecho que los sueños, las esperanzas y las aspiraciones de nuestros jóvenes sean hoy mayores\", añadió. Según The Washington Post, la escuela Summer School, que había rechazado su inscripción en 1950, intentó negársela de nuevo el mismo día de 1954 en el que el Supremo prohibió la segregación. Aunque fue ella quien se convirtió en un icono de los derechos civiles, el \"Brown\" de la sentencia \"Brown v. Board of Education\" pertenece a su padre, que fue quien interpuso la demanda y que murió en 1961.", "title": "Muere Linda Brown, la mujer que alzó la voz contra el racismo en los colegios de EEUU", "url": "https://www.elespanol.com/mundo/america/eeuu/20180327/muere-linda-brown-mujer-racismo-colegios-eeuu/295221242_0.amp.html", "keywords": "Muertes,EEUU,Estados Unidos,Racismo", "date": "2018-03-27", "id": "8726c15bb69311e47ce740bc38352d2221d4c881", "summary": "La negativa de una escuela a aceptarla como alumna por ser negra provocó años más tarde un histórico fallo del Supremo contra la segregación racial."}