{"article": "\"Boadella, fot el camp\" es la pintada de grandes dimensiones que se ha encontrado el dramaturgo Albert Boadella a su vuelta a su casa en el pueblo gerundense de Jafre después de viajar, como \"presidente de Tabarnia\", hasta la residencia que Carles Puigdemont habitaba en Waterloo (Bélgica). La plataforma satírica de Tabarnia, liderada por Boadella, hizo el pasado 22 de marzo un escrache humorístico frente a la mansión de Waterloo donde residía el expresidente de la Generalitat para reclamar que abandonara Bélgica y se entregara a la Justicia española. La pintada que se ha encontrado hoy Boadella aparece en una valla a la entrada del pueblo y se suma a otra que el fundador de Els Joglars descubrió hace quince días en los muros que rodean su casa y en la que puede leerse \"Viba Tabarnia Presidente\" a lo que él ha añadido debajo \"Moltes gracies Jofre\". \"Estoy acostumbrado\" \"Enfadado ya no estoy porque estoy acostumbrado. Es mejor que se ensañen con las paredes que en mi persona directamente, pero todo esto va tomando mal cariz\", ha señalado Boadella en declaraciones a Efe. \"La pintada de ahora la debieron hacer ayer o anteayer. La hemos visto hoy al volver al pueblo. La han puesto ahí para que la vea todo el mundo, pero solo falta que me hicieran esto para que no me vaya en toda la vida\", se ríe. Le preocupa, no obstante, \"el ambiente que está respirando Cataluña y que parece que va en aumento\". \"Después de la detención -de Puigdemont- y de que el Parlamento continúe en ese plan en el que el presidente del Parlamento se constituye en un animador del plante al Estado y de que solo represente a un sector, el separatista, es natural que se lancen a hacer tonterías como cortar carreteras. A todo esto se suma lo que está haciendo una televisión, TV3, que es golpista\", ha añadido. Boadella tiene una casa en el pueblo de Jafre, de 396 habitantes y regido por Futur per Jafre. Desde hace tres años ha sufrido distintas \"agresiones\": le cortaron tres cipreses una noche, le rompieron una pared de chumberas y le han tirado bolsas de basura dentro de la casa. Jafre es uno de los municipios por la independencia de Cataluña, una decisión votada mayoritariamente por sus vecinos.", "title": "\"Boadella, lárgate\": la pintada que quiere echar al presidente de Tabarnia de su pueblo", "url": "https://www.elespanol.com/cultura/escena/20180327/boadella-largate-pintada-quiere-presidente-tabarnia-pueblo/295221410_0.html", "keywords": "Cataluña,Independentismo,Teatro,Albert Boadella,Escena", "date": "2018-03-27", "id": "890a434ad5e76268102f83924258943b13929c35", "summary": "\"Enfadado ya no estoy porque estoy acostumbrado. Es mejor que se ensañen con las paredes que en mi persona directamente, pero todo esto va tomando mal cariz\", ha señalado el dramaturgo. "}