{"article": "Leo Messi (30 años), al igual que ha hecho recientemente Cristiano Ronaldo (33), ha querido seguir ampliando su marca hotelera MiM. Para ello, el futbolista ha adquirido el antiguo hotel es Vivé en Ibiza. Este complejo, de 52 habitaciones, está gestionado por Majestic, la misma cadena que dirige el hotel del jugador argentino en Sitges. El hotel fue reformado hace cuatro años bajo la gestión de la sociedad anónima Gemini Group Evissa, grupo que ha confirmado el traspaso del negocio a Majestic. En la actualidad, el resort se encuentra decorado con un estilo art decó, con una mezcla de colores blancos y azules. Concretamente, el hotel está inspirado en el periodo de los años 40, según la página web, combinando \"líneas gruesas y amplias curvas\". El nuevo Mim Ibiza Es Vivé fue rediseñado por Sean Cochrane, estilo gracias al cual ha recibido varios galardones: el European Property Awards, al diseño interior tanto de España como de Europa de 2016 - 2017. Hace tiempo que los trabajadores del hotel sospechaban que el nuevo propietario era Messi, según señala el medio especializado en turismo. Unos rumores que cogían peso con las publicaciones del futbolista en sus redes sociales donde mostraba un creciente interés en los negocios turísticos. Uno de los puntos fuertes de este resort es su ubicación, a solo 50 metros de la playa de Es Figueretas. Asimismo, a escasos minutos del hotel se encuentra los locales más famosos de la isla, y una gran variedad de chiringuitos y restaurantes. Para gestionar sus negocios en el sector turístico, Messi constituyó el año pasado una nueva sociedad para la inversión en hoteles y apartamentos bajo el nombre de Rosotel. Concretamente, la compañía se fundó para \"la explotación de negocios relacionados con el sector de la hostelería, en particular la gestión de bares y restaurantes y la adquisición, venta y tenencia de hoteles y apartamentos\". [Más información: Así será Ciro, el hijo de Messi y Antonella: líder, bondadoso y buen consejero] Cristiano, otro futbolista en el sector turístico La noticia se da a conocer a las pocas semanas de que se hicieran públicas las últimas adquisiciones de Cristiano Ronaldo. El futbolista decidió ampliar su negocio hotelero con dos resrots nuevos, uno en Marrakech y otro en Gran Vía. Este último es el que más ha dado que hablar. Al situarse en el mismo edificio que La Casa del Libro y fueron muchos los que pusieron el grito en el cielo porque pensaban que el hotel de Cristiano Ronaldo supondría el cierre del local. No obstante, estas informaciones fueron desmentidas al poco tiempo, y se desveló que el hotel ocuparía las plantas superiores. Georgina Rodríguez y Georgina en una imagen de archivo. Pero ahí no terminaban los problemas para el futbolista. Al poco de comenzar las obras de remodelación del inmueble, fueron muchos los que se quejaron que estos trabajos estaban entorpeciendo el tráfico en Gran Vía. Unas quejas que con los días han remitido. Queda ver si Cristiano Ronaldo y Leo Messi son los últimos futbolistas en aventurarse en el sector turístico, o su ejemplo incentiva a otros jugadores.", "title": "Leo Messi compra el hotel Es Vivés en Ibiza", "url": "https://www.elespanol.com/corazon/famosos/20180327/leo-messi-compra-hotel-vives-ibiza/295220789_0.html", "keywords": "Famosos,Empresas de famosos,Lionel Messi,Hoteles,Ibiza", "date": "2018-03-27", "id": "8c10397a24836807ab4fdc408e34a4325638e601", "summary": "El futbolista del Barça refuerza así sus negocios en el sector turístico. Ya es dueño de un complejo en Sitges. "}