{"article": "Se escribe como se folla y eso es lo que se le olvidó decir a George Steiner en su ensayo Las lenguas de Eros. Pero ojalá no sea verdad en el caso de la periodista que parió la frase porque ella escribe corto, sin verbos y como quien recita la lista de la compra. Como toda fórmula perezosa, es fácil de imitar. Atiendan: “El folio en blanco. Su alma desnuda. Amantes, alcohol. Pianistas y strippers en el templo romano del vicio. Fellini, Nabokov y Lolita. La nínfula eterna. Humo, incienso, madera, tabaco y cuero. Alcachofas. Dos pechugas de pollo. Aguacates. Aquarius”. Ya saben, ese rollo que ya le debía sonar viejo hace cincuenta años a Bukowski. Ojalá me pagaran a mí por escribir así porque me pongo a las 9:00 de la mañana y a las 9:30 ya he hecho el día. El estilo canónico de escritura periodística exige eyaculadores precoces. Un periodista lo da todo en la primera frase del texto (“Rajoy confirma que aprobará los Presupuestos del Estado el próximo 27 de marzo”) y el resto es un deambular cansino por los detalles secundarios de la noticia, de más a menos interesante, hasta culminar en un párrafo final que no pasa de gemidito. “Coalición Canaria no ha decidido todavía su voto, aunque este es irrelevante para la aprobación de las cuentas públicas”. Los periodistas hemos inventado un nombre para ese antídoto contra la lujuria que es la primera frase: el lead Leídos al revés, eso sí, los textos periodísticos son un polvazo. Los periodistas hemos inventado un nombre para ese antídoto contra la lujuria que es la primera frase de las noticias: lead. El lead es lo primero que te enseñan en la facultad de periodismo. La posición del misionero de la escritura periodística. “Agarra al lector por el pescuezo y suéltale en los morros la esencia de la noticia para que no escape”. Si entre amantes viejos esa táctica sería considerada delito, imaginen entre extraños. El periodismo no es elegante ni mucho menos sutil y su consideración por el lector es la que los frikis tienen por su muñeca hinchable. Lo contrario del canon periodístico es el periodista literario. Ese coñazo con barba. El periodista literario es un novelista frustrado, generalmente alcohólico o con serios problemas psiquiátricos, que gusta de rellenar sus textos, como quien empapuza una oca con kilos de higos, con metáforas, paradojas, prosopopeyas y anáforas a granel. Todas relamidas y cursis, pero sobre todo absurdas. El periodista literario es en realidad un masturbador compulsivo, pero no de los solitarios. Porque pide público a gritos para sus sesiones de onanismo, aunque luego finge malditismo. Y de ahí, por cierto, la repulsión que suele provocar entre los periodistas adultos, que le huelen el truco a kilómetros. El periodista sectario es ese del que ya sabes adónde te va a llevar antes de empezar a leerlo El periodista sectario es ese del que ya sabes adónde te va a llevar antes de empezar a leer sus textos. Sin misterio alguno, por previsible, el sectario es la némesis del periodista literario. Si el literario se masturba mientras le lees, el sectario implora que seas tú el que te masturbes mientras lees sus panfletos. El lector, complaciente, suele utilizarlos para confirmar sus prejuicios y retozar durante unos minutos en la cálida charca de su zona de confort ideológica. El periodista sectario es el pagafantas de los lectores, además del mayoritario en las televisiones. El anodino es el que no da una sola idea nueva así le retuerzas el gaznate con unos alicates. Todos sus textos parecen hervidos al vapor. El provinciano es el nacionalista, generalmente subvencionado, que aporrea las teclas con un calçot (si es catalán), con un manojo de grelos (si es gallego), o con una piedra (si es vasco), aunque se rumorea acerca de una opinadora de Tractoria que lo hace con una merluza no del todo fresca. El único objetivo del periodista provinciano parece ser el de violar la memoria de Pla, Camba y Baroja. Los periodistas relamidos son capaces de dormir a Speedy González sobre un cuenco de cocaína En el rincón de los pesados hozan también los relamidos que serían capaces de dormir a Speedy González, boca abajo, sobre un cuenco de cocaína. Son esos de los que nunca sabes de qué están hablando. “José Zorrilla, enseña de la justicia fina literaria del XIX, habló más de penas que de espíritu, tal como éramos, digo yo, cuando sus lágrimas tranquilizaron las conciencias conmovidas, pero también reaccionarias, de la derecha cleptodemócrata que lo mismo pasea por Oxford, polaina en ristre, ¡o en rastro!, líder y lideresa cleptómana del pan y del emblema, soberana del columnismo, de las ordalías y de los vagabundos”. A estos dan ganas de contestarles: “¿La gallina?”. Un nivel por encima de los relamidos se encuentran los empotradores desordenados. Los Manuel Ferrara y Nacho Vidal del periodismo. Son esos gañanes concienciados que pretenden salvar el planeta o el país o su barrio o tu alma a cada frase, por medio de empujones espasmódicos, como quien te mete cinco dedos en la boca en la errónea creencia de que el botón de los orgasmos está en las amígdalas. Estos periodistas concienciados son el equivalente de zumbarse una lavadora en el punto culminante del centrifugado y sólo funcionan como fantasía. En la vida real son poco más que un cacho de carne de mandíbula simiesca y expresión lerda que considera la escritura como un obstáculo que derribar, a cabezazos, para llegar lo más rápidamente posible a una conclusión insondablemente estúpida. Sólo les leen los canis y las chonis, que ahora salen de las universidades y van de modernos y hasta firman papers (redacciones, en español) aunque no saben por dónde les sopla el viento. Y luego están los que te han conducido sutilmente, con guante de seda forjado en hierro, hasta la última palabra del texto. Los que han mantenido la intensidad en cada frase y que te han dejado en la boca una sonrisa boba y ganas de repetir otra vez desde el principio. Y ahora fúmese un pitillo, apreciado lector, porque ha llegado hasta el final.", "title": "El sexo del periodismo", "url": "https://www.elespanol.com/opinion/tribunas/20180327/sexo-periodismo/295090489_12.html", "keywords": "Literatura,Opinión,Tribunas,Periodismo,Periodistas", "date": "2018-03-27", "id": "8c4fc9201940070e5b6a0bbc64e10987adeb96ee", "summary": "El autor mantiene que se escribe como se folla y distingue entre periodistas canónicos, literarios, sectarios, anodinos, provincianos, pesados, concienciados, relamidos y buenos.   "}