{"article": "2008, 2010, 2013, 2017 y 2018. Son las cinco ocasiones hasta la fecha en las que Rafael Nadal ha logrado erigirse en número uno del mundo de tenis. Con sus correspondientes 169 semanas al frente de la clasificación de la ATP. Por supuesto, el mejor entre los españoles que han alcanzado la cúspide del deporte de la raqueta: Carlos Moyá y Juan Carlos Ferrero apenas suman 10 semanas entre los dos como números uno, por las 16 que aportan Arantxa Sánchez Vicario y Garbiñe Muguruza de manera conjunta en la WTA femenina. Sin embargo, Nadal sólo es el séptimo tenista de la historia que más tiempo ha sido el mejor del mundo. Le superan John McEnroe, Novak Djokovic, Jimmy Connors, Ivan Lendl, Pete Sampras y, cómo no, Roger Federer. Nadie gana al suizo en cuanto a longevidad como tenista más sobresaliente del planeta: 308 semanas. 237 de ellas se dieron entre el 2 de febrero de 2004 y el 17 de agosto de 2008. Las demás llegaron entre julio de 2009 y junio de 2010, julio y noviembre de 2012 y febrero y abril de 2018. Sólo una derrota inesperada contra el 175 del mundo, el australiano Thanasi Kokkinakis, ha provocado que Federer ceda por cuarta vez el trono que le ha pertenecido más que a nadie. Para que Nadal, su eterno adversario, vuelva a ocuparlo. ¿Por cuánto tiempo? Todo depende de en qué estado vuelva el manacorense y del rendimiento del helvético cuando llegue la hierba. Aunque, antes de que uno y otro compitan de nuevo, ya es posible determinar qué necesita Nadal para retener el número uno que vuelve a ocupar y Federer para recuperarlo. Nadal Nadal tiene por delante una gira de tierra sin apenas margen de error. Dean Lewins Efe A partir del 15 de abril, la pelota para seguir al frente de la ATP estará por completo en el tejado del español. ¿Por qué? Federer causará baja en la gira de tierra batida de este 2018. Sobre el papel, esto debería favorecer a Rafa. Y, sin embargo, tiene por delante un reto mayúsculo si quiere mantenerse al frente del tenis mundial en las próximas semanas: trasladar su 2017 de ensueño sobre la arcilla al presente curso. O lo que es lo mismo, defender la friolera de 4.680 puntos. Repartidos de la siguiente forma: 1.000 en Montecarlo (del 15 al 22 de abril), 500 en el Conde de Godó (del 23 al 29 de abril), 1.000 en Madrid (del 6 al 13 de mayo), 180 en Roma (del 13 al 20 de mayo) y, la joya de la corona, 2.000 en Roland Garros (del 27 de mayo al 10 de junio). Sumar va a ser difícil si se tiene en cuenta que Nadal ganó cuatro de estos cinco torneos el año pasado. Con apenas 100 puntos de renta sobre Federer, sólo puede fallar y mejorar resultado en tierras italianas, donde defiende puesto de cuartofinalista. Si gana todo lo anterior al Masters 1.000 de Roma y allí cae en octavos, Rafa habrá perdido únicamente 90 puntos antes de Roland Garros y llegará a Francia como número uno. Aunque, en teoría, parece muy complicado que Nadal iguale y mejore sus resultados pasados. Eso sí, el hipotético premio por salir de París como líder del tenis mundial sería muy goloso: obligar a Federer a estar muy atinado en la hierba, porque defiende 2.500 puntos (ganó en Halle y Wimbledon) con respecto al año pasado. Federer Federer no se ha asegurado volver a ser número uno: depende del fallo de Nadal. Key Biscayne Reuters La verdad sea dicha: su ecuación para volver a ser número uno es mucho más sencilla que la de Nadal para mantenerse en la cima. Lo único que tiene que hacer es esperar el fallo ajeno. Con el inconveniente de que lo hará sin competir, porque no volveremos a ver al de Basilea en acción hasta junio. Federer fue campeón en Indian Wells el curso pasado, por lo que necesitaba llegar hasta semifinales para mantener el número uno. Como alcanzó la final, no lo perdió entonces. Pero sí en Miami, donde también defendía título y fue eliminado a las primeras de cambio. Por lo tanto, Federer sólo ha podido obtener 625 puntos de los 2.000 en juego durante este tramo del curso para él. ¿Qué significa esto? Que no se ha asegurado ser número uno después de Roland Garros. Es cierto que Nadal apenas tiene margen de error durante los meses en los que Federer va a descansar y que este último puede volver a reinar sin jugar. Pero también lo es que sus deberes para mantenerse en lo más alto de la tabla quedaron incompletos. Y, así, el tenis sale ganando: nos espera una lucha de titanes apasionante entre dos de los mejores tenistas de la historia en busca de la supremacía en su deporte. ¿Quién terminará 2018 por delante?", "title": "¿Qué necesita Nadal para retener el número uno y Federer para recuperarlo?", "url": "https://www.elespanol.com/deportes/tenis/20180327/necesita-nadal-retener-numero-federer-recuperarlo/294971596_0.html", "keywords": "Tenis,Rafa Nadal,Ranking ATP,ATP Asociacion de Tenistas Profesionales,Roger Federer", "date": "2018-03-27", "id": "904e9d21347bec6475224852a58dbd4b18255201", "summary": "La batalla por la supremacía del tenis mundial puede resultar apasionante en lo que queda de curso: todo parece indicar que habrá cambios constantes en el liderato de la ATP."}