{"article": "El juzgado de Primera Instancia e Instrucción número 7 de Collado Villalba (Madrid) ha ordenado la \"eliminación inmediata\" de la herramienta digital que, a través de El Quijote, permite leer Fariña, el libro escrito por Nacho Carretero sobre el narcotráfico en Galicia, secuestrado por un juez. En un oficio del pasado 23 de marzo, el Juzgado pide a los libreros madrileños que \"teniendo en cuenta el deber de todos los ciudadanos de colaborar con el cumplimiento de las resoluciones judiciales\", procedan a \"la eliminación inmediata\" de la herramienta Finding Fariña, que permite, en la página web https://findingfarina.com, la lectura online del libro Fariña. El Juzgado también les insta a abstenerse de \"crear cualquier otra aplicación semejante tendente a obstaculizar el cumplimiento de lo acordado en el auto del 12 de febrero de 2018 por el que se acuerda el secuestro de la publicación del libro Fariña y la prohibición de impresión y comercialización de nuevos ejemplares, así como la providencia de 26 de febrero de 2018 para la ejecución de dicha resolución. Así lo acuerda el Juzgado bajo apercibimiento de poder incurrir en un delito de desobediencia tipificado en el artículo 556 del Código Penal. Bloqueo de la página El Gremio de Librerías de Madrid ha bloqueado hoy el acceso a la página \"en cumplimiento del oficio dictado por el Juzgado de Instrucción número 7 de Collado Villalba\". \"Era una posibilidad que barajábamos. Hicimos esto sabiendo a qué nos exponíamos. Jugábamos con la ventaja de la sorpresa hasta que el Juzgado solicitara el bloqueo de la página\", ha explicado a Efe el secretario del Gremio de Librerías de Madrid, Fernando Valverde. Los libreros madrileños pusieron en marcha el 15 de marzo la campaña FindingFariña para reivindicar la libertad de prensa y el derecho a leer este libro, así como expresar su oposición a una medida \"extrema y anacrónica\" como el secuestro. La herramienta digital permitía a todos los interesados buscar y encontrar las 80.000 palabras de Fariña dentro de la obra más universal de la literatura española, El Quijote y extraía una a una las palabras para conocer la historia prohibida. Valverde ha opinado que el secuestro de Fariña es \"un disparate\", que \"no debería suceder en una democracia\" y ha agregado que \"en tiempos digitales que alguien dicte una medida de esta naturaleza cuando el libro lleva dos años y medio en la calle tiene poco de cautelar\". El Gremio de Librerías de Madrid animó a los libreros a que el texto no se fuera de las librerías hasta que no hubiera una ejecución del auto, pero a partir de ese momento se acató la decisión judicial, desde la discrepancia. Valverde ha indicado que el libro se agotó rápidamente y ha asegurado que le consta que ni la editorial Libros del K.O., ni la distribuidora han desobedecido la orden del juez. De Fariña, escrito por Nacho Carretero y publicado por Libros del K.O. en 2015, se han vendido unos 30.000 ejemplares en diez ediciones. El libro sufrió el primer secuestro literario en España en más de una década, como medida cautelar por la demanda presentada por el exalcalde de O Grove José Alfredo Bea Gondar por vulneración de su derecho al honor. Bea Gondar aparece mencionado en dos ocasiones en la obra por sus supuestos vínculos con el narcotráfico, unos hechos que fueron confirmados por la Audiencia Nacional, si bien el Tribunal Supremo revocó esa sentencia por un defecto de forma. Además, el libro ha servido de base para el guión de la serie homónima de televisión emitida desde finales de febrero pasado por el canal Antena 3 con una elevada audiencia.", "title": "'El Quijote' tampoco salva a 'Fariña': cierran la web para leer el libro secuestrado", "url": "https://www.elespanol.com/cultura/libros/20180327/quijote-salva-farina-cierran-leer-libro-secuestrado/295221172_0.html", "keywords": "Libros,Narcotráfico,Galicia,Tribunales", "date": "2018-03-27", "id": "91d3b73bea15e12b7571c946eb096ec32cefa01f", "summary": "El Juzgado de Primera Instancia de Collado Villalba ha ordenado la \"eliminación inmediata\" de la herramienta digital que permitía leer la obra escrita por Nacho Carretero."}