{"article": "Seguramente sea una de las pruebas más curiosas de lo poco que le ha funcionado al independentismo catalán la internacionalización del procès desde que Carlos Puigdemont huyera de la justicia española. En Alemania, donde resultó detenido el domingo el otrora presidente de la Generalitat, quienes han mostrado más solidaridad con el líder independentista catalán son las fuerzas políticas de los extremos. A saber, el partido Die Linke, en la izquierda de la izquierda, y Alternativa para Alemania (AfD), en la ultraderecha. Eso, claro está, sin contar con los marginales e independentistas del Partido de Baviera. Con la extrema izquierda pueden identificarse el puñado de autodenominados “antifascistas” que el domingo se manifestaban de forma espontánea en la estación central de Kiel. Esa ciudad es la capital de Schleswig-Holstein, Land alemán donde fue detenido Puigdemont y cuyas autoridades judiciales decidirán próximamente si extraditan o no al expresident. Los activistas de izquierda concentrados pedían la “liberación inmediata” de Puigdemont, una reclamación que llevaron el mismo domingo hasta las puertas de la cárcel de Neumünster. Allí le toca esperar al expresident para saber sobre más su suerte. En la izquierda de la izquierda alemana, el diputado Andrej Hunko lamentaba el lunes la detención de Puigdemont. Hunko es el portavoz para asuntos europeos en el Bundestag de Die Linke, formación izquierdista que cuenta con 69 escaños en la Cámara Baja germana. “Es una vergüenza que el expresidente catalán fuera precisamente detenido en Alemania”, manifestaba Hunko en un comunicado. En ese texto expresaba su deseo de que Puigdemont “fuera liberado inmediatamente”. \"Aguante Puigdemont, no está solo\" En las antípodas políticas de Hunko, también los hay en la ultraderechista AfD que se han solidarizado con Puigdemont. “Aguante Puigdemont, no está solo”, rezaba, por ejemplo, uno de los mensajes dedicados al líder independentista que ha lanzado en sus redes sociales el diputado de AfD Jens Maier. En dicho post, se veía a Maier en primer plano, con una imagen aérea de la ciudad de Barcelona en la que se aprecia de fondo La Sagrada Familia. Deseosos como están en AfD, el principal partido de la oposición con 94 diputados, por reprochar en todo momento la improvisada política de refugiados de la canciller alemana Angela Merkel en 2015, Maier se quejaba también en ese mensaje de la poca importancia dada al Estado de derecho cuando la jefa del Gobierno teutón decidió abrir las puertas a “miles y miles de personas en busca de protección”. El diputado de AfD aludía así a los 1,5 millones de demandantes de asilo que llegaron a Alemania entre 2015 y 2016 durante la crisis de los refugiados. Si Hunko reprochaba a la detención de Puigdemont que ésta se sustentaba en el delito de rebelión del otrora president, Maier daba muestras de no entender realmente por qué se movilizaba el domingo la policía germana en la frontera entre Alemania y Dinamarca. “España es el único Estado de la UE que tiene ese delito pre-democrático”, decía Hunko sobre la rebelión de la que se acusa a Puigdemont. “Los catalanes son valientes y tienen orgullo. Se oponen a un Gobierno central que rechazan. Simplemente quieren vivir libres y poder decidir sobre sus vidas”, planteaba por su parte Maier. La ministra de Justicia alemana, la socialdemócrata Katarina Barley, pedía en la tarde del lunes “comprensión” a los medios de comunicación ante el “proceso” de Puigdemont, cuya complejidad implica “esperar”. Esperar, y tener cautela, porque según ha señalado al diario bávaro Augsburger Allgemeine Alexander-Graf Lambsdorff, el responsable de política exterior en el Bundestag de la formación de los liberales alemanes (FDP), el arresto de Puigdemont “legalmente no se puede objetar, pero políticamente crea grandes problemas”. La complejidad es lo que parecían querer evitar Hunko y Maier en sus comunicados, que no aludían a los otros delitos de los que se acusa a Puigdemont. Concretamente, a los de sedición y malversación. Este último delito, por ejemplo, puede estar castigado con tres años de cárcel en Alemania. Como mucho, sin embargo, lo que “se puede discutir en este caso es si el delito de rebelión español se puede comparar con el de alta traición alemán”, comenta a EL ESPAÑOL Nils Diederich, politólogo de la Universidad Libre de Berlín. La alta traición, recogida en los artículos 81, 82 y 83 del código penal alemán, puede llegar a castigarse con la cadena perpetua. “Pero todo esto es una cuestión de la que debe ocuparse la fiscalía [de Schleswig-Holstein, ndlr.]”, recuerda Diederich. “La política no está realmente concernida en este caso, es la justicia alemana, la de Schleswig-Holstein la responsable de lo que pase con Puigdemont”, insiste por su parte en declaraciones a EL ESPAÑOL Carsten Momsen, profesor y experto en el código penal alemán de la Universidad Libre de Berlín. Un caso por resolver en el marco legal español Preguntado el lunes sobre qué pasará con Puigdemont, el Gobierno alemán expresaba a través de su portavoz, Steffen Siebert, que el caso de Puigdemont se resolverá “en el marco legal y constitucional español”. Sin embargo, eso no ha impedido que el Partido de Baviera, una formación política independentista del rico Land del sur Alemán, mostrara su particular solidaridad con Puigdemont, llegando a presentar el lunes una denuncia contra la detención por un supuesto delito de secuestro. “Pedimos la liberación de Puigdemont y vamos a hacer todo lo que esté en nuestra mano”, dice a EL ESPAÑOL Florian Weber. Él es el presidente de esta pequeña formación bávara, de inspiración separatista y conservadora. Hoy apenas cuenta con unos 6.000 miembros. El partido de Weber sólo disfrutó de representación en el Bundestag (17 escaños) en la primera legislatura de la Alemania Occidental, entre 1949 y 1953. La política germana está controlada por la gran coalición que forman la Unión Cristiano Demócrata (CDU) de Merkel y el Partido Socialdemócrata de Alemania (SPD). Nada parece indicar que las denuncias del Partido de Baviera ni las muestras de solidaridad con Puigdemont de “antifascistas” y ultraderechista vayan a tener efectos sobre el oscuro futuro judicial del expresident.", "title": "La extrema izquierda y la ultraderecha, aliados insólitos de Puigdemont en Alemania", "url": "https://www.elespanol.com/espana/20180327/extrema-izquierda-ultraderecha-aliados-insolitos-puigdemont-alemania/294971659_0.html", "keywords": "Cataluña,Alemania,Carles Puigdemont,España,Extradición", "date": "2018-03-27", "id": "92ae4d3592c979abd5463ab25012db0944efa81b", "summary": "La detención el domingo del expresident en suelo alemán ha reconciliado en la cuestión catalana a la izquierdista Die Linke y a la ultraderechista Alternativa para Alemania (AfD), formaciones situadas en las antípodas políticas del Bundestag."}