{"article": "BURGOSActualizado:11/04/2018 11:58hHay quien sitúa el origen de las diferentes variedades de morcilla en la antigua Grecia. La primera referencia escrita que se conoce en España es de principios del siglo XVI. Lo que está claro es que durante siglos ha sido un alimento «humilde», casi de subsistencia, y con una variedad de interpretaciones que hace que la morcilla de cada región sea un mundo diferente y que la receta sea tan particular que haya una fórmula diferente prácticamente en cada familia. Sin embargo, en los últimos años un grupo de empresarios de Burgos ha peleado porque se reconozca la peculiaridad del producto que elaboran. Se apoyan en la envoltura en piel de cerdo, pero sobre todo en el uso de variedades japónicas de arroz cultivadas en España y el uso de cebolla Horcal, más pequeña y suave que otras variedades pero estacional, más pequeña y más cara.Quienes se oponen, no han presentado ningún argumento en contra, simplemente aseguran que «se trata de un alimento genérico». Consideran que es suficiente con tener el nombre protegido, sin la rigidez de una Indicación Geográfica Protegida. Los detractores controlan la mayor parte de la producción. Piensan que el producto final se vería encarecido si se aplica la marca de garantía porque obligaría al uso de ingredientes de mejor calidad y más caros. En estos términos presentaron un recurso de casación al Tribunal Supremo para que rectificara las sentencias anteriores favorables a la IGP. El Supremo lo desestimó y ahora, como última vía para impedir la IGP, han presentado un recurso de amparo al Tribunal Constitucional.La batalla para conseguir una Indicación Geográfica Protegida parecía a punto de terminar cuando se recibió el último visto bueno, el 6 de diciembre de 2016. Sin embargo, entonces comenzó una pelea legal de quienes prefieren no contar con una regulación tan estricta. Uno de los defensores de la IGP, Roberto Dasilva, de Embutidos Cardeña, lo tiene claro. Insiste en que la morcilla que se hace con ingredientes más baratos no tiene que ser peor o mejor, pero es distinta. Cree que perjudica al producto que se puedan vender morcillas de inferior calidad con la etiqueta de «Morcilla de Burgos».Reconoce que entre los detractores de la IGP hay algunos grandes fabricantes de dentro y fuera de Burgos, porque en este momento no tienen ninguna limitación. Una de las diferencias importantes es el tipo de cebolla, que los grandes fabricantes prefieren sustituir por otras variedades porque la Horcal es autóctona, más cara y no se produce todo el año. Dasilva asegura que la cebolla Horcal es la clave para que la morcilla no sea indigesta. La solicitud de la IGP se avaló con un estudio con más de 500 folios entre tesis doctorales, reglamentos, estudios históricos y más de 7.000 análisis avalando la diferenciación del producto.Dasilva dice que quienes se oponen a la IGP no han encontrado ningún argumento y su postura ha sido rechazada reiteradamente por diferentes instancias judiciales, por lo que han optado por denunciar a los técnicos de la Junta de Castilla y León que autorizaron la marca protegida por supuestos delitos de prevaricación y cohecho.La batalla por la morcilla de Burgos aún no ha terminado pero, después de 20 años de diferencias, parece que ya está cerca.", "title": "Por qué la morcilla de Burgos está en el Tribunal Constitucional", "url": "http://www.abc.es/viajar/gastronomia/abci-morcilla-burgos-esta-tribunal-constitucional-201803271603_noticia.html", "keywords": "constitucional,burgos,morcilla,tribunal", "date": "2018-03-27", "id": "94a2c423d2a9eea4f68c467b57c22c6cbee6727b", "summary": "Partidarios y detractores de la creación de una Indicación Geográfica Protegida (IGP) para la morcilla de Burgos se enfrentan en los tribunales"}