{"article": "Una biografía no autorizada del príncipe Carlos de Inglaterra (69 años) ha dejado al descubierto las extravagancias del primogénito de la reina Isabel II (91), así como la mala relación de ésta con la duquesa de Cornualles antes de que contrajera matrimonio con su hijo. El libro, titulado Príncipe rebelde: el poder, la pasión y la rebeldía del príncipe Carlos, escrito por el periodista Tom Bower, destapa las confidencias reales hasta ahora ocultas. El autor afirma haber hablado con 120 personas de su círculo aunque reconoce no haber intercambiado una palabra con el propio príncipe. En la biografía, Bower relata las extravagancias y excesos del heredero a la corona británica, entre ellas que una vez viajó de visita a casa de unos amigos acompañado de un camión de mudanzas. \"El camión contenía las habitaciones de Carlos y su mujer Camila, incluyendo la cama ortopédica del príncipe, junto a su propia ropa de cama, una pequeña radio, el asiento del inodoro, rollos de papel higiénico Kleenex Premium Comfort, whisky Laphroaig y agua embotellada, además de dos cuadros de las Tierras Altas de Escocia\", indicó el autor. La pareja en una imagen de archivo. GTRES. La novela retrata a un hombre maniático y envidioso. Habla de un príncipe rodeado de exceso y aficionado al lujo. \"El príncipe Carlos es una hombre petulante, extravagante y entrometido\", así se define al consorte. El escritor destapa uno de los secretos que nunca se había hecho público, según Bower, el hijo de la reina no mantiene una buena relación con su hijo mayor, el duque de Cambridge, que se vio perjudicada por la llegada de Kate Middleton a su vida, al creer que \"el público les ignoraría a él y a Camila\" en favor de la nueva pareja, que contrajo matrimonio el 29 de abril de 2011. Según Bower, no mantiene una buena relación con su hijo mayor, el duque de Cambridge, que se vio perjudicada por la llegada de Kate Además, el escritor afirma que el príncipe piensa que \"Diana de Gales envenenó las mentes de sus hijos\", que \"tuvieron que lidiar con una avalancha continua de revelaciones públicas sobre las relaciones adúlteras de sus padres\" tras la muerte de Lady Di, en 1997. La publicación desvela asimismo que la reina Isabel II se negaba en rotundo a aprobar la relación de su hijo con Camila, a la que llegó a calificar como una \"mujer malvada\" y \"astuta amante\". \"Cuando Carlos le pidió que no prohibiera su relación, la reina respondió enérgicamente que no toleraría jamás su adulterio, ni perdonaría a Camila por ser su amante y no permitir que su matrimonio con Diana se recuperase\", sostiene el libro. \"No quiero tener nada que ver con ella\", cuenta Bower que le llegó a espetar a su hijo sobre su entonces novia para, finalmente, aceptar el matrimonio, que se produjo el 8 de abril de 2005. [Más información: Carlos de Inglaterra, 69 años y pocas esperanzas de relevar a su madre Isabel II]", "title": "La biografía no autorizada del príncipe Carlos: \"Es extravagante y entrometido\"", "url": "https://www.elespanol.com/corazon/casas-reales/20180327/biografia-no-autorizada-principe-carlos-extravagante-entrometido/295220761_0.html", "keywords": "Libros,Inglaterra,Biografías,Carlos de Inglaterra,Casas Reales", "date": "2018-03-27", "id": "9514dd64e1a7b0b96c0d21daf55d4e7114b22ba5", "summary": "Una novela destapa los secretos más personales de la vida del hijo de Isabel II y dibuja una personalidad hasta ahora desconocida sobre él. "}