{"article": "El reloj hace tictac, pero los partidos independentistas, que el 21 de diciembre sumaron 70 escaños, siguen sin candidato a la presidencia de la Generalitat. Primero propusieron a un huído de la Justicia, Carles Puigdemont, luego a un preso, Jordi Sànchez y finalmente celebraron a toda velocidad el debate de investidura de un diputado, Jordi Turull, horas antes de que fuese procesado. Este lunes, tras la detención de Puigdemont en Alemania y las manifestaciones de este domingo en Cataluña, el independentismo ha vuelto a la casilla de salida. Con una diferencia: ahora el tiempo corre. Desde este martes, quedan 57 días para que se convoquen unas nuevas elecciones. El reloj comenzó a contar, como dice la ley, el día de la primera votación de investidura fallida, que fue la de Turull, el pasado jueves. Este lunes, Junts per Catalunya, ERC y la CUP presentaron conjuntamente unas resoluciones políticas que serán debatidas y votadas en un pleno extraordinario este miércoles. En ellas exigen la liberación de lo que consideran presos políticos y que se garantice el derecho a presentarse a la investidura de Puigdemont, Sànchez y Turull. Declaraciones simbólicas Son declaraciones políticas, de contenido simbólico pero nula trascendencia práctica, entre otras cosas porque, aunque el president del Parlament, Roger Torrent, diga que \"ningún juez puede perseguir al presidente de todos los catalanes\", todos los grupos saben que no es así y que el poder legislativo no puede dar órdenes al judicial. Por ese motivo, entre otras cosas, los grupos proponentes se han cuidado de incluir en las formulaciones frases que puedan motivar la actuación de los tribunales o consecuencias penales para los miembros de la Mesa del Parlament. El pulso, sí, pero siempre que sea retórico. En otras palabras: el independentismo ha vuelto a la casilla de salida, a un escenario muy similar al del 21 de diciembre, en el que los partidos independentistas insistían en que, teniendo mayoría, podían investir a quien quisieran, aunque la ley de Presidencia de la Generalitat, los letrados del Parlament, el reglamento de la cámara autonómica, el Tribunal Supremo y el Tribunal Constitucional dijesen lo contrario. Desde entonces, los salidos de las urnas no han hecho nada que pueda sentarlos en el banquillo. Todas las acciones de estas semanas tienen relación con la preparación del 1 de octubre y la ruptura del orden constitucional previo a las últimas elecciones. Mayoría para resoluciones, no para candidato Es previsible que el Parlament sí apruebe esas resoluciones y que la mayoría independentista sí se materialice de forma exitosa, a diferencia del pasado jueves, cuando la CUP frustró las esperanzas de Turull de convertirse en el 131 president de la Generalitat. El independentismo está unido para echarle un pulso al Estado, aunque sea simbólico, y en ocasiones logra sumar a Catalunya en Comú Podem, dejando a los constitucionalistas en minoría. Pero es incapaz de encontrar un candidato que pueda ser aceptado tanto por JxCat como por ERC y, sobre todo, por la CUP. Resurrección de Puigdemont Por ese motivo, Torrent sigue buscando candidato. Mientras tanto, los más fieles a Puigdemont han aprovechado para resucitar su candidatura. Si antes ya era complicado, con él huido de la justicia española en Bélgica, ahora es más complicado, ya que está en un centro de detención alemán. \"Con los elementos que tenemos, hay que ver cómo hacemos presidente a Puigdemont. No simbólico, sino de verdad\", dijo Elsa Artadi, portavoz de JxCat. “Puigdemont siempre será nuestro candidato\", añadió. \"Hay que conjurar la parte política con la judicial para permitir esta investidura de Puigdemont a distancia\", siguió. Pero ni ERC, ni el PDeCAT, ni Òmnium Cultural ni, por supuesto, las leyes catalanas y españolas lo permiten. El reloj, de momento, sigue contando las horas.", "title": "El independentismo, unido sólo en su pulso al Estado, resucita a Puigdemont como candidato", "url": "https://www.elespanol.com/espana/20180327/independentismo-unido-solo-pulso-resucita-puigdemont-candidato/294971607_0.html", "keywords": "España,Carles Puigdemont,Independentismo,Parlament de Cataluña", "date": "2018-03-27", "id": "96eb034e16f117ea6f22338d697aea93eba6aca3", "summary": "JxCat, ERC y CUP fuerzan un pleno sin consecuencias prácticas mientras siguen sin candidato. "}