{"article": "La estrella del porno Stormy Daniels (39 años) sigue en pie de guerra y defendiendo la supuesta relación sexual que mantuvo en 2006 con el ahora mandatario de los Estados Unidos, Donald Trump (71). Después de demandas cruzadas y de supuestas extorsiones, Daniels ha vuelto a dar un paso al frente tras una entrevista en el programa 60 minutes de la CBS. En dicho espacio, ha afirmado que demandó al presidente para anular el pacto de confidencialidad que le impedía hablar sobre una supuesta relación que tuvo con él en el pasado, así como ha desvelado las amenazas de muerte de las que fue objeto. Tras su intervención, el abogado de la actriz, Michael Avenatti, mantiene que esta cuenta con ases bajo la manga. Su guerra no ha hecho más que empezar: \"Está preparada para hablar sobre detalles íntimos relacionados con Trump. Ella puede describir sus genitales y varias conversaciones que tuvieron que no dejan dudas sobre si esta mujer está diciendo la verdad \". Stormy durante el programa '60 minutes'. CBS De hecho, tan convencido está el letrado de la veracidad de las aseveraciones de la actriz porno que no duda en retar al presidente: \"Y si ella no está diciendo la verdad, permite que el presidente suba al estrado y la llame mentirosa. Deja que diga que nunca sucedió\". El escándalo se desató después de que Trump, de 71 años, supuestamente instara a Stormy a que se callara de unos modos poco lícitos. Los abogados del presidente le enviaron a la actriz una carta en la que le ordenaban que \"cesara y desistiera de hacer más declaraciones falsas y difamatorias\". A Stephanie Clifford, el nombre real de Daniels, le pagaron 130.000 dólares después de firmar un acuerdo de confidencialidad con Michael Cohen, el abogado personal de Trump, once días antes de las elecciones presidenciales de 2016. Donald en una imagen tomada con Stormy. Ese desembolso podría haber supuesto otro escollo legal para Trump, ya que los expertos estimaron que el pago sería considerado por los tribunales como una contribución de campaña no denunciada. Por si sus problemas fueran pocos, el presidente recibió una denuncia por parte de la actriz, que explicó que en 2011 un hombre se le acercó en un estacionamiento de Las Vegas y le instó a que mantuviera silencio sobre la supuesta relación sexual si no quería tener problemas. Lucha por que el acuerdo sea nulo La actriz porno. Instagram En sus argumentaciones, Stormy alegó que su hija vivió la intimidación en primera persona; el hombre en cuestión, al que no supo identificar, miró a la pequeña y advirtió: \"Es una niña hermosa. Sería una pena que le ocurriera algo a su madre\". Entonces, la estrella esgrimió que el miedo a esa amenaza fue el motivo por el que firmó el citado contrato de confidencialidad. Por su parte, Trump no ha reaccionado a estas denuncias, más allá de una alusión velada de \"noticias falsas\". Tan solo su portavoz de la Casa Blanca ha informado al respecto: \"El presidente ha negado rotunda, clara y coherentemente las denuncias implícitas -en la demanda de Daniels-, y la única persona que ha sido incoherente es la que está haciendo las denuncias\". En esa línea, el magnate niega en rotundo las advertencias para acallar a la intérprete mientras que esta ha presentado una demanda en la que pide declarar nulo el acuerdo que firmó en 2016 para no hablar sobre el supuesto encuentro sexual. [Más información: La actriz porno vinculada a Trump dice que no habló antes porque la amenazaron de muerte]", "title": "Los genitales de Trump, al descubierto: el último 'cartucho' de Stormy Daniels", "url": "https://www.elespanol.com/corazon/celebrities/20180327/genitales-trump-descubierto-ultimo-cartucho-stormy-daniels/295220972_0.html", "keywords": "Celebrities,Privacidad,Actrices,Casa Blanca,Infidelidad,Donald Trump", "date": "2018-03-27", "id": "98766b892dd6301fe2ae1e7ae4b8348b1e6d50e8", "summary": "La estrella del porno ha amenazado con publicar más detalles íntimos de su supuesta relación con el presidente. Según su abogado, ella puede contar cómo son las partes pudendas del magnate. "}