{"article": "En marzo de 2014 el diario Gara publicó un reportaje de Iñaki Egaña Sevilla acerca de “la primera víctima del llamado conflicto vasco”, supuestamente producida 53 años antes. Siguiendo el texto, el 27 de marzo de 1961 miembros de las FOP (Fuerzas de Orden Público) se apostaron en Bolueta, a la entrada de Bilbao. “Casi a las diez de la noche”, escribía el periodista, pararon un Peugeot 403, abrieron sus puertas y “dispararon contra sus ocupantes”. Los agentes abandonaron la escena “sin preocuparse por el estado de las víctimas”. Creían haber “ejecutado” a Julen Madariaga, José Mari Benito del Valle y Manu Agirre, dirigentes de ETA, Euskadi Ta Askatasuna (Euskadi y Libertad). Aquellos policías y guardias civiles se habían equivocado: los ocupantes del coche eran “tres jóvenes ajenos a cualquier organización”, quienes “habían sido literalmente fusilados”, por haberles “creído militantes de ETA”. Hubo un muerto, Javier Batarrita Elexpuru, que recibió “49 impactos”, y un herido grave, “José A. Ballestero [sic]”, quien quedó paralítico. A decir del autor de Gara, Julen Madariaga poseía un automóvil “de las mismas características y color que Javier Batarrita”, lo que había motivado la confusión. En el relato faltaba un detalle que el propio Egaña Sevilla había apuntado en una referencia anterior, de 2010: que Batarrita provenía de un entorno similar al de José Antonio Martín-Ballestero, es decir, que ambos pertenecían “a conocidas familias franquistas”. Sin embargo, en el reportaje de 2014 únicamente mencionaba que el segundo era “hijo del exgobernador civil de Orense”. De los parientes de Batarrita ya no se decía nada. Se había borrado del texto esa incómoda adscripción político- familiar, que resultaba incompatible con el propósito que Egaña Sevilla manifestaba en 2014: elevar a Javier Batarrita a la categoría de “primera víctima del llamado conflicto vasco, en su fase más reciente”. Excepto por tal novedosa reinterpretación de la víctima, Egaña Sevilla estaba repitiendo una narración que primero había aparecido en un boletín de la organización juvenil del PNV y que luego recuperaron y ornamentaron ETA y su entorno. Tras desplazar a la versión oficial de la dictadura, este relato abertzale (patriota) acerca del “suceso de Bolueta” ha logrado convertirse en canónico, no solo en las políticas de memoria de las instituciones, sino también en la esfera académica; e incluso en publicaciones promovidas por la Guardia Civil. ¿“Trágico error” o “emboscada sangrienta”? La primera pista de que el lunes 27 de marzo de 1961 había ocurrido una tragedia en Bilbao apareció en los medios de comunicación locales al día siguiente. En los diarios La Gaceta del Norte y El Correo Español. El Pueblo Vasco insertó la esquela de Javier Batarrita Elexpuru, en la que se informaba de que había fallecido a los 33 años de edad y de que su funeral de cuerpo presente se iba a oficiar a las seis de la tarde en la parroquia de San Francisco de Asís (Bilbao). La nota se publicó en la página 4 de ambos periódicos. Jon Juaristi recuerda en sus memorias que muchos nacionalistas vascos consideraron que “el incidente” de Bolueta no era más que “un asesinato premeditado”. “Más aún, se entendió como una agresión del franquismo contra los vascos”. La pieza clave para que cristalizara y se expandiera dicha interpretación fue Gudari, el órgano de expresión de EGI, Euzko Gaztedi (Juventud Vasca) del Interior, la organización juvenil del PNV. Su nº 2 (extra) estuvo casi íntegramente dedicado al asunto, bajo el epígrafe de “Batarrita: su nombre acusa al Franquismo”. Según el informe, “un guardia civil detuvo el coche y apuntando al conductor con su metralleta le ordenó que estacionara en la esquina”. Este obedeció, “detuvo el automóvil y abrió la portezuela para averiguar qué pasaba. Sonó un disparo y luego se sintió el traqueteo de metralletas mezclado con disparos de fusil y pistola. Los disparos continuaron con furor unos segundos”. El muerto era “hijo de un exconcejal nacionalista vasco”. EGI “pudo averiguar que Batarrita tenía nueve balazos en la cabeza y más de cuarenta en el cuerpo”. El herido, Martín-Ballestero, “hijo de un coronel del ejército, que actualmente es gobernador de La Coruña”, fue trasladado “urgente (y secretamente) a un hospital particular”. El boletín recogía diferentes rumores, como que “las fuerzas de policía se hallaban al acecho de tres terroristas que llegaban cargados de armas desde Vitoria” o que la muerte de Batarrita se podía haber debido a una posible venganza. También había espacio para la mordacidad: “A los esbirros que realizaron la masacre se les enviará a Cuenca y serán ascendidos”. Así fue la investigación El 28 de marzo de aquel año se inició la primera fase de la investigación, que conocemos detalladamente gracias al sumario. También a las memorias (manifiestamente hostiles a la Guardia Civil) del comisario José Sainz González, quien culminaría su carrera como director general de la Policía (1979-1980), pero que en aquel momento formaba parte de la sección bilbaína de la Brigada de Investigación Social, popularmente conocida como Político-Social. Sainz sostenía, y la documentación judicial lo avala, que la Benemérita pretendió “apartarse de lo sucedido y cargar toda la responsabilidad a la Policía”. Los jueces consideraron que las víctimas habían tenido una actitud “obediente y respetuosa para los agentes de la Autoridad”. En cambio, uno de los miembros de las FOP había cometido una “imprudencia en grado temerario” al pegar un tiro con su arma sin motivo previo, lo “que fue la causa inicial del resultado lesivo”. Hizo “que los demás procesados creyeran erróneamente que el disparo había sido hecho por los ocupantes del coche, y que estos eran los terroristas que tenían que detener”, así que se defendieron del supuesto ataque con sus armas. Tal error, “a juicio de la Sala”, no fue “imputable a descuido o negligencia”. No obstante, pese a la investigación, no se había podido precisar quién de los diez acusados había hecho fuego en primer lugar, es decir, quién era el responsable de la tragedia. En consecuencia, la Audiencia de Bilbao absolvió a todos los agentes. El veredicto no satisfizo a OPE (La Oficina de Prensa de Euskadi) que, tras recordar la cifra de cuatro millones de pesetas que en teoría habían recibido las familias de Batarrita y Martín-Ballestero, ironizaba: “Esperamos que pronto se pronuncie el ascenso de estos diez exprocesados”. Gudari era implacable: “Jueces a sueldo absuelven a asesinos pagados”. Los policías y los guardias civiles habían matado “a mansalva a dos honestos ciudadanos”. El dictamen de la Audiencia de Bilbao constituía “un monumento al cinismo”. En opinión de los jóvenes de EGI, “así cuida el franquismo a sus esbirros. Así absuelve a sus asesinos asalariados”. Un relato verosímil con cabos sueltos El Archivo Histórico Provincial de Vizcaya custodia la causa judicial de 196330. El sumario y el rollo conforman un documento valiosísimo, de casi mil doscientas páginas, que reúne las diligencias, las declaraciones, los certificados, los careos, los telefonemas, los informes periciales, las fotografías, los croquis, las conclusiones de los abogados y el fiscal, el acta, la sentencia, etc. Al contrastar esta información con la que nos transmiten las otras fuentes logramos un relato verosímil de lo que sucedió el 27 de marzo de 1961. En marzo de 1961 habían llegado “confidencias y noticias a los servicios de información” acerca de “planes que los elementos extremistas se proponían desarrollar para llevar a cabo en nuestra Patria, mediante atentados terroristas, algún golpe de efecto, parecido a los que habían tenido lugar espectacularmente en otros países”. ¿A qué misterioso “golpe de efecto” se hacía referencia? El 26 de marzo de 1961, dentro del contexto de aquella “situación de alarma”, se presentó en la Comandancia de Vitoria un contratista de obras que estaba pasando por apuros económicos, V.G.A., que quería realizar una denuncia: a orillas del río Zadorra había escuchado la conversación de unas once personas que planeaban atentados contra centros oficiales de distintas provincias a modo de distracción antes de “atacar Madrid”. Sus objetivos eran el Palacio de El Pardo, el Ministerio del Ejército y el de Gobernación. El día 27, catorce miembros de la Brigada Político-Social y dos de la Policía Armada se desplazaron en coche patrulla y taxis a Bolueta, que era considerado el sitio más adecuado para montar un control. Los funcionarios se dieron a conocer a la pareja de la Benemérita que “se hallaba de servicio en dicho lugar”. Entonces, entre las 20:20 y 20:30, el guardia civil I.G.M. recibió una llamada desde la Comandancia de Bilbao. Según él, sus superiores le informaron de “que se trataba de saboteadores y llevaban armas”. Sin embargo, su compañero no corroboró su testimonio. Entre las 20:30 y 20:45 apareció el Peugeot de Javier Batarrita y alguien gritó “¡Ese es!”. Lo detuvo I.G.M., quien preguntó por su procedencia a Martín-Ballestero, el copiloto. La respuesta fue: “De Vitoria, ¿qué pasa?” Al intentar bajar la ventanilla “con objeto de facilitar la conversación”, Martín-Ballestero se agachó ligeramente mientras que Batarrita “abría la puerta izquierda para salir y aclarar mejor los detalles”. El guardia civil, creyendo que era el “comienzo de una agresión inminente, retrocedió precipitadamente unos pasos hacia la parte opuesta a la estación de servicio” y apuntó al automóvil con su subfusil ametrallador. “En este momento sonó un disparo que no se puede afirmar categóricamente de donde partió ni quién de los procesados lo hiciera”, sostiene el veredicto. Sea como fuere, creyendo que los sospechosos les atacaban, todos menos uno de los miembros de las FOP procesados habían disparado: I.G.M. con su subfusil ametrallador, el otro guardia civil con su máuser, los policías armados con sus carabinas y los funcionados de la Brigada Político-Social con sus pistolas. El tiroteo cesó cuando las víctimas cayeron fuera del automóvil. Los agentes identificaron a los ocupantes del coche y trasladaron “urgentemente” al conductor y al copiloto al Hospital del Generalísimo, extremo que corrobora Sainz. Ingresaron a las 21:30. La autopsia de Batarrita, que llegó cadáver, desveló que tenía seis heridas de bala, dos de ellas en la cabeza. Así pues, no se trataba de más de cuarenta y nueve disparos, como decía haber contado EGI. “Como consecuencia de la lesión medular”, Martín-Ballestero “presentaba desde el primer momento parálisis total de la mitad inferior del cuerpo”. Ninguno de los disparos había sido hecho a quemarropa. Fernando Larizgoitia, sentado atrás, tuvo una fortuna extraordinaria: “Resultó ileso en el tiroteo, si bien una bala atravesó el hombro izquierdo de su chaqueta”. Se trataba de tres “personas de buena conducta y desde luego ajenos a toda actividad antisocial o subversiva”, recalcaba la sentencia. El Peugot había recibido catorce impactos, produciéndole daños tasados en 8.025 pesetas (1.800 euros actuales). Los diez agentes, absueltos La Audiencia de Bilbao absolvió a los diez agentes procesados porque era incapaz de asegurar cuál de todos ellos era el auténtico culpable. El Ministerio Fiscal no compartía dicha opinión: recurrió la sentencia ante el Tribunal Supremo, acusando únicamente al guardia civil I.G.M. Se le responsabilizaba de haber sido el primero en hacer fuego contra el automóvil, lo que había provocado la subsiguiente confusión y la tragedia. El nuevo juicio tuvo lugar en junio de 1965. Como informaron los diarios, el Tribunal Supremo ratificó el veredicto de la Audiencia de Bilbao. La Sala argumentaba que “en la relación fáctica no figura de manera precisa quién fue el primero que disparó en la ocasión de autos”. Quizá no esté de más recordar que la familia de José Antonio Martín-Ballestero estaba muy bien situada en el régimen. Su suegro era el coronel de Aviación Luis Castañón de Mena, hermano de un general que acabaría dirigiendo el Ministerio del Ejército (1969-1973). Por otro lado, cuando en 1957 se casó la hermana de José Antonio, Marisol, actuó como juez el presidente del Tribunal Supremo y firmaron el acta como testigos de la novia el ministro y el subsecretario de Trabajo. El padre, Antonio Martín-Ballestero Costea, ejercía por aquel entonces de director de Jurisdicción del Trabajo. Antes había sido gobernador civil de Orense (1942-45) y La Coruña (1945-49) mientras que su hermano Luis, el tío de José Antonio, había sido instructor de la Causa General y gobernador civil de Logroño (1944-46) y Álava (1946-56). A principios de los años sesenta Antonio Martín-Ballestero impartía docencia como catedrático de Derecho Civil de la Universidad de Zaragoza, puesto que compaginaba con el procurador en las Cortes franquistas (1958- 1964) y el de teniente fiscal de la Audiencia de dicha ciudad. En abril de 1964 fue nombrado fiscal jefe. La rentabilidad del maleable pasado del País Vasco El caso Batarrita estuvo aparentemente enterrado durante más de dos décadas. En 1979 Jon Nikolas lo mencionó en el tomo inicial de Documentos Y, pero sin relacionarlo directamente con ETA. Sí dio ese paso en 1982 Gregorio Morán, quien introdujo en el relato el nombre de Julen Madariaga. No cita cuál fue su fuente, pero a partir de entonces este y otros elementos erróneos se repetirían habitualmente en la prensa y en la bibliografía: el 26 de marzo de 1960 como fecha del “suceso”, la persecución a Madariaga, la confusión con su automóvil, la emboscada mortal de las FOP, los cuarenta y nueve impactos de bala, la amenaza policial que obligó a los etarras a armarse, la ausencia de indemnización, la omisión del juicio de 1965. Como ya se ha dicho, en 2010 Iñaki Egaña Sevilla publicó un artículo en el que sostenía que Batarrita y Martín-Ballestero pertenecían “a conocidas familias franquistas”. En esto no hacía más que seguir la estela tanto de Euzko Deya como de la carta de Madariaga, que identificaba a Batarrita y Martín-Ballestero como probablemente derechistas, lo que ha reiterado en sus memorias. Sin embargo, Egaña Sevilla hizo desaparecer aquella adscripción ideológica de todos sus textos posteriores. Ya no constaba. Irónicamente, aquel artículo de 2010 quería denunciar el “gran memoricidio” que “sufre nuestra sociedad”. “Lo dijo Joseph Goebbels ministro de Propaganda de la Alemania de Hitler: ‘Una mentira repetida mil veces se convierte en verdad’”. \"La batalla de la memoria\" La muerte de Javier Batarrita dejó de ser una anécdota histórica para transformarse en un arma de choque para la “batalla de la Memoria”. Y como tal fue utilizada: la “primera víctima” la había provocado el “Estado”, por lo que la violencia de ETA únicamente debía verse como legítima defensa ante un ataque previo. A partir de ahí, la tergiversación del “suceso de Bolueta” servía para justificar la historia criminal de la banda. En palabras de Egaña Sevilla, “mal empezamos en la cuestión de las víctimas del conflicto cuando las reducimos sólo a las ocasionadas por ETA desde 1968. ETA es una expresión del conflicto y no su origen”. Y sacaba a colación que “Batarrita tenía, y el recuento es de la misma prensa franquista, 49 balazos a quemarropa. Un fusilamiento en toda regla”. Se trataba de otra mentira, pero, siguiendo la máxima de Goebbels citada por Egaña, ha sido repetida una y otra vez. Por ejemplo, en libros como La guerra no declarada. Terrorismo de Estado en Euskal Herria, que sentenciaba: “Tirar a matar: todo empezó en Bolueta”. Batarrita, doblemente víctima, del relato histórico y asesinado a tiros. Se ha hecho frecuente escuchar en el País Vasco que se está librando una “batalla por la memoria” o “batalla de relatos”. Sin embargo, la existencia de relatos contrapuestos no significa que estos tengan el mismo valor. El examen de las fuentes desvela que la muerte de Javier Batarrita y las heridas de José Antonio Martín-Ballestero fueron el sangriento desenlace de una serie encadenada de mentiras, negligencias, errores y malentendidos. La responsabilidad de la tragedia recae en el empresario arruinado que realizó la falsa denuncia, el guardia jurado que marcó como sospechosos a tres hombres inocentes, los mandos policiales que desde Vitoria no transmitieron correctamente los datos, los que se encontraban en Bilbao y fueron incapaces de organizar un control efectivo, el agente que hizo el disparo inicial sin ningún motivo y sus compañeros, que respondieron a tiros a un ataque imaginario. Javier Batarrita no solo fue víctima del franquismo, sino también de la falsedad deliberada. ETA no tuvo nada que ver con lo ocurrido el 27 de marzo de 1961 a la entrada de Bilbao. La víctima no recibió cuarenta y nueve impactos de bala. Los agentes que le dispararon no se confundieron de coche: su objetivo era el Peugeot 203, matrícula M-94.430, de Batarrita. No hay ninguna prueba de que las autoridades ordenasen la ejecución extrajudicial de unos “terroristas” y menos de Julen Madariaga, al que las FOP habían tenido en el calabozo en 1960 y al que volverían a tener a su merced en agosto de 1961. Ni siquiera hay un documento policial anterior a esa fecha que demuestre que la dictadura conociera la existencia de ETA. Como poco, no le preocupó hasta que realizó su primera acción el 18 de julio de 1961. Y no antes. Estas mentiras están al servicio de un proyecto político: el del nacionalismo vasco radical. Egaña Sevilla ha presentado a Batarrita como “la primera víctima del llamado conflicto vasco, en su fase más reciente”, expresión análoga a la que ha utilizado en una obra posterior: “La primera víctima mortal del moderno conflicto vasco”. El “conflicto” es la forma con la que la “izquierda abertzale” denomina a su narrativa histórica: una contienda étnica en la que los invasores españoles y los invadidos vascos llevarían enzarzados desde hace centurias (o incluso milenios). Con el fin de que puedan encajar en tal tesis, el revisionismo abertzale ha reelaborado diferentes episodios históricos que son presentados como eslabones de una misma cadena o, por decirlo de otro modo, partes de un gran ciclo narrativo cuyo mínimo común denominador es la agresión foránea: desde la derrota franca en Roncesvalles (778) a ETA, pasando por las guerras carlistas del siglo XIX y la civil del XX. Guerra real frente a guerra imaginaria La de la “izquierda abertzale” no ha sido una guerra real, sino una “guerra imaginaria”, como acertadamente la bautizó Antonio Elorza. Ahora bien, fijar y difundir este relato resulta una tarea crucial para la supervivencia del nacionalismo radical tal y como se entiende a sí mismo: como un movimiento heredero de ETA. Y es que el “conflicto” dota de un sentido trascendental a todo lo que hicieron los terroristas y quienes les aplaudieron. Sirve para legitimar aquello que, de otro modo, serían simples crímenes. La presentación de la muerte de Batarrita como la ejecución extrajudicial planeada contra tres líderes de ETA ha sido utilizada para explicar por qué la propia organización empezó a asesinar en 1968 y no paró hasta 2011, causando 845 víctimas mortales. Al fin y al cabo, la banda no hacía sino actuar en legítima defensa contra la violencia previa, foránea y desproporcionada del “Estado”. Desde tal perspectiva, todo comenzó cuando, con el objetivo de acabar con Madariaga, las FOP habían matado a Javier Batarrita, “la primera víctima del conflicto”. Pero no, no fue Batarrita. Parafraseando a Hiram Johnson, la primera víctima del “conflicto” fue la verdad. ***Gaizka Fernández Soldevilla es investigador del Centro Memorial de las Víctimas del Terrorismo. 'La verdad sobre el caso Batarrita. Dictadura, propaganda y microhistoria en el País Vasco' fue publicado originalmente en el número 16 de 'Hispania Nova, revista de Historia Contemporánea'. Este es un extracto de aquel texto.", "title": "El crimen de Batarrita en un control de Bilbao que ETA 'vendió' como un fusilamiento policial", "url": "https://www.elespanol.com/reportajes/20180327/batarrita-control-bilbao-eta-vendio-fusilamiento-policial/294221811_0.html", "keywords": "Reportajes,Bilbao,ETA,Fusilamientos,País Vasco", "date": "2018-03-27", "id": "999ce0a735f035e1c234427c4b1bbe8817ab0b79", "summary": "Este martes se cumplen 57 años de la muerte de un empresario bilbaíno tiroteado por la Policía y la Guardia Civil. Su compañero de coche quedó paralítico. Las familias de ambos era próximas al franquismo. Esta es la investigación final en la batalla del relato del terrorismo en el País Vasco.\n "}