{"article": "No al Parlamento británico y sí al Congreso de Estado Unidos. El fundador de Facebook, Mark Zuckerberg, comparecerá ante la cámara estadounidense para responder a las preguntas de los legisladores sobre la filtración de datos que ha quedado en evidencia a raíz del escándalo de Cambridge Analytica, según adelanta el 'Washington Post'. El joven empresario, de 33 años, habría decidido así aceptar alguna de las numerosas invitaciones que le han llegado tanto desde el Senado como desde la Cámara de Representantes en los últimos días. La empresa, consultada por Efe, no quiso pronunciarse sobre esta información, si bien sí confirmo haber recibido diversas invitaciones y afirmó que en estos momentos representantes de Facebook están \"en conversaciones con legisladores\". De confirmarse la comparecencia de Zuckerberg ante el Congreso, supondría un cambio en relación con la postura del directivo en las últimas horas. De hecho, hoy mismo, la responsable de Relaciones Públicas de Facebook, Rebecca Stimson, indicó que el director ejecutivo de la red social ha rechazado la posibilidad de comparecer ante el Parlamento británico para dar explicaciones sobre el escándalo de Cambridge Analytica. Zuckerberg, sin embargo, sí se disculpó ante los ciudadanos británicos mediante un anuncio que fue publicado este pasado domingo en diversos medios de comunicación y en el que reconoció que es deber de la compañía proteger los datos de sus usuarios. Esta disculpa se produjo después de que a mediados de mes se desvelara que la empresa de análisis de datos Cambridge Analytica había tenido acceso en 2014 a datos recopilados por la compañía dirigida por Zuckerberg, lo que podría suponer una violación de las condiciones de confidencialidad. De acuerdo con medios británicos, la empresa de análisis de datos, que colaboró con el equipo de Donald Trump durante la campaña electoral para los comicios presidenciales de 2016, empleó dicha información para desarrollar un programa informático destinado a predecir las decisiones de los votantes para poder influir en ellas.", "title": "'Facebookgate': Zuckerberg dará explicaciones en el Congreso de EEUU", "url": "https://www.elespanol.com/mundo/america/eeuu/20180327/facebookgate-zuckerberg-dara-explicaciones-congreso-eeuu/295221396_0.amp.html", "keywords": "EEUU,Mark Zuckerberg,Facebook", "date": "2018-03-27", "id": "9d4df33eb80b427f4129512118a8b8287107ffe0", "summary": "El responsable de la red social ha rechazado, en cambio, acudir al Parlamento británico para aclarar la fuga masiva de datos en el escándalo de Cambridge Analytica. "}