{"article": "Poca gente en España conoce Vonovia, el mayor casero residencial de Alemania, arrendador de cerca de 500.000 viviendas en alquiler tras la reciente compra de la plataforma austriaca Buwog, y con una capitalización en la Bolsa de Fráncfort de casi 19.000 millones de euros como miembro del selectivo Dax 30. No es el caso de Merlin. La socimi presidida por Ignacio Moreno y dirigida, como consejero delegado, por Ismael Clemente tenía las mejores referencias del proceso de consolidación que ha llevado a esta empresa a convertirse en la mayor inmobiliaria germana. Y esa ha sido la razón del fichaje de Wolfgang Beck -auténtico impulsor del éxito de Vonovia- para que catapulte la salida bursátil de la socimi Testa Residencial, con fecha tope fijada en septiembre de 2018, dos años después su conversión en socimi. Cerrar el círculo tres años después Se trata del último fleco para que Merlin cierre el círculo de la compra a Sacyr, en 2015, de Testa Inmuebles en Renta. Una operación, de 1.800 millones de euros, que supuso desgajar en dos sociedades la antigua filial patrimonialista del grupo presidido por Manuel Manrique. En el perímetro de Merlin se quedaron las oficinas en alquiler y otros activos terciarios, y en la nueva sociedad -la socimi Testa Residencial, surgida tras la fusión con Metrovacesa en octubre de 2016-, se incluyeron los pisos en alquiler, con el objetivo claro de sacar la nueva socimi a bolsa en un plazo máximo de 2 años, tal y como marca el régimen legal de estas sociedades. Wolfgang Beck, ratificado como CEO de Testa Residencial Este lunes, una junta extraordinaria de accionistas de Testa Residencial, presidida por Ignacio Moreno, ratificaba el nombramiento de Beck como consejero delegado, además de aprobar un aumento de capital, mediante compensación de créditos, por 89,72 millones de euros, con un nominal de 6,4 millones y una prima de emisión de 83,3 millones. Beck, que llegaba en enero a la socimi de viviendas en alquiler, no ha perdido el tiempo. En poco más de dos meses resolvía el contrato de gestión con Merlin -uno de sus accionistas- por el que Testa Residencial abonaba cada año 7,7 millones de euros. CaixaBank encuentra en Testa al perfecto comprador Y la semana pasada cerraba un acuerdo de calado con BuildingCenter, la filial inmobiliaria de CaixaBank, para sumar casi 1.500 viviendas a Testa, por un importe cercano a 230 millones de euros. El segundo que alcanzaba con la filial de la entidad presidida por Jordi Gual en los últimos meses, tras los 134 apartamentos traspasados a finales de 2017. Con la culminación de esta operación, Testa Residencial sumará un 'portfolio' de casi 11.000 viviendas destinadas al alquiler, valorado en 2.700 millones de euros. Cartera muy superior a los 1.500 inmuebles con los que nacía en 2016, cuando se produjo el traspaso efectivo desde Sacyr a Merlin. En octubre de 2016, con la fusión de Metrovacesa, la socimi ampliaba su cartera con otras 3.200 viviendas, elevando el valor de los activos por encima de los 1.000 millones de euros. Y durante 2017 otras dos operaciones de calado, con las que Testa Residencial aumentaba su cartera a más de 9.000 viviendas. En marzo de 2017, Banco Santander y BBVA -actualmente con el 39% y el 27% del capital- aportaban a Testa Residencial 3.330 viviendas y, en septiembre de ese año, un acuerdo con Acciona propiciaba que el grupo presidido por José Manuel Entrecanales tomara el 21% del capital de la socimi a cambio de traspasar 1.100 apartamentos. El restante 13% de Testa queda en manos de Merlin. Últimas compras elevan el valor de Testa a 2.700 millones En ese momento, el valor neto de los activos de Testa superaba los 2.100 millones, elevándose hasta casi 2.700 millones tras sumar otros 203 apartamentos en el último trimestre de 2017 -los 134 adquiridos a Building Center y otros 69 comprados en dos operaciones en Madrid-, y los casi 1.500 pisos incluidos en la segunda transmisión acordada la semana pasada con la filial inmobiliaria de CaixaBank. A partir de aquí, y a expensas de que se pueda producir alguna otra compra de activos -no descartándose, según ha podido saber EL ESPAÑOL, una nueva compra de activos de CaixaBank, inmersa en un proceso de desinversión de sus 3.000 millones en inmuebles en alquiler-, todo está ya listo para que, a finales de junio o principios de julio, se produzca la salida a bolsa de Testa Residencial, a pesar de algún contratiempo de última hora, como ha sido la exclusión de Goldman Sachs del ‘pool’ de bancos coordinadores de la operación. El 26 de abril, junta para lanzar la salida a bolsa Los accionistas de Testa (Santander, BBVA, Acciona y Merlin) han dejado fuera al banco de inversión estadounidense dirigido por Lloyd Blankfein, debido al conflicto de interés surgido al haber sido elegido Goldman coordinador global de la salida a bolsa de la gestora inmobiliaria Azora. Al margen de este asunto, este lunes, antes de la junta, el consejo convocaba otra junta extraordinaria, a celebrar el próximo 26 de abril, en la que, además de aprobar las cuentas del ejercicio 2017, se solicitará la salida a bolsa de Testa Residencial a través de una oferta de venta por más del 50% de sus acciones y de un aumento de capital mediante la emisión de 9,45 millones de títulos y aportaciones dinerarias, con derechos de suscripción preferente.", "title": "Santander y BBVA confían a Wolfgang Beck convertir Testa en la ‘Vonovia’ hispana", "url": "https://www.elespanol.com/economia/empresas/20180327/santander-bbva-wolfgang-beck-convertir-testa-vonovia/294971465_0.html", "keywords": "BBVA,Alemania,Banco Santander,Empresas,Merlin Properties,Acciona", "date": "2018-03-27", "id": "a263fc22ff899c812b2683f6df5cabd409c00df6", "summary": "El nuevo CEO de la socimi española impulsó la mayor inmobiliaria de Alemania, con 500.000 pisos en alquiler."}