{"article": "La Comandancia de la Guardia Civil en Melilla ha iniciado una investigación después de publicarse en las redes sociales un vídeo en el que supuestamente un guardia llama \"pedazo de moro\" y \"capullo\" a un hombre que paseaba por la playa en mitad de un vendaval. Según la información recogida por Europa Press, un portavoz de la Delegación del Gobierno ha señalado que el delegado \"ha tenido conocimiento del vídeo a través del coronel de la Guardia Civil\" y que le ha comunicado que \"ha abierto información reservada al respecto\". El Instituto Armado, por su parte, no ha querido hacer más comentarios al respecto. El vídeo está grabado desde una de las garitas que la Benemérita tiene en el Dique Sur de la playa de La Hípica el pasado sábado, cuando se registraron vientos de hasta 90 kilómetros por hora. Menos de un minuto que vale para ver a un hombre en la orilla y escuchar los gritos de la persona que graba: \"Moro, vete de ahí, que te va a llevar el viento, capullo\". \"No ve, ponte piedra en los bolsillos\", continúa, añadiendo que \"no ve el pedazo de moro, que está bailando ahora: y un pasito para adelante y uno para atrás, madre mía\". Varios colectivos ya han pedido la expulsión del autor del vídeo de las filas de la Guardia Civil, en caso de que quedase probado que ha sido uno de los guardias. A través de un comunicado de prensa conjunto, los presidentes de la Asociación Intercultura y Los Verdes han indicado que la actitud del que habla \"deja en un muy mal lugar a la Guardia Civil, por un lado, y al Estado por otro, ya que no es demasiado ejemplar el que un miembro de los Cuerpos y Fuerzas de Seguridad se dedique a hacer este tipo de grabaciones durante su servicio y además demuestre -de forma tan burda- su falta de profesionalidad\".", "title": "Investigan un vídeo racista grabado desde una garita de la Guardia Civil", "url": "https://www.elespanol.com/social/20180327/investigan-video-racista-grabado-garita-guardia-civil/295221325_0.html", "keywords": "La Jungla,Guardia Civil,Melilla,Racismo", "date": "2018-03-27", "id": "a37aced8cda9456e9334d5ff28ffa0cab844bc7f", "summary": "En la Jungla. Temporal de viento en Melilla, un hombre paseando por la playa y un energúmeno increpándolo desde uno de los puestos de la Guardia Civil."}