{"article": "John Stockton tenía 22 años cuando jugó el primero de sus 1.504 partidos con los Utah Jazz, allá por octubre de 1984. Ahora acaba de cumplir 56 (nació un 26 de marzo de 1962) y recibió un regalo anticipado de cumpleaños este domingo: ver jugar a su hijo David con la misma camiseta con la que él marcó una época en el baloncesto. 34 años después de que el máximo asistente y ladrón de la historia de la NBA empezase a escribir su leyenda con los Jazz, que le llevó a ser uno de los 12 miembros del inolvidable Dream Team y a entrar en el Salón de la Fama de la canasta, otro Stockton disputó un encuentro con la franquicia de Salt Lake City. En su caso, el debut llegó a los 26, con el dorsal '5' a la espalda y unas estadísticas de dos puntos y una pérdida de balón en tres minutos. Los últimos de la gran victoria de su equipo, inmerso en plena lucha por los playoffs, ante los todopoderosos Golden State Warriors (91-110). Al igual que su padre, David juega de base. Firmó un contrato de 10 días con Utah el pasado 16 de marzo. Parecía que su estancia en el que fuera el equipo de Stockton senior y ahora es el de Ricky Rubio, Donovan Mitchell y Rudy Gobert, entre otros, había tenido un punto final inmejorable. Sin embargo, ha convencido a su entrenador, Quin Snyder, hasta el punto de que este lunes se ha anunciado que firmará un nuevo contrato de 10 días con los Jazz. En plena onomástica de su padre, que se lleva, por tanto, doble regalo. No es el primer destino NBA en el que aterriza uno de los seis hijos de Stockton. Ya jugó tres partidos con los Sacramento Kings durante la temporada 2014-2015, en los que promedió 2,7 puntos y tres asistencias en 11 minutos de media. Ha hecho bastante más carrera en la Liga de Desarrollo, como director de juego de los Reno Bighorns: 18 puntos, 7,1 asistencias, 3,6 rebotes y 1,7 robos de promedio en casi 150 encuentros. Aunque no fue elegido en el Draft de la mejor liga del mundo, David se formó en la Universidad de Gonzaga, al igual que su progenitor. Incluso ha tenido la oportunidad de formar parte de la selección absoluta de Estados Unidos con motivo de las Ventanas FIBA de clasificación para el Mundial de 2019. Además, tuvo un breve paso por el baloncesto europeo (poco más de tres meses en el Cedevita Zagreb) y el neozelandés (10 partidos en los New Zealand Breakers). ¿Qué hay de sus hermanos y hermanas? Michael ha jugado en Alemania, la Liga de Desarrollo de la NBA, Rusia y Grecia; Lindsay se graduó en Montana State y pasó por Santander el curso pasado más parte del actual (tercera división femenina española); Laura milita en Gonzaga, por seguir con la tradición familiar. Y Houston, el hijo mayor, también tuvo sus devaneos con la canasta, aunque el deporte en el que de verdad sobresalió a nivel universitario fue el fútbol americano (su bisabuelo llegó a la NFL). Difícil que la descendencia de 'La informática a su servicio' no respire baloncesto con toda una leyenda de este deporte en casa. Aunque los herederos de la saga Stockton no se ponen como meta igualar el legado del cabeza de familia (\"Él ha dado más asistencias en un año que yo en toda mi vida\", nos contaba Lindsay en 2017). Prefieren predicar más con la cultura del esfuerzo. A base de humildad, trabajo y discreción fuera de la cancha, los valores que más ha intentado inculcarles su padre, hitos como el protagonizado por David la pasada noche cobran aún más sentido. Puede que su aventura en Utah termine el 6 de abril. O puede que siga en la franquicia hasta que termine la campaña. Igual da: pase lo que pase, John estará orgulloso de él. Y, casi siempre, obtener el beneplácito de los tuyos es lo más importante.", "title": "El mejor regalo de cumpleaños de John Stockton: su hijo David debuta en Utah", "url": "https://www.elespanol.com/deportes/baloncesto/nba/20180326/regalo-cumpleanos-john-stockton-david-debuta-utah/294970931_0.html", "keywords": "Deportes,Utah,NBA,Baloncesto", "date": "2018-03-27", "id": "a4a3c5bf826416169c196a9907dc0362514873d0", "summary": "34 años después de que la leyenda de los Jazz y del Dream Team jugase su primer partido con los de Salt Lake City, uno de sus hijos vistió la misma camiseta que él."}