{"article": "H&M se ha despertado con importantes caídas en la bolsa debido a sus resultados trimestrales. La empresa de moda ha obtenido un beneficio neto de 1.372 millones de coronas (135 millones de euros) en el primer trimestre del año, lo que supone una caída del 44% respecto al mismo periodo del año anterior. El primer trimestre de la multinacional está comprendido desde el 1 de diciembre de 2017 hasta el 28 de febrero de 2018. \"2018 es un año de transición para el grupo conforme aceleramos nuestra transformación y podemos generar oportunidades por la rápida digitalización\", ha comentado el consejero delegado, Karl-Johan Persson. Estos datos son los peores que registra la compañía de datos trimestrales en los últimos 16 años. Según ha informado H&M, se ha debido por las \"elevadas caída de los precios y por una evolución débil de las ventas debido a los desequilibrios en el surtido y un tiempo inusualmente frío\". A su vez, el beneficio operativo también se ha visto mermado hasta un 62%, lo que representa un total de 154 millones, cifras algo inferiores a las esperadas por la compañía. La cadena sueca, que abrió este mes su servicio de venta por internet en India, prevé hacer lo mismo en el segundo semestre en Arabia Saudí y Emiratos Árabes Unidos, así como inaugurar sus primeros establecimientos físicos en Uruguay y Ucrania. Reducción de las rebajas Por otra parte, el CEO de la compañía de la moda Johan Perssonadmitió que planea reducir las rebajas durante este año ya que las ventas no han sido las esperadas y que reducirá el inventario del 14% al 12% para este periodo en 2019. A su vez, admitió que \"no hemos mejorado lo suficientemente rápido aunque estamos trabajandi duro para solventar la situación\". No obstante, y a pesar de los malos resultados, H&M confía en seguir creciendo y espera un crecimiento de las ventas del 25% a través de su página web y sus plataformas digitales. Las ventas, a través de los canales online, crecieron durante el primer trimestre un 20%. Crecen las ventas en España A pesar de que los datos no han sido del todo positivos, en España H&M tiene motivos para sonreír. Las ventas se han incrementado un 5% y se facturaron un total de 194 millones de euros, según ha indicado la empresa. La firma sueca contaba a 28 de febrero pasado con 175 tiendas abiertas en España, su octavo mercado mundial, las mismas que un año atrás.", "title": "H&M reduce sus beneficios un 44% en el primer trimestre y se hunde en bolsa", "url": "https://www.elespanol.com/economia/empresas/20180327/hm-reduce-beneficios-trimestre-hunde-bolsa/295220726_0.html", "keywords": "H&M,Empresas,Moda,Resultados empresariales", "date": "2018-03-27", "id": "a4bada714ba01f33d13af6c24d4b8b029d819eac", "summary": "La compañía, competidora de Inditex, registra caídas del 4% en bolsa debido a los malos resultados de los primeros meses de 2018."}