{"article": "PEKIN (CHINA)Actualizado:31/03/2018 20:32hEl mercado automovilístico en China registra cifras sorprendentes. Por ejemplo, en el año 1985 había en el país 7.100 coches. En el año 2.000 la cifra subía hasta los 674.000. En 2010 ya circulaban por las carreteras de China 11 millones, y en 2017 el total de vehículos ya ascendía a casi 24 millones. Una progresión de cifras desveladas en Pekín por el consejero delegado de la marca Volkswagen, Herbert Diess, coincidiendo con la presentación internacional del nuevo modelo Touareg.China representa el 51% de las ventas de la marca Volkswagen en 2017. Es el mercado donde más crecen los SUV y los coches eléctricos o electrificados (híbridos). Es por eso que la firma prevé el lanzamiento de 10 nuevos modelos SUV hasta el año 2020. Entre ellos modelos que no está previsto que aterricen en Europa, como el Teramont (de mayores dimensiones que el Touareg), o el Tiguan L, una variante para el mercado asiático que acaba de ser presentada en Pekín junto al nuevo Touareg. Junto a este una versión más alta y larga del recién presentado T-Roc, y un modelo SUV completamente eléctrico denominado I.D. Crozz, del que han mostrado el prototipo, y que será realidad en 2020. Volkswagen Tiguan LVolksvagen prevé que en 2025 el 40% de los coches vendidos en China sean ya eléctricos o electrificados. Para ese mismo año 2025, esperan vender más de un millón de coches en todo el mundo. De hecho, tras la eminente evolución del mercado de la automoción hacia el eléctrico, la firma destaca que los motores de combustión se van a encarecer debido a su evolución tecnológica, al tiempo que se abaratarán las baterías para los coches eléctricos.Volkswagen I.D. CrozzEl caso de éxito de Volkswagen en China es una larga historia. Empezó a operar en el país hace más de 30 años, lo que le convierte en una de las pioneras de la industria automóvil china. El primer vehículo enteramente construido en China, un Volkswagen Santana, salió de la cadena de montaje de Shanghái en 1985. Desde entonces, junto con sus socios de joint venture SAIC y FAW, la marca ha vendido más de 27 millones de vehículos en China, y ha hecho una contribución notable al rápido desarrollo de la industria de la automoción china.Actualmente, Volkswagen cuenta con 19 centros de producción a lo largo y ancho del país, incluyendo nueve fábricas de vehículos y diez de componentes. En total, 85.000 personas trabajan para el Grupo Volkswagen en China. La cartera de productos de la marca incluye actualmente más de 20 modelos, muchos de los cuales han sido desarrollados específicamente para China, como el Teramont, el Phideon o el Lamando. Además de la producción, Volkswagen también está reforzando sus capacidades de desarrollo en China, especialmente en áreas de futuro como la movilidad eléctrica y la digitalización.Volkswagen TeramontEn el marco de su estrategia de futuro «TRANSFORM 2025+» Volkswagen está tomando la iniciativa para reposicionar su negocio en los mercados globales. Responsabilidades que antes se gestionaban centralmente desde Wolfsburg están siendo progresivamente descentralizadas por la marca, de manera que las regiones puedan actuar de forma autónoma. Pronto, las regiones serán responsables de todos los aspectos del negocio, incluyendo las decisiones relativas a la gama de modelos.Un mercado muy particularEn cuanto a las particularidades del mercado chino, en general dominan los vehículos de grandes dimensiones, y en los últimos años se han destacado la presencia de eléctricos como Tesla. Las marcas locales como BYD también apuestan por el vehículo eléctrico, entre otros factores debido a la alta polución que registran las grandes ciudades. Así, un vehículo de combustión tan solo puede circular por las calles de Pekín cuatro días a la semana, mientras que un coche eléctrico puede hacerlo durante los siete días. Para matricular un coche nuevo hay un plazo de espera de unos 4 años (las matrículas se compran en subasta), mientras que las matrículas de los coches eléctricos son gratuitas.Destaca también la elevada presencia de motocicletas y ciclomotores, entre los que, según fuentes oficiales, el 50% ya montan motores eléctricos. La quema de combustibles fósiles como el carbón, sin embargo, sigue siendo la principal fuente de generación de energía eléctrica, ya que el 15 % es eólica y el 2% nuclear.", "title": "Estos son los coches que conducen en China", "url": "http://www.abc.es/motor/reportajes/abci-estos-coches-conducen-china-201803271718_noticia.html", "keywords": "conducen,coches,chinos", "date": "2018-03-27", "id": "a6267d792ebfe1ab1815c9046eef332dcb45539e", "summary": "La moda de los SUV y los vehículos eléctricos y electrificados ha llevado a Volkswagen a preparar para ellos 10 nuevos modelos hasta 2020"}