{"article": "Tras el funeral del pequeño Gabriel, sus padres invitaron a que todo el mundo pusieran en su nombre la canción de Rozalén (31 años) Girasoles porque era su tema favorito. Algo por lo que Pablo Motos preguntó a la cantante durante su visita este martes a El Hormiguero. “De todo esto, me quedo con que nosotros somos un canal y que hacemos canciones que luego son herramientas. Y esta mujer, que tenía tantos motivos para odiar, en un momento donde todo el mundo está hablando de odio y de venganza, decidió coger esta canción para lanzar un mensaje de amor”, dijo la artista. Hace unos días, la cantante también dedicaba unas palabras a los padres del pequeño a través de Instagram. “Perder un hijo es lo más duro que puede ocurrirte en la vida. Y más en estas circunstancias... Ojalá puedas enviarnos un poquito de Amor a este mundo macabro, a pesar de lo que han hecho contigo, a pesar de todo el odio que se ha levantado y escupido en redes sociales. Y en cambio, tus padres ejemplares…”. “Quería compartir con vosotr@s lo que siento, porque sé que much@s también lo sienten, aunque hay días que parece imposible tener fe en la Humanidad. Mañana hay que seguir confiando. No tenemos otra. Lo único que sé es que será imposible cantar esta canción y no pensarte un poquito..”, añadía. Motos también quiso preguntar a la cantante por qué había decidido incluir la lengua de signos en sus actuaciones, para las que siempre cuenta con la intérprete Beatriz Romero. “Con algo tan simple como poner una intérprete de lengua de signos estás derribando una barrera muy bestia. Lo que se intenta conseguir siempre es normalizar y pensar un poquito más en los demás”. En cuanto a su nuevo single, La puerta violeta, un símbolo de femenismo, Rozalén contó que “en ese momento necesitaba pintar una puerta violeta, símbolo del feminismo, sinónimo de igualdad. Gracias que la gente se va dando cuenta. Y tuve que dar ese portazo a la violencia machista que las mujeres vivimos y seguimos viviendo”.", "title": "Rozalén sobre la madre de Gabriel: \"En vez de odiar, decidió lanzar un mensaje de amor\"", "url": "https://www.elespanol.com/corazon/famosos/20180327/rozalen-madre-gabriel-odiar-decidio-lanzar-mensaje/295221615_0.html", "keywords": "El Hormiguero,Gabriel Cruz,Famosos,Ana Julia Quezada", "date": "2018-03-27", "id": "a8f16b41efb0658d21f5954a83588484fe60610c", "summary": "La madre del pequeño pidió a todo el mundo que pusiera en su honor la canción 'Girasoles'."}