{"article": "Hace poco más de un año, Snapchat, una de las aplicaciones móviles del momento por aquel entonces, se atrevía a dar el salto al parqué. La expectación era máxima y todo hacía indicar que iba a seguir la inercia positiva del Nasdaq. Pero no ha sido así. La tendencia alcista del índice más importante tecnológico ha dejado de lado a Snap. Mientras que éste sube más de un 23%, la compañía se desploma casi un 40%. Y las perspectivas no son muy halagüeñas. Nadie, en su sano juicio, pensaría que apenas un año después, la matriz de la aplicación más popular para los jóvenes iba a estar inmersa en una situación como la que se encuentra en estos días. Porque durante sus primeras jornadas en bolsa, la vida pintaba de color de rosa para Snapchat. De hecho, el primer día la compañía se disparaba un 44% en su estreno en Wall Street. La matriz de la popular aplicación de mensajería instantánea fijaba un día antes su precio de OPV en los 17 dólares por acción, por encima de la banda de entre 14 y 16 dólares estimada inicialmente. En la primera jornada, tocaba los 24 dólares. La nueva cifra reflejó las altas expectativas de sus gestores y adelantaba el interés que atraía por parte de los inversores por una operación que había recaudado casi 3.400 millones de dólares. En ese momento, la compañía estaba valorada en 24.000 millones de dólares. En esta recta final de marzo, Snap cotiza por debajo de los 16 dólares y una capitalización de 19.000 millones. Salvador Alves, analista de Orey iTrade, sostiene que esta caída en picado se debe a que “Snapchat tiene una historia todavía corta pero llena de peripecias. El IPO fue hace apenas un año y desde entonces el título ha estado bajo presión por varias razones. Es importante subrayar que la empresa nunca ha generado flujos de caja ni resultado neto positivo, de esta forma, cualquier inversión es altamente especulativa y deposita confianza en la capacidad de la empresa para competir con el gigante de Facebook”. Además, Bloomberg se cebó con la compañía. “Es un auténtico desastre”, argumentaron sus analistas. No obstante, la aplicación tuvo su momento de gloria durante el mes de febrero. Durante la presentación de resultados los inversores compraron el crecimiento como red social. Sus acciones tocaron máximos históricos hasta los 27 dólares. El aumento de usuarios permitía a Snap duplicar su cifra de negocio hasta los 825 millones de dólares. Pero estos datos tienen trampa si se compara con sus principales rivales. Instagram, Facebook y Whatsapp le pasan por la derecha Dicen que la venganza se sirve fría. Y Mark Zuckerberg hizo más que bueno este refrán. El dueño de la red social, que ahora no atraviesa su mejor momento, puso sus ojos en Snapchat e hizo una buena oferta. Evan Spiegel, fundador de la app, la rechazó provocando la reacción de su ‘compañero’. El gran atractivo eran las denominadas ‘stories’, vídeos o fotos que duraban segundos. Instagram, primero, y Whatsapp y Facebook, después, copiaron la función. “Snapchat tiene un problema fundamental: no tiene ninguna ventaja competitiva. Todo lo que Snap puede crear, Facebook lo va a replicar (como lo ha hecho) muy rápidamente, a través de Instagram\", resalta el analista de Orey iTrade. De hecho, sus competidores ya la han pasado en suscriptores. Los usuarios activos de Snapchat crecieron durante 207 hasta los 187 millones, pero no ha bastado para alcanzar a Instagram Stories, que cuenta con casi 200, y Whatsapp y Facebook con casi 250 millones usuarios únicos al día. Las cuentas de Snapchat tampoco han sido positivas ya que las pérdidas se multiplicaron por 7 en los últimos 12 años hasta los 514 millones de dólares. Su nuevo diseño trae de cabeza a Snapchat Otro frente que tiene abierto la compañía es su rediseño. Los cambios suelen generar polémicas, pero a los usuarios de la ‘app’ no parece que hayan aceptado de buen grado su nueva versión. La nueva cara de Snapchat provocó que más de un millón de personas se pongan de acuerdo en que prefieren la versión anterior. Una petición para volver al diseño anterior a la última actualización de la aplicación, que según los usuarios era mucho más fácil de usar. La empresa del fantasma tuvo que emitir un comunicado argumentando que “entendían que era más incómodo, aunque solo busca una mejor experiencia para los ‘novatos’”. A su vez, Snapchat parece seguir empeñada en volver a tropezar sobre la misma piedra. Tras el fracaso de las ‘Spectacles’. unas gafas que permitían hacer fotos y vídeos con planos subjetivos le hicieron perder más de 40 millones de dólares. Ahora, prepara un nuevo modelo con doble lente con un precio 300 euros más caro que el anterior. A pesar de estos intentos, Salvador Alves enfatiza que “por el momento, a pesar de los intentos para cambiarla, la tendencia negativa podría continuar”. Como medida desesperada, la matriz de Snapchat ha comprado una start up de motor de juegos en 3D basado en la web el pasado mayo, según Business Insider. PlayCanvas es una herramienta de desarrollo enfocada en permitir el diseño sencillo de entornos en 3D con bastantes detalles. Este motor de juego se basa completamente en el navegador y está optimizada para funcionar en dispositivos de baja potencia. Las ‘celebrities’ se ceban con la app Y para colmo, Snapchat tiene que hacer frente a las críticas de los famosos. Personas que son capaces de crear corrientes de opinión fácilmente. La primera de ellas fue Kylie Jenner, una de las hermanas Kardashian. Después de que la famosa, que tiene 24 millones de seguidores en Twitter, tuiteara \"¿alguien más ha dejado de usar Snapchat? ¿O soy solo yo?\", las acciones de la matriz de la app cayeron un 6% (1.300) millones de dólares. Pero ahí no acabó la cosa. Rihanna también atizó a Snapchat. La cantante hizo público su malestar por utilizar su imagen y la de Chris Brown en un anuncio. En este ‘banner’ aparecía una frase que rezaba “¿Qué prefieres, un bofetón a Rihanna o un puñetazo a Chris Brown?”, para trivialziar los casos de violencia sexista. Esto no gustó a la estrella musical que repitió la idea de Jenner. Y Snap también se dejó en esa sesión casi 500 millones de dólares. Las dudas continúan y el proyecto liderado por Spiegel parece inmerso en un mar de dudas. La competencia se hace más fuerte y nuevos proyectos tecnológicos salen a bolsa. Snapchat tiene mucha tarea que resolver.", "title": "A Snapchat se le aparecen los fantasmas y ahonda su desplome bursátil", "url": "https://www.elespanol.com/economia/empresas/20180327/snapchat-aparecen-fantasmas-ahonda-desplome-bursatil/294971594_0.html", "keywords": "Snapchat,Empresas,Bolsa,Tecnología", "date": "2018-03-27", "id": "a96c65a9768941a757a6da2b525d0752f9ab863c", "summary": "Snap, la matriz de Snapchat, sigue en caída libre y en su primer aniversario en el Nasdaq ha retrocido más de un 60%."}