{"article": "Actualizado:27/03/2018 11:07hLa cofradía más antigua de España está en Toledo. Surgió de la mano del rey Alfonso VI y el Cid Campeador durante la toma de la ciudad, en 1085, con la idea de dar cristiana sepultura a los muertos. Tuvo como cofrade al Greco, y hoy son 254 cofrades, que procesionan cada Martes Santo con su Cristo románico.En la parroquia mozárabe de las Santas Justa y Rufina, los cofrades de la Santa Caridad tienen todo dispuesto para sacar en procesión, a las 22.45 horas del martes, al Cristo de la Misericordia y Soledad de los Pobres, una figura de finales del siglo XIII o comienzos del XIV.Este año han cambiado los faroles de las andas para ganar luz, según muestra a Efe el mayordomo de finados (hermano mayor) de la Cofradía, Fernando Lorenzana, que repasa la historia de esta hermandad creada en 1085 para dar cristiana sepultura a los muertos que había en las calles de Toledo tras el asedio a la ciudad.El rey Alfonso VI y su gobernador general, que era Rodrigo Díaz de Vivar (Cid Campeador), se reunieron con los capitanes Antonio Téllez y Suero Gómez para estudiar cómo dar «eclesiástica sepultura» a los difuntos, y en alianza con el arzobispo de Toledo formaron una cofradía que tomó el nombre de la Santa Caridad.No solo enterraban a los fallecidos en batalla sino a los ahogados (muchos) en el Tajo y también a los ajusticiados, y lo hacían en un pequeño cementerio -situado en el actual Paseo del Carmen, no lejos del Museo de Santa Cruz- que se llamó «Pradito de la Caridad» y donde se conserva una placa que lo recuerda.Todavía hoy, los cofrades de la Santa Caridad salen en procesión cada Martes Santo desde la iglesia de las Santas Justa y Rufina hasta el «Pradito de la Caridad» donde rezan por los allí sepultados. Y, de hecho, el Cristo que sacan en procesión cada Martes Santo procede de la capilla que había en aquel antiguo camposanto, al que los cofrades llegan en silencio, únicamente acompañados por un tambor.En un incendio ocurrido en 1525 «perdimos todo lo que teníamos», señala Lorenzana, desde hábitos hasta documentos, con lo que la Cofradía solo conserva libros y objetos a partir de ese momento.No obstante, en su impresionante archivo hay libros de pocos años después del incendio que, a su vez, hacen referencia a documentos anteriores. Y, de hecho los nuevos cofrades colocan su mano izquierda sobre el libro más antiguo que conservan (mediados del siglo XVI) cuando entran en la hermandad. Se trata de un ejemplar magníficamente conservado, como el resto de libros antiguos que tiene la Cofradía. La mano derecha la depositan sobre la Biblia.El archivo de esta Cofradía está depositado en dos lugares: la Diputación Provincial -a raíz de las desamortizaciones- y la sede cofrade, en la planta superior de la parroquia de las Santas Justa y Rufina.Uno de los proyectos que tiene la Cofradía es firmar un convenio para digitalizar todos los fondos (los de Diputación y los que siguen en la parroquia) de modo que se pueda acceder a ellos y estudiar, afirma el mayordomo de finados.En uno de estos libros figura inscrito Domenicos Theotocopoulos, El Greco, que fue cofrade de la Santa Caridad. Y, en general, reflejan toda la actividad cofrade y los privilegios que tenían, en particular acompañar en los enterramientos de los reyes (cuando Toledo era capital) y de arzobispos y cardenales (que continúa), pero también de ahogados, ajusticiados y particulares que lo pedían.Hace apenas cuatro años apareció por casualidad, en un pequeño cuarto de la parroquia, bajo un montón de velas, otra imagen muy querida de la Cofradía y que creían perdida, el pequeño Cristo de las Indulgencias, del que tenían conocimiento por libros antiguos y que una vez recuperado conservan con mimo en el archivo.Otro de los proyectos en los que trabaja esta Cofradía milenaria es «la pastoral penitenciaria», para prestar apoyo en centros penitenciarios, una labor que están tramitando con el delegado diocesano.La Cofradía tiene actualmente 254 integrantes, muchos de los cuales son hijos de anteriores cofrades aunque está abierta a toda la ciudad, y hay nueve menores que están esperando cumplir 18 años para entrar.No es la Cofradía más numerosa de Toledo -cuya Semana Santa está reconocida de Interés Turístico Internacional y aglutina 5.000 cofrades- pero tiene el poso de la historia.Además, este año la imagen de la Semana Santa toledana es el Cristo de la Misericordia y Soledad de los Pobres. Como señala a Efe la presidenta de la Junta de Cofradías, Ana Pérez, no solo es «una imagen muy bonita» sino que «forma parte de la historia de España y de Toledo».", "title": "La cofradía más antigua de España está en Toledo y tuvo de cofrade al Greco", "url": "http://www.abc.es/viajar/destinos/espana/abci-semana-santa-cofradia-mas-antigua-espana-esta-toledo-y-tuvo-cofrade-greco-201803271303_noticia.html", "keywords": "toledo,antigua,cofradia", "date": "2018-03-27", "id": "a98e8e49c1b569b220d0058fa89a371734ba5764", "summary": "La cofradía más antigua de España surgió en Toledo de la mano del rey Alfonso VI y el Cid Campeador durante la toma de la ciudad, en 1085, con la idea de dar cristiana sepultura a los muertos"}