{"article": "Eran las siete y media de la mañana en Torres de Cotillas (Murcia) cuando los empleados de una panadería situada en los alrededores del número 52 de la calle Asturias vieron a un joven que se acercaba chillando en el coche. Iba dando pitidos con la bocina, enloquecido. Era Iván García Parra, 27 años, fuerte, alto, pelo corto y engominado. Iba gritando “mi padre, mi padre, la Policía...”. Iván tenía las manos ensangrentadas y se dirigía, absolutamente enajenado, a la comandancia más cercana para denunciar el crimen: Unos minutos antes, decía haberse encontrado a su madre Antonia y a su hermano pequeño Miguel Ángel muertos a golpes en la casa familiar. Unas horas después, a eso de las seis de la tarde de este martes, el propio Iván era detenido como principal sospechoso del crimen. El joven cogió el coche y a toda velocidad se dirigió a la Guardia Civil a denunciar el crimen. Minutos después, una ambulancia y equipos sanitarios se presentaron en la casa, en el lugar de los hechos. El pueblo se halla absolutamente conmocionado. La mujer, de 55 años, era muy conocida en la zona. Trabajaba desde hacía tiempo como cocinera en un establecimiento del pueblo. Años atrás había trabajado en Fripozo, una empresa local relacionada con la industria cárnica. Miguel Ángel, el hermano menor fallecido, tenía 23 años. En el pueblo, para todos, aquel hijo pequeño era conocido como ‘El bebé’. La Guardia Civil se los encontró en la casa con golpes por todo el cuerpo, algunos de ellos severos y en el cráneo. Lo más probable, según las fuentes consultadas, es que estos hubieran sido propinados con una mancuerna de gimnasio o con una potente barra de hierro. Un extremo que cuadraría con el perfil de Iván: el joven practicaba el culturismo y se empeñaba mucho en mantener su cuerpo en forma, como demuestran algunas de sus imágenes colgadas en las redes sociales. Eso sí, todavía se desconoce el móvil que podría haber llevado a cometer el crimen al presunto autor. Interrogatorios Las Torres de Cotillas, donde se ha producido el doble crimen, se encuentra a 10 kilómetros de Murcia E.E. Casi de forma inmediata, la calle Asturias y sus aledañas fueron tomadas por los agentes de la Policía Local y del Instituto Armado. Los profesionales del Grupo Científico del Laboratorio de la Guardia Civil y del grupo de Homicidios inspeccionaron la vivienda. Allí estaban los cadáveres y todo lleno de sangre. El siguiente paso, era localizar al padre de la familia, Julio, y llevarlo a la comisaría para el interrogatorio. Hacía tiempo que el hombre trabajaba por las noches cuidando a un anciano. De ese modo, pudo confirmar que no estuvo durante la noche en la casa. Acabaron rápido de hablar con él. El siguiente paso era sentar a Iván, quien había encontrado los cadáveres, para tomarle declaración. Para que explicase los hechos. A lo largo del día, el interrogatorio se alargó de forma bastante notable. Había algo en su versión que a los agentes no les acababa de convencer. El joven dijo que se encontró los cuerpos en la casa así como estaban, cubiertos de sangre e inermes, ya sin vida. Sin embargo, los agentes poseen indicios que le situarían como presunto autor del crimen. La casa familiar es un chalet adosado. Cuando el padre llegó al lugar y comprobó los hechos que habían tenido lugar, el crimen y la muerte de su mujer y de su hijo, le dio un ataque de ansiedad. Tuvo que ser atendido de inmediato por los servicios de emergencias que estaban en la zona. “Trapicheos y drogas” A lo largo del día los vecinos se han apelotonado a los alrededores de la casa. Algunos comentaban a los medios locales como La Opinión de Murcia que la familia llevaba más de una década viviendo del pueblo. Que todo el mundo decía que algo así iba a pasar allí. Que las peleas eran constantes y había problemas de trapicheo con drogas de por medio. Eran, sin embargo, según quienes les conocen, una buena familia. También otros vecinos han relatado a EL ESPAÑOL que se trataba de una familia con problemas relacionados con el menudeo.Al llevarlo a la comandancia los guardias civiles advirtieron que el joven Iván, al tomarle declaración, se expresaba con nerviosismo. Apenas se le entendía al hablar. \"Esa familia ya tuvo un problema. La novia de él (del hermano mayor) intentó atropellarlo. Lo atropelló, porque le quebró la pierna. Hace un año o por ahí\". Esta declaración ha sido obtenida por la Opinión de Murcia al respecto de los problemas que la familia ya había tenido previos al terrible suceso. Otra imagen del detenido. Iván García Parra iba al gimnasio con cierta frecuencia. EL ESPAÑOL A estas horas, el joven permanece detenido. Es el principal sospechoso de los hechos. Dos días de luto El Pleno del Ayuntamiento de Las Torres de Cotillas ha aprobado este martes por unanimidad una declaración institucional en la que declara dos días de luto y convoca un minuto de silencio este miércoles, a las 12.00 horas, con motivo del crimen en el que han fallecido una mujer de 56 años y su hijo de 26 años en una casa del municipio. En una sesión extraordinaria celebrada este martes, el Ayuntamiento de Las Torres de Cotillas ha mostrado su pesar y dolor por la muerte violenta este martes de dos vecinos del municipio y, con motivo de este \"indeseable\" suceso, ha acordado una serie de acuerdos. En primer lugar, ha acordado mostrar, en nombre del Ayuntamiento Pleno y del pueblo de Las Torres de Cotillas las muestras de condolencia y solidaridad a las familias de las víctimas. En segundo lugar, ha decidido declarar luto oficial durante este miércoles y jueves, durante los cuales ondearán a media asta las banderas de todos los edificios municipales. Asimismo, el Pleno ha acordado suspender todos los actos oficiales programados por el Ayuntamiento durante estos dos días. En cuarto lugar, el Ayuntamiento ha decidido guardar un minuto de silencio en recuerdo de las víctimas de este trágico suceso al finalizar el Pleno y ha convocado otro minuto de silencio este miércoles a las 12.00 horas en la plaza Adolfo Suárez.", "title": "Iván, loco por el gimnasio, sospechoso de matar con una mancuerna a su madre y su hermano", "url": "https://www.elespanol.com/reportajes/20180327/ivan-gimnasio-sospechoso-matar-mancuerna-madre-hermano/295221491_0.html", "keywords": "Reportajes,Sucesos,Murcia (Ciudad),Las Torres de Cotillas", "date": "2018-03-27", "id": "aab446dd1cd219685eac0250e1e150df5a4f2dba", "summary": "El joven de 27 años ha sido detenido esta misma tarde. Él mismo fue esta mañana a la comandancia de la Guardia Civil a denunciar que había encontrado muertos en casa a su hermano y a su madre. A los agentes sus explicaciones no les han convencido. "}