{"article": "El Gobierno ha dado luz verde al proyecto de Presupuestos Generales del Estado 2018. Unas cuentas que llegan con cerca de seis meses de retraso, y que vienen marcados por la incertidumbre política que se abre a la hora de conseguir su aprobación. Contempla unos ingresos récord cercanos a los 210.000 millones de euros y, por primera vez en tres años, incrementa el techo de gasto en un 1%. Unos Presupuestos “prudentes”, en palabras del titular de Hacienda, Cristóbal Montoro, y que deben sustentar tres factores básicos para el Gobierno: reducir el déficit en línea con el compromiso con Bruselas; incrementar el gasto social para calmar a los pensionistas y apoyar el “crecimiento inclusivo”; lograr el respaldo político a las cuentas. Aquí tienes unas primeras claves para entender a qué se va a destinar el dinero de los Presupuestos Generales del Estado para 2018 que irán al Congreso de los Diputados a la vuelta de la Semana Santa. España crece, aunque el déficit nos persigue Por quinto año consecutivo la economía española crece por encima de la media europea. El PIB avanzará un 2,7% tras una revisión de cuatro décimas, según ha explicado el ministro de Economía, Román Escolano. Una mejora que viene motivada por tres factores: la mejora del crecimiento a nivel global; la normalización de la situación en Cataluña y la mejora de la inversión, especialmente de la empresarial. En cualquier caso la economía española tendrá que seguir reduciendo sus tasas de endeudamiento. No hay que olvidar que el déficit cerró 2017 en el 3,1% y que -previsiblemente- deberíamos salir del procedimiento de vigilancia de la Unión Europea a lo largo de este año. La idea es llegar al 2,2% al cierre del 2018. A ello hay que sumar la reducción de la deuda pública, que se encuentra en niveles del 98.4% del PIB. Montoro batirá el récord de ingresos La mejora de la actividad económica va a permitir al Gobierno obtener unos ingresos récord de 210.000 millones de euros; muy por encima de los logrados en 2007 cuando la economía viajaba viento en popa a toda vela. Supone un aumento del 4,5%, y eso que los Presupuestos aprobados por Montoro contemplan una reducción impositiva en algunos tramos del IRPF. Eso no significa que se vaya a gastar todos los ingresos en los Presupuestos, dado que el techo de gasto es de 119.824 millones de euros, un 1% más que en 2017 y que supone la primera subida tras tres años consecutivos de reducciones. A por los 20 millones de ocupados Es la gran obsesión del Ejecutivo desde la pasada legislatura. Alcanzar una tasa de ocupados en España que alcance los 20 millones en 2020. La previsión del Ejecutivo es que en 2018 cerraremos el año con 19,5 millones de ocupados -en términos EPA- lo que supone estar muy cerca del objetivo del Gobierno. En concreto, se crearán cerca de 475.000 puestos de trabajo. Para Román Escolano esta es una buena noticia porque quiere decir que la recuperación económica comienza a llegar a todas las personas. “Crecimiento inclusivo”, como reza ahora el nuevo lema del Gobierno. La tasa de paro descenderá hasta el 15,5%; una reducción de casi dos puntos respecto al año anterior y un nivel que no se veía desde el año 2008. Adiós al ladrillo Las exportaciones siguen viento en popa. Han crecido cerca de ochenta puntos básicos en los últimos ocho años y aportan ya el 33% del PIB, lo que supone una evolución jamás conocida en España, y que va en contraposición a la evolución del ladrillo, que ha reducido su peso en la economía española en otros tantos puntos. De este modo, el ministro Escolano considera que estamos ante una economía “competitiva que ya no trabaja en el ladrillo”. IRPF Es uno de los cambios que ha introducido el Gobierno, con el ministro de Hacienda, Cristóbal Montoro, a la cabeza para lograr el apoyo de Ciudadanos. Contempla una rebaja fiscal cercana a los 2.000 millones de euros. Para ello se va a incrementar hasta los 14.000 euros brutos de ingresos el mínimo exento; y también se va a incluir una deducción en las rentas de trabajo hasta los 18.000 euros. Estos cambios afectarán a cerca de 3,5 millones de personas de los que un millón serán pensionistas. Pensiones Parece que el Gobierno ha tomado nota de las manifestaciones de pensionistas. Estos Presupuestos contemplan un incremento de 1.000 millones de euros en el gasto de pensiones, que irán destinados a subir las pensiones mínimas y también las de viudedad. En total será un alza del 2% para los pensionistas que menos cobran. Los funcionarios mejoran el salario Los sindicatos de la función pública han conseguido una importante mejora salarial para el 2018. Entre 20218 y 2020 van a conseguir incrementar el sueldo hast un 8,7%. El arranque supone un 1,75% para el 2018, lo que supone incrementar el gasto en cerca de 2.000 millones de euros. Conlleva también la equiparación de los salarios de Policías y Guardias Civiles al de las policías autonómicas. Una exigencia recogida por Ciudadanos para sacar adelante los Presupuestos y a los que ya han dado su apoyo.", "title": "Claves para entender los Presupuestos", "url": "https://www.elespanol.com/economia/20180327/claves-entender-presupuestos/295220971_0.html", "keywords": "Cristóbal Montoro,Economía,Presupuestos Generales del Estado,Román Escolano", "date": "2018-03-27", "id": "aee52e967039020f9fb60bbc7177a46aa31c0ef5", "summary": "El Gobierno contempla unos ingresos récord, muy por encima de los alcanzados en 2007 en plena etapa de expansión económica. "}