{"article": "Actualizado:27/03/2018 12:08hTodos en algún momento de nuestra vida sentimos estrés, ya sea porque estés en época de exámenes, problemas con el jefe, preocupaciones familiares o de pareja, e incluso dificultades de salud. Además, si no lo tratas, el estrés puede asentarse como un problema crónico, y esto es más peligroso de lo que piensas. De todas formas, no te preocupes porque puedes aliviarlo ¿quieres saber cómo? Entonces sigue leyendo y descubre algunas claves para combatir el estrés.Cuida tu alimentaciónComo bien se escucha, somos lo que comemos. Por lo que todos en general debemos cuidar la alimentación a la que nos sometemosSabemos que la comida rápida es muy tentadora, pero no ayuda a mejorar el estrés, más bien todo lo contrario. En su lugar, puedes optar por frutas, vegetales, cereales integrales e infusiones de hierbas. Por si no lo sabías, la infusión de lechuga se recomienda especialmente para combatir el estrés. Una forma de no alterar los niveles de azúcar en sangre son las semillas de quinoa, el trigo y mijo, pues esto ayuda a no desequilibrar el estrés. Otras opciones que te recomendamos es tomar aceite de ajo para favorecer una buena salud hepática y cardiovascular, así como complementos alimenticios para mantener a raya los niveles de cortisol. Además, tiendas como en HSNstore ofrecen productos especialmente preparados para combatir el estrés. Es más, en Descuentos ABC puedes encontrar descuentos en tiendas como HSNstore.Practica deporteEn cuanto te pongas en movimiento notarás como tu nivel de estrés disminuye, pues estarás produciendo endorfinas. El ejercicio, en cualquiera de sus formas, es genial para desconectar y renovar energías. Si no quieres gastar dinero en gimnasios ni en otras actividades, puedes ponerte cualquier chándal que pilles y salir a correr un rato o hacer ejercicio en casa. Entra en YouTube, busca un video de zumba y ¡a bailar!Ten un buen descansoDormir es algo primordial, puesto que si no descansamos podemos estar más irascibles durante el resto del día. Por ello, debemos acostumbrar a nuestro cuerpo a dormir a la misma hora. Para levantarse con energía se recomienda dormir entre 7-9 horas, así nuestro cuerpo recupera fuerzas.Sabemos que esto es más fácil decirlo que hacerlo, y es que el insomnio acecha por cada esquina de nuestra cama. Si este es tu caso, no te preocupes, pues puedes hacer uso de complementos naturales como la valeriana Melatonina o 5-HTP que ayudan a mejorar el insomnio, el nerviosismo y hasta la ansiedad. RíeteAl reír, te sientes mejor contigo mismo, lo que hace que mejore tu ritmo cardíaco y hasta la circulación en la sangre. Y sí, claro que entendemos que hay días en los que no te apetece soltar ni una pequeña carcajada, pero para ello puedes ver películas de comedias o jugar a juegos de mesa divertidos. Finalmente, la mejor solución, y la más barata, para desprender energía y reírte con ganas es mirar la vida con alegría. Cada día cuando despiertes, piensa en las cosas buenas que tienes e intenta sonreír, aunque no te apetezca. Una mera sonrisa, puede hacer que la gente a tu alrededor sea más amable y que tú te sientas más optimista.", "title": "Claves para combatir el estrés", "url": "http://www.abc.es/recreo/consejos/abci-claves-para-combatir-estres-201803271206_noticia.html", "keywords": "estres", "date": "2018-03-27", "id": "af0e40c1b2400bcff45c08e08ac672e2961fb1ce", "summary": "Todos en algún momento de nuestra vida sentimos estrés, ya sea porque estés en época de exámenes, problemas con el jefe, preocupaciones familiares o de pareja, e incluso dificultades de salud"}