{"article": "La porcelana conmemorativa de la boda real entre el príncipe Harry de Inglaterra (33 años) y Meghan Markle (36), que se celebrará en mayo, se ha puesto ya a la venta en el Reino Unido. La pareja aprobó el diseño de las piezas creadas por la Royal Collection Trust, la organización que gestiona el patrimonio de la familia real británica. La serie comprende una taza de miniatura, a la venta por 22,82 euros, otra de tamaño normal por 28,6 euros, un pastillero por 40 euros, una jarra de metal por 44,6 euros y un plato por 56,04 euros. Vajilla de la boda real entre el príncipe Harry y Meghan. Gtres El motivo de la colección está formado por las iniciales de la pareja inscritas en el centro, HM, unidas por un lazo blanco sobre un fondo azul púrpura que culmina con la corona real en el núcleo superior. El borde decorativo de cada pieza se inspira en el herraje de un árbol grabado en la puerta de Gilebertus de la capilla de San Jorge, en el Castillo de Windsor, lugar donde se celebrará la ceremonia. Este acceso se utiliza por miembros de la Casa Real solo en ocasiones especiales, y el herraje que le caracteriza, del siglo XIII, es una de las pocas partes que sobreviven de la primera capilla de la edificación. Una portavoz de la familia real ha descrito Windsor como \"un lugar muy especial\" para Harry, donde la pareja habría pasado mucho tiempo durante su noviazgo. Pastillero colección conmemorativa de la boda. Gtres La porcelana se ha hecho a mano en la ciudad británica de Stoke-on-Trent mediante técnicas y métodos con más de 250 años de antigüedad. \"Estamos encantados de continuar apoyando los talleres de cerámica de Stoke-on-Trent, que ya ha manufacturado eventos conmemorativos de la Casa Real en el pasado, como aniversarios, cumpleaños y bodas\", dijo Nuala McGourty (60), directora minorista de la Royal Collection Trust. Los beneficios que se obtengan de la comercialización de las piezas, que se entregan dentro de una caja de regalo azul con una tarjeta explicativa, se destinarán al mantenimiento de la Royal Collection Trust. La vajilla conmemorativa ya se puede comprar por Internet o en puntos de venta específicos, como el Palacio de Buckingham o el propio Castillo de Windsor. [Más información: La incógnita del vestido de novia de Meghan Markle]", "title": "La porcelana conmemorativa de la boda de Harry y Meghan ya está a la venta", "url": "https://www.elespanol.com/corazon/casas-reales/20180327/porcelana-conmemorativa-boda-harry-meghan-venta/295220680_0.html", "keywords": "Rachel Meghan Markle,Bodas,Casas Reales", "date": "2018-03-27", "id": "b01e9d03cf06b7f6a2df4209e1de102825acc923", "summary": "El príncipe de Inglaterra y la actriz están a muy poco de decirse el \"sí quiero\" y conforme se acerca la fecha, los detalles del enlace y recuerdos de ese gran día van apareciendo."}