{"article": "El tiempo en Semana Santa concede la primera tregua y la práctica totalidad de España disfrutará de cielos despejados y de aumento de las temperaturas entre el martes y el miércoles, con excepción del norte del País Vasco y Navarra, y franjas del norte de los Pirineos, informa la Agencia Estatal de Meteorología (AEMET) Los fenómenos costeros y el fuerte viento tendrá en aviso de riesgo a seis provincias litorales en las islas Canarias y en costas del Mediterráneo. Así, el aviso por fuerte oleaje afectará a las islas canarias de Gran Canaria y Tenerife, así como a Gerona y Menorca. Además, Tarragona y Castellón tendrán riesgo por fuertes viento que podrán alcanzar los 90 kilómetros por hora. Estos fuertes vientos con predominio en el Sáhara traerá consigo a partir de este mediodía una tormenta de polvo y arena que alcanzará primero a Lanzarote y Fuerteventura, y se irá desplazando en las horas siguientes en dirección oeste según la simulación que ofrece el Barcelona Dust Forecast Center de la AEMET. El pico de concentración de polvo desértico se dará el miércoles, con una concentración dentro del rango moderado. A última hora del jueves habrá abandonado las islas. En cuanto a la Península, un nuevo frente atlántico dejará nuevas precipitaciones leves en Galicia el miércoles que pasarán a ser frecuentes en Jueves Santo, y de nuevo una bajada de temperaturas salvo en el Mediterráneo. Para el Viernes Santo, la probabilidad de lluvias se habrá extendido a gran parte del área peninsular y el norte de las islas. Probabilidades de precipitaciones superiores a 2 MM en la Península el martes 27 de marzo. AEMET Predicción por Comunidades Autónomas: Galicia: Nuboso o cubierto, disminuyendo en el este a intervalos nubosos o poco nuboso a partir de mediodía. Probables brumas y bancos de niebla en el interior. No se descarta alguna llovizna ocasional de madrugada y al final de la jornada. Temperaturas en ascenso, notable en las montañas de Lugo y Ourense y menos acusado el de las máximas en el oeste. En el litoral, viento del suroeste que podrá tener intervalos fuertes en el norte y que será menos intenso en el sur. En el interior, viento del oeste y suroeste, por lo general flojo y que será algo más intenso en el extremo norte. Asturias: Intervalos nubosos disminuyendo por la mañana a poco nuboso con nubes altas, excepto en el suroeste a primeras horas, donde estará nuboso con nubes bajas, brumas y algún banco de niebla. Temperaturas en ascenso, que será notable el de las máximas. En el litoral, viento del oeste y suroeste con intervalos de noroeste por la tarde, por lo general flojo. En el interior, viento de componente oeste flojo. Cantabria: Intervalos nubosos con predominio de las nubes altas, aunque estará nuboso en el este de madrugada, cuando puede haber alguna precipitación débil. Temperaturas mínimas en ascenso en el tercio oriental y sin cambios en el resto; máximas en ascenso, notable en el interior. Heladas débiles en la Cordillera. En el litoral, viento del oeste con intervalos de fuerte al principio, amainando por la tarde a flojo; en el interior, variable flojo con predominio de la componente oeste. País Vasco: Nuboso o cubierto, con precipitaciones débiles en la primera mitad del día en el litoral e interior nordeste y menos probable en el resto, sin que se esperen en el tercio sur, disminuyendo a partir del mediodía a poco nuboso con algunos intervalos nubosos. Temperaturas mínimas sin cambios o con algunos ascensos ligeros; máximas en ascenso, notable en el interior. En el litoral, viento del oeste, amainando a flojo al final; en el interior, viento del oeste y noroeste flojo tendiendo a variable al final. Castilla y León: Intervalos nubosos tendiendo a poco nuboso. No se descartan brumas y nieblas matinales dispersas. Temperaturas en ascenso. Vientos del oeste. Navarra: Nuboso o cubierto, con precipitaciones, en general débiles, en Pirineos y noroeste, disminuyendo por la tarde a poco nuboso con algunos intervalos nubosos en el tercio norte. Cota de nieve a 1.600/1.800 metros, subiendo por encima de 2.000 metros. Temperaturas mínimas sin cambios y máximas en ascenso, notable salvo en el tercio norte, donde será algo menor. Viento del oeste y noroeste flojo, más intenso en la Ribera en horas centrales, rolando al final a noroeste y norte. La Rioja: Intervalos nubosos tendiendo a poco nuboso. No se descartan brumas y bancos de niebla matinales. Temperaturas mínimas sin cambios y máximas en ascenso que puede ser notable. Vientos del oeste. Aragón: En el Pirineo, nuboso o cubierto con precipitaciones débiles, sobre todo en cara norte. Cota de nieve subiendo de 1.000 a 2.100 m. En el resto, intervalos nubosos. Temperaturas mínimas sin cambios y máximas en ascenso, localmente notable en el Pirineo y la Ibérica. Heladas débiles en el Pirineo y puntos aislados de la Ibérica. Viento de componente oeste flojo a moderado, sobre todo en el valle del Ebro. Cataluña: En el Pirineo occidental, nuboso o cubierto con precipitaciones débiles, sobre todo en el valle de Arán. Cota de nieve subiendo de 800 a más de 2.000 m. En el resto, intervalos nubosos. Temperaturas mínimas sin cambios y máximas en ascenso. En el Pirineo, heladas débiles. En el sur de Tarragona, viento del noroeste moderado a fuerte, con rachas muy fuertes por la mañana. En el Ampurdán, noroeste moderado y en el resto, variable flojo tendiendo en general a suroeste flojo a moderado, especialmente en el litoral. Extremadura: Poco nuboso. No se descartan brumas y algunos bancos de niebla matinales. Temperaturas en ascenso. Vientos del oeste o noroeste, flojos. Madrid: Poco nuboso o despejado con intervalos de nubes altas y algún intervalo de nubes bajas en la Sierra a primeras horas, donde no se descartan brumas o bancos de niebla matinales en zonas altas. Temperaturas mínimas en aumento en la Sierra y con pocos cambios en el resto. Temperaturas máximas en aumento, localmente notable en el centro y sur de la Comunidad. Heladas débiles en zonas altas de la Sierra. Vientos flojos variables. Castilla-La Mancha: Poco nuboso o despejado con intervalos de nubes altas, menos abundantes en el sureste, y algún intervalo de nubes bajas en sierras y parameras de la mitad norte a primeras horas, donde no se descartan brumas o bancos de niebla matinales. Temperaturas mínimas en aumento en el extremo occidental de Toledo y Ciudad Real y en la sierra de Alcaraz y con pocos cambios en el resto. Temperaturas máximas en aumento, localmente notable en la Ibérica. Heladas débiles en sierras y serranías de la mitad norte. Vientos flojos del oeste y noroeste. Comunidad Valenciana: Poco nuboso con algunos intervalos de nubes altas. Temperaturas mínimas sin cambios y máximas en ascenso, localmente notable en la mitad norte. En el interior norte de Castellón, viento del noroeste moderado a fuerte, con rachas muy fuertes por la mañana, y de componente oeste flojo en el resto. Murcia: Cielos poco nubosos o despejados. Temperaturas mínimas en ligero ascenso, localmente sin cambios; máximas con pocos cambios en el litoral y en ascenso en el interior, localmente notable. Vientos del Noreste, girando al mediodía a Suroeste en el litoral. Baleares: Predominio de cielo poco nuboso, con intervalos nubosos en Menorca y nordeste de Mallorca. Temperaturas sin cambios o en ligero ascenso. Viento del noroeste girando durante la tarde a suroeste. Andalucía: Cielos poco nubosos o despejados. Temperaturas en ascenso, localmente notable para las máximas en el interior oriental. Vientos variables flojos con predominio de la componente norte en el tercio occidental y de la componente oeste en el resto. Poniente flojo en el Estrecho. Canarias: Poco nuboso con intervalos de nubes altas en general, con alguna nubosidad matinal en el norte de las islas de mayor relieve, y tendiendo a nuboso en el interior de las islas de mayor relieve por la tarde. Probabilidad de calima en las islas orientales a últimas horas. Temperaturas mínimas con pocos cambios y máximas en ascenso, ligero en las islas occidentales y de moderado a notable en las orientales, especialmente en medianías y zonas del interior. Viento del nordeste moderado con intervalos de fuerte, amainando y girando a componente este en las islas orientales por la tarde.", "title": "Una tormenta de polvo cubre hoy Canarias mientras la Península disfruta del sol", "url": "https://www.elespanol.com/ciencia/ecologia/20180327/tormenta-polvo-cubre-canarias-peninsula-disfruta-sol/295220727_0.html", "keywords": "Meteorología,Islas Canarias,Ecología,Semana Santa", "date": "2018-03-27", "id": "b074954dceda3c9034be42c1d4b641cdb3c0dc51", "summary": "La nube de polvo sahariano se desplazará sobre el archipiélago del martes al jueves, cuando vuelve la inestabilidad al resto de España."}