{"article": "Desde que comenzara el talent show de TVE, Maestros de la Costura, el modista Lorenzo Caprile (50 años) adquirió, de algún modo, el rol de profesor estricto. Sin embargo, durante el último programa de alta costura ha quedado patente que no es tan 'fiero' el león como lo pintan; Caprile se ha derrumbado ante el duro testimonio de una concursante. Natural y espontáneo, no ha podido reprimir las lágrimas cuando Mahi ha relatado su difícil historia con su padre asegurando que este nunca se ha sentido orgullosa de ella. Todo ha ocurrido porque en la última entrega los concursantes han recibido la visita de sus familiares y Mahi se ha sincerado como nunca: \"Yo nunca he visto a mi padre orgulloso de mí\". Unas crudas palabras que han terminado por romper a Caprile, pese a que intentaba ocultar su emoción tapándose el rostro. Quizás, con el ánimo de calmar las emociones y desengrasar Raquel Sánchez Silva (45) ha asegurado: \"Claro, es que tu padre quería que tú fueses abogada y te presentases a las oposiciones para notaria\". El modista muy emocionado. TVE Por si las emociones no estaban a flor de piel, cuando el padre de la aprendiz, León, ha hecho su entrada en plató para abrazar a su pequeña ha querido dejar claro que \"no hay un padre que esté más orgulloso de su hija que yo\": \"Ella ha tenido la valentía de hacer eso; yo no lo entendía, entendía de otras cosas. Lo más importante es que estás haciendo lo que te gusta\". Una declaración que ha provocado, si cabe, un mayor maremoto sentimental en el plató. Lorenzo no solo ha tenido que lidiar con los sentimientos cuando Mahi ha abierto su corazón, también se le han humedecido los ojos cuando ha despedido a la nueva expulsada del talent, Pa. No es la primera vez que llora El pasado lunes también hubo mucha emoción en el plató de TVE y el modista demostró su lado más humano. Antes de entregar su mandil, la concursante Anna tuvo una de las despedidas más emotivas del programa. Todos sus compañeros, incluida Alicia, con la que tuvo una fuerte discusión, terminaron llorando. El jurado tampoco pudo aguantar las lágrimas, aunque el que más se dejó llevar por los sentimientos fue Lorenzo Caprile, que se quiso despedir con un fuerte abrazo y expresando lo orgulloso que estaba por la evolución de la aspirante durante las seis semanas que ha estado en el programa. No sabe duda de que este programa está dejando ver a un Caprile sensible y emotivo. [Más información: Lorenzo Caprile, de maestro de la costura a escultor de la crítica: \"España es un país envidioso\"]", "title": "Lorenzo Caprile, deshecho en lágrimas por la triste historia de una concursante", "url": "https://www.elespanol.com/corazon/famosos/20180327/lorenzo-caprile-deshecho-lagrimas-triste-historia-concursante/295220847_0.html", "keywords": "Alta Costura,Lorenzo Caprile,Famosos,TVE", "date": "2018-03-27", "id": "b2d53a693ab6bc3824d111297db4105e197250d6", "summary": "El modista no ha podido reprimir sus sentimientos en 'Maestros de la Costura' cuando Mahi ha narrado su difícil relación con su padre. Lorenzo ha descubierto su lado más sensible. "}