{"article": "Un tribunal británico condenó este martes a cadena perpetua, con un cumplimiento mínimo de 25 años, a un profesor de religión islámica que intentó formar a un grupo de niños para cometer atentados yihadistas en Londres. Umar Haque, de 25 años, comenzó a instruir a 16 niños, el menor de los cuales tenía once años, para que formaran una \"milicia\" capaz de atentar en el futuro con armas de fuego y artefactos explosivos contra objetivos en la capital británica. El magistrado Charles Haddon-Cave, de la corte penal de Old Bailey, indicó en su sentencia que Haque organizó juegos de rol y entrenamientos dirigidos a instruir a los niños como terroristas. Haque, que enseñaba religión islámica pese a no contar con titulación de profesor, captó al grupo de menores en una mezquita el barrio de Barking, al este de Londres, donde los padres de los menores pagaban para que asistieran a lecciones extraescolares. La sentencia indica que los niños quedaron \"traumatizados\" por los crueles vídeos de propaganda del grupo yihadista Estado Islámico (EI) que Haque les mostraba. El condenado \"es un mentiroso peligroso. Es inteligente, elocuente y persuasivo, con una sonrisa fácil. Es narcisista y claramente disfruta del poder que ejerce sobre otros\", describe la sentencia. Umar Haque, el terrorista condenado a cadena perpetua en Londres. Reuters El juez consideró que los planes del profesor para atentar contra objetivos como el Big Ben y el centro comercial Westfield, el mayor de Europa, constituían una amenaza \"muy real\". El comisario de la unidad antiterrorista de la policía británica Dean Haydon afirmó por su parte a los medios que Haque es un \"hombre peligroso\". \"Cuando agentes especialmente entrenados entrevistaron a los niños, describieron cómo Haque les había mostrado terribles vídeos de violencia extrema terrorista, incluidas ejecuciones\", explicó Haydon. \"Los niños estaban paralizados por miedo a Haque\", quien \"les dijo que se cernería sobre ellos un violento destino si le explicaban a alguien lo que estaba haciendo\", relató el comisario.", "title": "Cadena perpetua para un profesor que formó a niños para atentar en Londres", "url": "https://www.elespanol.com/mundo/europa/20180327/cadena-perpetua-profesor-formo-ninos-atentar-londres/295221560_0.html", "keywords": "Londres,Terrorismo,Reino Unido,Europa", "date": "2018-03-27", "id": "b31739ce547f39074fcc7b2a337a86cd9edab7cf", "summary": "Umar Haque instruyó a 16 menores para que formaran una \"milicia\" capaz de atentar con armas de fuego y artefactos explosivos contra objetivos en la capital británica como el Big Ben o el centro comercial Westfield."}