{"article": "María Valverde (31 años) ha querido compartir con sus seguidores la tristeza que sienten la actriz y su marido, el director de orquesta Gustavo Dudamel (36), tras la muerte de José Antonio Abreu, mentor musical del venezolano. Para ello, la joven ha compartido una imagen a través de sus redes sociales para recordar a uno de los músicos de mayor importancia del país americano: \"A todos nos transformó y nos seguirá transformando la vida. Honor y gloria eterna Maestro Abreu\". Seguidamente compartió una instantánea del firmamento donde se podía ver una estrella junto al mensaje #maestroabreu. Dudamel también se quiso sumar a las muestras de cariño y las despedidas a Abreu a través de sus redes sociales. \"Mi corazón está abrumado\", comentaba el músico en una publicación, \"fue para mi una inspiración, un artista, un amigo, un padre, un maestro\". Asimismo, volvía a publicar la misma imagen junto a un emotivo mensaje: \"Con todo mi amor y eterna gratitud a nuestro padre y creador de El Sistema\". El 25 de marzo, solo un día después del cumpleaños de Valverde, la actriz y el director de orquesta recibían la triste noticia del fallecimiento de Abreu a los 79 años. Una pareja muy unida La pareja coincidió por primera vez en 2013, durante el rodaje de Libertador, una película basada en la vida de Simón Bolívar. Por ese entonces la actriz mantenía una relación con Mario Casas (31). No obstante, sus caminos se volvieron a cruzar años después, cuando Valverde ya hacía tiempo que había roto con el protagonista de A tres metros sobre el cielo, y el director de orquesta se había divorciado en 2015 de su primera esposa. La pareja comenzó entonces una relación sentimental que ganó protagonismo tras el Concierto de año nuevo de la Filarmónica de Viena en enero de 2017. A partir de este momento el romance fue adquiriendo relevancia e importancia mediática. En todas las apariciones públicas se veía a la pareja feliz y cada vez más unida, hasta que en febrero de ese mismo año se casaron en Las Vegas en una ceremonia sencilla y con pocos asistentes. [Más información: Gustavo Dudamel, sobre su mujer, María Valverde: “La amo, estoy enamoradísimo\"]", "title": "El momento más duro para María Valverde y Gustavo Dudamel", "url": "https://www.elespanol.com/corazon/famosos/20180327/momento-duro-maria-valverde-gustavo-dudamel/295220725_0.html", "keywords": "Músicos,Famosos,María Valverde,Gustavo Dudamel", "date": "2018-03-27", "id": "b90be43b4d594732d45028bf5a2c4ebc1a63cb69", "summary": "La actriz ha compartido en su Instagram una imagen donde recuerda a José Antonio Abreu, que falleció la semana pasada a los 79 años de edad."}