{"article": "MadridActualizado:28/03/2018 19:33hNo es un secreto que la relación entre Julián Contreras Jr. y sus hermanos Francisco y Cayetano Rivera lleva rota desde hace más de dos años y medio, concretamente desde noviembre de 2015. Las desavenencias entre los tres son muchas y más, después de la boda del torero con Eva González. La entrevista que concedió Contreras en «Sálvame Deluxe» sentó como un jarro de agua fría al matrimonio y también a su hermano. En ella, el hijo pequeño de Carmina Ordóñez y Julián Contreras padre aseguró que se habían sentido aislados durante el enlace: «Abandonamos el convite en silencio y con las lágrimas en los ojos». Desde entonces no tiene relación con sus hermanos, algo que ha reconocido que quiere cambiar en numerosas ocasiones, sin embargo no ha sido hasta hace unos días cuando Contreras confirmaba en una entrevista que la reconciliación con sus hermanos era inminente, al menos así lo reconoció en una entrevista brindada este fin de semana a Toñi Moreno: «Tengo la voluntad de reconciliación, de verdad, pero si ellos quieren, no sé», confesaba.«Creo que tuve muchos errores. Yo por mis circunstancias me he aislado», añadió el hijo de la fallecida Carmina Ordoñez sobre sus intenciones. «Estoy queriendo conocer al pequeño Cayetano», confesaba ante Toñi Moreno. Unas palabras a las que Francisco Rivera no ha querido contestar. «Ahora mismo no son días para hablar de esos temas», respondía el torero al ser preguntado por la prensa cuando paseaba por Sevilla junto a su hija y su mujer, Lourdes Montes, el pasado Domingo de Ramos. Con todo, se ha mostrado conciliador con su hermano: «Perdonar es de buen cristiano», ha dicho. La situación de Francisco y Cayetano con Julián es muy distinta a la que mantienen con su hermano Kiko, con quien tras superar más de una confrontación, han acabado enterrando el hacha de guerra y en la actualidad mantienen un vínculo muy especial. Los hermanos Rivera acudieron a conocer a la hija de Kiko Rivera e Irene Rosales, Carlota, y por otro lado, Kiko visitó a su hermano cuando nació su primer hijo, Cayetano.", "title": "Julián Contreras suplica el perdón a sus hermanos Cayetano y Francisco Rivera", "url": "http://www.abc.es/estilo/gente/abci-julian-contreras-suplica-perdon-hermanos-cayetano-y-francisco-rivera-201803271028_noticia.html", "keywords": "hermanos,reconciliacion,rivera", "date": "2018-03-27", "id": "b9f543c13da08c13be5548de512e9f4f7fc93fe0", "summary": "El hijo pequeño de Carmina Ordóñez ha concedido una entrevista en la que confiesa que echa de menos a sus hermanos, por su parte Francisco Rivera ha declarado que: «Perdonar es de buen cristiano»"}