{"article": "Se apagan las luces y los fieles que abarrotan la Sala Sinfónica del Auditorio Nacional rompen en aplausos mientras los músicos toman posiciones en la oscuridad del austero escenario. Una primera ovación aderezada con aullidos cuando aparece por el escenario la silueta de Bob Dylan (Robert Allen Zimmerman, Duluth, Minnesota, 1941). Sin más solemnidad que la que aporta el propio público, el estadounidense se pone ante el piano y arranca la velada con 'Things have changed', la canción de la película 'Jóvenes Prodigiosos' con la que ganó el Globo de Oro y el Óscar en 2001, convenientemente deconstruída para marcar la tónica de lo que sería toda una actuación repleta de canciones remodeladas para la ocasión. Turno después para 'It ain't me babe' y una reinterpretación muy potente de 'Highway 61 Revisited' que amplía una paleta de colores que abarca el folk, el country, el blues y el rock. Suenan 'Simple twist of fate' y el rock-rodeo de 'Summer days' queda ensombrecido por la rotura del micrófono de Dylan, que pacientemente espera un recambio mientras la banda le arropa. Para cuando la voz reaparece, otro estallido de júbilo entre el gentío, que siempre aplaude mucho este tipo de pasajes. 'The september of my years', versión de Frank Sinatra, es el primero de los estándares de la música americana que entran en el repertorio y que salen de las últimas entregas discográficas de Dylan, como la más reciente, 'Triplicate' (2017). Una nueva vía para enriquecer un repertorio ya de por sí variado y reinventado cada noche con gran complicidad entre los músicos, atentos en todo momento a los giros de cabeza y miradas del jefe. Y parece el Auditorio Nacional el lugar propicio para que este variopinto repertorio tenga su tratamiento adecuado, pues desde luego no es propuesta para pabellones de deportes -aunque así fuera el sábado pasado en Salamanca-. La intimidad y la majestuosidad del lugar, con su aire catedralicio, ayuda al crecimiento de la música y, aunque no lo diga, seguramente convence al propio músico y Nobel de Literatura. Jugar a ser crooner Porque el astro no se dirige en ningún momento al público, que tampoco lo espera. Con su traje negro y sus botas blancas, Dylan pasa la mayor parte tras su piano, ya sea en pie en pose encorvada o sentado. Se levanta en un puñado de ocasiones para jugar a ser el crooner que no es para cantar esos viejos clásicos americanos con su voz no ya rota, sino destruida, ingobernable. Pero a la par, hipnótica a su manera. Pero no vamos a pedir a estas alturas ciertas cosas. A sus 76 años, el estadounidense no tiene absolutamente nada que demostrar y lleva ya treinta años de gira interminable sencillamente porque le da la gana encadenando un centenar de conciertos por temporada. Y si en 1965 escandalizó a los puristas eletricifando su folk en el festival de Newport y a finales de los setenta pasó su época cristiana, no vamos a culpabilizarle ahora por fantasear con ser un crooner de la vieja escuela. Resulta más evidente la pérdida de propiedades que ha sufrido la voz de Dylan en los últimos años, más aún porque el músico no renuncia a sus características inflexiones arriesgadas. 'Honest with me' vuelve a poner cierta musculosidad rock a la velada sobre un escenario casi perpetuamente en penumbra, decorado con siete viejos focos de cine, una decena de lámparas y un par de focos rojos. No hace falta más para que el público escuche en silencio fijándose en los detalles y rompiendo en aplausos entre canción y canción. Protagonismo de la banda 'Tryin' to get to heaven' da paso 'Once upon a time de Tony Bennett', pero el Dylan crooner vuelve a su piano rápidamente para un momento álgido con la poderosa interpretación de 'Pay in blood' en la que la banda se luce y se hace merecedora de mención: Charlie Sexton y Stu Kimball, guitarristas; el bajista Tony Garnier, el batería George Receli y el multi-instrumentista Donnie Herron, todos ellos uniformados con sus impolutos trajes azules. Se suceden 'Tangled up in blue', 'Soon after midnight', 'Early Roman Kings', 'Desolation Row' y 'Thunder on the mountain' con el recital a velocidad de crucero. A algunos se les hace un poco bola, pues las concesiones a la galería son inexistentes y las canciones son reimaginadas en muchos tramos, pero la banda muestra tanta consistencia como solvencia. Eso es tan innegable como que solo observar a Bob Dylan sobre el escenario haciendo lo que haga es una experiencia en sí misma. Vuelve el crooner para entonar 'Full moon and empty arms' de Frank Sinatra antes del cierre con la grandilocuente ampulosidad de 'Love sick', que pone al público en pie para reclamar un poquito más. El teatrillo del bis sigue su curso y los músicos reaparecen sobre las tablas para un par de canciones más que, lógicamente, estaban previstas. Bis final La primera es 'Blowin' in the wind'. Una mínima concesión al cancionero más popular, con una mujer en el patio de butacas tratando de cantarla en su versión recordada por todos, pero resulta imposible. Ahí ella se da cuenta de que a veces cuesta llegar al estribillo. El propio Dylan se encarga a toda costa durante todo el recital de evitar que eso ocurra, no se le vaya a tildar de nostálgico o de tirar de su propio legado para vencer por la vía rápida. Eso no va con él y por eso la transforma en otra canción. 'Ballad of a thin man' resulta ser un fuerte cierre con los músicos a pleno rendimiento y el público, en su mayoría entrado razonablemente en años aunque de todo hubo, rendido con algunos rostros de la política y la cultura como el ministro de Educación Cultura y Deporte, Íñigo Méndez de Vigo, y músicos como James Rhodes o Christina Rosenvinge. Una última ovación de despedida y cierre con algunos atrevidos, ahora sí, desenfundando sus teléfonos móviles para al menos captar el momento del adiós -no hubo cámaras ni fotógrafos acreditados-. Para entonces, los trabajadores del Auditorio Nacional ya no se molestaban en deslumbrar a los despistados que en momentos puntuales de la actuación pensaron que era buena idea tratar de hacer una fotografía -algo terminantemente prohibido-. Fue en ese momento cuando, desde el centro del escenario, Bob, en pie agarrado a su micrófono, hizo un leve gesto con la cabeza. Se fue contento. A grandes rasgos, como todos. Bob Dylan repite este 27 y 28 de marzo en el Auditorio Nacional y estará los días 30 y 31 de marzo en el Liceu de Barcelona.", "title": "Bob Dylan en Madrid: ha perdido la voz e ignora al público", "url": "https://www.elespanol.com/cultura/musica/20180327/bob-dylan-madrid-perdido-voz-ignora-publico/295220813_0.html", "keywords": "Bob Dylan,Auditorio Nacional,Música,Conciertos música", "date": "2018-03-27", "id": "bac2c827bba105c25c0d8dbca21bd305e0bec26c", "summary": "El Nobel de Literatura abarrotó la Sala Sinfónica del Auditorio Nacional en un show con pocas sorpresas, propio de un músico consolidado. "}