{"article": "Rozalén está triunfanfo con su último trabajo, «Cuando el río suena…», que ya es Disco de Oro. La cantante y compositora presentó sus nuevas canciones en directo en «El Hormiguero». «Antes de nada, te tengo que dar la enhorabuena por muchas cosas. Es muy difícil hacerse un nombre propio en el mundo de la música. Hay muchas plataformas, no se venden discos, pero tú lo has conseguido», le dijo Pablo Motos. «No me puedo quejar de nada. Llevo haciendo conciertos desde los 16 años y mis tres hijos, mis tres discos me han salido muy bien», contestó humildemente. La cantautora estudió psicología y musicoterapia. Por eso, Rozalén estaba segura de que esto era solo una etapa, algo que parece que empieza a cambiar. «Creo que es algo que estoy viviendo momentáneamente hasta que alguien llegue y me diga que hasta aquí. Pero ahora sí que estoy empezando a sentir que quiero seguir haciendo esto toda mi vida», reflexionaba.Entre halagos, Pablo Motos le confesó cuál es su canción favorita: «Amor prohibido», una de las pocas canciones que no tienen letra de Rozalén. «Es de Felipe Benítez Reyes. Cuenta la historia de amor de mis padres. Es que mi familia es muy intensa», dijo entre risas. «Mi padre fue sacerdote diez años, hasta que se enamoró de mi madre. Lo pasaron muy mal porque era finales de los setenta y los dos eran muy creyentes», continuaba. sus padres no le «han hablado apenas de esta historia». «Pero si me han dicho en más de un concierto 'tu padre me casó, me bautizó...'. Parte de mis fans, son de mis padres». También habló de «Girasoles». «Es una canción que se la dedico a la gente bueno. Le dedicamos demasiado tiempo a la gente mala, y no es que haya más, solo hacen más ruido». Pablo Motos recordó que esta canción era la favorita del pequeño Gabriel. «De todo esto, me quedo con nosotros un canal y hacemos canciones que luego son herramientas. Y esta mujer (la madre del pequeño), que tenía tantos motivos para odiar, en un momento donde todo el mundo está hablando de odio y de venganza, decida coger esta canción para lanzar un mensaje de amo», respondía. Rozalén contó como conoció a Beatríz Romero, la interprete que la acompaña en sus actuaciones. «Con algo tan simple como una intérprete estás derribando una barrera enorme. Nos conocimos en Bolivia y ahí se lió la cosa. Además de intérprete es clown y se puso la nariz y se puso a signar un tema. Nos dejó boquiabiertos, y ahora somos Pili y Mili», contó. Rozalén interpretó en el programa uno de sus más recientes éxitos, «La puerta violeta». ¿De dónde salió esta canción? «Nació en un momento delicado. Cuento todo. Lo que vivo yo y lo que vive mi familia. Es un portazo contra la violencia machista, un deseo de un mundo de igualdad», contó. Por si aún no la habéis visto en directo, sus próximas citas serán en Tarragona (8 de abril), Málaga (5 de mayo), Almería (11 de mayo) y Pamplona (19 de mayo).", "title": "El tierno halago de Pablo Motos a Rozalén", "url": "http://www.abc.es/play/television/noticias/abci-hormiguero-tierno-halago-pablo-motos-rozalen-201803272217_noticia.html", "keywords": "rozalen", "date": "2018-03-27", "id": "bb321835ba9ad2a572da0d609e48386fe581f84b", "summary": "La cantante y compositora presenta nuevos sonidos en directo en «El Hormiguero»"}