{"article": "MadridActualizado:28/03/2018 01:07hAdolf Loos- © The Albertina Museum, Viena«Adolf Loos. Liberó la humanidad de trabajos inútiles». Este fue el curioso epitafio que dejó el arquitecto y diseñador austriaco y que su viuda no se atrevió a grabar en su tumba. Siempre mantuvo una actitud radical y beligerante contra la ornamentación que imperaba en la decadente Viena de fin de siglo, con sus interiores burgueses plagados de objetos decorativos inútiles, nostalgia de la Corte de los Habsburgo. Es célebre su conferencia «Ornamento y delito», de 1908. «Lo que no es práctico no puede ser bello», decía. Se alejó de la Secesión vienesa de Otto Wagner, Moser, Hoffmann..., porque la veía como un refugio de ensueño que no resolvía los problemas sociales. «La modernidad será social o no será», sentenciaba Loos. No son ajenos para CaixaForum Madrid la arquitectura y el diseño. Por sus salas han pasado Palladio, Le Corbusier, Alvar Aalto, Richard Rogers... A ellos se suma ahora Adolf Loos (1870-1933) con una ambiciosa exposición, organizada por la Obra Social «la Caixa» y el Museo del Diseño de Barcelona. Centrada en su faceta de diseñador de espacios o interiorista, reúne 218 obras (entre ellas, 120 muebles). Destacan los préstamos del coleccionista vienés Julius Hummel. Parte del mobiliario diseñado por Adolf Loos presente en la exposición - CAIXAFORUMCosmopolita y visionario, Loos introdujo la cultura práctica de EE.UU. en aquella Viena aquejada de una crisis tanto ética como estética, dice Pilar Parcerisas, comisaria de la exposición. En 1900 revolucionó la arquitectura con trabajos minimalistas como el Café Museum de Viena, conocido como Café Nihilismus. Un local muy luminoso, sin apenas decoración. La simplicidad y el confort son las máximas de sus diseños, sin perder por ello un ápice su capacidad de seducción. Alejadas de las modas, sus obras son intemporales.Secreter, 1899. Adolf Loos. Colección Hummel, Viena- GISELA ERLACHERParcerisas ve a Adolf Loos como «el Duchamp de la arquitectura». Lo explica: aborda el mueble como un ready-made, usa textura distintas, emplea los muebles para separar espacios en lugar de paredes... Para él, el arquitecto siempre está al servicio del cliente y entiende la arquitectura como sastrería. Al igual que Duchamp, que creía que la obra de arte la termina el espectador, para Loos la arquitectura no está acabada hasta que está vivida. «Son dos artistas conceptuales». Advierte la comisaria que la huella de Loos es enorme:«Abre las puertas a la modernidad y es bisagra para la posmodernidad». Resulta sorprendente su teoría de la separación de género en la arquitectura: distingue entre espacios masculinos (bibliotecas, despachos) y femeninos (dormitorios). Teoría que hoy sería tachada de machista. También cree que el arquitecto no tiene que inventar nada, tan solo seguir la tradición. La muestra se cierra con algunos de sus proyectos arquitectónicos no realizados, como la sede del «Chicago Tribune» (un edificio en forma de columna dórica) o la casa de Josephine Baker en París, con el exterior revestido en mármol en blanco y negro, influencia de las iglesias florentinas. Loos reivindica el oficio de arquitecto: «El arquitecto es un albañil que sabe latín». ¿Hay mejor definición?", "title": "El arquitecto, según Adolf Loos: \"Es un albañil que sabe latín\"", "url": "http://www.abc.es/cultura/arte/abci-arquitecto-segun-adolf-loos-albanil-sabe-latin-201803280107_noticia.html", "keywords": "caixaforum,adolf,madrid,loos", "date": "2018-03-27", "id": "bdc45ea8466fe83fd63483844caf459cf3f334a0", "summary": "CaixaForum Madrid revisa el trabajo del creador austriaco como diseñador de espacios en la más ambiciosa exposición que se le ha dedicado hasta la fecha"}