{"article": "Afortunadamente en la educación va teniendo más peso aquello que llamamos inteligencia emocional. Si la tendencia predominante en las escuelas siempre ha sido premiar la buena memorización o los razonamientos científicos, algunos docentes realizan la ardua tarea de calificar aquellas cualidades que permanecían en un segundo plano y, sin embargo, son vitales para desenvolverse en la vida cotidiana. Uno de ellos es el Profe Ramón, un docente que desempeña su labor en el colegio sevillano de Maristas. Coordinador también de TIC en el centro, cuenta con un completísimo blog de recursos educativos y es muy activo en redes sociales, como no podía ser de otra forma. Con las vacaciones de Semana Santa, Ramón publicó en su Twitter las notas alternativas que puso a sus alumnos, dejando claro que aprobar las materias está muy bien, pero el comportamiento en clase y la interacción entre compañeros es igual de importante (o más). Sobresaliente en ser feliz Así, para Ramón, es importante llegar a clase \"con una sonrisa\", \"jugar con sus compañeros\" o \"ser feliz\". Toda una declaración de intenciones que, al final, te das cuenta que es lo que nos vamos a llevar de esta vida: \"Ayer, inevitable día de notas, decidí entregarles las 'otras notas', que sin duda son las importantes de verdad\", dice el tuit del Profe Ramón, que lleva casi 3.000 retuits. El maestro explica en el mismo hilo el por qué de estas peculiares calificaciones: ¿No habríais deseado tener un profe así? Para muchos seguro que hubiese sido la única forma de sacar algún sobresaliente.", "title": "Este profesor sevillano pone las notas que todos quisimos tener", "url": "https://www.elespanol.com/social/20180327/profesor-sevillano-pone-notas-quisimos-tener/295220659_0.html", "keywords": "Niños,Profesorado,Alumnos,Inteligencia emocional,La Jungla", "date": "2018-03-27", "id": "bf476cb80986790ec66073b52fdcf69a3406974c", "summary": "En La Jungla. Lo importante en esta vida no es saber solo de matemáticas o lengua y este docente lo tiene muy claro."}