{"article": "Una cantante aparece muerta en un hotel de la capital de Egipto. Un oligarca del sector inmobiliario mantenía un aparente romance con ella, pero las autoridades no parecen dispuestas a investigarlo. En paralelo, las protestas en Túnez encienden la mecha de la Primavera Árabe de 2011. Esta es la premisa de El Cairo confidencial, una calmosa intriga firmada por el realizador sueco Tarik Saleh (Tommy) e inspirada en el asesinato real de la cantante libanesa Suzanne Tamim.En multitud de clásicos del cine negro, un crimen sacude la vida de una comunidad y facilita que afloren sus secretos más oscuros. El Cairo confidencial' no sigue exactamente este camino: todos los personajes son conscientes de vivir en una sociedad corrupta hasta la médula y fuertemente condicionada por la arbitrariedad en el ejercicio del poder. Lo novedoso es que alguien se plante y decida rebelarse contra ello. La película puede resultar muy estimulante para aquellos espectadores que rechazen las intrigas dopadas con los esteroides del cine de acción. Saleh se toma su tiempo tanto en el despliegue de la trama como en la materialización de las escenas. El resultado tiene algo de versión más costumbrista, menos marcadamente estilizada, del noir lacónico de autores como Jean-Pierre Melville (El círculo rojo). Destaca, por ejemplo, la escenificación distante y seca de las situaciones más violentas.Un antihéroe surgido de las cloacas del sistemaEl protagonista del filme es Noredin Mostafa, un policía acostumbrado a la corrupción generalizada. Este antihéroe es un viudo de vida hueca que deja pasar la vida mientras cobra sobornos y ve la televisión. A medida que investiga el caso del Hotel Hilton, algo va cambiando en su mentalidad.Ese cambio proviene de pequeñas cosas. Del desprecio del padre ante sus robos y sobornos (\"no se puede comprar la dignidad\", le espeta), de conocer personalmente a las víctimas de algunos crímenes. Y de valorar, quizá, que encubrir un asesinato no es lo mismo que exigir una mordida a los comerciantes locales.Saleh representa este cambio del personaje sin subrayados dramáticos ni grandes epifanías. No hay un momento clave en que Mostafa marque una linea roja ética y decida emprender un camino sin retorno. Este sutil viaje interior se observa con la misma cámara distante que registra algunos de los principales acontecimientos del filme. El asesinato que propulsa la ficción tiene lugar fuera de la vista del espectador. Y las escenas de acción se suelen escenificar con sobriedad y sin grandes énfasis adrenalínicos. El actor Fares Fares interpreta a Noredin Mostafa, un policía acostumbrado a la corrupción generalizada Con la excepción de unas pocas escenas más dinámicas, el realizador parece reproducir el abatido estoicismo de su protagonista. De alguna manera, la naturaleza elíptica de la propuesta también reproduce el espíritu de muchos de los personajes, capaces de mirar hacia otro lado cuando alguien mata, capaces de ser testigos de torturas sin inmutarse. Es una estética de la naturalización de la violencia.Un noir de fondo clásico¿Qué nos cuenta El Cairo confidencial sobre el Egipto moderno? En realidad, poca cosa: la audiencia no aprenderá ninguna particularidad concreta sobre el régimen de Hosni Mubarak, sino que disfrutará una historia bastante genérica de corrupción generalizada, arbitrariedad y redenciones presumiblemente futiles. Sateh sitúa su obra en un contexto histórico real, pero no lo contempla a través de lentes panorámicas, sino que se limita a las percepciones y vivencias del protagonista.El personaje de una camarera de piso sudanesa supone la inclusión de pequeñas pinceladas sobre la vida de los más oprimidos, los que están completamente excluidos de las redes clientelares del Estado. Es una de las pinceladas sociopolíticas dentro de un noir muy sobrio y de fondo clásico, con el inevitable detective arisco (y, en esta ocasión, muy poco carismático) que se enfrenta a enemigos que le superan.Tambíén aparece de manera fugaz otro arquetipo del género: una especie de mujer fatal. El Cairo confidencial no deja de seguir a modelos como El sueño eterno o Chinatown: sus tramas de chantaje sexual y desarrollismo urbanístico son universales y podrían ubicarse tanto una dictadura o en una democracia liberal. Sateh sitúa su obra en un contexto histórico real, perose centra en las percepciones y vivencias del protagonista En este sentido, quizá el elemento más particular del filme es la manera en la que los personajes se autocensuran y cambian sus opiniones sobre la marcha, a veces en la misma frase, para adecuarse a lo que creen que debe decirse. Ejercitan esa gimnasia verbal desde el superior de Mostafa hasta un taxista simpatizante de las protestas antigubernamentales. Esa adecuación constante a la versión oficial, ese miedo a disentir, sobrevuela unos diálogos que llegan a teñirse de una comicidad negrísima. Es la superficie absurda del drama totalitario.La desigual pugna del protagonista, su enfrentamiento con poderes inescrutables e incomprensibles, puede remitir al Kafka de El proceso o al Ismail Kadare de El palacio de los sueños. Saleh neutraliza esta vertiente de su propuesta mediante un desenlace que ata cabos sueltos y pone algún rostro a parte de esas fuerzas invisibles.En paralelo a estas explicaciones, el realizador liga la trama con aquella Primavera Árabe de la que el protagonista apenas se había dado por enterado. Parecía que nacía un mundo nuevo, pero los viejos monstruos seguían libres.", "title": "'El Cairo confidencial': poder, corrupción y sexo en la eclosión de la Primavera Árabe", "url": "https://www.eldiario.es/cultura/cine/Cairo-confidencial-corrupcion-Primavera-Arabe_0_754175285.html", "keywords": "Cairo,confidencial,Arabe,Primavera,corrupcion", "date": "2018-03-27", "id": "c025a718865e26ad19e724fec5d24a52aad2db63", "summary": "Tarik Saleh (Tommy) firma una intriga sobria que remite a clásicos del film noir y tiene lugar durante los últimos días del Egipto de Hosni Mubarak"}