{"article": "Toñi Moreno (44 años) lleva por bandera la libertad del ser humano y la expresión del amor en todas sus formas y géneros. Lucha por que haya un mundo en el que no exista la discriminación y las injusticias, tiene claro que únicamente \"vivimos para amarnos\". Por eso, no ha dudado en sumarse a una causa en Instagram que considera denunciable. Hace unos días, una pareja de enamorados publicó una imagen en la que se besaban entre risas y miradas cargadas de amor. Una instantánea de muchas, sin nada que reprochar ni hiriente. Una expresión de amor entre dos personas que la red social, por motivos que oficialmente se desconocen, decidió eliminar sistemáticamente. Uno de los jóvenes protagonistas se indignó y volvió a publicarla de nuevo con las siguientes palabras: \"Parece que molestan ciertas fotos. La envidia siempre ha sido mala compañera del ser humano. Vivid y dejad vivid. Respetad y seréis respetados. Y que no se le olvide a nadie: amar es amar independientemente de la condición sexual\". Rápidamente, sus palabras de reivindicación y su testimonio corrió como la pólvora por Internet. \"Qué pena\"; \"no hay nada más bonito que el amor\"; \"hace falta mucho amor\" y \"qué horror esta sociedad cada vez más para atrás\", son algunos de los comentarios que hay en la publicación. La repercusión llegó a tales niveles que la presentadora de Viva la Vida se pronunció. Moreno no titubeó ni un segundo y se hizo eco de la imagen de la pareja bajo el título: \"El amarse hasta las trancas es para lo único que estamos hechos. Esta foto ha sido censurada hoy en Instagram por considerar que atenta contra los derechos comunitarios\".En el momento en que publicó su protesta, varios rostros populares la han secundado. La colaboradora Tamara Gorro (31) con un sentido \"Viva\"; el periodista Antonio Rossi (49) acompañando su lucha con un corazón y miles de 'me gustas' de celebridades de toda índole. Tantos, que en estos momentos la publicación está a punto de alcanzar los 4.000 likes. [Más información: Toñi Moreno: “Hablar de la orientación sexual de una persona es ilegal y no lo voy a permitir”]", "title": "Toñi Moreno y otros 'vips' reivindican el amor gay tras una censura en Instagram", "url": "https://www.elespanol.com/corazon/famosos/20180327/toni-moreno-vips-reivindican-amor-censura-instagram/295220759_0.html", "keywords": "Censura,Famosos,Telecinco,Instagram", "date": "2018-03-27", "id": "c2c46cf23640e1e0b115ade6fb4725f90f2912af", "summary": "Una pareja de enamorados publicó una imagen que la red social eliminó al no considerarla adecuada y la presentadora condenó la censura y varios famosos la secundaron. "}