{"article": "Actualizado:27/03/2018 11:12hHasta los asuntos de Estado están sometidos a batallas políticas, o, más bien, sobre todo ellos. Y un asunto trascendental como es el golpe de Estado independentista es también un arma en la batalla política contra Rajoy que ha llegado al absurdo de pretender negarle el liderazgo del 155. El antirrajoyismo, camino de superar la intensidad del antiaznarismo, quiso convencernos hace unos meses de que era C’s quien había exigido el 155, aunque los datos mostraran lo contrario. Después, le achacó a Rajoy el triunfo nacionalista en las elecciones, como si él solito pudiera acabar con la hegemonía nacionalista de 40 años. Más tarde, el antirrajoyismo comenzó a argumentar que, en realidad, el 155 no servía para nada puesto que había sido demasiado blando, lo cual cuestionaron a su vez los mismos con el argumento contrario, cuando le censuraron el recurso al Constitucional que impidió la investidura de Puigdemont. Y ahora que el independentismo está en plena autodestrucción, dice el antirrajoyismo que, en realidad, todo se debe al juez Llarena. O a Angela Merkel, puede que añadan ahora.Resulta tan disparatado como pretender atribuir el fin de ETA a los jueces, a Garzón y compañía, y defender la tesis de que no existió el liderazgo político de Aznar, o el de Mayor Oreja como ministro de Interior y como líder del PP vasco. Como si el fin de ETA hubiera sido posible sin el liderazgo principal de Aznar, Mayor Oreja y el PP, junto al acuerdo y apoyo del socialismo de Nicolás Redondo Terreros y de otros socialistas como él que tuvieron muy clara la lucha antiterrorista. En la lucha contra ETA hubo liderazgo político, hubo acción policial, jueces y fiscales muy valientes, y también un movimiento social antiterrorista. Y solo al más obcecado antiaznarista se le ocurre eliminar su liderazgo político de ese proceso. Salvando las distancias, ahora hay obcecados antirrajoyistas empeñados en eliminar su liderazgo político del 155, con el peregrino, y peligroso, argumento de que tal liderazgo corresponde a un juez. Como si la acción de la justicia en este campo pudiera ser entendida sin el papel de todo el Estado bajo la dirección del Gobierno, de Rajoy. El primer presidente en atreverse a aplicar el 155, ese artículo cuya sola mención era calificada de fascista por casi todo este país hace menos de un año, incluida la mayor parte del círculo y del partido de Felipe González, el que dice ahora que hubo que aplicarlo en 2012. Un chiste, supongo. Junto a Rajoy, la otra figura política más relevante es Inés Arrimadas, en el liderazgo en Cataluña de lo que Mayor Oreja y Redondo Terreros representaron en su día en el País Vasco, la alternativa a la hegemonía nacionalista y a determinadas actitudes hacia ETA. Y en el campo judicial, el juez Llarena y todos los jueces y fiscales que resisten la presión mediática y política para desistir de aplicar la ley a los golpistas del independentismo. No es lo mismo que aplicar la ley bajo la amenaza de muerte de ETA, pero sí entraña enormes dificultades. Y hay un movimiento social, el que ha salido a las calles de Cataluña para cuestionar las ilegalidades independentistas y defender la españolidad de Cataluña o el que ha colgado banderas nacionales por todos los rincones de España. Y hay también una movilización cultural representada en buena medida por el genial Boadella con su corrosiva y brillante Tabarnia. Si hay un proceso de autodestrucción del independentismo se debe a todos esos protagonistas, a la sociedad movilizada y al Estado de Derecho dirigido por Mariano Rajoy.Edurne UriarteArticulista de Opinión", "title": "Rajoy, Arrimadas y Llarena", "url": "http://www.abc.es/opinion/abci-rajoy-arrimadas-y-llarena-201803271017_noticia.html", "keywords": "edurne", "date": "2018-03-27", "id": "c3c9b4fd467b46cab2d699f0f35d4536eb41c36a", "summary": "El más obcecado antirrajoyismo ahora pretende eliminar su liderazgo político del 155"}