{"article": "MadridActualizado:27/03/2018 15:25hJusto en las afueras de nuestra galaxia tiene lugar desde hace millones de años una titánica lucha entre dos fuerzas poderosas. Y ahora el telescopio espacial Hubble ha descubierto cuál de las dos es la que está ganando la contienda.Las contrincantes son dos pequeñas galaxias, la Gran Nube de Magallanes y la Pequeña Nube de Magallanes, ambas en órbita de la Vía Láctea, nuestro hogar en el Universo. Mientras giran alrededor de nuestra galaxia, los dos también se orbitan la una a la otra en una danza que parece no tener fin. Y al hacerlo, ambas se van pegando \"tirones\", y una de ellas ha conseguido incluso arrancar una enorme nube de polvo y gas de su compañera.Llamada \"El brazo Principal\", este enorme arco de gas parece conectar a las nubes de Magallanes con la Vía Láctea. La estructura tiene aproximadamente la mitad del tamaño de nuestra galaxia, y se cree que tiene entre mil y dos mil millones de años de antigüedad. Su nombre se debe al hecho de que parece liderar el movimiento de las Nubes de Magallanes.Como si de un festín cósmico se tratara, la enorme concentración de gas está siendo devorada por la Vía Láctea, que utiliza ese material para formar nuevas estrellas. Pero ¿cuál de las dos pequeñas galaxias está arrancando material de la otra? Después de largos años de debate, los científicos creen haber hallado ahora la solución al misterio.\"Siempre nos hemos preguntado si el gas procede de la Gran o de la Pequeña Nube de Magallanes - explica Andrew Fox, investigador principal del Instituto de Ciencias del Telescopio Espacial en Baltimore-. Y a primera vista, parece que viene a la Gran Nube de Magallanes. Pero ahora hemos abordado esa pregunta de manera diferente: ¿De qué está hecho el Brazo Principal? ¿Tiene la composición de la Gran Nube de Magallanes o la de la Pequeña Nube de Magallanes?\"La investigación de Fox es una continuación de un anterior trabajo de 2013, centrado en una estructura de gas en forma de cinta y que se encuentra detrás de ambas galaxias (la llamada Corriente de Magallanes). En aquél momento, Fox descubrió que ese material procedía no de una, sino de ambas galaxias. Y ahora era el momento de preguntarse si sucedía lo mismo con el Brazo Principal. A diferencia de la corriente de Magallanes, que parece arrastrarse, el brazo, hecho jirones y triturado, ha alcanzado ya la Vía Láctea sobreviviendo a su viaje hacia el disco galáctico.El Brazo Principal es un ejemplo en tiempo real de acreción de gas, el proceso por el cual los gases se precipitan sobre las galaxias. El fenómeno resulta muy difícil de apreciar en galaxias fuera de la Vía Láctea, ya que es demasiado débil como para ser observado a grandes distancias.Sin embargo, afirma Kat Barger, uno de los colaboradores de Fox, \"como estas dos galaxias están en nuestro patio trasero, tenemos un asiento de primera fila para ver la acción\".En un tipo totalmente nuevo de análisis forense, Fox y su equipo utilizaron la visión ultravioleta del Hubble para analizar la química del Brazo Principal. Para ello, observaron cómo la luz de siete lejanos quasares, núcleos brillantes de galaxias activas a miles de millones de años luz, se filtraba a través de la nube gaseosa.En particular, los investigadores buscaron la absorción de luz ultravioleta por parte del oxígeno y el azufre de la nube, que son excelentes indicadores de cuántos elementos más pesados contiene el gas. Después, el equipo comparó las mediciones del Hubble con las de hidrógeno llevadas a cabo por el telescopio Green Bank, en Virginia, y otros grandes radiotelescopios.Gracias a la combinación de las observaciones combinadas de esos telescopios, explica Barger, \"podemos medir la composición y la velocidad del gas para determinar qué galaxia enana es la culpable\".Gana la grandeDespués de muchos análisis, el equipo finalmente obtuvo 'huellas digitales\" concluyentes para determinar el origen del gas del Brazo Principal. \"Hemos encontrado -afirma Fox- que el gas coincide con la Pequeña Nube de Magallanes. Lo cual indica que la Gran Nube de Magallanes está ganando el tira y afloja, porque ha conseguido extraer mucho más gas de su vecino más pequeño\".Actualmente, el gas del Brazo Principal está cruzando el disco de nuestra galaxia. Y a medida que cruza, interactúa con el propio gas de la Vía Láctea, fragmentándose una y otra vez.La investigación resulta importante para saber cómo el gas entra en las galaxias y alimenta el nacimiento estelar. Los astrónomos usan simulaciones e intentan comprender la entrada de gas en otras galaxias. Pero aquí, el gas es atrapado \"con las manos en la masa\" mientras se mueve a través del disco de la Vía Láctea. En algún momento del futuro, nuevos planetas y sistemas solares de nuestra galaxia nacerán de un material que una vez fue parte de la Pequeña Nube de Magallanes.", "title": "El Hubble descubre quién ganará la \"batalla de las Nubes de Magallanes\"", "url": "http://www.abc.es/ciencia/abci-hubble-descubre-quien-ganara-batalla-nubes-magallanes-201803270903_noticia.html", "keywords": "nube,hubble,batalla,magallanes", "date": "2018-03-27", "id": "c4691e31522ff226657e1c23d9a72de752fa97d1", "summary": "Una titánica lucha entre dos fuerzas poderosas se produce en la afueras de la galaxia desde hace millones de años"}