{"article": "Actualizado:29/03/2018 12:15hPrimer domingo de otoño. Cementerio de Wolvercote, en el norte de Oxford. Miembros de la Tolkien Society se reúnen junto a una sencilla tumba. Es el acto final de la Oxonmoot, la asamblea que el citado grupo celebra cada año en el fin de semana más cercano al cumpleaños de Bilbo y Frodo, los hobbits más renombrados. En silencio, solemnes, con coronas de flores en las manos y el rostro cruzado por una sonrisa melancólica, estos fans del creador de la Tierra Media se preparan para la ceremonia de Enyalië (recuerdo o memoria). «Damos las gracias por la vida del hombre que nos ha inspirado y unido en hermandad», dice una portavoz de lacia melena gris, como la mañana. Lee un fragmento de El Señor de los Anillos y, después, alguien se arranca con una tonadilla en élfico. Por detrás de las flores y las velas humeantes asoma una lápida de piedra con la siguiente inscripción: Edith Mary TolkienLúthien1889-1971John Ronald Reuel TolkienBeren1892-1973Tumba de Tolkien y su esposaChristopher, hijo y albacea literario de Tolkien, menciona en el prefacio de Beren y Lúthien (Minotauro) una carta que le escribió su padre el año después de la muerte de su esposa: le hablaba de su abrumadora sensación de pérdida y de su deseo de inscribir «Lúthien» debajo de su nombre en la lápida. Vinculaba el origen de la fábula con un recuerdo de juventud: el claro de un bosque lleno de cicutas cerca de Roos, en Yorkshire, donde Edith bailó como la doncella más hermosa que jamás existió, Lúthien (también llamada Tinúviel -ruiseñor- por Beren). «Tinúviel llevaba un vestido perlado y sus blancos pies desnudos se movían veloces entre los tallos de la cicuta».Como la de Beren y Lúthien -hombre mortal y princesa de los elfos-, la de John y Edith fue una historia de amores prohibidos, de dolorosas separaciones. En 1908, a los 16 años, Tolkien conoció en el orfanato a Edith Mary Bratt, tres años mayor que él. Se enamoraron. El padre Morgan, tutor de Tolkien, le prohibió cualquier contacto hasta que cumpliera los veintiún años. Él era católico y ella, anglicana, fe a la que tuvo que renunciar para casarse, lo que generó tensiones en la pareja. A los tres meses de la boda, John se embarcó hacia las trincheras del Somme, de donde regresó traumatizado. El ambiente académico de Oxford asfixiaba a Edith, celosa de la amistad que su marido mantenía con C. S. Lewis (autor de Las crónicas de Narnia), «un intruso en su familia». Pero el amor sobrevivió.Beren y Lúthien es un compendio para iniciados en el legendarium de Tolkien que reúne diferentes baladas y cuentos protagonizados por estos amantes, salpimentados con comentarios del editor, Christopher, a quien debemos la gigantesca tarea de ordenar los manuscritos inéditos de su padre. El volumen tiene vocación de «versión definitiva» de uno de los relatos más bellos de El Silmarillion. El estilo entre épico y poético del autor de El Señor de los Anillos está presente en esta obra ilustrada por el gran Alan Lee, que hará las delicias de sus fans irredentos y que tiene el valor de ser, probablemente, la última bajada al archivo por parte de Christopher. Con 93 años, ha elegido este relato in memoriam por lo que supuso para sus progenitores y por la reflexión, constante en Tolkien, sobre los destinos y las segundas oportunidades.Beren y Lúthien. J. R. R. Tolkien. Editado por Christopher Tolkien. Ilustrado por Alan Lee. Minotauro, 2018. 298 páginas. 21,95 euros.", "title": "El romance de Tolkien en el reino de las hadas", "url": "http://www.abc.es/cultura/cultural/abci-romance-tolkien-reino-hadas-201803280105_noticia.html", "keywords": "tolkien,beren,libros,luthien", "date": "2018-03-27", "id": "c5a1d50cdb7fe3ebfc8e6a1521c98bf969a07249", "summary": "«Beren y Lúthien», la historia de amor entre un hombre mortal y una princesa elfa, se inspira en la que tuvo el autor con su esposa Edith"}