{"article": "El líder de Corea del Norte, Kim Jong Un, ha visitado China este lunes por primera vez desde que asumió el poder a finales de 2011, según ha recogido Bloomberg, que ha indicado que aún se desconocen los detalles de su itinerario. Kim no había viajado a China desde ese año en señal de protesta por el apoyo de Pekín a las sanciones impuestas por Naciones Unidas contra el programa de misiles y nuclear de Pyongyang. Sin embargo, el día 18 de este mes el líder de Corea del Norte felicitó a Xi Jinping por su reelección como presidente de China, lo que se interpretó como un acercamiento entre ambos países. En el mensaje transmitido por la agencia de noticias norcoreana KNCA, Kim decía que esperaba que China alcanzase grandes logros bajo el liderazgo de Xi. La visita tiene como objetivo incrementar las relaciones entre Pekín y PyongyangPor su parte, el presidente de China mostró su apoyo a la iniciativa de Corea del Sur de fomentar el compromiso pacífico con Corea del Norte. Varias fuentes cercanas al asunto han indicado a la agencia de noticias japonesa Kiodo que la visita tiene como objetivo incrementar las relaciones entre Pekín y Pyongyang, que se han visto lastradas debido a la persistencia por parte de las autoridades norcoreanas de continuar desarrollando su programa nuclear y balístico. China ha constituido tradicionalmente el mayor aliado de Corea del Norte. No obstante, Kim tiene ahora la intención de reunirse tanto con el presidente de Corea del Sur, Moon Jae In, como con el dirigente estadounidense, Donald Trump. El ministro de Asuntos Exteriores de China, Hua Chunying, ha asegurado que no se encuentra al corriente de la situación. La Presidencia de Corea del Sur, por su parte, ha aseverado que \"el Gobierno está tratando de comunicarse con diferentes países para supervisar la situación\". El portavoz de la Casa Blanca Raj Shah ha afirmado que \"no pueden aún confirmarse tales informes\". \"No sabemos si son necesariamente ciertos\", ha manifestado. El trayecto en tren entre las ciudades de Dandong, en la frontera entre China y Corea del Norte, y Pekín es de unos 1.100 kilómetros, una distancia que se tardaría en recorrer unas 14 horas.", "title": "Kim Jong Un viaja a China por primera vez desde que llegó al poder", "url": "http://www.publico.es/internacional/kim-jong-viaja-china-primera.html", "keywords": "primer,Kim,viaje,Jong,Un,China", "date": "2018-03-27", "id": "c9a1162983170da052228698b655b216244bd816", "summary": "El líder de Corea del Norte no visita el país asiático desde 2011 como protesta al apoyo de Pekin a las sanciones de Naciones Unidas contra el programa nuclear y de misiles de Pyongyang."}