{"article": "Cuando la doble campeona mundial de ajedrez Anna Muzychuk tuvo que elegir “entre la dignidad o 250.000 dólares”, no dudó ni un segundo con qué quedarse. Y es que como comentó la jugadora ucraniana en su momento, “aunque a casi nadie le importase mi decisión”, lo cierto es que con su postura de negarse a participar en el pasado Campeonato del Mundo de Ajedrez Rápido y Relámpago en Riad (Arabia Saudí) porque no quería estar “donde a las mujeres se les trata como ciudadanas de segunda”, dejó bien claro que la reivindicación de la igualdad en el deporte es la mejor victoria que se puede tener. \"Lo hice, junto a mi hermana también jugadora, para mantener mis principios y no sentirme como una criatura de segunda categoría\". Público ha conversado con ella y ha constatado que lo importante para esta gran deportista “es que en el mundo cambien las cosas” y no haya territorio o lugar del mundo “donde las mujeres no tengan derechos plenos”. Su lucha no es sólo por ella, “por cómo me pueda sentir yo”, sino “por todas las mujeres”. ¿El feminismo es dignidad? Ser feminista significa valorar y respetar a las mujeres, considerarlas iguales a los hombres e intentar cambiar todo aquello que infravalore al sexo femenino. Dignidad es hacerse valer como persona, tener respeto hacia uno mismo y hacia los demás y no dejar que te humillen ni degraden. Por lo tanto, sí, feminismo y dignidad siempre van de la mano. ¿Sientes que renunciar a jugar en Arabia ha sido más importante que ganar un nuevo título y un buen dinero? Claro, estoy muy contenta y orgullosa porque antes era únicamente una jugadora de ajedrez y ahora, gracias a la gran repercusión que ha tenido mi postura, sé que me consideran un símbolo. Además, he recibido muchos apoyos, más de los que hubiera imaginado, y las críticas son mínimas. Creo que fue una gran decisión, la cual tomé en conjunto con mi hermana Mariya, pues solo hay que ver cómo muchas otras mujeres se sumaron a la renuncia y casi la mitad de los hombres me secundaron. Lo volvería a hacer. ¿En qué se diferencia el ajedrez cuando quien mueve la figura es una mujer y no un hombre? Anna Muzychuk, doble campeona mundial de ajedrez. Reconozco que en el ajedrez existe el machismo, pues los premios son distintos y las marcas también. De hecho, en el torneo de Arabia había 1.500.000 euros en premios para los hombres y sólo 500.000 para mujeres. Son cantidades con una diferencia exagerada. Hay más hombres que practican ajedrez desde pequeños, ya que los clubs infantiles pueden ser mixtos, pero la proporción es de diez a una. Esta diferencia debida a la tradición espero que poco a poco se vaya recortando. Competir con los mejores jugadores es algo que siempre me ilusiona, independientemente del sexo. El ajedrez es estrategia y resistencia, dos características innatas a las mujeres. ¿Somos más sufridoras que campeonas natas? Los hombres y las mujeres tenemos una diferencia física, que es la que yo estoy trabajando para tener la mejor resistencia posible para disputar un campeonato. El ajedrez no es sólo sentarse ante un tablero: hay que tener consistencia y preparación física. Yo dedico noventa minutos diarios a esa preparación. Nadie es un campeón nato, ni los hombres ni las mujeres, este deporte significa constancia y entrenamiento y nadie nace preparado. Por otro lado, tampoco utilizaría la palabra “sufridoras” porque no sufro intentando progresar en lo que me gusta, disfruto. En tu reciente paso por España donde participaste en el evento 'Mujeres que brillan', comentaste que el ajedrez te ha enseñado sobre todo a respetar al adversario. En el caso del machismo ¿cuál es la estrategia? No respeto al machismo, pero sí que respeto a las personas machistas, cada cual tendrá sus motivos para pensar de una forma u otra y los miembros de la sociedad son tan dispares que al final es imposible que todos piensen de la misma manera que una. Respeto a estas personas, pero no comparto su forma de pensar. Seguiré luchando toda la vida (o hasta que el problema termine) para que la igualdad se convierta en una realidad. Tu ejemplo ha servido a muchas mujeres para que confíen en sí mismas y cumplan sus sueños. Sin embargo necesitamos de hombres que hagan lo mismo y se solidaricen, no solo en gestos como una competición sino en el día a día. ¿Crees que hay aliados? Por supuesto, hay muchos hombres que luchan a favor de la igualdad de género. Sin ir más lejos, el 40% de hombres que competían en el campeonato masculino en el que no quise participar, renunciaron a ir al torneo como muestra de apoyo hacia mi protesta. En el día a día, cada vez se ve cómo más hombres se inclinan hacia la igualdad, la sociedad está progresando y eso me gusta. Sin embargo, todavía hay mucho trabajo que hacer para que la igualdad de género sea una realidad en nuestra sociedad. ¿Ha llamado ya a tu puerta y a la de tu hermana alguna empresa que quiera patrocinar a dos deportistas como vosotras? Tuvimos una gran oferta de una marca de cerveza, pero no era la clase de producto con el que nos veíamos identificadas. Estaríamos dispuestas a colaboraciones, siempre y cuando fueran productos y empresas que fueran en consonancia con nuestros valores. ¿Haremos jaque mate al machismo? Como he dicho, todavía queda mucho camino por delante para eliminar el machismo de la sociedad. No sé si algún día conseguiremos hacerle jaque mate, eso sería lo ideal, pero lo que sí sé es que, con estos gestos, cada vez más gente se unirá a esta lucha y será mucho más sencillo ir ganando las batallas, que son muchas, para finalmente intentar ganar la guerra o la partida.", "title": "Anna Muzychuk: “Feminismo y dignidad siempre van de la mano”", "url": "http://www.publico.es/culturas/anna-muzychuk-feminismo-dignidad-siempre-mano.html", "keywords": "Anna Muzychuk,dignidad,igualdad,Ajedrez,Feminismo,feminismo,siempre,mano", "date": "2018-03-27", "id": "cac2cde30d17ec5df1d709a97bc0cfdd056ddd16", "summary": "Para la doble campeona mundial de ajedrez, Anna Muzychuk, este deporte significa \"constancia y entrenamiento\" y explica que \"nadie es un campeón nato, ni los hombres ni las mujeres\""}