{"article": "COPENHAGUEActualizado:27/03/2018 17:58hLa cadena de moda sueca Hennes and Mauritz (H&M) tuvo un beneficio neto de 1.372 millones de coronas suecas (135 millones de euros) en su primer trimestre fiscal (1 de diciembre-28 de febrero), un 44% menos interanual. El resultado estuvo marcado de forma negativa por las elevadas caídas de los precios y por una evolución débil de las ventas debido a desequilibrios en el surtido de H&M y un tiempo inusualmente frío, señaló en su balance la cadena, principal rival de la firma de distribución textil española Inditex.Las acciones de H&M han caído un 5,04% en la Bolsa de Estocolmo en la jornada de hoy tras la presentación de resultados. La firma sueca tuvo un ingreso positivo de 399 millones de coronas suecas (39,1 millones de euros) como consecuencia de la reforma fiscal en Estados Unidos.El beneficio neto de explotación ascendió a 1.208 millones de corona suecas (119 millones de euros), un 62% menos respecto a un año atrás.Las ventas, sin contabilizar el IVA, fueron de 46.181 millones de coronas suecas (4.533 millones de euros), lo que representa una caída de casi dos puntos porcentuales.«El 2018 será un año de reorganización para el grupo, ya que aceleraremos los cambios para poder afrontar las posibilidades que la digitalización crea»H&M contaba a 28 de febrero pasado con 4.743 tiendas abiertas, cuatro más que un año antes. La cadena sueca, que abrió este mes su servicio de venta por internet en India, prevé hacer lo mismo en el segundo semestre en Arabia Saudí y Emiratos Árabes Unidos, así como inaugurar sus primeros establecimientos físicos en Uruguay y Ucrania.\"Los rápidos cambios en el mundo de la moda continúan. Como ya habíamos comunicado, el inicio del año ha sido duro. El 2018 será un año de reorganización para el grupo, ya que aceleraremos los cambios para poder afrontar las posibilidades que la digitalización crea\", dijo su director ejecutivo, Karl-Johan Persson.", "title": "H&M ganó un 44% menos en su primer trimestre fiscal", "url": "http://www.abc.es/economia/abci-gano-44-por-ciento-menos-primer-trimestre-fiscal-201803271010_noticia.html", "keywords": "resultados", "date": "2018-03-27", "id": "ccef1ae4d5da7f6fcc4a5d4f188deecfd70e0215", "summary": "El resultado estuvo marcado por las elevadas caídas de los precios y por una evolución débil de las ventas debido a desequilibrios en el surtido y un tiempo inusualmente frío, señaló en su balance la cadena textil"}