{"article": "MADRIDActualizado:03/04/2018 09:28hEl 57,8% de los usuarios de videoconsolas no sabe que, al igual que los ordenadores, estos dispositivos son vulnerables al ataque de los ciberdelincuentes, según un estudio realizado por la empresa especializada en ciberseguridad S2 Grupo. El ciberataque puede implicar el acceso de terceros con malas intenciones tanto a datos personales, tarjetas de crédito preconfiguradas para el pago así como realizar incursiones en la privacidad de las personas a través de una webcam, por ejemplo.«El principal peligro en estos entornos es desconocer que existe un riesgo porque eso evita que los usuarios se protejan. Cualquier aparato tecnológico que se conecte a internet puede convertirse en una ventana abierta para los ciberdelincuentes y es esencial saber cómo cerrarlas para disfrutar del juego, por ejemplo, y no convertirnos en sus víctimas», ha declarado José Rosell, socio-director de S2 Grupo. De la encuesta también se extrae que el 85,3% de los usuarios de videoconsolas desconocen que es posible mejorar la seguridad que viene por defecto preconfigurada en estos dispositivos y sólo el 14,7% aseguran haber implementado algún mecanismo para mejorarla. Por otro lado, el 73,1% aseguran no saber que la configuración de su videoconsola debe ser actualizada y que el 14,4% reconoce actualizar sólo el software, mientras que sólo el 12,6% actualiza tanto el software como el firmware. Además, el 25,5% utiliza las mismas contraseñas para los juegos online que para otros servicios.«La configuración de seguridad que aparece de serie en una videoconsola, un router o cualquier tecnología conectada, no es en absoluto segura. Igual que tenemos acceso nosotros al adquirir el dispositivo, pueden tener acceso los ciberdelincuentes. Es fundamental tener esto claro para así, antes de utilizarlo, realizar los cambios de configuración necesarios que nos permitan disfrutar de los juegos conectados sin peligro», ha afirmado Miguel A. Juan, socio-director de S2 Grupo.Más del 42% de los padres no ejercen ningún tipo de controlOtro dato relevante, es que el 42,7% de los padres reconocen no realizar ningún control del uso que realizan sus hijos de la videoconsola. Y entre los que sí lo hacen, el 38,5% su modo es limitando su tiempo de juego mientras que el 34,6% aseguran incorporar otras medidas como evitar que puedan realizar compras online.Junto a esto, por lo que se refiere al control de la ciberseguridad de los dispositivos, el 66% de los padres aseguran ser ellos los que toman la responsabilidad de cambiar con frecuencia las contraseñas y gestionar personalmente la configuración, mientras que el 34% afirman relegar esta tarea en sus hijos.Las claves para estar seguro, también jugandoEl equipo de expertos de S2 Grupo han señalado que algunas claves para utilizar de forma segura las videoconsolas y evitar ser víctimas de los ciberdelincuentes son: ajustar la configuración de privacidad de los dispositivos, actualizar periódicamente su configuración (tanto el software como el firmware), utilizar contraseñas robustas y cambiarlas con asiduidad.", "title": "¿Tienes videoconsola? Puede que esté \"hackeada\"", "url": "http://www.abc.es/tecnologia/videojuegos/abci-tienes-videoconsola-puede-este-hackeada-201803272156_noticia.html", "keywords": "hackeadas,videoconsola", "date": "2018-03-27", "id": "cdd16fd680cd9f490066354b066ab6133d3f24c7", "summary": "Más de la mitad de los usuarios desconocen que estos dispositivos también pueden sufrir ataques de ciberdelincuentes"}