{"article": "MadridActualizado:27/03/2018 10:53hJustin Timberlake y Jessica Biel han sido los últimos famosos que se han sumado a la moda de congelar su cuerpo para reducir una talla o recuperarse de lesiones. Según publica «Page Six», el cantante y la actriz acuden a «Quick Cyro», un spa de lujo situado en el neoyorquino barrio de Tribeca, para introducirse en una cabina, de la que sale vapor de nitrógeno a 190 grados bajo cero, durante 2 o 3 minutos, con el objetivo de quemar hasta 1000 calorías en una sola sesión. Pero no han sido los primeros. Ya habíamos visto (y publicado) que lo compartían en sus redes Jennifer Aniston, Demi Moore y Cristiano Ronaldo -este último incluso la instaló en su propia casa-, que no dejaron que una noticia de la muerte de una mujer en un salón de Las vegas dentro de una de estas cámaras de ultracongelación les enfriara las ganas de arder con lo más ‘cool’ del momento, valga el juego de palabras. Pero según la citada publicación, el interprete de «What Goes Around...Comes Around», utiliza este tratamiento, más para combatir la inflamación y prepararse para sus giras que como terapia de adelgazamiento. ¿Cómo y por qué surge esta moda friolera? La Cryosauna nació en Japón en 1978, pero el boom estalló cuando un grupo de científicos de Harvard declaró que pasar frío, adelgazaba. Demostraron que la gente que vive en países nórdicos y eslavos quema más grasa, tiene más defensas y se recupera más rápidamente de molestias musculares. Y que los deportistas que nadan en agua muy fría gastan más que los que no lo hacen. ¿El proceso? Cuando nuestro cuerpo se pone a una temperatura extremadamente baja (entre-110ºC y – 190ºC) consume una gran cantidad de energía, liberada como resultado de la oxidación de la grasa. Pero el organismo interpreta que se está muriendo, y manda una señal al cerebro de que tiene que proteger sus órganos vitales. Éste se pone a bombear gran cantidad de sangre a esos órganos vitales moribundos para «revivirlos». Y, pasados los 3 minutos del tratamiento, el cerebro se da cuenta de que no hay muerte alguna, y la sangre vuelve a circular por todo el cuerpo con normalidad, generando un alivio y limpieza inmediatos. Frío da sólo escribirlo, pero seguro que nuestros lectores entran en calor ante la perspectiva de verse sin los odiosos michelines que rodean sus cinturas.¿Más bondades del método? Los centros que lo proponen aseguran que son las mismas que ofrecían las bañeras de inmersión con hielo de los balnearios: calmar el dolor, oxigenar las células, reducir el estrés, aumentar la energía, mejorar la circulación, fortalecer los vasos sanguíneos, prevenir el insomnio… Pero según la doctora Paloma Cornejo, especialista en aparatología estética, la literatura médica no es concluyente y todavía tienen que demostrar tantas bondades en estudios posteriores. «Lo que sí parece es que simula los efectos beneficiosos del ejercicio físico a nivel metabólico y tiene un efecto antiinflamatorio», señala. «El número de sesiones tampoco esta claro, pero se aproximan a 30. Y habrá que esperar al futuro para ver si es una moda o realmente funciona», concluye.", "title": "La última moda de los famosos: Congelar su cuerpo para reducir una talla", "url": "http://www.abc.es/estilo/gente/abci-ultima-moda-famosos-congelar-cuerpo-para-reducir-talla-201803271044_noticia.html", "keywords": "tallas,cuerpo,congelar", "date": "2018-03-27", "id": "cf71a2d3c3072a50d8d00c49f0d2c6d9dee2bfa7", "summary": "El boom estalló cuando un grupo de científicos de Harvard declaró que pasar frío, adelgazaba"}