{"article": "Uno de los momentos más temidos para todos es el de abrir la factura de la luz, sobre todo si hemos escuchado en los noticiarios aquello de \"vuelve a subir el precio de la electricidad\". A veces no tenemos más remedio que consumir más energía, pero la buena noticia es que pagar más a final de mes no es inevitable: los mejores aliados contra las sorpresas indeseables son el sentido común y la información. La propia factura es algo en lo que no siempre reparamos y, sin embargo, es una clave para empezar a ajustar el gasto. Muchos usuarios solo atienden a la cantidad a pagar pero el documento nos aporta datos que no todos saben interpretar ni, mucho menos, usar en favor de su ahorro. Mercado libre o regulado, factor de ahorro Junto a los datos de potencia contratada y del consumo que hacemos, hay un elemento muy importante: el tipo de mercado al que estamos adscritos. Y es que las tarifas según se trate del regulado o del libre pueden variar significativamente. Hasta hace unos años el usuario no tenía capacidad de elección en cuanto a tarifas y servicios. Sin embargo, el proceso de liberalización iniciado por el Gobierno a partir de 1997 permitió que cada cliente pudiera elegir la empresa a la que pagaba. También empezó a poder elegir entre adherirse al mercado libre o al regulado. Ambos comparten dos de los tres conceptos que aparecen en toda factura: los peajes de acceso y los impuestos, que en ambos casos vienen fijados por el Ejecutivo. La principal diferencia radica en el precio de producción de la electricidad que usamos en casa. Actualmente, y según datos de la Comisión Nacional de los Mercados y la Competencia (CNMC) en 2016, en España los usuarios optan a uno y otro más o menos al 50%: hay 13.820.826 consumidores en el mercado libre (53,5%), frente a 12.005.338 en el PVPC (46,5%). Una de las ventajas de la liberalización del mercado es que los consumidores pueden cambiar la modalidad en el momento que deseen. Ventajas e inconvenientes El mercado libre es el más cómodo para el usuario porque el precio del kilovatio/hora (kWh) viene fijado en el contrato y no varía, al menos a corto plazo. Además, es un tipo de tarifa que admite ofertas por parte de las empresas comercializadoras, como la Tarifa Tempo Happy de Endesa, a través de la cual el usuario puede consumir electricidad a coste cero o dos horas al día o un día a la semana. El mercado regulado, por su parte, exige una atención más o menos continua por parte del cliente, ya que el precio del kWh depende de una sola tarifa, la PVPC (Precio Voluntario al Pequeño Consumidor). Su coste se ajusta en tiempo real a la oferta y la demanda del momento en el mercado mayorista. Además, factores externos como el clima o incluso los conflictos internacionales pueden influir en el precio en un momento dado. El usuario difícilmente puede anticipar estos vaivenes pero, a cambio, puede reaccionar en consecuencia aprovechando las horas más baratas y evitando las más caras. Unos y otros comparten algo más. No es nada que hayan firmado ni que reciban en su buzón o correo electrónico junto a la factura, sino la posibilidad de que, mediante acciones sencillas, ajusten el gasto mediante acciones sencillas en el hogar que derivan en ahorro. Gestos que ayudan a ahorrar... a todos Básico: la climatización inteligente del hogar. Aquí hay que aplicar el sentido común: moderar la temperatura del aire acondicionado o aislando convenientemente puertas y ventanas; o usando temporizadores o programadores con los que gestionar más correctamente nuestros recursos. El control de la temperatura es muy importante también al hablar de los electrodomésticos. La del frigorífico, sin ir más lejos, es un frente de ataque ya que en muchas casas suele estar programado a menos grados de los que se necesitan. Fijarlo en 5ºC debe ser suficiente. Los electrodomésticos se llevan buena parte del consumo total de energía en la vivienda. Tanto con la nevera como con el resto de elementos también es posible alcanzar un ahorro a través de un mantenimiento óptimo y una limpieza periódica. El horno y la vitrocerámica, además, ofrecen una posibilidad 'extra': la del calor residual, que también puede aprovecharse a coste cero. No hay que desestimar la opción de renovar los aparatos y acceder a aquellos con una certificación energética más adecuada. Hay una diferencia muy notable entre los A+++ y el resto de etiquetas que, además de ayudarnos a pagar menos, resultan más eficientes en cuanto a gasto de agua y respeto al medio ambiente. Modo 'Stand by', o el gasto invisible Un porcentaje del gasto acumulado a lo largo de un año se marcha en, literalmente, nada. Porque es lo que nos ofrecen todos los aparatos electrónicos que permanecen en estado de espera (o 'stand by'): un gasto invisible pero constante en la factura. Sólo con desenchufarlos o apagarlos cuando no se usen estaremos ahorrando sin saberlo. Ocurre lo mismo con la iluminación. Es evidente que no podemos modificar la estructura de la vivienda para favorecer la luz natural así que -más fácil y más barato- apostar por las bombillas leds, que ofrecen calidad lumínica similar con una mayor durabilidad y un consumo más reducido, parece una apuesta segura.", "title": "Evita sorpresas en tu factura de la luz", "url": "https://www.elespanol.com/economia/20180327/evita-sorpresas-factura-luz/288221986_0.html", "keywords": "Branded Content,Economía,Endesa,Marcas,Energía,Ahorro energético,Marcas Ñ", "date": "2018-03-27", "id": "cfae317dc5e6c695adcf2c30abe0a4ce6bd92df0", "summary": "Información y sentido común son los ejes de una estrategia eficaz para optimizar el gasto energético a través de acciones sencillas que se traducen en ahorro, eficiencia y sostenibilidad."}