{"article": "El músico Harry Styles es una rara avis. Comenzó liderando la boy band One Direction, que vino a recordar que el fenómeno Backstreet Boys es recargable: los chicos salieron del programa The X Factor, firmaron con Syco Music y ya en su primer sencillo debutaron en el número uno de las principales listas del Reino Unido e Irlanda. Recibieron decenas de premios, recorrieron Europa, Oceanía y América, mantuvieron el éxito en su segundo disco y terminaron de consagrarse con el tercero. Midnight Memories fue el disco más vendido de 2013 y la gira correspondiente, Where We Are Tour, se convirtió en una de las más exitosas de la historia con una recaudación de casi 250 millones de euros y una asistencia de tres millones y medio de personas. Tras el cuarto álbum, Zayn Malik, uno de los componentes del grupo, anunció su marcha, y se generó el efecto dominó: el resto de sus compañeros se embarcaron en proyectos en solitario. VIDEO ¿Conoces a Harry Styles, el nuevo icono musical bisexual? LGM El imaginario de One Direction remite siempre a niñas con los brazos pintados con sus nombres, llantos, gritos, largos días de cola, pósters, devociones. Un derroche de deseo heterosexual, un fanatismo no sólo musical, también físico, que se repartía en cinco hombres muy distintos entre sí. Entre ellos, quizá el que reserva más relieve político, social y creativo es Harry Styles, que, después de dedicarse a sus proyectos en solitario -como la composición de las diez canciones de su disco homónimo-, también ha sacado tiempo para colarse en el reparto de Dunkerque, la película bélica de Christopher Nolan, que en los últimos Oscar se hizo con tres galardones. Música y activismo Aunque el joven no se moja en cuanto a sus relaciones personales, sí que se involucra sin pudores en su faceta activista: apoyó la March for Our Lives, la manifestación por el control de armas que tuvo lugar el 24 de marzo en Washington D.C., ha colaborado con organizaciones benéficas contra el cáncer y la extrema pobreza y también ha dejado clara su oposición al Brexit. En cuanto al movimiento por la igualdad, Styles tampoco escatima: acoge siempre referencias feministas en sus discursos y viste a menudo camisetas como Love is Equal o Women Are Smarter. Muchos lo llaman “el hijo de Bowie” y lo han bautizado como su heredero natural, no sólo en lo artístico, sino en lo simbólico. Bowie era toda una bofetada sin mano al modelo hegemónico y tradicional de masculinidad, a la estética agresiva e ibérica de hombre de pelo en pecho, musculatura y rasgos duros Lo cierto es que desde que falleció el insurgente británico, ningún otro artista ha vuelto a elevar a los escenarios el poderío y la belleza bisexual: ahí el legendario Bowie con su cabello naranja y sus trajes multicolores, rezumando una sensualidad casi extraterrestre, andrógino e inolvidable. Toda una bofetada sin mano al modelo hegemónico y tradicional de masculinidad, a la estética agresiva e ibérica de hombre de pelo en pecho, musculatura y rasgos duros. Él calaba desde la insondabilidad, desde la extrañeza, algo que también practica Harry Styles. Cuando la Iglesia Bautista de Westboro -una comunidad independiente conocida, tristemente, por su extrema homofobia- hizo un piquete en uno de los conciertos de One Direction, el joven arremetió con un tuit en el que pedía “igualdad de derechos para todos”. Ha estudiado e imitado los movimientos de Jagger, se ha plantado cientos de camisas con volantes jacobinos, ha bailado en los escenarios con banderas LGTBI y ha colaborado con la banda Muna, formada por tres integrantes queer. ¿Dónde están los músicos bisexuales? Cuando le han preguntado por su presunta bisexualidad, Styles se limita a responder con ambigüedad: “No creo que eso sea algo que tenga que explicar sobre mí. Yo quiero que todos seamos quienes queramos ser”. Sin embargo, en su nueva canción, Medicine, que cuenta con versos como “los chicos y las chicas ya están aquí, yo me divierto con todos ellos… no tengo problemas con eso”, ha sido acogida por sus adeptos como un himno bisexual. Y es lógico: cientos de jóvenes bisexuales han celebrado el sentirse por fin, identificados, con un icono musical: “Me ha hecho sentir bien conmigo mismo como bisexual”, comentaba el vídeo una de las fans. “Escuchar a tu ídolo cantar sobre gente como tú significa más de lo que te puedas imaginar”, decía otro. “No hay muchas celebridades bisexuales masculinas, por lo que la gente piensa que los chicos bi no existen, ¡pero lo hacen!”, alegaba un tercero. El pop mainstream acumula varios himnos que han identificado al colectivo homosexual, pero la ‘B’ de ‘LGTBI’ no ha sido avalada desde la música. Sin ir más lejos, el Orgullo 2016 reivindicó a las personas bisexuales y recordaron que viven dentro “de un doble armario”, ya que se sienten considerados como gente “viciosa o promiscua”. Padecen “bifobia”, que es la incomprensión hacia una persona que es capaz de amar a otra independientemente de su sexo, y junto con el colectivo transexual son aún los más marginados del espectro de la diversidad sexual. Algunos coletazos sí van teniendo lugar: ahí el single de Frank Ocean, Chanel, del que muchos decían que aludía a la bisexualidad, o el vídeo de Janelle Monáe, Make Me Feel, que trata sobre intereses amorosos masculinos y femeninos. Hay artistas mujeres que arrastran masas y que se han declarado abiertamente bisexuales, como Lady Gaga, Kesha o Miley Cyrus, pero ¿dónde están los músicos bisexuales que lo reconozcan sin pudor? Hay artistas mujeres que arrastran masas y que se han declarado abiertamente bisexuales, como Lady Gaga, Kesha o Miley Cyrus, pero ¿dónde están los músicos bisexuales que lo reconozcan sin pudor? Hasta el propio Bowie acabó por decir que se arrepentía de esas declaraciones. También Nicky Minaj afirmó ser bisexual al comienzo de su carrera, pero luego dijo que lo había hecho “para llamar la atención”. El problema es que haya artistas que hayan jugado con guiños a la diversidad sexual para desdecirse después, o peor, para reducir sus filias a “fases” o a deseos de jugar o epatar, porque así minimizan las experiencias vividas por una comunidad a la que se margina por amar a hombres y mujeres. La música es un síntoma más de rebelión. El pop bisexual ya ha sacado la cabeza del cascarón, y es imparable.", "title": "Harry Styles, de 'mojabragas' en One Direction a icono bisexual", "url": "https://www.elespanol.com/cultura/musica/20180327/harry-styles-mojabragas-one-direction-icono-bisexual/294971642_0.html", "keywords": "One Direction,Música,LGTB,Conciertos música,Bisexualidad", "date": "2018-03-27", "id": "d0872d41c8903191208d1e3c4ca80d42781692a6", "summary": "El músico se ha sacudido la testosterona de la 'boy band' para sacar banderas LGTBI en sus conciertos y lanzar una canción, 'Medicine', que sus adeptos han celebrado como himno bisexual en un panorama carente de canciones que identifiquen a este colectivo. "}