{"article": "Mickey Mouse acompaña a Joserra Barbero, portero del Calasancio riojano (Tercera División), desde hace tiempo: lo hace en una de sus camisetas de juego. Sin embargo, no fue hasta el pasado fin de semana cuando la curiosa equipación del guardameta, aderezada con los dibujos del popular ratón de Disney y elaborada por el propio Joserra, se hizo viral. Todo fue 'culpa' del Calahorra, el equipo al que se enfrentó nuestro protagonista este domingo. El rival del Calasancio colgó una serie de fotografías previas al encuentro en las que el guardameta visitante destacaba sobremanera entre el resto de futbolistas. Tanto fue así que la noticia del partido fue en mayor medida el look con el que lo disputó Barbero, y no así la goleada que recibió en contra (5-0). Este traspasó las fronteras de La Rioja y llegó a todo el país gracias a las redes sociales. Joserra ya es todo un veterano del Grupo XVI de Tercera. Lleva años defendiendo su actual portería con éxito, aunque en su momento también pasó por clubes como el Náxara (Nájera). De momento, su Calasancio es decimosexto en la clasificación, con la permanencia como objetivo fundamental. Sin embargo, el fútbol no es la única ocupación de Joserra, también profesor de Educación Física en el colegio Sagrado Corazón (Jesuitas) de Logroño. En su actividad como docente se muestra especialmente implicado a la hora de fomentar la práctica deportiva entre sus alumnos, a los que lleva a hacer BTT y voley playa, apunta a carreras populares o, a través de los \"recreos proactivos\", pone a jugar al deporte de sus amores y a baloncesto. Mickey Mouse no es el único personaje de ficción vinculado al cancerbero y profesor a lo largo de su trayectoria. Elsa, una de las princesas protagonistas de Frozen, estuvo muy presente para Joserra mientras padecía una lesión: era la imagen de la pelota con la que hacía ejercicios de recuperación. Incluso 101 Dálmatas ha ocupado los pensamientos y el estilismo de Barbero en algún que otro momento: ya lució una equipación con manchas muy similares a las de los cachorros a los que perseguía Cruella de Vil en el pasado. ¿Volverá a sorprendernos con otra camiseta revolucionaria en el futuro? Habrá que seguirle la pista por si acaso.", "title": "El portero de Tercera que saltó al campo con una camiseta de Mickey Mouse", "url": "https://www.elespanol.com/deportes/futbol/20180327/portero-tercera-salto-campo-camiseta-mickey-mouse/295220801_0.html", "keywords": "Deportes,Fútbol,Futbolistas,Mickey Mouse", "date": "2018-03-27", "id": "d10f84a6d17579f0970f1d496a603742037a71fa", "summary": "Joserra, guardameta del Calasancio riojano, posó de esta guisa antes de jugar contra el Calahorra. Ya ha tenido otros guiños con Disney en el pasado."}