{"article": "Actualizado:28/03/2018 11:57hDice Emilio Lledó (Sevilla, 1927) que su último libro, «Sobre la educación» (Taurus), es una forma de «solidaridad con la vida». Ser profesor es el trabajo más gratificante que este premio Princesa de Asturias y premio Nacional de las Letras ha hecho y esta obra es su lúcida forma de devolver, con creces, el favor. Un alegato en pro de una educación que enseña a pensar a través de la tan cuestionada filosofía, que no se ciñe exclusivamente al éxito, que es libre y que se basa en la igualdad. Ha sido profesor en Barcelona (donde sus alumnos le escribieron una carta para que no se fuera a su cátedra en la UNED en Madrid), en Heidelberg, en La Laguna... ¿Qué balance hace de su carrera? ¿Cuál ha sido su experienca más enriquecedora?No sé si he sido buen o mal profesor, lo que sé es que he sido feliz en mi enseñanza. No por nada, sino porque me he sentido muy querido porque, muy modestamente, encarnaba a un profesor de enseñanza media, un maestro de escuela. Esa ha sido mi vida. Y me he sentido, al mismo tiempo, muy gratamente establecido en ella. Me ha gustado lo que he hecho. Porque una de las funciones más importantes de la vida, al menos para mí, era la enseñanza. Mi recuerdo más entrañable se remonta a antes incluso de ser profesor. Un día, cuando estaba en Heidelberg, oí hablar en español. Me giré y vi a unos chicos con unas gabardinas raídas. Les pregunté y me contestaron que estaban trabajando en una fábrica de colorantes. Eran parte de las primeras oleadas de obreros españoles que venían a trabajar a Alemania, la mayoría de ellos andaluces. Una de mis experiencias más gratificantes es haber enseñado, en una cafetería, alemán a aquellos chicos a los que nadie había enseñado.¿Es por eso que «Sobre la educación es una defensa a ultranza de la educación igualitaria?Aristóteles ya dijo hace veinticuatro siglos: «Puesto que toda ciudad tiene un solo fin, es claro que también la educación tiene que ser una y la misma para todos los ciudadanos». Aunque hay distintos niveles, ricos y pobres, la educación tiene que ser la misma para todos, «igualitante». Por eso no acepto que algún político o política diga que los padres tienen libertad par a escoger el centro educativo de sus hijos. El muchacho pobre y trabajador de un barrio, ¿puede llevar a sus hijos al colegio de La Moraleja? Por favor. Olvídese de toda ideología. La escuela alemana es un noventa por ciento pública y no hay institución privada que pueda competir con esos institutos que yo he vivido en Heidelberg o en Berlín. Y esa es una función del Estado y no tiene que ver con totalitarismos. Si el Estado se hace totalitario, también está falsificando la libertad de pensamiento. Pero la cultura es libertad.Habla en este libro de nuestro fracaso educativo. ¿Tiene algo que ver en ello que el enésimo intento de conseguir un pacto educativo se encuentre actualmente bloqueado?Veo que no progresa. Eso es terrible. Porque nuestra organización de enseñanza no responde, bajo mi punto de vista, a una enseñanza moderna, liberadora, «antiasignaturesca»... Humboldt decía que la Universidad debía hacer que los alumnos olvidaran que con eso se iban a ganar la vida. Tienen que estudiar primero. Y luego ganarse la vida. Yo me la he ganado.También insiste en que uno de los peligros que amenazan a la juventud es la omnipresencia de lo digital. Un ejemplo real de ello está en el último escándalo de Facebook y Cambridge Analytics, ¿no cree?Sí, es repugnante, pero es que estamos en el mundo de la información, pero también de la deformación. Usted tuvo en la mano la reformulación de la televisión pública en España, como presidente del Comité de Sabios que organizó Rodríguez Zapatero. ¿Cómo la encuentra quince años después?Yo, que no tenía televisión y sigo sin tenerla. La tuve, pero hace años y no la he necesitado hasta ahora. En esa mesa que tengo ahí llena de libros me sentaba a trabajar en cosas de televisión horas y días enteros. Pasé un año así. Soy el hombre que más sabe de televisión de España, aunque ya lo he olvidado. Además, en contra de lo que se ha dicho, trabajamos gratis, no sólo yo sino todos los miembros de la comisión. No quisimos cobrar ni un céntimo del erario público. Y entregamos tres o cuatro volúmenes bien gordos y no sirvió para nada. Pero, eso sí, tuvimos que soportar unas críticas... Sobre todo yo como presidente. ¿Por qué lo aceptó entonces?Lo acepté porque creo que es fundamental una televisión enriquecedora, que además entretenga porque no es incompatible. Una televisión así puede iluminar críticamente a la gente y una televisión estupidizadora puede estupidizar a un pueblo. Por esa razón dije que sí, porque sé la trascendencia que tienen los medios de comunicación en la vida cotidiana. Me hace gracia que hoy en día se diga «es que los profesores...». Los profesores representan un porcentaje muy pequeño en la enseñanza, la mayoría son los medios de comunicación. La educadora del mundo contemporáneo es la televisión, puede ser para bien y puede ser también para mal, pero es así.¿Por qué cree que la filosofía está tan cuestionada en los planes de estudio? ¿Por qué se quiere aparcar?Voy a ser muy radical: porque no quieren que pensemos. La filosofía no es una cosa extraña; siempre fue una actitud crítica frente a la vida, frente a la realidad. Y todos los filósofos, desde los presocráticos a los más modernos, han tenido una actitud crítica para entender lo que es el mundo, lo que es el bien, lo que es la justicia, lo que es la sociabilidad, lo que es la lucha por la igualdad, lo que es la educación... Todo ese mundo ha surgido de planteamientos filosóficos.La filosofía es liberadora. Crea cultura, crea solidaridad, crea filantropía. Qué término tan bonito, amor a los demás, creado por Aristóteles, ahora en este país de separatismos en los que vivimos que me producen espanto... Aristóteles también dice que los conceptos fundamentales como el bien o la justicia deben expandirse por todo el mundo. Que tienen que globalizarse. Imagínese. Siglos antes de la globalización, promulgaba que tenían que globalizarse cosas no sólo económicas. Y es que la globalización tiene que ser una globalización de la cultura, de la justicia, de la verdad, de la lucha por la igualdad.Apunta en «Sobre la educación» que una de las claves para revalorizar su estudio es que se trata de enseñar filosofía, no historia de la filosofía... Exacto, se trata de, a través de la historia de la filosofía, pensar sobre lo que pensó esa gente. Revivirlo hoy. El profesor tiene que hacer que ese pensamiento bulla. Los presocráticos querían saber cuál era el origen de la realidad frente a los mitos. La maravillosa mitología griega había creado un cúmulo de belleza («La Ilíada», «La Odisea»...), pero ellos, además de ese mundo estimulante, querían saber de qué estaba hecha la realidad. Fíjese Heráclito, que dijo que uno no puede bañarse dos veces en el mismo río... Qué bella imagen. Pero, al mismo tiempo, también dijo que los ciudadanos tienen que luchar por las leyes como si fueran sus murallas. Y, en ese sentido, ¿cómo interpreta que la protesta en las calles esté protagonizada ahora por los jubilados?Debe ser porque tiene que haber un fondo de injusticia. A mí me parece que esa protesta tiene que arrancar de algún fundamento real. Yo no me siento maltratado. No me sobra dinero, ni me importa, pero no tengo problemas. Eso sí, ¡si fuera jubilado alemán tendría una jubilación tres veces mayor! Afirma que la filosofía puede organizar la esperanza. ¿Considera que todavía tenemos margen? Confío en que sí. En caso contrario sería la pérdida de la posibilidad de progresar. La reflexión, el pensamiento, la filosofía es un símbolo de progreso, de libertad, de futuro. Por eso mismo es tan importante la memoria histórica. Los seres humanos somos memoria. Y hay que saber lo que ha pasado para conocer, para mejorar en el futuro. Don Quijote, la educación permanente y el círculo que se cierra Emilio Lledó recuerda con un cariño especial a su profesor don Francisco, el que tuvo cuando vivía en Vicálvaro, cuando todavía no era un barrio de Madrid. «Con diez años nos hacía leer un capítulo distinto de “El Quijote” cada vez. Una vez que habíamos terminado, nos decía: “Muy bien. Ahora apunten sugerencias de lectura». Bastantes años después, uno de los conceptos que introduce en «Sobre la educación» es el de una educación permanente. El filósofo predica con el ejemplo y, ante la pregunta de si, a sus noventa bien llevados años, continúa aprendiendo cosas, no duda ni un segundo: «Claro, continuamente». Ante la cuestión de en qué está interesado, con qué aprende ahora, Lledó responde: «Mire, tengo diez o doce ediciones distintas de “El Quijote”. Todas anotadas y señaladas. Y, cada vez que lo vuelo a leer, encuentro cosas nuevas. Eso debe ser un clásico, ¿no? Dentro de treinta años lo que uno escribe a lo mejor no lo lee nadie, pero hoy podemos seguir dialogando con Cervantes o con Platón. Yo, desde luego, dialogo y eso me enriquece».", "title": "Emilio Lledó: \"La filosofía se cuestiona en los planes de estudio porque no quieren que pensemos\"", "url": "http://www.abc.es/cultura/abci-emilio-lledo-filosofia-cuestiona-planes-estudio-porque-no-quieren-pensemos-201803280108_noticia.html", "keywords": "emilio,lledo", "date": "2018-03-27", "id": "d219b09f8978d4cf79cd2152e68f777b7bd0d0ab", "summary": "«Sobre la educación» es el último libro en el que el pensador vuelca sus reflexiones y reivindica la vigencia de una filosofía que «enseñe a pensar»"}