{"article": "Este martes se emitió la segunda entrega de Supervivientes: Tierra de nadie en Telecinco, después de la buena acogida que el reality de supervivencia está teniendo entre la audiencia. La noche venía cargada de alicientes, básicamente para ver cómo han ido los primeros días de Saray y Sofía junto a Melissa en El Mirador. Pero no era esta la única historia que quedó pendiente en la gala del noche, que terminó con Alejandro Albalá abandonando el plató indignado con als declaraciones de su novia Sofía Suescun, concursante en Supervivientes.Y como cabía esperar de un programa de Telecinco, Supervivientes empezó su emisión de este martes por el cotilleo del estado de la relación entre Alejandro y Sofía. Él le pidió a Jorge Javier, el presentador del espacio, para hacer un anuncio importante. «Me he llevado una gran desilusión con Sofía», arrancó Alejandro, «¿no te parece feo lo que me está haciendo ella allí? Todo ha sido malo hasta ahora». Jorge Javier respaldó sus palabras y aprovechó para lanzarles un reproche al resto de tertulianos: «Nadie ha defendido a Alejandro aquí en plató y todo ha sido cachondearse de él».«He aguantado una vez y otra vez y otra...Vengo al plató temblando, con los huevos aquí porque no sé lo que voy a escuchar», continuó Alejandro, «ya no voy a aguantar más que una persona a la que quiero me esté dando palos...Me duele y estoy mal. Que se busque a otro, yo ya no tengo nada con Sofía», concluyó el ya exnovio de la concursante. El presentador le consoló, le abrazó y se apiadó de él para, justo a continuación, poner un vídeo en el que Sofía hablaba sobre Alejandro en unos términos no demasiado agradables.Acto seguido, el programa se centró en cómo habían pasado Melissa, Sofía y Saray sus primeros días en El mirador, una zona de aislamiento. Debido a las duras condiciones y a la fuerte personalidad de las tres concursantes, todos pensaban que aquello iba a ser una bomba de relojería, pero lo que sucedió fue todo lo contrario. «Más que un castigo, parecen unas vacaciones», dijo Jorge Javier.Las tres concursantes aprovecharon esos días para intimar entre ellos y conversar largo y tendido, poniendo a caldo a buena parte de sus compañeros. De hecho, uno de los días, con el único fin de provocar a los miembros del equipo salvaje, se pasearon por su zona de la playa y cogieron su arroz y su jabón. Este gesto enfadó a los miembros del equipo salvaje, muy especialmente a Romina, aunque no hubo un enfrentamiento entre ellos. «Es una vulgar barriobajera, ladrona, provocadora...como venga aquí la ahogo», dijo Romina fuera de sí. En Supervivientes empiezan a saltar chispas y los próximos días de convivencia serán sin duda difíciles.", "title": "Alejandro Albalá deja en directo a su novia por tontear con otro concursante", "url": "http://www.abc.es/play/television/noticias/abci-supervivientes-tierra-nadie-alejandro-albala-deja-directo-novia-tontear-otro-concursante-201803280111_noticia.html", "keywords": "nadie,tierra,supervivientes", "date": "2018-03-27", "id": "d962f2c40753defeeafbd13d1387ada3733a026c", "summary": "Tras varias galas soportando las burlas de sus compañeros, Alejandro decidió poner fin a su relación con Sofía Suescun"}