{"article": "El 14 de marzo, cuatro tiros en la cabeza acabaron con la vida de Marielle Franco. A los 38 años, Marielle era la voz de las minorías en la política brasileña desde que, en 2016, fuera elegida concejala de Río de Janeiro con 46.000 votos, la quinta más votada. Mujer negra, hija de una de las favelas más grandes de la ciudad, madre soltera y lesbiana, Marielle hizo su carrera política apoyada en el feminismo, la lucha por los derechos de los moradores de las favelas, de la comunidad LGTBI y contra la discriminación racial. De hecho, la concejala volvía a casa tras el acto “Jóvenes negras cambiando las estructuras” cuando fue asesinada. La muerte de Marielle Franco es el espejo de todas las estadísticas brasileñas sobre violencia. En Brasil, una persona es asesinada cada 8 minutos. Son más de 61.000 muertes violentas al año, según datos del Fórum Brasileño de Seguridad Pública y del Atlas de la Violencia. De cada 100 personas asesinadas, 71 son negras y la mayoría de casos se concentran en barrios pobres con graves carencias sociales. También están creciendo las muertes violentas en los grupos LGTBI: un estudio de este año señalaba que, de los 180 homicidios a lesbianas por su condición sexual desde 2000, 126 se han dado en los últimos cuatro años, 54 de ellos en 2017. Por último, según datos de la Unión de Concejales de Brasil, en el año pasado 15 ediles y alcaldes han sido asesinados en el país, y seis de ellos por razones políticas. Marielle fue la primera política en ser asesinada en Río de Janeiro. Su activismo, su ímpetu en dar voz en el espacio público a los que no la tenían parece haber estado detrás de su muerte. “Fue una ejecución, un asesinato político. Marielle fue asesinada por todo lo que defendía y por visibilizar a grupos que no tienen hueco en la agenda política”, analiza Klarissa Platero, socióloga del departamento de Seguridad Pública de la Universidad Federal Fluminense. Lo mismo señala el Observatorio de la Intervención, una iniciativa coordinada por el Centro de Estudios de Seguridad y Ciudadanía de la Universidad Cândido Mendes, de la que era partícipe Marielle Franco y que se dedicaba a analizar la Intervención Militar de Río de Janeiro, autorizada por el presidente, Michel Temer. “Se trata de una nueva modalidad de homicidio en Río, el homicidio estrictamente político. La muerte de Marielle es una amenaza a los activistas de las favelas, a los líderes de las comunidades y a los defensores de los derechos”, dijo Sílvia Ramos, coordinadora del Observatorio, en un comunicado. “Marielle representaba varios sectores de la sociedad: las mujeres, los negros, los homosexuales, los moradores de las favelas… ella era todo eso a la vez. Su figura representaba todos estos tipos sociales y les daba voz, visibilidad. Su muerte es un ataque a todos estos sectores. Se mata a una persona y con eso se intenta callar a todos esos grupos”, señala Platero. Marielle Franco empezó su activismo político tras la muerte de una amiga por una bala perdida en el complejo de favelas de la Maré, uno de los mayores y más violentos de Río, donde la concejala nació y al que volvía a menudo. “Siempre ha sido muy activa desde pequeña, con mucha conciencia social. Se involucraba en las luchas por los derechos de las minorías pero siempre desde un punto de vista amable, con esa sonrisa abierta, sin odio ni rabia”, recuerda Edson Diniz, uno de los responsables de la ONG Redes da Maré y exprofesor de Franco. Desde que empezó la intervención militar en Río, la concejala venía denunciando los abusos policiales y las muertes de jóvenes de las favelas a manos del ejército. Cuatro días antes de su muerte, Franco utilizó su cuenta de Twitter para denunciar la acción de los militares en la Favela Acari, en la Zona Norte de Río. “Un homicidio más para la cuenta de la PM [policía militar]. Matheus Melo salía de la iglesia. ¿Cuántos más necesitan morir para que pare esta guerra?”, preguntaba entonces. Como respuesta a su asesinato, miles de personas llenaron las calles de Río de Janeiro para protestar y pedir justicia. “Quien planificó todo esto no sabía el nivel de conmoción que iba a provocar. Intentaron acallar su voz pero lo que han hecho es amplificarla, reforzar su lucha”, dice Edson Diniz. El crimen provocó también el rechazo de toda la clase política. Michel Temer habló de “un atentado a la democracia y al Estado de Derecho” y los compañeros de Franco del Partido Socialismo y Libertad lo han clasificado como una “ejecución clara” y han exigido una investigación concienzuda. “La población está atenta y no quiere saber sólo quién ha apretado el gatillo, no quiere un culpable de conveniencia sino quién está al mando y saber si esa persona pertenece a un alto escalón de la política”, dice la socióloga. Una manifestación en contra del asesinato de Marielle Franco. Reuters Por ahora, la investigación ha señalado que las balas utilizadas para matar a la concejala fueron robadas a la policía. Según el secretario de Seguridad Pública, Raul Jungmann, fueron vendidas a la policía en 2006 y robadas \"hacía unos años” a la Policía Federal cuando unos delincuentes asaltaron una agencia de Correos en el estado de Paraíba. Jungmann añadió que \"la Policía Federal abrió más de 50 investigaciones por esa munición desviada. Por eso creo que esas cápsulas encontradas en la escena del crimen fueron efectivamente robadas\". “Es todo tan inverosímil que hay que llegar al fondo de la cuestión, tirar del hilo y ver a dónde nos conduce”, resalta Platero. “Estamos en año de elecciones, Marielle fue votada ampliamente para la concejalía en las elecciones de 2016 y este año estaba sonando para presentarse como candidata a vice-gobernadora de Río por el PSOL. El tenor político de su asesinato es ineludible”.", "title": "Mujer, negra, lesbiana y de favela: las 4 voces que el asesinato de Marielle quiso callar", "url": "https://www.elespanol.com/mundo/america/20180327/mujer-lesbiana-favela-asesinato-marielle-quiso-callar/294971376_0.amp.html", "keywords": "Brasil,Asesinatos,América,Políticos", "date": "2018-03-27", "id": "dfac64abd3c65d2a18ad5acdc206e480edddf7c8", "summary": "Era la voz de las minorías en la política brasileña desde que, en 2016, fuera elegida concejala de Río de Janeiro. Es la primera política en ser asesinada en la ciudad."}