{"article": "El nombre de Rebeca Pous (39 años) se convirtió en Trending Topic la semana pasada pero no por el motivo que a ella le hubiera gustado. Y es que coincidiendo con el lanzamiento de su nuevo single y videoclip, la voz de Duro de pelar fue protagonista de la prensa del corazón después de que JALEOS publicara una entrevista en exclusiva con su madre. En ella, Franciska revelaba que Jesús Hermida es el padre de Rebeca, algo que ha tenido consecuencias directas en la cantante. Este medio ha hablado con Rebeca sobre lo que siente cinco días después de saltar la noticia: \"Estamos bastante afectados por el trato que está recibiendo mi madre, sobre todo. Franciska ha tenido una espléndida carrera en los años 70 y se ha codeado con estrellas internacionales y nacionales. La historia no se puede borrar y ella es la única que sabe de su vida personal y tiene derecho a contarlo o no contarlo si le da la gana. En esta última entrevista o confesiones a vuestro diario, yo no tengo nada que ver, ni sabía que se iba a publicar. Así que aunque en el pasado ya se haya hablado de este tema, agradecería que no me metieran a mí con lo que ha salido ahora\". Franciska, Rebeca y Jesús Hermida, en un montaje de Jaleos. La colaboradora de Cazamariposas quiere desvincularse del asunto, pero no tampoco pretende dejar sola en la estacada a la mujer que le dio la vida, por eso nos puntualiza: \"Somos dos personas diferentes aunque seamos madre e hija. Pero pese a que haya cosas en las que esté más o menos de acuerdo, no voy a consentir que se machaque a mi madre. Aquí estaré yo para defenderla\". Y es que hace una semana cuando apareció por primera vez en televisión,¡, Rebeca se mostró irritada y molesta con la noticia y con el modo en el que su madre lo sacó a la luz: \"Mi relación con mi madre es muy difícil de explicar, nos damos caña mutuamente. Al hablar de esto ella se ha quitado un peso de encima. El periodista la supo manejar muy bien y en un momento que se sintió sola le contó su vida, sabiendo que a mí me iba a fastidiar mucho. Pero mi madre no es una persona mentirosa y toda su vida está reflejada en esa entrevista\", explicó en el programa. No obstante, quiso añadir que, a pesar de conocer la historia con Hermida con anterioridad, mantiene que para ella \"su padre siempre ha sido y será José María Pous\". No es la primera vez que Rebeca sufre un revés que paraliza sus planes. Y es que la joven carga a sus espaldas una carrera en la que no le ha sido fácil hacerse un hueco destacado. No es un personaje con gran peso en el mundo mediático pero sí ha sabido estar presente en ocasiones puntuales que han conseguido que su rostro esté en la lista de los considerados famosos patrios. Analizamos el porqué de su fama: Su hit eterno \"Tú siempre fuiste, duro de pelar, duro de pelar...\". La melodía aún sigue clavada en las mentes de los españoles. El lanzamiento del single se produjo en 1996 y desde entonces se ha versionado decenas de veces para anuncios de publicidad. VIDEO Rebeca Pous en su primer videoclip de 'Duro de Pelar' Sin embargo, Rebeca también ha publicado otros 35 sencillos, seis discos y recopilatorios. Era una de las artistas indispensables en las fiestas de los 40 Principales a finales de los 90 así como portada de revistas juveniles como Bravo o Superpop. Tanta era la buena relación que mantenía con la emisora y las publicaciones que les regaló una copia de su primer disco de platino. Sus álbumes no alcanzaron la repercusión deseada pero supo sacar provecho de las plataformas digitales para captar más público. Con ese apoyo se presentó para candidata a representar a España en Eurovisión en varias ocasiones, aunque nunca lo logró. Realities, platós, concursos y portadas sensuales Rebeca en su foto oficial de 'Supervivientes'. Su canción para los spots de los talleres mecánicos Aurgi la volvió a poner en el foco en el 2013, y eso le dio un pasaporte directo a Honduras a principios de 2014. Participó en Supervivientes y concursó durante un mes, pero su carisma, su carácter y manera de entretener cautivó a la Fábrica de la Tele y la ficharon como colaboradora para Cazamariposas, espacio de corazón de Divinity, a finales de 2015 y donde aún sigue trabajando de forma esporádica. En 2016 también formó parte del programa Me lo dices o me lo cantas junto a otros famosos. En el show la vimos caracterizada de Esperanza Aguirre o Cristina de Borbón. Además de la televisión, las revistas también han sido un soporte atractivo para ella, no solo por las veces que los paparazzi han conseguido 'cazarla' sino también en las que ella ha posado en todo su esplendor. Como cuando posó desnuda junto a Torito en Primera Línea. Ex de Fran Rivera o Roberto Liaño En verano de 2010 unas fotografías confirmaban el idilio entre el torero Fran Rivera (44) y la cantante. Se dejaron ver por las calles sevillanas e incluso estuvo en casa del diestro en la capital hispalense. Su relación duró un par de meses y al acabar, Rebeca acudió a un plató de televisión para contarlo todo, algo que molestó y mucho Francisco. Y es que entre las declaraciones que hizo la colaboradora insinuó que no era un hombre fiel, indirecta que reiteró en los días previos a la boda de él con Lourdes Montes. No obstante, también guarda buen recuerdo de él: \"Fran es un fiera en la cama\", recordaba. Rebeca, a la izquierda de la imagen, y Fran, a la derecha, pillados en la calle. Telecinco También se la vio muy acaramelada con Roberto Liaño, exmarido de Toñi Salazar (55), de Azúcar Moreno. Fue el verano pasado, en agosto de 2017, cuando las cámaras de la revista ¡Qué me dices! captaban a la pareja derrochando pasión en un paseo en barco por las aguas mediterráneas de Ibiza. Las imágenes no daban pie a confusión, los besos y las caricias eran explícitos. El affaire veraniego era muy real. Familia hollywoodiense Rebeca tiene un primo muy famoso. Y no es el típico primo lejano. Benicio del Toro (51), el actor puertorriqueño que triunfa en la meca del cine, es familiar directo de la cantante. Su madre y el padre del ganador de un Oscar son hermanos. La propia Rebeca ha asegurado que no tiene un vínculo fluido con esa rama de la familia, pero Franciska ha contado en alguna ocasión que hace unos años coincidió en una premier con el actor y le dio su teléfono escrito en un pequeño papel para que retomaran el contacto. Sin embargo, nunca llegó a tener noticias de él. [Más información: La revelación de Franciska: \"Jesús Hermida es el padre de mi hija Rebeca\"]", "title": "Rebeca Pous, tras publicarse que es hija de Jesús Hermida: \"Mi madre no miente\"", "url": "https://www.elespanol.com/corazon/famosos/20180327/rebeca-pous-publicarse-jesus-hermida-no-miente/294970915_0.html", "keywords": "Famosos,Hijos de famosos,Jesús Hermida,Cantantes,Periodistas", "date": "2018-03-27", "id": "e1ee7c6c895a37d2af0d4f7175cdfaab18af2c51", "summary": "JALEOS ha hablado con la cantante para conocer cómo está viviendo los días posteriores a la entrevista de Franciska en la que destapa que el periodista es su padre: \"Estoy bastante fastidiada\"// \"No sabía que se iba a publicar esto. No tengo nada que ver\"."}