{"article": "Actualizado:28/03/2018 08:36hLa arquitectura desempeña un papel fundamental para motivar la formación del ser humano. Al menos así lo asegura Pablo Campos Calvo-Sotelo, catedrático de Arquitectura en la Universidad CEU, académico de la Real Academia de Doctores de España, Doctor en Arquitectura y Doctor en Educación. Explica que el aprendizaje tradicional, aquel en que un alumno solo aprende en un aula X de 9.00 a 10.00 horas con el profesor correspondiente, está llamado a desaparecer. «Esta dimensión cerrada espacio-temporal se está disolviendo», confirma.El aula de futuro no está relacionada solo con la tecnología o con novedosas metodologías de aprendizaje, que también, sino con las propuestas arquitectónicas donde cambia la concepción de espacio y tiempo y se favorece la continuidad del aprendizaje en cualquier momento y lugar del centro educativo: un pasillo, un hall, el patio...Desde esta perspectiva, Pablo Campos señala que los límites físicos tienden a desaparecer, tal y como queda patente en los proyectos que se presentan en los congresos escolares y universitarios más innovadores del mundo. «El aula cerrada ya no tiene sentido; es decir, el aislamiento de la actividad docente en una habitación rectangular llena de pupitres fijos ante una pizarra. La tendencia es la transparencia visual, disponer de aulas de cristal, e, incluso, sin paredes, y aprovechar cualquier espacio del centro escolar o universidad para crear el ambiente propicio para aprender».Invadir pasillosLa Universidad de Vigo cuenta con asientos en sus luminosos pasillos para motivar a los alumnos a quedarse e incrementar su sentimiento de pertenencia a esta instituciónPuntualiza que es algo muy habitual en instituciones educativas internacionales, como en la Universidad de Stanford (EE.UU.), «que tiene las aulas más modernas del mundo, que son abiertas e invaden el pasillo y permiten que la persona que pasa por allí, si le atrae el tema que abordan, se quede escuchando. Es lo que llaman “inmersión casual” porque consideran que el conocimiento impregna, es vivo y no tiene nada que ocultar». «El techo que evoca el cielo o tiene forma abovedada imitando al cosmos, fomenta la concentración»También destaca cómo la dimensión arquitectónica del aula puede generar emociones positivas. Desde una percepción psicológica, el techo que evoca el cielo o tiene forma abovedada imitando al cosmos, fomenta la concentración. El suelo, sin embargo, tiende a ser oscuro porque aporta seguridad, ya que evoca a la tierra firme. El rincón y la esquina en las aulas son dos elementos que también tienen una carga simbólica muy elevada. Son lugares de acogimiento. «Por eso en los colegios, sobre todo en Primaria, tienen asociados los rincones por zonas temáticas: el de la geografía, la poesía, la paz, el medio ambiente...». En el Campus Science Park de la Universidad de Amsterdam se ha colocado mobiliario para que el alumno pueda romper con su frenética rutina o avanzar en su aprendizaje individualEn esta nueva concepción, los pasillos dejan de ser meros espacios de tránsito para llegar al aula. «Se aprovecha para integrarlos como una prolongación del aprendizaje –explica Campos–. Se incorporan, además, el nido y el nicho, figuras arquitectónicas que se utilizan con mucha frecuencia. La Universidad de Holanda, por ejemplo, cuenta en los pasillos con unos sofás con techumbre muy singulares en los que los alumnos se sientan descalzos para estudiar o chatear. Simulan un nicho de protección y aislamiento dentro del campus. Es decir; no es necesario que se marchen a su casa para hacerlo, sino que la propia arquitectura de su universidad les permite estos espacios de concentración. La consecuencia es que si el alumno está contento, no se marchará y, por tanto, le motivará a estudiar y obtendrá mejor rendimiento.... ¡Y sólo estamos hablando de muebles!», advierte Campos.«Tenemos clases muy aburridas, espacialmente hablando»Las escuelas y universidades innovadoras –en Finlandia, Holanda, Estados Unidos..., también en España, como es el caso, entre otros, de los colegios Jesuitas de Cataluña– tienden a crear estos espacios y utilizan la percepción psicológica de cómo influye la forma y el color en el estado de ánimo de los alumnos para diseñar una clase. Según el profesor Campos, los estudios psicológicos confirman que ante determinados colores los estudiantes encuentran mayor bienestar porque su mente reacciona de manera más placentera y, por tanto, sienten mayor atracción por lo que hacen.También insiste en que «tenemos clases muy aburridas» espacialmente hablando. «La diversión se experimenta cuando hay un cambio en la rutina de las actividades y el espacio puede invitar a ello», añade. Las aulas rígidas con pupitres atornillados al suelo, en su opinión, no tienen sentido, porque solo permiten una cosa: la lección magistral. «Un profesor con alumnos pasivos, ya no motiva el aprendizaje».Atraer la atenciónLas aulas con planos transparentes facilitan la proyección de la actividad docente al exterior. En la imagen, aula de la Universidad de Stanford (EE.UU.)Asegura que frente a esta realidad están las aulas flexibles en las que el docente puede dedicar 20 minutos a un asunto y, al zanjarlo, mover la posición de las mesas, sillas y alumnos para emprender otra actividad de la misma asignatura. «Ese cambio es muy rentable desde el punto de vista del aprendizaje, puesto que con un solo gesto se atrae en gran medida de nuevo la atención». Añade que en un patio cubierto de la Universidad Tecnológica de Munich han colocado un tobogán gigante, «Parabell», por el que se tiran estudiantes y profesores de ingeniería desde una tercera planta. A su término hay unas señales para comparar quién llega más lejos. «¿Por qué hacen eso? Porque quieren introducir un elemento que supone un pequeño instante de diversión para seguir en el edificio, identificarse con la universidad y estar orgulloso de ella. No se trata de poner toboganes en todas las aulas pero, como idea de fondo, este concepto es muy interesante», matiza Campos. Cuestión de imaginaciónEl coste en muchas ocasiones es un freno a estas aulas del futuro. No todas las instituciones están dispuestas a asumir el desembolso. Campos insiste en que «hay algunos elementos que son muy caros, claro, pero otros apenas cuestan y, además, es cuestión de echarle imaginación y utilizar recursos tan sencillos como pintar una pared con una brocha, transformar un pasillo vacío, darle vida colocando pupitres que ya no se usan, y que pueden suponer un coste cero, pintar el suelo por colores...». El problema, según este profesional experto, es que los espacios se diseñan con esta tendencia en las primeras fases del aprendizaje. «Cuando el alumno llega a la Universidad no se encuentra con estas posibilidades y es un gran error. En España contamos con 84 universidades y 200 campus, y todos ellos tienen muchos espacios inutilizados, inertes a efectos formativos. Con imaginación y pocos recursos se pueden aprovechar. He visitado más de 500 campus tanto en nuestro país como en el resto del mundo, y en España es aún una asignatura pendiente», concluye.«En España hace falta voluntad, las infraestructuras son del siglo pasado»El profesor titular de Psicología de la Educación de la Universidad de La Laguna, Antonio Rodríguez, apunta que hay pruebas empíricas que demuestran que la mejora del espacio –insfraestructuras y mobiliario– favorecen el aprendizaje y la productividad. «Se determinó ya en el siglo pasado y, poco a poco, se toma coinciencia de ello. Esta mejor disposición no solo se ciñe al aula, también a pasillos y otros espacios para invitar a la reflexión en todo lugar, puesto que aprendemos interactuando con otros humanos, no solo en tareas individualizadas». Añade que la moderna neurociencia da argumentos científicos que apoyan esta tesis, «pero en España hace falta voluntad porque las infraestructuras educativas son del siglo XIX», puntualiza Rodríguez. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"La tecnología o las nuevas metodologías no son los únicos requisitos de un aula moderna\"", "url": "http://www.abc.es/familia/educacion/abci-tecnologia-o-nuevas-metodologias-no-unicos-requisitos-aula-moderna-201803272052_noticia.html", "keywords": "arquitectura,campos,aula", "date": "2018-03-27", "id": "e2e115a638936ce8da576c3854abaf0d4c7bf7b5", "summary": "El catedrático Pablo Campos explica cómo motivar al estudiante para fomentar su aprendizaje"}