{"article": "MADRIDActualizado:28/03/2018 10:17hLlega la Semana Santa y con ella, las ansiadas vacaciones. Pero también las peleas, los gritos, y los reproches en familia... Pasamos de vernos tres horas al día, a lo sumo, a convivir 24 «a pleno rendimiento». Es entonces cuando surgen situaciones que nos desbordan cuando antes lo no hacían, porque cuando no hay tanta convivencia es más fácil dar la mejor versión de nosotros mismos.¿Cómo podemos lidiar con estas situaciones? ¿Es posible mantener la paz familiar durante la Semana Santa? La psicóloga infantojuvenil Nuria García Alonso, directora de Ayudarte Estudio de Psicología, comparte una serie de consejos para viajar con tus hijos y disfrutar de ello. Lo primero que hay que tener en cuenta, señala García Alonso, es que cuando pasas más tiempo con ellos, «más cuenta te das de las cosas que se pueden mejorar, tanto con tu pareja como con tus niños. \"Mi hijo no hace esto, con los otros niños tienen problemas, no comparte..., etc.\" Son cosas que se aprecian de pronto. Suele ocurrir entonces que uno trata de imponer su criterio y sus valores constantemente». Pero «las cosas no van a cambiar de golpe», advierte. Es mejor, sugiere esta experta, «partir de un único objetivo, algo que se quiera trabajar en Semana Santa, pero no todo. Tampoco todos son tantos días libres. Estas vacaciones en realidad son para descansar, y estas pequeñas batallas pueden consumir a cualquiera. La clave estaría en no obsesionarse, y solo \"trabajar\" en una de ellas». Además, añade, «si has sobrevivido antes de que te dieras cuenta de esto, creo que uno puede esperar a ir cambiando poco a poco estas cosas en su rutina o en otras vacaciones un poco más largas. No hace falta que sea hoy mismo».Exceso de tablets y móvilesEn días de asueto es también cuando se suele constatar si existe una pequeña «adicción» a las tablets. «Muchos padres dicen que les gustaría que los niños controlen con las tabletas pero la realidad es que hay cierto abuso y los adultos tienen parte de culpa. Es la forma que muchos padres tenemos de \"descansar\". Les damos el ipad para no sobercargarnos y luego queremos que lo suelten, pero ya no es tan fácil. Ese minuto de descanso que se gana, luego hay que sufrir mucho para quitárselo». Lo mismo ocurre, continúa, con los móviles. «Si ven que nosotros no desconectamos, pues ellos tampoco. Es normal. Los adultos nos hemos acostumbrado también a nuestra rutina y no sabemos ni desconectar ni jugar con nuestros hijos. Todos tenemos que hacer un esfuerzo en este sentido», recomienda. Discusiones continuasMuchas veces las discusiones se centran en las horas de comidas, cenas... «En vacaciones los horarios se trastocan y puede que los padres no nos demos cuenta de que se nos ha ido la hora, de que a lo mejor el niño tiene sueño... A veces nos ponemos a discutir y lo que tienen es simplemente cansancio. Si verdaderamente es importante, lo que recomendamos es aplazar esa discusión y dejarla para cuando ya haya comido».Como truco, García Alonso sugiere jugar a que hay un invitado invisible: «podemos decir a los niños que hay que tratar de portarse bien como si hubiera un invitado en la mesa. Esto vale para los mayores y los pequeños, y puede ser muy eficaz para mantener la paz en la familia estos días». La técnica del «disco rayado»Hay otra situación que puede terciarse en Semana Santa, fuera de nuestras rutinas habituales, es que pasemos por tiendas, kioscos, repletos de cosas nuevas y súper llamativas para ellos. «Los menores saben que sus padres van a estar todo el tiempo a su lado, y piensan, ¡genial! voy a pedirle cosas». Los niños suelen utilizar la técnica del \"disco rayado\". Es decir, pasan por el puesto de la esquina y piden algo hasta el agotamiento», expone esta psicóloga.Esta experta propone darle la vuelta a la técnica del «disco rayado», y utilizarla a favor de los papás. «Es mucho más cansado dar argumentos de por qué no tiene que comer esa chuche, que por ejemplo, pensar en una frase como hacen ellos y repetirla hasta la saciedad. Sigo con el ejemplo anterior: \"No vas a tomar chuches porque antes de comer no se toman chucherias\". Tendríamos que repetir eso una y otra vez cada vez que nos las pidan. Así uno se evita el desgaste físico que supone pensar en alternativas o razonamientos para convencer a tu hijo. Debemos saber que hay veces en las que hay posiciones donde no vas a convencer al niño por más que lo intentes mediante explicaciones porque lo que él quiere es la chuche y nada más». Cuando cada uno quiere hacer un planEs normal también que en una familia con hijos de distintas edades lo que le divierte a uno le aburra al otro. ¿Qué se puede hacer para tratar de tener en paz la fiesta? «En este caso no queda otra que negociar». Pero hay un truco —continua la directora de Ayudarte Estudio de Psicología—, y es plantear alternativas. El error que solemos cometer los padres es que siempre damos respuestas cerradas. Es el caso de los padres que quieren ir a un museo y el niño a un parque. Habrá que buscar un tercer plan, y que él escoja dentro de unas alternativas. Al final el niño quiere decidir también y es normal. Son también sus vacaciones. Pero lo ideal es siempre que escoja dentro de las opciones que a ti te vengan bien». Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Cómo mantener la paz familiar en Semana Santa", "url": "http://www.abc.es/familia/padres-hijos/abci-como-mantener-familiar-semana-santa-201803272053_noticia.html", "keywords": "familia,santa,semana", "date": "2018-03-27", "id": "e91973b9307ff18f47da64bece96671e1e5cd616", "summary": "La psicóloga infantojuvenil Nuria García Alonso, directora de Ayudarte Estudio de Psicología, comparte una serie de consejos para viajar con tus hijos y disfrutar de ello"}