{"article": "Actualizado:28/03/2018 16:01hTodavía hoy el Gran Duque de Alba está considerado en el imaginario popular holandés un demonio con gorguera. La hispanofobia sigue presente en la historia nacionalista de muchos países protestantes que, aún hoy, se niegan a asumir que sus rebeliones contra el Imperio español fueron auténticas guerras civiles, con tantos soldados holandeses, belgas o alemanes luchando contra los españoles como a su favor.La revisión crítica de la rebelión que dio lugar a la Guerra de los 80 años –encabezada por expertos como María Elvira Roca Barea, autora de «Imperiofobia y Leyenda Negra»– invita hoy a comprender la guerra como una reacción de la nobleza, que suponía menos del 0,1 de la población, ante el intento de Felipe II de modernizar y unificar la disparatada situación legal de los Países Bajos (antes de Carlos V existían 700 códigos legales diferentes). Y sí. El largo historial de rebeliones de la nobleza local contra sus «príncipes naturales» –con 35 levantamientos previos a la llegada de soldados españoles– y el escaso entusiasmo que mostró en un principio la población desmontan el mito del pueblo neerlandés alzándose en masa contra la represión española. El hispanista William S. Maltby aprecia en los esfuerzos del Monarca que «no estaba planteando más que un sistema de gobierno que simplificara la Administración» De ahí que sea tan necesario poner bajo cuarentena el casus belli oficial del primer levantamiento, esto es, la decisión de Felipe II de ampliar los tres obispados existentes en los Países Bajos hasta los 17 y, en general, racionalizar la legislación de un territorio que nunca había estado unificado realmente. El hispanista William S. Maltby aprecia en los esfuerzos del Monarca que «no estaba planteando más que un sistema de gobierno que simplificara la Administración y contuviera el poder perturbador de los nobles ambiciosos». Cada una de las medidas del soberano fueron respondidas con brusquedad y teatralidad por parte de la aristocracia, lo que en tiempos medievales hubiera obligado a Felipe II a renunciar a sus reformas. La diferencia es que Carlos V, como su hijo, contaban con la ventaja de que su poder económico y militar procedía de España y no de esta nobleza díscola. Ellos no retrocedieron ante los chantajes.Una rebelión en forma de hidraCon la nobleza calvinista preparando ejércitos de mercenarios en Alemania y Francia, la Monarquía española eligió a su mejor general, Fernando Álvarez de Toledo, para que se hiciera cargo de la situación. Al frente de un gran ejército, el Duque de Alba se desplazó en 1567 a los Países Bajos con instrucciones claras. Lejos de lo que tradicionalmente se piensa, el general castellano sí consiguió derrotar, en 1568, a las fuerzas dirigidas por Guillermo de Orange, la figura más representativa de los rebeldes, y durante un tiempo pareció que la sublevación era cosa del pasado. Sin embargo, la subida de los impuestos, la represión del Tribunal de Tumultos y el incansable trabajo propagandístico de Orange resucitaron la guerra en 1572 y la llevaron a un nuevo nivel. Uno de los populares grabados usado por la propaganda protestante muestra a Alba comiéndose un bebéPero, ¿tan mal lo hizo el noble castellano durante su gobierno? El Duque de Alba, uno de los comandantes más temidos de Europa, no era ninguna monjita de la caridad, pero tampoco un sádico ni un hombre irracional. No puso gran empeño en dar con una solución política al conflicto ni en comprender el caliz nacionalista porque, entre otras cosas, estaba deseando zanjar el asunto y regresar a España debido a su elevada edad. Por momentos se sintió abandonado... En un intento de arrancar de raíz la rebelión, el castellano sembró el terror en el país a través del Tribunal de Tumultos, conocido a nivel popular como de la Sangre, que en solo tres años ejecutó a diez veces más personas que la Inquisición española en el reinado de Felipe II. Distintas estimaciones cifran el número de ejecuciones ordenadas por el duque en torno a 500-800 personas, lo que la propaganda protestante elevó hasta las 200.000 personas. A nivel militar, los Tercios españoles se mostraron incontestablesEl objetivo fundacional del tribunal fue perseguir a aquellos nobles que firmaron el Compromiso de Breda (1566), el documento que sirvió como germen de la rebelión, pero la persecución terminó por afectar sobre todo a artesanos y a personas cuya condición social les había impedido huir al norte a tiempo. El duque se reservaba la decisión última sobre todas las condenas, cuyo proceso era conducido por cinco lugareños y dos españoles (uno de ellos nacido en Flandes). Una veintena de colaboradores, todos ellos naturales de los Países Bajos, se encargaban de las investigaciones a nivel local. Este tribunal no era una máquina descontrolada de matar en la línea de las masacres religiosas que se estaban perpetrando en ese momento en Europa (véase el caso de la Matanza de Bartolomé o la persecución de católicos en Inglaterra), sino una institución que efectuaba sus condenas conforme a un proceso legal. No tenía nada de novedoso ni excepcional en Europa. Tampoco pudo ser la causa de agravar una guerra que debajo de su piel de rebelión tenía características propias de una guerra civil motivada por las diferencias religiosas insalvables. Así lo demuestra el entusiasmo con el que colaboraron muchos de los lugareños a la hora de delatar a sus vecinos.El duque propuso leyes nuevas que humanizaban el derecho criminal, que fueron rechazadas por ser demasiado igualitarias y blandas, y un sistema progresivo de impuestos que resultó intolerable para la oligarquíaEl gobierno de Alba ha pasado a la historia únicamente por la creación de este tribunal, a pesar de haber dado forma, al igual que sus sucesores, a lo que luego sería Bélgica y a sus vértebras legales. Las Ordenanzas Criminales que introdujo Alba en 1570 aportaron un código unificado de aplicación universal que consolidó la centralización del orden jurídico y eliminó muchas prácticas abusivas de las administraciones de justicia local en un país que, antes de la llegada de los españoles (siempre minoritarios, pero imprescindibles, en los ejércitos y en la burocracia del Rey) era uno de los que mostraba más distancia entre ricos y pobres a nivel económico y jurídico. Como recuerda Roca Barea en su exitoso libro, Alba propuso leyes nuevas que humanizaban el derecho criminal, que fueron rechazadas por ser demasiado igualitarias y blandas, y un sistema progresivo de impuestos que resultó intolerable para la oligarquía.El historiador belga Gustaaf Janssens considera que «el hecho de que las leyes penales del Duque hayan constituido la base práctica del procedimiento penal y del Derecho Penal en los Países Bajos durante dos siglos y medio aproximadamente demuestra que fueron ejemplares en su tiempo». Un impuesto equitativo que no se aplicóLa implantación del Tribunal de Tumultos vino acompañada de un intento de aumentar la recaudación fiscal en las provincias con el fin, a su vez, de sufragar el esfuerzo militar. La subida de impuestos provocó una de las primeras huelgas de la historia entre comerciantes y, gracias a la propaganda de Orange, convenció al pueblo de que el dinero recaudado servía para empobrecer a los Países Bajos y enriquecer a España. Nada más lejos de la realidad; como señala Geoffrey Parker en «España y la rebelión de Flandes» era la Península Ibérica quien corría con los grandes gastos del imperio. Los Países Bajos, de hecho, aportaban menos de lo que generaban.Fernando Álvarez de Toledo, que disfrutaba leyendo a Tácito en latín y contaba entre sus mejores amigos al poeta Garcilaso de la Vega, comprendía mejor que la oligarquía flamenca la necesidad de que los impuestos fueran equitativos. De ahí que tras una larga serie de deliberaciones entre Alba, el Consejo de Hacienda y los Estados provinciales se concluyera la necesidad de establecer un tributo de en torno al 10% sobre todas las transacciones comerciales a excepción de la última (el punto donde la mercancía llegaba al consumidor), lo que en Castilla se llamaba alcabala, para remontar la ruinosa situación financiera de la hacienda flamenca. El impuesto final tras sufrir las implacables negociaciones con la oligarquía, resultó un tributo relativamente modesto que producía rentas cuantiosas sin causar grandes privaciones a nadie. Ni aún así pudo ser aplicado. Retrato de Guillermo de Orange-Nassau en sus años en la corte de Bruselas.«Era un impuesto menos regresivo que la mayoría de tributación del siglo XVI, en el sentido de que la carga sería compartida por todos. Los más pobres habrían pagado probablemente más de lo justo, pero no habrían tenido que pagarlo todo, y los ricos quedaban en cierta medida protegidos, por su carácter perpetuo, de los tradicionales asaltos a su capital», explica William S. Maltby en su biografía dedicada al Gran Duque de Alba sobre un impuesto mucho más justo de los que aplicaría Orange en el bando rival. Mientras esperaba a su sustituto –el Duque de Medinaceli–, el Gran Duque publicó en el verano de 1571 un perdón general para calmar los ánimos. La inesperada llegada de una flotilla de barcos piratas a varias ciudades de Holanda y Zelanda truncó sus planes y causó una depresión económica que la historiografía protestante atribuye al establecimiento de la alcabala. Dado que nunca pudo ser puesto en marcha ante la explosión de hostilidad entre los comerciantes supone un sinsentido que se responsabilice a Alba y su alcabala de haber causado entre 1571 y 1572 un periodo depresivo en la economía local. La principal causa para el derrumbe del comercio en Flandes habría que buscarlo, precisamente, en el surgimiento entre las filas rebeldes de estos piratas llamados Mendigos del Mar, que desde puertos ingleses manenían paralizada la navegación. El comercio decaía, los seguros de navegación se dispararon, y, hacia febrero de 1572, los siempre bulliciosos muelles de Amberes se hallaban vacíos. Aparte de que las depresiones de este tipo eran algo cíclico en la historia de esta región.La principal causa para el derrumbe del comercio en Flandes habría que buscarlo, precisamente, en el surgimiento entre las filas rebeldes de los llamados Mendigos del MarLa propaganda convenció a Europa de la maldad de los españoles y de que los rebeldes se habían levantado contra su legítimo Rey debido a la presencia de tropas extranjeras en los Países Bajos, a los injustos impuestos de Alba y a la intolerancia religioso de los católicos. Cabe preguntarse si aquellas fueron las verdaderas causas de la guerra por qué durante el transcurso del conflicto los rebeldes abrieron las puertas a tropas extranjeras de Inglaterra, Alemania y Francia en un número superior a los españoles; o por qué al final de la guerra en los territorios independizados se alcanzó una carga fiscal mucho más alta que en tiempos de Alba. Al respecto de la intolerancia religiosa, basta cuestionarse por qué los católicos en Holanda no fueron reconocidos como ciudadanos de pleno derecho hasta casi finales del siglo XIX y que durante varios siglos estuvo en vigor una legislación anticatólica destinada a empobrecer y marginalizar a este grupo religioso.", "title": "Las mentiras sobre el \"diabólico\" Gran Duque de Alba y su Tribunal de Tumultos", "url": "http://www.abc.es/historia/abci-mentiras-sobre-diabolico-gran-duque-alba-y-tribunal-tumultos-201803280111_noticia.html", "keywords": "monstruoso,gran,duque,mentiras,alba", "date": "2018-03-27", "id": "e9c2c0e0f9fc751e1f4e3903e55a9ab895624246", "summary": "La propaganda convenció a Europa de que los rebeldes se habían levantado debido a la presencia de tropas extranjeras en los Países Bajos, a los injustos impuestos de Alba y a la intolerancia religioso de los católicos. Sin embargo, hubo tantos holandeses sirviendo a España como combatiéndola; impuestos más altos en las Provincias Unidas que en el lado español y una activa represión de católicos en Holanda hasta mediados del siglo XIX"}