{"article": "VitoriaActualizado:27/03/2018 20:53hEl portavoz del Gobierno vasco, Josu Erkoreka, ha informado este martes de la posibilidad de que el PP presente un recurso de inconstitucionalidad contra la Ley autonómica de Presupuestos, la cual incurre supuestamente en una «extralimitación competencial». En concreto, el dirigente nacionalista ha destacado que el Ejecutivo central considera irregulares tanto la subida salarial del 1,5% a funcionarios como la aportación del 1% del sueldo a Itzarri, una entidad de previsión social voluntaria de los empleados públicos del territorio. Al respecto, Erkoreka ha expresado su «más enérgica protesta institucional» contra la «amenaza» del gabinete de Mariano Rajoy, a quien ha reclamado que «deponga su actitud» y no presente dicho recurso. Al término de la reunión del Consejo del Gobierno vasco, el nacionalista ha recordado que dichas medidas fueron ratificadas por el Parlamento con el visto bueno de los populares: «Y ahora el PP pretende impugnar con el argumento de que son una extralimitación competencial, dado que, al no haberse aprobado por el Estado el marco presupuestario básico para el ejercicio 2018, las retribuciones del sector público mantienen las cuantías vigentes al 31 de diciembre de 2017 y, por tanto, no es posible ningún incremento de la masa salarial», ha alegado.Gesto «inamistoso»Si bien no ha querido ligar ambas cuestiones, el portavoz del Gobierno vasco ha manifestado que la decisión del PP constituye un «gesto inamistoso» que en absoluto contribuye a«favorecer un clima de entendimiento» entre ambas partes de cara a los Presupuestos Generales del Estado (PGE): «Es incomprensible», ha subrayado Erkoreka, que ha recordado que el PNV ni siquiera contempla la posibilidad, por el momento, de negociar las Cuentas estatales. La subida del 1,5% de los salarios afectaría a 70.000 empleados públicos del País Vasco. Por otro lado, el Ejecutivo vasco instó también a los sindicatos a impulsar una aportación del 1% a Itzarri, lo cual supondría un impacto de 17 millones de euros.El Gobierno lo niegaEl Ejecutivo central ha negado que su intención sea recurrir la Ley de Presupuestos del País Vasco para 2018 y ha asegurado que solo se ha iniciado un procedimiento «habitual», como es acudir a la comisión bilateral de cooperación entre las Administraciones del Estado y de Euskadi, para tratar de solventar «divergencias» que ambas mantienen en relación a dos artículos de las cuentas, las que hacen referencia al incremento salarial del 1,5% del funcionariado vasco, informa EP. Desde el Gobierno central han recordado que el 21 de marzo se firmó entre la vicepresidenta, Soraya Sáenz de Santamaría, y el consejero vasco de Gobernanza Pública y Autogobierno, Josu Erkoreka, un acuerdo de la comisión bilateral de cooperación en relación a los Presupuestos de la Comunidad Autónoma, para iniciar negociaciones con el fin de «resolver las discrepancias» que existen entre ambas administraciones.Unas diferencias que se refieren a los artículos 19 y 22 de la Ley de Presupuestos vascos. Por este motivo, se habría designado un grupo de trabajo para proponer a la Comisión Bilateral de Cooperación «la solución que proceda».", "title": "El PNV avisa al Gobierno de que los \"gestos inamistosos\" impiden el acuerdo de los PGE", "url": "http://www.abc.es/espana/pais-vasco/abci-gobierno-plantea-recurso-inconstitucionalidad-contra-ley-vasca-presupuestos-201803271315_noticia.html", "keywords": "vascos,presupuestos", "date": "2018-03-27", "id": "ea28b83b9a77bc818d4a35e9495019cc7e81f2f6", "summary": "El PP considera que algunos de sus artículos sobrepasan las competencias de la Comunidad Autónoma"}