{"article": "Las primeras vacaciones oficiales del año parecían no llegar nunca, pero ¡ya están aquí! Cuatro días, como mínimo, para desconectar y disfrutar. Si no eres de los que tiene un viaje reservado desde hace meses y has decidido pasar la Semana Santa en casa, no te preocupes; de la mano de El Corte Inglés te damos muchas ideas para disfrutar de este descanso laboral sin salir de tu ciudad. PIÉRDETE PARA LEER UN LIBRO Un momento para ti, para dejar que tu alrededor se quede en silencio y perderse entre páginas de buena literatura. Es una forma de desconectar que puedes mantener durante todo el año pero que, en Semana Santa, además lo haces sin prisas. Escoge un buen banco en tu parque favorito de la ciudad o pídete un café en ese sitio que siempre has querido probar y siéntate en ese rincón que hará que disfrutes de las vacaciones entre páginas de buenas historias. Compra aquí Las Siete Hermanas de Lucinda Ridley. Compra aquí El monje que vendió su Ferrari. Una fábula espiritual de Robin Sharma. Y compra aquí Mi isla de Elísabet Benavent. CONSIGUE LA TORRIJA PERFECTA También puede ser el mejor momento para hacerte un experto en esas recetas tradicionales que tanto nos gustan y que siempre hemos querido practicar. Además, es una forma de pasar tiempo en familia. Una de las más ricas y dulces es la receta de la torrija tradicional, que podrás ver en este enlace. DISFRUTA DE UNA EXPERIENCIA ÚNICA Además, podrás disfrutar la mejor gastronomía no solo en casa, sino también dejarte mimar con alguna de las experiencias foodies que te ofrecen estas cajas de regalo. Hay miles de planes, como pasar un día en un spa o darte un capricho beauty y que puedes ver en este enlace. ESPECTÁCULOS DE MODA Y, por supuesto, las vacaciones son para disfrutar en familia y pasar tiempo juntos. Desde un concierto con tu pareja a un espectáculo con los más pequeños, que también se merecen su tiempo. Totem de El Circo del Sol sigue siendo una de las actividades más solicitadas, musicales como Billy Elliot o Anastasia y lo último de Joaquín Sabina. Encuentra el que más te guste en este enlace. PRACTICA DEPORTE Aprovechar estos días en los que se tiene más tiempo del habitual para disfrutar del aire libre y de la práctica de algún deporte no tiene por qué ser un deber, si no que será todo un placer. Con este manual de deportes que te proponemos no podrás decirle que no a ese nuevo deporte que estabas deseando probar, ¿cuál es el tuyo? Además, hay muchas disciplinas para hacerlo solo, en pareja o en compañía de tus amigos.", "title": "Cinco planes para una Semana Santa sin moverte de la ciudad", "url": "https://www.elespanol.com/corazon/estilo/20180327/planes-semana-santa-sin-moverte-ciudad/294970800_0.html", "keywords": "Branded Content El Corte Inglés,Branded Content,El Estilo,Semana Santa,Planes,Marcas Ñ", "date": "2018-03-27", "id": "eb68dd3a4649322e9e00b84ea8c9f5dc2269f611", "summary": "No todas las vacaciones significan hacer las maletas y viajar. También los hay que prefieren desconectar sin moverse de la ciudad. Y, creemos, se puede.  Tenemos cinco planes para que sepas cómo hacerlo."}