{"article": "Actualizado:28/03/2018 12:57hLos méritos de Lopetegui se acumulan: no pierde, recupera a Isco, le devuelve a Argentina la paliza, todos los delanteros marcan en la pasarela del 9 (Morata lo tiene crudo), y el estilo se revitaliza con una nueva mezcla generacional. No estaba Messi, pero Argentina opuso un centro del campo de cinco que sorprendió por su capacidad para tener la pelota. Gustó su debutante, el joven Meza. En España salía Asensio de titular y con él le nacía una verticalidad nueva.Ficha de partidoEstadio: Wanda MetropolitanoEspaña1De Gea2Carvajal24Marcos Alonso23Parejo5Azpilicueta15Sergio Ramos8Koke7Saúl17Iago Aspas14Lucas Vázquez20Marco AsensioArgentina23Willy Caballero2Mercado3Nicolás Tagliafico21Cristian Pavón17Otamendi16Marcos Rojo8Marcos Acuña6Lucas Biglia22Lautaro Martínez15Pablo Pérez27Maximiliano MezaBanquillo13Kepa9Rodrigo12Rodrigo25Reina6Iniesta18Jordi Alba3Piqué10Thiago19Diego Costa16Odriozola22Isco4NachoBanquillo18Correa4Fazio13Ramiro Funes Mori5Leandro Paredes12Guzmán19Éver Banega20Lo Celso14Mascherano9Higuaín24Diego Perotti1Sergio Romero26Fabricio BustosGolesDiego Costa 11'Isco 26'Isco 51'Thiago 54'Iago Aspas 72'Isco 73'Árbitro: Anthony TaylorPorque ante la Argentina cerebral y tocona de Sampaoli España respondía con jugadas directas. Balones a Diego Costa o sacudidas de Asensio y Alba. España intentó una presión arriba que Argentina superó con facilidad. Higuaín pudo marcar en el minuto 8, pero falló recordándonos ese punto suyo de delantero entre el gol y el meme. España perdía pelotas en los interiores y abusaba del balón largo. Pero cuando peor estaba apareció Asensio, que enhebró un pase lleno de ingenio a Costa en una jugada por el centro para el 1-0. Costa no solo marcó y propuso la vía de evacuación de los balones largos, además «se trabajó» a Otamendi con una presión constante sobre sus dorsales. Con el 1-0 España se echó atrás como contra Alemania.Primero fue Higuaín y después Meza el que pudo marcar, y otra vez respondió Asensio con contragolpes personalísimos que buscaron a Isco. Él rompió el partido, Isco lo rellenó. No pudo ser en el 26, pero sí en el 27. Dos asistencias y además una velocidad distinta que regala a España otro paso, una salida de la cueva del toque.El gol animó a Isco, que tanto debe a Lopetegui, y llegaron unos buenos minutos españoles con arranques de genio suyos y de Iniesta. Es importante cómo la estructura federativa ofrece un alivio a futbolistas como él o Ceballos, melancólicos y hasta incomprendidos en el día a día del Madrid.Hubo un momento en el que el «Iniesta, Iniesta» se solapó o se encadeno en la grada con el «Isco, Isco», al que solo le faltó soltarla antes en un eslalom estrepitoso al final de la primera parte. El malagueño corrió sin descanso y ocupó muchos lugares del campo: desde el extremo hasta el área pasando por circunstanciales ayudas en la salida.Allí gustó Thiago, que ha aprovechado esta semana sin Busquets para reivindicarse definitivamente en la selección. Koke, condenado a la opacidad entre tanto superdotado, ofreció trabajo.Pero con el 2-0 España se fue relajando, y Argentina, que siguió con el balón, apretó el partido con un remate de Otamendi en un balón parado. Se pudo intuir durante la primera parte que el de Rusia va a ser un gran Mundial. A España le disputan su estilo, su marca registrada, y ella responde con rastros de un superior talento para los espacios cortos y para una combinación que alrededor de Iniesta se arremolina en algo diferente. Tras el descanso, Lopetegui puso en el lugar de Diego Costa a Aspas, que contribuyó al 3-1 de Isco. La hinchada argentina había acompañado los intentos atropellados de Higuaín con murmullos que acabaron en serias objeciones. Acabó tan pitado como Piqué. Después de una de sus vacilaciones llegó el vendaval del 4-1, una jugada abierta por Thiago y terminada por él mismo. El gol reconocía su lugar como nueva estrella del equipo, fundamental para extender la sintaxis de Iniesta por el campo.A partir de ahí comenzaron a moverse los banquillos. El primero en irse fue Iniesta, ovacionado por Madrid. El Wanda dio a la selección empaque y calor. Convence como posible «estadio nacional».Con 4-1 hubo algún lance bronco y un ensayo de presión suicidad muy arriba de Sampaoli, peor ejecutada que la de Low con Alemania. Piqué se lució en ese trance y abandonó el campo con una atronadora división de opiniones. La sensación es que le arrancó los aplausos a más de uno. Y en medio de esa apoteosis de odio-amor español, de esquizofrenia identitaria llegó el quinto de Aspas tras un pase inteligente de De Gea, pues en España asiste hasta el portero.Rota Argentina, picados algunos de sus orgullosos futbolistas, Isco marcó el 6-1 en una noche que recordaba su partido contra Italia en el Bernabéu. Gracias a Lopetegui vuelve a su mejor nivel, y España se coloca de nuevo como referencia.En Rusia todos querrán ganar a Alemania y todos querrán jugar como España. En el absorto gesto de Messi, gesto también de violín desgajado, de violín desamparado, quizás había algo de reflexión hacia sus compatriotas: le piden el milagro de Maradona y además el milagro solista de trasplantar una orquesta que tiene España.Actualizado:28/03/2018 12:57hActualizar Final del partido, España 6, Argentina 1. 90'+1' Final segunda parte, España 6, Argentina 1. 90' Falta de Iago Aspas (España). 90' Nicolás Tagliafico (Argentina) ha recibido una falta en la zona defensiva. 89' Sergio Ramos (España) ha sido amonestado con tarjeta amarilla. 89' Cristian Pavón (Argentina) ha sido amonestado con tarjeta amarilla por juego peligroso. 88' Koke (España) ha recibido una falta en la zona defensiva. 88' Falta de Cristian Pavón (Argentina). 88' Remate rechazado de Gabriel Mercado (Argentina) remate con la derecha desde fuera del área. Asistencia de Pablo Pérez. 87' Se reanuda el partido. 87' El juego está detenido debido a una lesión de Marco Asensio (España). 87' Marcos Rojo (Argentina) ha sido amonestado con tarjeta amarilla por juego peligroso. 87' Marco Asensio (España) ha recibido una falta en la zona defensiva. 87' Falta de Marcos Rojo (Argentina). 86' Remate rechazado de Marcos Acuña (Argentina) remate con la izquierda desde fuera del área. 86' Falta de Sergio Ramos (España). 86' Lautaro Martínez (Argentina) ha recibido una falta en campo contrario. 85' Falta de Koke (España). 85' Maximiliano Meza (Argentina) ha recibido una falta en campo contrario. 84' Corner, Argentina. Corner cometido por Lucas Vázquez. 84' Cambio en Argentina, entra al campo Marcos Acuña sustituyendo a Giovani Lo Celso. 82' Cambio en España, entra al campo Daniel Parejo sustituyendo a Thiago Alcántara. 81' Maximiliano Meza (Argentina) ha sido amonestado con tarjeta amarilla por juego peligroso. 81' Falta de Maximiliano Meza (Argentina). 81' Daniel Carvajal (España) ha recibido una falta en la zona defensiva. 80' César Azpilicueta (España) ha recibido una falta en la zona defensiva. 80' Falta de Lautaro Martínez (Argentina). 79' Cambio en España, entra al campo Marcos Alonso sustituyendo a Jordi Alba. 79' Remate fallado por Iago Aspas (España) remate con la izquierda desde el centro del área que se va alto y desviado por la derecha. Asistencia de Marco Asensio. 78' Corner, España. Corner cometido por Gabriel Mercado. 77' Remate fallado por Thiago Alcántara (España) remate con la derecha desde fuera del área que se va alto y desviado por la derecha. Asistencia de Lucas Vázquez. 76' Cambio en España, entra al campo Lucas Vázquez sustituyendo a Isco. 74' ¡Gooooool! España 6, Argentina 1. Isco (España) remate con la derecha desde el centro del área por bajo, junto al palo izquierdo. Asistencia de Iago Aspas. 73' ¡Gooooool! España 5, Argentina 1. Iago Aspas (España) remate con la derecha desde fuera del área por el lado derecho de la portería. Asistencia de David de Gea. 73' Se reanuda el partido. 73' El juego está detenido debido a una lesión de Daniel Carvajal (España). 72' Cambio en España, entra al campo César Azpilicueta sustituyendo a Gerard Piqué. 70' Saúl Ñíguez (España) ha recibido una falta en la zona defensiva. 70' Falta de Pablo Pérez (Argentina). 70' Iago Aspas (España) ha recibido una falta en la zona defensiva. 70' Falta de Nicolás Tagliafico (Argentina). 68' Falta de Jordi Alba (España). 68' Pablo Pérez (Argentina) ha recibido una falta en la banda derecha. 68' Isco (España) ha sido amonestado con tarjeta amarilla. 68' Nicolás Tagliafico (Argentina) ha sido amonestado con tarjeta amarilla. 67' Falta de Nicolás Tagliafico (Argentina). 67' Isco (España) ha recibido una falta en la zona defensiva. 66' Remate fallado por Nicolás Otamendi (Argentina) remate de cabeza desde muy cerca que sale rozando el larguero. Asistencia de Cristian Pavón con un centro al área tras botar una falta. 66' Nicolás Otamendi (Argentina) remata al poste derecho, remate de cabeza desde el centro del área. Asistencia de Giovani Lo Celso tras botar una falta. 66' Falta de Saúl Ñíguez (España). 66' Pablo Pérez (Argentina) ha recibido una falta en campo contrario. 64' Remate fallado por Giovani Lo Celso (Argentina) remate con la izquierda desde la banda derecha que se va alto y por la izquierda de libre directo. 64' Falta de Thiago Alcántara (España). 63' Giovani Lo Celso (Argentina) ha recibido una falta en la banda derecha. 62' Falta de Gerard Piqué (España). 62' Lautaro Martínez (Argentina) ha recibido una falta en campo contrario. 62' Cambio en Argentina, entra al campo Gabriel Mercado sustituyendo a Fabricio Bustos. 62' Cambio en Argentina, entra al campo Pablo Pérez sustituyendo a Éver Banega. 61' Nicolás Tagliafico (Argentina) ha recibido una falta en la zona defensiva. 61' Falta de Sergio Ramos (España). 60' Se reanuda el partido. 60' El juego está detenido debido a una lesión de Jordi Alba (España). 59' Falta de Nicolás Otamendi (Argentina). 59' Sergio Ramos (España) ha recibido una falta en la banda izquierda. 59' Cambio en Argentina, entra al campo Lautaro Martínez sustituyendo a Gonzalo Higuaín. 56' Cambio en Argentina, entra al campo Cristian Pavón sustituyendo a Javier Mascherano. 56' Cambio en España, entra al campo Saúl Ñíguez sustituyendo a Andrés Iniesta. 55' ¡Gooooool! España 4, Argentina 1. Thiago Alcántara (España) remate con la derecha desde el centro del área por bajo, junto al palo izquierdo. 53' Falta de Koke (España). 53' Giovani Lo Celso (Argentina) ha recibido una falta en la zona defensiva. 52' ¡Gooooool! España 3, Argentina 1. Isco (España) remate con la derecha desde el lado derecho del interior del área por el lado derecho de la portería. Asistencia de Iago Aspas. 50' Mano de Daniel Carvajal (España). 47' Falta de Thiago Alcántara (España). 47' Giovani Lo Celso (Argentina) ha recibido una falta en campo contrario. Empieza segunda parte España 2, Argentina 1. 45' Cambio en España, entra al campo Iago Aspas sustituyendo a Diego Costa debido a una lesión. 45'+1' Final primera parte, España 2, Argentina 1. 45' Falta de Nicolás Otamendi (Argentina). 45' Koke (España) ha recibido una falta en la banda izquierda. 44' Lucas Biglia (Argentina) ha recibido una falta en campo contrario. 44' Falta de Sergio Ramos (España). 42' Corner, Argentina. Corner cometido por Sergio Ramos. 42' Falta de Isco (España). 42' Maximiliano Meza (Argentina) ha recibido una falta en la zona defensiva. 41' Remate rechazado de Isco (España) remate con la derecha desde el lado izquierdo del interior del área. Asistencia de Thiago Alcántara. 40' Falta de Sergio Ramos (España). 40' Falta de Lucas Biglia (Argentina). 39' ¡Gooooool! España 2, Argentina 1. Nicolás Otamendi (Argentina) remate de cabeza desde el centro del área por bajo, junto al palo izquierdo. Asistencia de Éver Banega con un centro al área tras un saque de esquina. 39' Corner, Argentina. Corner cometido por Daniel Carvajal. 38' Falta de Daniel Carvajal (España). 38' Giovani Lo Celso (Argentina) ha recibido una falta en la banda izquierda. 37' Mano de Isco (España). 33' Remate parado a la escuadra izquierda. Giovani Lo Celso (Argentina) remate con la izquierda desde fuera del área. Asistencia de Javier Mascherano. 32' Remate fallado por Maximiliano Meza (Argentina) remate con la derecha desde el centro del área el balón se pierde por el lado derecho de la portería. Asistencia de Éver Banega. 31' Falta de Lucas Biglia (Argentina). 31' Andrés Iniesta (España) ha recibido una falta en la banda izquierda. 29' Nicolás Otamendi (Argentina) ha recibido una falta en la zona defensiva. 29' Falta de Diego Costa (España). 29' Nicolás Otamendi (Argentina) ha recibido una falta en la zona defensiva. 29' Falta de Diego Costa (España). 27' ¡Gooooool! España 2, Argentina 0. Isco (España) remate con la derecha desde el centro del área por bajo, junto al palo izquierdo. Asistencia de Marco Asensio. 26' Remate fallado por Jordi Alba (España) remate con la izquierda a quemarropa desde el lado izquierdo que se va alto y por la izquierda. Asistencia de Isco. 26' Remate fallado por Isco (España) remate de cabeza desde el centro del área que se pierde por la izquierda. Asistencia de Marco Asensio con un centro al área. 25' Corner, Argentina. Corner cometido por Sergio Ramos. 25' Remate rechazado de Maximiliano Meza (Argentina) remate con la derecha desde el centro del área. Asistencia de Giovani Lo Celso después de un pase en profundidad. 24' Giovani Lo Celso (Argentina) ha recibido una falta en la zona defensiva. 24' Falta de Daniel Carvajal (España). 22' Cambio en Argentina, entra al campo Willy Caballero sustituyendo a Sergio Romero debido a una lesión. 22' Falta de Maximiliano Meza (Argentina). 22' Sergio Ramos (España) ha recibido una falta en la zona defensiva. 19' Remate parado junto al lado derecho de la portería. Gonzalo Higuaín (Argentina) remate con la izquierda desde el lado derecho del interior del área. Asistencia de Maximiliano Meza. 18' Corner, Argentina. Corner cometido por Gerard Piqué. 14' Se reanuda el partido. 13' El juego está detenido debido a una lesión de Sergio Romero (Argentina). 13' El juego está detenido debido a una lesión de Diego Costa (España). 12' ¡Gooooool! España 1, Argentina 0. Diego Costa (España) remate con la derecha desde el centro del área al centro de la portería. Asistencia de Marco Asensio después de un pase en profundidad. 10' Isco (España) ha recibido una falta en la zona defensiva. 10' Falta de Javier Mascherano (Argentina). 9' Nicolás Tagliafico (Argentina) ha recibido una falta en la zona defensiva. 9' Falta de Isco (España). 8' Remate fallado por Gonzalo Higuaín (Argentina) remate con la derecha desde el centro del área sale rozando la escuadra derecha. Asistencia de Maximiliano Meza con un centro al área. 5' Falta de Fabricio Bustos (Argentina). 5' Marco Asensio (España) ha recibido una falta en la banda izquierda. 4' Falta de Thiago Alcántara (España). 4' Gonzalo Higuaín (Argentina) ha recibido una falta en campo contrario. 3' Falta de Andrés Iniesta (España). 3' Giovani Lo Celso (Argentina) ha recibido una falta en la zona defensiva. Empieza primera parte. 0' Alineaciones confirmadas por parte de ambos equipos. Los protagonistas saltan al campo para iniciar los ejercicios de calentamiento", "title": "España vapulea a una Argentina sin Messi", "url": "http://www.abc.es/deportes/futbol/abci-espana-argentina-amistoso-201803272010_directo.html", "keywords": "argentina,directo,espana", "date": "2018-03-27", "id": "f1a84e283a270c5fb79b6a884929c55c5c8b5672", "summary": "Estelar Isco con tres goles. Le acompañaron Costa, Thiago y Aspas"}