{"article": "Los órganos de algunas orquídeas han evolucionado hasta parecer hembras de insectos, con la finalidad de atraer insectos machos que tras frotarse con ellas visitan a otras orquídeas, polinizándolas, asegurando así la pervivencia de la especie. El papamoscas cerrojillo es un pajarillo muy abundante, ha conseguido reproducirse muy bien: el macho acostumbra esconder cuidadosamente a su pareja y después se pavonea solo, para ligar con otras hembras que lo creen soltero.La pheidole bicornis es un tipo de hormiga que vive dentro de unos arbustos llamados piper, haciendo un hueco en su interior. El arbusto se preocupa de alimentar a las hormigas, generando comida para ellas, porque a cambio se beneficia de sus restos y de su actividad. La producción de comida por parte del arbusto es deliberada: si las hormigas se van, el arbusto deja de fabricarla. Pues bien, hay un astuto escarabajo, el phyllobaenus, que se las ha arreglado para enterarse del PIN que emplean las pheidole y consigue que la planta lo alimente…, sin dar nada a cambio. Somos muchos los que pensamos que «el mundo se parece más a un animal o a un vegetal que a un reloj o a un telar», como dijo David Hume en sus Diálogos sobre la religión natural (1779). En efecto, los relojes dicen la verdad siempre que pueden, y nunca oí de telar alguno que fingiera ser soltero. Pero el mundo miente. Las orquídeas, los papamoscas, los phyllobaenus…, y, por supuesto, los humanos. «Todo el mundo miente», es el latiguillo de Gregory House, uno de los muchos trasuntos de Sherlock Holmes, a su vez representación de un médico de carne y hueso muy observador, el doctor Bell.Pero para que las mentiras puedan colar, es necesario que se crea que ocurre lo contrario, que el mundo es sincero y solo ocasionalmente alguien intenta engañarnos. Sobre algunos colectivos recae la mayor parte de la responsabilidad de mostrar que lo falaz pertenece al lado oscuro y minoritario de la realidad. Uno de ellos es el de los políticos, un grupo de gente con gran respeto por la verdad. No hace falta remontarse a George Washington, un tipo que al parecer no podía decir una mentira ni aunque le fuera la vida en ello. Podemos elegir a cualquiera: el primero que se nos viene a la mente es el actual presidente del Gobierno.Ciertamente, Mariano Rajoy es un político representativo. Acostumbra decir verdades como puños, caiga quien caiga. A pares, si es necesario. Véase: «Un plato es un plato, y un vaso es un vaso», verdades estas de la subespecie llamada tautología, que demuestran sobradamente su capacidad para ser jefe de gobierno de cualquier país hecho de utillaje doméstico: las servilletas, las cacerolas… vivirían tranquilas sabiendo que las cosas son lo que parecen ser.Los políticos dicen la verdad, cualquiera sea su sexo y su filiación ideológica. No siempre es evidente, porque fuera de la verdad hay más cosas que mentiras. Hay errores, por ejemplo. O problemas con la terminología. Como le ocurrió a otro político español, Felipe González.En marzo de 1995 el marco alemán pasó de costar 79 pesetas a 85; fue el último de los encarecimientos bruscos de las monedas extranjeras bajo su presidencia. En todos ellos la prensa dijo que se había devaluado la peseta, pero en algún momento el presidente del Gobierno les explicó lo que había pasado de verdad: no se había devaluado la peseta; lo que había habido era un «reposicionamiento de las divisas».Bill Clinton tuvo un problema de léxico sumado al error, que dio pie a que intentaran apearlo de la presidencia de Estados Unidos. Preguntado sobre el particular, declaró solemnemente que no había tenido relaciones sexuales con Monica Lewinsky. Ya se sabe, el que tiene boca se equivoca, y lo único que había ocurrido era que Monica había reposicionado la suya en el sitio equivocado. Obviamente, nada que ver con el sexo, del mismo modo que el encarecimiento del marco no tenía que ver con devaluaciones de la peseta.Eso sí, en todos los colectivos se cuela alguien que no ha comprendido bien las reglas del juego o, incluso, que comprendiéndolas haga trampas. Ocurre también entre políticos. Y hay afirmaciones que tienen un margen de interpretación: por ejemplo, si un señor dice que es poeta y enseña un poema publicado en una revista escolar hace 25 años, los demás podemos dudar de su relevancia como poeta, pero es difícil negar tajantemente que lo sea. Pero si dice que tiene un máster en física nuclear o el récord de España de los cien metros lisos…, pues una de dos, o tiene eso que dice o miente.No creo necesario tener un récord en velocidad ni un máster en cualquier cosa para hacer lo que hacen los políticos: ayudar a la población, en unos casos, y ayudar a quienes roban a la población, en otros. Así que no sé por qué ningún político habría de jactarse de su récord o de su máster. Pero, desde luego, si se jacta de ellos sin tenerlos, miente.Me parece bien que no se acepte que ocupen cargos públicos las personas que mienten. También me parece bien que quienes no paguen impuestos debiendo hacerlo sufran consecuencias. En consecuencia, es loable que se encarcelara a Al Capone por no pagar impuestos, pero eso revela la dificultad de perseguirlo por delitos más graves. De modo parecido, da la impresión de que pedir dimisiones de políticos por mentir, siendo correcto, indica en alguna medida que hemos renunciado a hacerlo por ayudar a los acaparadores de riqueza y no a la gente común. Que debería ser la verdadera razón para quitárselos de enmedio: votamos y pagamos a los políticos para que nos defiendan de los poderosos. El que no quiera hacerlo puede, sencillamente, dedicarse a otra cosa.", "title": "Cerrojazo y cerrojillo", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/Cerrojazo-cerrojillo_6_754234577.html", "keywords": "cerrojillo,Cerrojazo", "date": "2018-03-27", "id": "f26ea3a9b3011b41db9dfb790dd0aa9a2bdc68dd", "summary": "Leo que cierto político «decreta un cerrojazo» sobre algo de un máster. Me da la impresión de que el redactor sabe algo de ornitología."}