{"article": "Arranca el día en Formigal-Panticosa, la gran estación del Pirineo aragonés, el dominio esquiable más grande de España, con 180 kilómetros de pistas para disfrutar de la nieve desde que sale el sol hasta que se pone. Se trata de un espectacular conjunto de 6 valles, con impresionantes vistas desde sus cimas y zonas tanto para debutantes como para expertos.Con el inicio de la jornada se ponen en marcha los remontes­ ­-un total de 37, entre los que hay un telecabina y un telesilla de 8 plazas, además de telesquís y cintas transportadoras, que pueden transportar a 50.000 esquiadores/hora­-. Y también empieza a funcionar el autobús gratuito que une de forma ininterrumpida los dos sectores de la estación: Formigal y Panticosa, distanciados entre sí por 10 kilómetros. Un autobús gratuito une Formigal y Panticosa Aramón / Formigal-Panticosa (Huesca) Pistas para todosPara los más madrugadores, esos que se calzan las tablas a primera hora, la pasión de ‘abrir huella’ sobre las ondulaciones que acaban de crear las máquinas pistapistas. Poco a poco, las pistas se van llenando, llega el bullicio, las risas en familia o con amigos... Unos ensayan sus primeros giros mientras otros se deslizan por pendientes casi verticales. ¡Pura adrenalina sobre las tablas!Los debutantes disponen de cuatro zonas específicas en la estación: Anayet ­-uno de los accesos familiares favoritos de la estación-, además de Sextas y Portalet en el sector Formigal; y Petrosos, en el sector Panticosa, donde se pueden dar los primeros pasos sobre unos esquís, pasear con raquetas o deslizarse en trineo, y donde hay una zona exclusiva para niños. Hay zonas para todos los niveles Aramón / Formigal-Panticosa (Huesca) Pero hay pistas y actividades para todos los niveles: 12 pistas verdes, 35 azules, 51 rojas y 43 negras, en las que la descarga de adrenalina está asegurada, además de 5 itinerarios de montaña, snowpark, circuito de boardercross o el Terrain Park para la práctica del freestyle... Una amplia variedad de recorridos que invitan a cada esquiador a decidir su propio trazado, según su nivel, sus ganas de diversión o de probarse a sí mismo. Además, es posible descubrir rutas y participar en retos en la app de Aramón.Descanso reparadorTras tanta actividad sobre las tablas, llega el momento de reponer fuerzas en alguno de los 35 locales de restauración de Formigal-Panticosa. Puedes escoger una cabaña, un iglú -en el valle de Izas, un lugar de visita casi obligada-, una sidrería, una pizzería... Entre Formigal y Panticosa hay 35 locales de restauración Aramón / Formigal-Panticosa (Huesca) Después de comer, aún queda un buen rato para disfrutar de los atractivos de la estación. Esta temporada se ha inaugurado la zona de Culivillas, en el área de Anayet, a donde se ha trasladado el telesilla de Faballones para permitir la apertura de una pista azul y una roja y donde se han inaugurado este año Las Mugas, una experiencia única que combina naturaleza, paseos en raquetas, gastronomía autóctona y el placer de dormir a 2.000 metros de altitud.Otra de las grandes novedades de esta temporada es el boardercross, diseñado por Lucas Eguibar, subcampeón del mundo de snowboard cross; y la funnytrack, un divertido descenso lleno de obstáculos donde demostrar las destrezas adquiridas y disfrutar como un niño. Lucas Eguibar ha diseñado el boardercross Aramón / Formigal-Panticosa (Huesca) Mucho por disfrutar al caer el solAlgunos todavía creen que la diversión en la nieve acaba con el cierre de los remontes. Pero nada más lejos de la realidad en Formigal-Panticosa. Al caer la noche es posible lanzarse en trineo por una pista iluminada en el sector Formigal (tobogganing), o degustar una exquisita cena en una antigua cabaña de pastores, La Glera, a 2.000 metros de altura y a la que solo se puede acceder en ratrack (máquina pisapistas). O disfrutar del mejor après-ski y bailar sin parar en Marchica, con los mejores DJ a pie de pistas, donde se reúnen todos los que quieren seguir divirtiéndose en la nieve de noche. Toda una seña de identidad de la estación. La marcha está en Marchica Aramón / Formigal-Panticosa (Huesca) Experiencias diferentes, pistas de todos los niveles y dificultades, espectaculares paisajes, un gran ambiente après-ski y una aventura especial por vivir. Formigal-Panticosa te espera.", "title": "Formigal-Panticosa, nieve y diversión de la mañana a la noche", "url": "https://www.eldiario.es/aragon/viajes_y_turismo/Formigal-Panticosa-nieve-diversion-manana-noche_0_754524985.html", "keywords": "diversion,manana,noche,Formigal-Panticosa,nieve", "date": "2018-03-27", "id": "f9498fe38bfed43256cdd32e7f2972aa833e52ef", "summary": "La estación del Pirineo aragonés ofrece 180 km esquiables, con actividades para niños y adultos, y atractivos planes après-ski"}