{"article": "Puede que lo ideal no se concreta, pero no por eso deja de ser deseable. Eso piensan en el PSC los que reivindican la nueva posición de Miquel Iceta, que desde el jueves ha modulado su discurso y ha pasado de un rechazo frontal al independentismo a una oferta para pactar con él. Forma parte de la \"mano tendida\" que este lunes le ha llevado a proponer un Gobierno \"de concentración\" que responda a la \"situación excepcional\" que vive Cataluña en medio de una tensión social creciente que este domingo se pudo ver en la calle tras la detención en Alemania de Carles Puigdemont. Iceta choca con Sánchez al proponer un Govern de concentración que el PSOE rechaza La posición de Iceta choca con la posición del PSOE, cuya trayectoria es justamente la contraria: la de endurecer el tono ante el independentismo y criticarlo por su responsabilidad en la situación de Cataluña. \"No se me ocurre situación más excepcional\" \"Como demócratas respetamos los resultados electorales, la legitimidad de la mayoría independentista y es a esta a la que corresponde tomar iniciativas\", explicó Iceta al ser preguntado por un posible gobierno de concentración. \"Para una crisis tan profunda como la que estamos atravesando, un Govern de concentración probablemente sería lo más razonable. Los gobiernos de concentración son para situaciones excepcionales. No se me ocurre una situación más excepcional que esta\", dijo. Iceta no aclaró quién debería presidirlo ni si él estaría dispuesto a hacer gestiones en su favor, pero los partidos independentistas, que suman 70 escaños hasta ahora incapaces de articular en torno a un candidato viable, no se plantean en ningún caso ceder la presidencia. Tan solo unos minutos antes, en una rueda de prensa, Adriana Lastra fijaba la postura del PSOE. \"¿La solución pasa por aprobar a un candidato independentista? Tienen mayoría en el Parlament. Lo que tienen que hacer es ponerse de acuerdo con un candidato viable y ponerse a gobernar de una vez\", dijo la vicesecretaria general. \"Lo que tienen que hacer es ponerse de acuerdo\" \"Es todo causa de la irresponsabilidad de los partidos independentistas catalanes, que lo que tienen que hacer es ponerse de acuerdo para gobernar. Tienen mayoría en el Parlament de Cataluña. Ya nos gustaría que no fuera así. Ya nos gustaría que tuviera mayoría el bloque no independentista, pero no es así\", lamentó. La posición de Ferraz se sitúa en eso, muy cerca de la de Ciudadanos, que no quiere oír hablar de gobiernos de concentración ni del \"frente unitario\" que propone el presidente del Parlament, Roger Torrent. Pero el PSC no está ya en eso. Un par de frases del debate del sábado en la cámara catalana sirven para comprobarlo. \"Permítanme una reflexión que hago en nombre de mi grupo pero que tiene, como ustedes saben siempre, una carga personal muy grande: desde nuestro punto de vista, la salida a esta gravísima crisis política, institucional, económica y social exige amplísimas mayorías\", dijo el sábado Iceta. \"Sabemos que es arriesgado, ya les digo: tan arriesgado como que nos tenemos que poner de acuerdo algunos que pensamos radicalmente el contrario sobre el artículo 155\". \"Nosotros estamos dispuestos a abandonar el refugio de los bloques para avanzar en el campo abierto del diálogo\", dijo. La propuesta nace muerta La propuesta nace muerta. Los bloques son un hecho. Junts per Catalunya, ERC y la CUP siguen insistiendo en una mayoría independentista y este mismo lunes presentaron propuestas de resolución que piden garantizar el derecho a presentarse a una investidura de Puigdemont, Jordi Sànchez y Jordi Turull. La portavoz de JxCat ha exigido, en sintonía con su grupo parlamentario, que se reactive la investidura de Puigdemont. \"Si lo que se quiere es arrastrar grandes mayorías amplias, plurales y diversas, el liderazgo de JxCat lo obstaculiza\", dijo por su parte Elisenda Alamany, portavoz de Catalunya en Comú Podem. Todos tienen alguien a quien vetar, por no hablar de la convivencia en un mismo Ejecutivo de Ciudadanos, primer partido en Cataluña, y formaciones independentistas. Puede ser lo ideal, según el PSC, pero nadie se lo cree.", "title": "Iceta choca con Sánchez al proponer un Govern de concentración que el PSOE rechaza", "url": "https://www.elespanol.com/espana/20180327/iceta-sanchez-proponer-govern-concentracion-psoe-rechaza/294971614_0.html", "keywords": "PSC,España,PSOE,Miquel Iceta,Parlament de Cataluña", "date": "2018-03-27", "id": "fa318eac47be5d2149ea35b8828d7b4a65255d68", "summary": "\"Los Gobiernos de concentración son para situaciones excepcionales. No se me ocurre una más excepcional\"."}