{"article": "Sevilla/ToledoActualizado:28/03/2018 12:05hEntrar a las Tres Mil Viviendas de Sevilla es como llegar a cualquier otro barrio de la ciudad hispalense, solo que esa zona al sur de la ciudad concentra una gran parte del tráfico de drogas. Es por este motivo por el que suele ser portada de los medios locales después de las redadas de las autoridades. Pero desde el sábado, esta zona es noticia por estar en uno de sus edificios escondido Salustiano Amador Muñoz (39 años), el presunto asesino de su pareja, Dolores Vargas Silva (41 años). Ella sería la última víctima de violencia de género en España tras ser atropellada varias veces y abandonada junto a una cuneta en la A-5 a la altura de Santa Cruz del Retamar (Toledo). Hasta el sábado el barrio sevillano estaba tranquilo, como cada día. Allí cada familia va a lo suyo y nadie, excepto en ocasiones, se mete con nadie. La llegada de un Volkswagen Touran rojo a la calle de Sancho Panza de madrugada corrió como la pólvora por el barrio. Todos hablaban de lo inusual que era la llegada de la familia de «Los Amador» (como se conoce a los parientes de Amador Muñoz). Al día siguiente todo supieron del porqué de su llegada. «El Amador ha matado a su mujer», comentaban por la zona. La mañana del lunes muchos medios de comunicaron abrieron con la posibilidad de que Amador estuviera en las Tres Mil Viviendas. Parecían simples rumores de barrio, algo usual en la zona, pero un movimiento extraño el lunes a mediodía hizo saltar de nuevo las alarmas. Los medios habían advertido de la posibilidad de que la pareja de Dolores se escondiera en Sevilla, concretamente en el Polígono Sur, y ante estas informaciones Amador intentó una maniobra de distracción por si lo vigilaban. Con el mismo coche con el que llegó a Sevilla y propiedad de un familiar, lo subieron a la acera y, pegándolo al portal, alguien con una gorra se metió en su interior. Esta maniobra disuasoria hizo pensar por unas horas a los vecinos que Amador había vuelto a escapar de las autoridades, pero nada más lejos de lo normal. Sería el mismo lunes y a plena luz del día cuando Amador, con un chándal rojo, bajó sin miedo alguno a comprar cocaína a una zona de los alrededores del bloque donde se escondía. Fueron tan solo 500 metros, pero los suficientes para que los vecinos pudieran observar que seguía allí el presunto asesino de Dolores.Una lápida para DoloresTodo el lunes las persianas del piso donde se escondía Amador permanecieron cerradas, aunque con ropa tendida en los cordeles del tendedero. Parecía que su intención era pasar desapercibido, pero volvió a bajar por segunda vez, recorriendo los mismos 500 metros que lo separaban entre una de sus dosis y el bloque situado en Los Verdes del Polígono Sur. Ya por la noche se dejó ver asomado a la ventana fumando durante varios minutos. Muy observador, aunque con aparente normalidad, Amador cerró la persiana para pasar una noche más en su escondite. Y quizás la última.Durante la mañana del martes, la familia de Dolores arregló la documentación para colocar una lápida en su tumba en el cementerio de Carabanchel Sur (los gitanos no incineran a sus muertos, los entierran). Mientras tanto, los medios abrían con que Amador estaba en Sevilla, exactamente en el portal 2 de la calle de Sancho Panza. Allí residen familiares suyos y era el mejor lugar para esconderse después de tener que abandonar Madrid precipitadamente. Desde entonces no se le ha vuelto a ver por la calle, afirman vecinos, aunque algunos siguen pensando que sigue escondido en el piso. Otros dan por seguro que se fue ayer tras el revuelo que se montó con los medios de comunicación. «Queremos que lo detengan ya, no queremos a un asesino de mujeres entre nosotros», confesaba una mujer, que no quiso desvelar su nombre para que no la tachen de chivata. Su pareja prefería seguir con la marcha, aunque antes aseguró al redactor que «las Tres Mil Viviendas no protegen a Amador».Sus familiares de alejanPoco a poco parece que sus familiares más cercanos van dejando solo a Amador, si bien sus padres no se separan de él. Uno de sus cuñados, el dueño del vehículo en el que llegaron, decidió marcharse tras ver la importancia del suceso en las noticias. Y aunque no quieran dejar solo a su hijo, la noche del lunes los padres de Amador decidieron dar un paseo hasta un quiosco cercano a la vivienda. El padre, con la ayuda de una muleta, acompañaba a su mujer, que parecía muy afectada por lo sucedido. Y es que no hay que olvidar que ellos tenían su vida en Madrid y tuvieron que dejarlo todo atrás para acompañar a su hijo a Sevilla, donde, por la ley gitana, deberán permanecer para evitar problemas.Los que lo veían como un amigo describen a Amador como un hombre conflictivo y agresivo, con brotes de locura por culpa de «su enganche a la droga», pero además inseguro de sí mismo. Entre de sus parientes Amador es el «más cabeza loca y quizás por eso nunca pudo aspirar a más», relata un amigo de la familia. Una de las cuñadas de la difunta confesaba a este periódico que Amador estaba comido por los celos y es por lo que pudo, presuntamente, asesinar a Dolores.", "title": "Las Tres Mil Viviendas de Sevilla, el último refugio del presunto asesino de la A-5", "url": "http://www.abc.es/sociedad/abci-tres-viviendas-sevilla-ultimo-refugio-presunto-asesino-201803272207_noticia.html", "keywords": "crimen,escondite", "date": "2018-03-27", "id": "fb0455938ec8921d654a5d41cf93aaa6a6d5d180", "summary": "Las autoridades buscan desde el sábado al presunto autor de la brutal muerte de su pareja, atropellada varias veces y abandonada junto a una cuneta"}