{"article": "España, que durante mucho tiempo fue furia, resurgió con un tiqui-taca al que todos atribuyeron una fecha de caducidad. “El día que falte Xavi”, dijeron, se acabó. Y, en cierto modo, el pensamiento era del todo lógico. ¿Por qué un país que durante toda su historia había confiado en ganar a base de garra y testículos iba a cambiar su historia futbolística futura? ¿En qué momento iban a surgir otros ‘pequeñitos’ como aquellos? En fin, se disfrutaba y se temía por el porvenir. Sin embargo, el tiempo le ha quitado la razón a los desconfiados. La ‘Roja’ mantiene su estilo. Es más, cuenta con jugadores de sobra para perpetuarlo durante otra década: Isco, Silva, Rodri, Thiago, Koke, Parejo, Saúl… Así lo demostró España frente a Alemania (1-1), ganándole la partida con un 55% de posesión en el empate del pasado viernes. Los germanos, que se apoyaron en el tiqui-taca para la consecución de su éxito en el Mundial de Brasil, recibieron una clase magistral en la primera mitad en Düsseldorf. Con Iniesta e Isco como los guardianes de las llaves del estilo, la ‘Roja' mantuvo el control, manejó los tiempos y marcó. ¿Cómo? Con una jugada que recuerda a otras muchas pretéritas: Andrés se la puso entre líneas a Rodrigo y el delantero del Valencia (que en otro tiempo hubiera pasado por ser Villa o Torres) definió tras dejar a la defensa plantada con un buen desmarque. Rodrigo celebra un gol contra Alemania. Conseguido el objetivo contra los germanos, a España le toca hacer lo propio ante Argentina este martes en el Wanda Metropolitano (21:30 horas). Eso sí, probablemente, con otros hombres sobre el campo. Más allá de Iniesta, Lopetegui quiere dar minutos a los que menos jugaron en Düsseldorf. Hablamos de Parejo y de Marcos Alonso –ambos todavía no han debutado con la absoluta–, pero también de Rodri –tuvo sus minutos frente a los germanos–, Diego Costa –que tratará de recortar distancias en la lucha por la titularidad con Rodrigo– y algún otro que no ha querido desvelar el seleccionador en la rueda de prensa previa. España plantea el partido de los argentinos como una prueba y con la intención de alargar su racha de 17 partidos invicto. Obviamente, saldrá a ganar, pero el objetivo es que el equipo vaya cogiendo confianza y automatismos. No es ganar por ganar, sino hacerlo mientras todas las piezas se van encajando. Eso es lo que quiere Lopetegui, que tiene prácticamente decidido quiénes serán sus hombres en el Mundial. De entre los convocados, prácticamente todos. Podrían no acudir Marcos Alonso, el propio Parejo o algún hombre de ataque: Lucas Vázquez o Diego Costa. El claro candidato a luchar por uno de esos puestos es Álvaro Morata, que ha formado parte de la selección durante toda la fase de clasificación. Al otro lado, Argentina tratará de hacer lo propio y, posiblemente, con Messi en el campo. El jugador del Barcelona, que se ausentó contra Italia (2-0) por molestias, entrenó con sus compañeros este lunes y ha manifestado su interés por disputar el encuentro. ¿Lo hará? Está por ver. El que tampoco podrá jugar es Agüero, fuera de la convocatoria por lesión, y Di María, que también está en duda. Más allá de los jugadores, Sampaoli, tras esa fase de clasificación fratricida camino del Mundial, buscará apuntalar a su equipo, pero también dar una buena imagen. Las selecciones así se lo deben al espectador, pero sin sobrepasarse: ningún jugador –sobre todo los que juegan Champions o tienen sus campeonatos por resolver– va a arriesgarse en exceso. Esa es la realidad del último amistoso previo al Mundial de Rusia. Los jugadores de la selección celebran un gol. Reuters", "title": "Quién dijo en España que el tiqui-taca había muerto", "url": "https://www.elespanol.com/deportes/futbol/mundial/20180327/dijo-espana-tiqui-taca-muerto/294971731_0.html", "keywords": "Fútbol,Selección de fútbol de Argentina,Selección Española de Fútbol,Mundial fútbol 2018,Mundial,Deportes", "date": "2018-03-27", "id": "fcb814abe3ca54e459a6db534454a9ed724e1b83", "summary": "El equipo de Lopetegui demostró ante Alemania que sigue manteniendo las señas de identidad que la llevaron a ganar la Triple Corona (dos Eurocopas y un Mundial). Ganó la posesión a los germanos y tratará de hacer lo propio contra Argentina (21:30 horas). "}