{"article": "Es mucho más conocido por los premios que llevan su nombre que por su propio trabajo, pero si Alfred Nobel no hubiera hecho fortuna al inventar la dinamita, tampoco existirían los galardones científicos más prestigiosos del mundo. Gran parte del mérito le corresponde al italiano Ascanio Sobrero, también químico. En 1847 descubrió la nitroglicerina mientras trabajaba en la Universidad de Turín. Mezcló ácido nítrico concentrado, ácido sulfúrico y glicerina y el tubo de ensayo donde lo hizo reventó con la explosión. Los cortes que se hizo en la cara le quedarían de recuerdo como cicatrices. No es de extrañar que el propio inventor mantuviera en secreto su hallazgo durante más de un año y que después desaconsejara utilizarlo porque era tan inestable que parecía imposible de manejar. Bastaba con agitar levemente la mezcla o un cambio de temperatura para que todo saltara por los aires. Mientras tanto, más al norte de Europa, la familia Nobel se mostraba menos mojigata ante las explosiones. Alfred nació en Estocolmo, pero su padre era ingeniero y montó una fábrica de armamento en San Petersburgo, así que pasó parte de su juventud en la entonces capital de Rusia. En 1850 viajó a París y allí conoció a Ascanio Sobrero. A pesar de las reticencias del italiano, su invento se estaba difundiendo con una rapidez pasmosa. Por primera vez se encontraba un explosivo más potente que la pólvora negra, así que prometía mucho para la construcción, la minería y la industria militar. Pero el problema seguía siendo la seguridad. Alfred Nobel comenzó a pensar en ello, pero aún tenía mucho que aprender, así que con sólo 18 años viajó a Estados Unidos para estudiar química. Por aquellos años la fábrica rusa iba estupendamente con la Guerra de Crimea, pero cuando finalizó el conflicto entró en crisis y sus padres se volvieron a Suecia, aunque no abandonaron su línea de negocio. Trabajadores de la construcción en Noruega empleando dinamita en torno al 1900. Åsen Museum/Commons. Explosión en la fábrica La idea era perfeccionar los explosivos y para eso venían que ni pintados la nitroglicerina y los conocimientos de su hijo, que comenzó a patentar algunas innovaciones. Sin embargo, algo cambió el 3 de septiembre de 1864. Una fábrica de la familia donde se manipulaba la peligrosa mezcla explotó y mató a cinco personas. Una de ellas era Emil, hermano menor de Alfred. Al parecer, el terrible suceso le causó un gran impacto al joven inventor, pero no se echó para atrás, sino que construyó más fábricas, aunque decidió que la prioridad iba a ser mejorar la estabilidad de los explosivos. La solución, patentada en 1866, fue que la nitroglicerina quedase absorbida por un material sólido y poroso, una roca llamada diatomita que está formada por fósiles de unas algas microscópicas llamadas diatomeas. Así, se formaba una pasta que podía ser envasada en tubos de cartón que serían transportados con facilidad y sin peligro. De hecho, para conseguir que explotaran era necesario un detonador eléctrico o químico. Había nacido la dinamita, que revolucionó las minas y las obras públicas en todo el mundo y le dio fama y sobre todo una riqueza inmensa a su inventor. El químico italiano Ascanio Sobrero. Commons El italiano olvidado Ascanio Sobrero había mostrado su pesar por todas las víctimas que murieron en explosiones de nitroglicerina: \"Me siento casi avergonzado de admitir que es mi descubrimiento\", afirmó. Sin embargo, cuando la dinamita ya era un éxito se quejó amargamente de que todo el mérito fuera para Nobel a pesar de que él había sido el descubridor del explosivo original. De hecho, el italiano había seguido experimentando y encontró otro uso para la nitroglicerina. Un día probó con la lengua una diminuta gota del líquido y le entró un fuerte dolor de cabeza, pero este nuevo incidente fue el primer paso que reveló que el compuesto también tenía aplicaciones farmacológicas. Resulta que funcionaba como vasodilatador y hoy se sigue aplicando como parte de algunos medicamentos indicados para problemas cardiovasculares. Seguramente a Nobel esto le traía sin cuidado: el negocio estaba en otra parte. Inventó más explosivos, la gelignita y la balistita, fundó compañías para fabricarlos y comercializarlos, y con los beneficios invirtió en pozos de petróleo en el Cáucaso. Los premios como redención No obstante, tras amasar su fortuna, algún sentimiento de culpa también debió de aflorar en este hombre, así que creó la Fundación Nobel en 1900 para otorgar los premios que hoy conocemos a personas que contribuyen al beneficio de la humanidad en los campos de la física, la química, la medicina, la literatura y la paz. En 1969 se añadió el de la economía. Su biografía habla de un pacifista cosmopolita y de ideas progresistas, una paradoja para un inventor de explosivos, como también lo es que la dinamita sea tan útil para la ingeniería y que la nitroglicerina salve vidas. Es la historia del ser humano y de la ciencia.", "title": "Alfred Nobel y la dinamita: tragedia familiar, traición y redención", "url": "https://www.elespanol.com/ciencia/investigacion/20180327/alfred-nobel-dinamita-tragedia-familiar-traicion-redencion/294971023_0.html", "keywords": "Investigación,Explosiones,Química,Suecia,Premios Nobel", "date": "2018-03-27", "id": "fe851e3fe1b48562a36103b22fe9dfcca8c6f18b", "summary": "Tras morir su hermano en un accidente provocado por la manipulación de nitroglicerina, el químico sueco patentó el explosivo que le daría una inmensa fortuna."}