{"article": "WASHINGTON/MOSCÚActualizado:28/03/2018 01:56hEE.UU. y la UE han entrado en un intercambio de golpes con Rusia sin precedentes desde la Guerra Fría. La expulsión masiva de diplomáticos, decretada por los aliados como respuesta al envenenamiento del exespía Sergei Skripal en suelo británico, recibió ayer una dura respuesta de Moscú, que centra sus acusaciones en Washington. Aunque el Kremlin se reserva las acciones concretas que anuncia para el futuro, señala a Estados Unidos por capitanear medidas «repugnantes» y de «chantaje» a sus aliados.Es la primera reacción oficial de Rusia a la iniciativa más contundente de Trump contra el Gobierno de Putin en sus catorce meses de mandato. Una decisión que culmina una escalada que inició la Casa Blanca poco antes, también con unas primeras sanciones al Kremlin por su interferencia en la elección presidencial. Eso sin contar con la continua aprobación de castigos económicos a Moscú por su acoso a Ucrania, que Trump heredó de Obama.Pero lo que habría sido una continuidad natural entre inquilinos de la Casa Blanca sobre un hasta ahora indiscutido rechazo a la política exterior expansionista y agresiva de Putin, topa ahora con una atípica querencia presidencial. Es la política del guiño del «outsider», que no quiere soltar la mano de Putin. En un mandato condicionado por el pecado original de la supuesta trama rusa. La admiración a Putin ya fue parte esencial al mensaje de campaña de Trump. Su idea de la fortaleza del ruso frente a la debilidad de Obama caló entre su núcleo fiel de votantes.Así que, lejos de cualquier rectificación, Trump se apalanca en su estrategia pro Putin. La semana pasada, cuando ya contaba con su probable decisión de expulsar a diplomáticos rusos, el presidente desoyó a sus asesores y llamó al jefe del Kremlin para felicitarle por su victoria electoral. Un reconocimiento que quiso recalcar con su satisfacción personal por el resultado. Aunque para los «trumpólogos», sea tan significativo el casi silencioso seguimiento que ha realizado en Twitter sobre la crisis con Moscú. Cobra fuerza también la teoría de que intenta no romper lazos para evitar que su homólogo ruso decida poner en circulación quién sabe qué información que le perjudique.«Colosales presiones»Lo que no impide que el ministro ruso de Exteriores, Serguéi Lavrov, atribuyera a «colosales presiones» de Estados Unidos las expulsiones de diplomáticos rusos. Lavrov subrayó que esta es la «forma habitual» con la que actúa Washington y lamentó que la falta de «países con políticas independientes» propicie tales situaciones. El canciller ruso avisó, además, de que habrá respuesta a las medidas que Occidente, con EE.UU. a la cabeza, está coordinando contra su país.Ante un grupo de periodistas en Tashkent, la capital de Uzbekistán, el jefe de la Diplomacia rusa manifestó que «cuando nos piden que saquemos de sus países a uno o dos de nuestros diplomáticos, mientras al oído nos susurran disculpas, sabemos sin lugar a dudas que estamos ante una presión colosal, un chantaje colosal, que hoy día lamentablemente es el principal instrumento que utiliza Washington en la escena internacional». A este respecto, Lavrov deploró que «estábamos en lo cierto cuando afirmábamos reiteradamente que en el mundo actual, en la Europa de hoy, quedan muy pocas naciones independientes». Las medidas contra Moscú en solidaridad con Londres han sido adoptadas no sólo por países de la UE y EE.UU., también por Australia, Canadá, Moldavia, Noruega y Ucrania.Asimismo, el ministro de Exteriores ruso advirtió de que el Kremlin no se quedará de brazos cruzados: «Responderemos, no lo duden, nadie quiere tener que aguantar zafiedades como esas, y nosotros tampoco las vamos a soportar». Fuentes de Exteriores hablaban ayer de contramedidas «severas» de Moscú contra Occidente.El término más repetido para definir la próxima respuesta de Moscú es «simétrica». Sin embargo, también se dijo que con Londres se actuaría de esa manera y las contramedidas rusas fueron más allá, ya que, además de la expulsión de 23 diplomáticos británicos, fueron cerrados el British Council y el consulado del Reino Unido en San Petersburgo.Esta vez, según el portavoz del Kremlin, Dmitri Peskov, será también el presidente Vladímir Putin quien determine las medidas a adoptar contra todos los países que han expulsado funcionarios de las legaciones diplomáticas rusas. Por su parte, la portavoz de Exteriores rusa, María Zajárova, dijo ayer que «el Reino Unido, que se va de la Unión Europea tras votar el Brexit, pide solidaridad y coloca así una bomba de efecto retardado en las futuras relaciones entre Rusia y la UE». Moscú ha negado desde el principio tener nada que ver con el envenenamiento del exagente y considera que todo se trata de una conspiración para desacreditar a las autoridades rusas en la víspera del Mundial de Fútbol de este año en Rusia.", "title": "Trump mantiene sus lazos cordiales con Putin pese al castigo a Rusia", "url": "http://www.abc.es/internacional/abci-trump-mantiene-lazos-cordiales-putin-pese-castigo-rusia-201803280156_noticia.html", "keywords": "trump,lazos,putin", "date": "2018-03-27", "id": "ff2b047e1839cd0f2c07fbdd52aca1fc4c180020", "summary": "Moscú señala a EE.UU. como origen de las expulsiones de diplomáticos rusos, pero al jefe de la Casa Blanca no le interesa romper con el líder del Kremlin"}