{"article": "La presencia de Susana Díaz, siempre con la acotación \"pendiente de confirmar\", estaba prevista para este sábado en la Escuela de Buen Gobierno, las jornadas de formación del PSOE organizadas por el equipo de Pedro Sánchez, a las que el líder del partido daba la mayor importancia. Sánchez las anunció el 20 de febrero y convocó a todos los líderes del partido al encuentro llamado a convertirse en la \"visualización de que la unidad está recompuesta\". Pero no tenía todas las presencias confirmadas. Pronto se descolgaron dirigentes y referentes que habían sido muy críticos con él en el cruento proceso de primarias, incluyendo los ex secretarios generales Felipe González y Alfredo Pérez Rubalcaba, pero también los presidentes autonómicos Javier Fernández (Asturias) y Ximo Puig (Comunidad Valenciana), en este caso también por su agenda institucional en plenas Fallas. La presidenta de Andalucía ha esperado al último día para anunciar que planta a Pedro Sánchez. \"Me están viendo que estoy aquí en Jaén en la agenda institucional que llevo desde esta mañana. De aquí me voy a Sevilla, que tengo agenda institucional mañana. Como yo más ayudo al PSOE es haciendo mi trabajo y que el Gobierno de Andalucía demuestre que se gobierna de otra manera a la derecha y tener la confianza de los ciudadanos. En eso estoy volcadísima\", dijo este viernes. \"Ellos lo van a hacer bien\", dijo respecto al resto de socialistas que sí acuden. Según Ferraz, son más de 1.000 asistentes y 150 ponentes, entre los que están Javier Solana o José Luis Rodríguez Zapatero, que este jueves pronunció un discurso alabado por el entorno de Sánchez con el que tan malas relaciones había mantenido.", "title": "Susana Díaz espera hasta la víspera para plantar a Sánchez en la Escuela del PSOE", "url": "https://www.elespanol.com/espana/20180316/susana-diaz-vispera-plantar-sanchez-escuela-psoe/292471319_0.html", "keywords": "España,PSOE,Susana Díaz,Pedro Sánchez", "date": "2018-03-16", "id": "0133cc992c949dcbac3a8e53d0694eab405aea74", "summary": "\"Como yo más ayudo al PSOE es haciendo mi trabajo y que el Gobierno de Andalucía demuestre que se gobierna de otra manera\""}