{"article": "La dominicana Ana Julia Quezada Cruz tiene un reguero de dolor entre su colección de parejas sentimentales, a quienes devoró como una mantis religiosa. La autora confesa de la muerte de Gabriel, un niño almeriense de ocho años, engañó y manipuló de mil y una formas a sus antiguos novios con el fin de conseguir lo que deseaba: casi siempre, dinero. Aunque con ‘pescaíto’ pretendía algo más. Que Ángel David fuese para ella sola. Ha contado a los agentes de la UCO que no soportaba que le prestara más atención al hijo que a ella. La conoce bien Miguel Ángel, su primer marido en España, con quien tuvo una hija tras sacarla del prostíbulo en el que trabajaba. Y Javier, el enfermo de cáncer rico al que, moribundo, intentó que firmara los papeles del matrimonio para quedarse con parte de su dinero. Y Sergio, el burgalés con el que se instaló en Las Negras hará tres años y al que quiso incriminar con el hallazgo de la camiseta de Gabriel cerca de su casa. Y también la conoce bien Ángel David… O quizás, piensa él ahora, no la conoció nada. Ni él, ni ninguno de sus anteriores hombres. Ana Julia ingresa en prisión Quiso incriminar a Sergio Sábado 3 de marzo de 2018. El pequeño Gabriel lleva cuatro días y medio desaparecido. Ana Julia y el padre del niño, Ángel David, caminan por el monte en busca del chiquillo, de ocho años. De repente, la mujer se separa unos metros de su novio. Con voz alterada, da un grito y dice que ha encontrado una camiseta del menor. Es blanca con dibujos. Aparece entre cañas, en una zona ya rastreada antes hasta dos veces. La prenda de vestir está junto a las instalaciones de la depuradora de Las Negras, la pedanía de Níjar (Almería) en la que se ha instalado el puesto de mando avanzado que coordina las labores de búsqueda. Inmediatamente, buzos de la Guardia Civil rastrean sus balsas en busca del cadáver del pequeño. Pero ni rastro. Martes 13 de marzo. Ana Julia Quezada Cruz, de origen dominicano y 43 años, ha confesado que mató al niño. Se encuentra detenida en los calabozos de la Benemérita en Almería. Ante los agentes de la Unidad Central Operativa (UCO), la mujer da una clave reveladora de su personalidad. Tras adoptar un rol colaborativo, explica que no dejó allí la camiseta del niño para desviar la atención hacia la depuradora y que los profesionales buscasen allí. No. Lo hizo por otra razón: quería que la Guardia Civil vinculara el hallazgo con su ex, Sergio, la persona con la que había aterrizado en el cabo de Gata cinco años antes y a la que dejó para empezar con Ángel David hacía año y medio. Sergio vive las afueras de Las Negras, en una zona próxima a la depuradora. Se trata de un conjunto de casas en mitad de una colina que en el pueblo se conoce ‘lo de los alemanes’ porque, salvo él, todos sus vecinos son de origen germano. Ana trabajó a tiempo parcial en una carnicería a escasos metros de su casa en Gamonal. Ana Julia es lista como el hambre. Sabe que no acabó bien con Sergio, que conduce una furgoneta blanca… Con la camiseta quiso hacer pensar que él quería vengarse de ella por dejarlo por Ángel David y por quedarse con el dinero del traspaso del negocio que levantaron juntos. “Su mente es maquiavélica, fría, calculadora”, cuenta una agente de la Guardia Civil en Almería. “Fue capaz de ir orquestando una estrategia para tratar de confundirnos. Nos puso cebos para despistar. Y para ello no dudó en señalar a un antiguo novio”. Sergio dejó Burgos para irse con ella hasta Almería Ana Julia Quezada llegó a Burgos en 1991. La última pareja que tuvo antes de Ángel David, el padre del niño muerto, fue Sergio, un trabajador de rotativas de El Diario de Burgos. Su primer viaje a Almería fue hace cinco años. Recalaron en Las Negras, una pedanía de Níjar a tres kilómetros de Las Hortichuelas, donde está la casa de la abuela de Gabriel. Ana Julia y Sergio se bajaron al sur a pasar unos días de descanso, conocieron el lugar y se enamoraron de él. Buenas calas, ambiente relajado y bohemio, temperatura agradable. Les gustó aquel sitio apartado de casi todo, donde la mayor de parte del año conviven los lugareños con un puñado de hippies y unos cuantos turistas. Tras varios años de visitas de turismo, hace tres decidieron instalarse en el cabo de Gata. Allí encontraron su nuevo hogar. Sergio montó un grupo de música con gente autóctona. Ana Julia y él decidieron abrir una cafetería en un pequeño centro comercial de Las Negras. El local se llamó Black. El negocio quedó registrado a nombre de ella. Ana Julia llegó a Las Negras (Níjar, Almería) junto al que era su novio, Sergio. Ana Julia y Sergio rompieron al poco de empezar su aventura empresarial. La ruptura fue problemática, explican varios amigos de ellos. Él estaba muy enamorado de ella y ella, en cambio, inició casi de inmediato una nueva relación con Ángel David, un almeriense más o menos de su misma edad, separado y con un niño llamado Gabriel. Ana Julia traspasó el Black hace unos meses. Se marchó de viaje a República Dominicana con el dinero de la venta. Ahora, gracias al testimonio de la dominicana, que este jueves ingresó en prisión, se sabe que el día que dejó la camiseta de su víctima de ocho años entre unas cañas quería que la Guardia Civil pensara que Sergio estaba implicado en la desaparición del menor. Las dos hijas de Ana Julia de pequeñas. A la izquierda, Judith; a la derecha, Ridelca. Miguel, el hombretón que la saca de la prostitución Cuando aterriza en Europa, en los primeros compases de los años 90, Ana Julia comienza a trabajar en un prostíbulo. Lo hace alentada por su tía, que es compañera de profesión. Pero poco sabrá de ella desde ese momento. Ha cambiado las chabolas de su República Dominicana natal por un club de alterne de la carretera Madrid-Irún próximo a Briviesca (Burgos). El Piccolo. Es allí donde comienza la historia de Ana Julia en España, según contó la compañera Marta Espartero tras consultar fuentes cercanas a la familia. En el club de alterne Piccolo, Miguel Ángel, un hombretón de dos metros y anchas espaldas, conoció a Ana Julia. Él era un camionero de Burgos, residente en el barrio obrero de Gamonal. Se enamoró perdidamente de la dominicana. Era el año 1994. Miguel Ángel la sacó del prostíbulo. Ella no tenía nada de nada. Salió con una mano delante y otra detrás. “Con decirte que no tenía ni bragas, que se las compramos nosotros”, contó a EL ESPAÑOL el círculo más próximo a Miguel Ángel. “Siempre fue una mujer rara, fría, poco cariñosa incluso con sus hijas. Pero de ahí a matar a un pobre crío… No sé qué clase de persona conocimos nosotros”. Miguel Ángel “compró los papeles de Ana Julia al dueño del prostíbulo”. En poco más de un mes desde que inició una nueva vida junto al camionero, ella ya se había quedado embarazada y habían contraído matrimonio civil. “Todo fue rápido, rápido. Para que no se la pudieran llevar de vuelta a República Dominicana y pudiera quedarse tranquila con Miguel Ángel”. La pareja al principio residía en el piso de él, en la zona de Juan XXII de la ciudad castellanoleonesa. Pero, en un golpe de suerte, les tocó la lotería y adquirieron un nuevo piso. Un séptimo en la calle Camino Casa de la Vega del barrio de Gamonal. Todo le sonreía a la pareja. La vida iba bien. Después de años de trámites, Ana Julia había conseguido traer a su primera hija, a la que tuvo siendo apenas una adolescente con otro hombre en República Dominicana. La pequeña Ridelca Josefina tenía 4 años cuando se reunió con su madre. Miguel Ángel la acogió como una hija de su sangre. Quería adoptarla legalmente, pero no pudo llegar a hacerlo. En 1996, cuando Ridelca apenas llevaba cuatro meses en España, apareció a las 7.30 horas de la mañana muerta en el patio interior de la casa. Es el terrible suceso que ahora repasa la Policía Nacional por si Ana Julia la hubiera lanzado al vacío. Judith, la hermana pequeña e hija biológica de Miguel Ángel y Ana Julia, sólo contaba con dos años en ese momento. Pasaron los años y la relación entre ambos se rompió. De la peor manera posible: Ana Julia interpuso una demanda por malos tratos que se saldó con una orden de alejamiento de dos años para Miguel Ángel. Antes, la ahora detenida ya había tenido encontronazos con su familia política. Al tiempo, la pareja se divorció. Le siguió la resolución judicial: Miguel Ángel no podía acercarse a Ana Julia por orden del juez. Y, durante ese tiempo, la joven Judith se fue a vivir con su madre. Su padre le pasaba una pensión mensual. Ana Julia vivió en Burgos más de 20 años. Judith, que ahora tiene 24 años, está pasando por un infierno. Es una víctima del odio y la rabia que se han apoderado de un sector de la población y está siendo acosada a través de internet. Está ingresada en el Hospital de Burgos por diversas crisis de ansiedad desde que se conociera la noticia de la detención de su madre en la tarde del domingo. Javier, el hombre adinerado con el que se quiso casar antes de que muriera Ana Julia continuó con su vida. Comenzó a salir con un conocido empresario de Burgos, de nombre Javier. Él era el dueño de una cafetería de un conocido club social de la ciudad burgalesa (Deportiva de Burgos) y poseía un gran patrimonio. El empresario, que era sexagenario, enfermó de cáncer y falleció de manera natural a causa de esta enfermedad. Pero durante sus últimos días tuvo lugar un incidente que enfadó a los hijos de Javier: Ana Julia se presentó en la habitación de hospital de su novio dos días antes de que éste falleciera. Lo acompañaba una jueza de paz y varios testigos. Quería contraer matrimonio con Javier. No pudo hacerlo porque lo frenaron los médicos. Ángel David, el padre al que dejó sin su hijo A Ángel David y a su ex, Patricia, madre del niño, les ha dejado sin su hijo. Lo mató el martes 27 de febrero en una finca de la familia de su novio. Primero le asestó un golpe en la cabeza con la parte roma de un hacha. Luego, lo asfixió. Más tarde, lo enterró. Este miércoles, la Guardia Civil dijo que el niño no sufrió. El que sí lo hace en vida es su padre. La bruja del cuento se llevó a 'pescaíto'.", "title": "Ana Julia, la 'mantis' que 'devoró' a sus cuatro parejas: Miguel, Javier, Sergio y Ángel", "url": "https://www.elespanol.com/reportajes/20180316/ana-julia-parejas-miguel-javier-sergio-angel/292222069_0.html", "keywords": "Reportajes,Gabriel Cruz,Almería (Provincia),Ana Julia Quezada", "date": "2018-03-16", "id": "045b2c18ed0bfcd1dae1755a4f6241f4815f9d67", "summary": "A su primer novio en España, que la sacó de un prostíbulo, lo denunció por malos tratos. Hasta al último, al que acabó matando a su hijo. Con Sergio, el burgalés con el que llegó a Almería, quiso que sospechasen de él dejando la camiseta interior de Gabriel cerca de su casa."}