{"article": "Tras el reciente éxito de la película «Black Panther», los seguidores del universo cinematográfico de Marvel cuentan los días para que llegue abril, cuando sus superhéroes favoritos se dan cita con la cartelera para abatir a Thanos y su pretensión de reunir las gemas del infinito. Es el 27 de abril cuando se estrena en España Vengadores: Infinity War, que promete ser una de las cintas más épicas. Vengadores: Infinity War reúne a los grande superhéroes de Marvel para derrotar a Thanos y salvar el mundo. El villano pretende reunir todas las gemas del infinito y hacer desaparecer el universo. Como siempre, Iron Man (Robert Downey Jr.) tomala palabra y gestiona el equipo, enterándose de los planes de Thanos gracias a Gamora, de los Guardianes de la Galaxia, que también están en la Tierra en diferentes misiones. En el tráiler de Vengadores: Infinity War se puede ver cómo el Capitán América intenta frenar a Thanos (Josh Brolin) en Wakanda, donde el villano de la película busca la gema de la mente.Vengadores: Infinity War crea un viaje cinematográfico sin precedentes durante diez años y que abarca todo el Universo Marvel. Vengadores: Infinity War de Marvel Studios trae a la pantalla el enfrentamiento definitivo y más sangriento de todos los tiempos. Los Vengadores y sus superhéroes deben estar dispuestos a sacrificar todo en un intento de derrotar al poderoso Thanos, antes de que sus planes de devastación y ruina ponga fin al universo.De nuevo el toque cómico de Vengadores: Infinity War lo pone el joven Spiderman, que estrena nuevo traje para conocer al Dr. Strange (Benedict Cumberbatch) en la escena final del esperado tráiler. Casi por primera vez, en Infinity War los Vengadores corren grave peligro ante una amenaza tan real como Thanos. La Bruja Escarlata (Elizabeth Olsen) lo percibe de priemra mano, testigo de la horrible tortura a la que uno de los siervos del villano somete a Dr. Strange, que tiene la gema del tiempo.", "title": "Infinity War: El espectacular tráiler de Vengadores: Infinity War", "url": "http://www.abc.es/play/cine/noticias/abci-los-vengadores-infinity-war-the-avengers-201803161551_noticia.html", "keywords": "infinity,avengers,vengadores", "date": "2018-03-16", "id": "04cafdefc384deb646994104cdf6a0bb9f8857dc", "summary": "En el tráiler de Los Vengadores: Infinity War, los superhéroes de Marvel se enfrentan a Thanos para evitar que consiga las gemas del infinito y destruya el universo"}