{"article": "Actualizado:16/03/2018 11:11hEnergúmeno. Cuando menos. Se llama Juan Carlos Campo. Ha llegado a ser juez, lo que da una idea de quiénes han llegado a vestir la toga y no se sabe si la pueden volver a vestir, lo cual produce, como poco, una inquietante inseguridad. Es el portavoz de Justicia de los socialistas de Pedro Sánchez y ha protagonizado un bochornoso pasaje en el Congreso de los Diputados a cuenta de la Prisión Permanente Revisable (PPR). Difícilmente se podrá asistir a un episodio de desvergüenza como el que ha realizado el iracundo vocero de la bancada socialista. El debate transcurría con una cierta normalidad acerca de la conveniencia de esta medida penal que resultó aprobada hace algún tiempo. La PPR es, como todo, discutible: seguramente existen razonamientos técnicos que la aconsejen o que no, que indiquen su eficacia o no, que apoyen su práctica o no, pero difícilmente puede ser rebatida con una intervención bajuna, miserable y vergonzosa como la que ha personificado este infame diputado que solo merece el desprecio de la gente honrada, sea socialista o no. Campo ha vomitado barbaridades que han desembocado en insultar a los padres de hijos asesinados presentes en la tribuna de invitados, a los que ha tomado por pobres tontos, por peleles manejados por el Gobierno, por indocumentados primarios que tan solo buscan saciar sus ansias de venganza. Los padres de Mari Luz, de Sandra Palo, de Yéremi, de Diana Quer, promotores del mantenimiento de una medida que pretende proteger a la sociedad de elementos criminales como los que han asesinado a sus hijos –a los que no van a recuperar nunca jamás–, han tenido que soportar cómo este sectario les acusaba de débiles mentales y emocionales capaces de buscar mecanismos vengativos contra delincuentes del futuro. Por completar su prédica desaforadamente reaccionaria, Campo ha relacionado las víctimas de la Guerra Civil de hace ochenta años con las presentes estableciendo parangones de todo tipo desafortunados. Dicho sea lo de desafortunado en función de la mesura que exige el autocontrol.Nada que pueda sorprender habida cuenta el nivel que ha alcanzado la demagogia reinante en este debate. Cuando el zafio Campo habla no habla él, cabría recordar: habla el PSOE, el mismo que hace seguidismo de Podemos y de cada una de las infamias que son capaces de proclamar: los mismos que celebraban hace pocos días la cadena perpetua para los asesinos militares argentinos que masacraron a su sociedad en los tristes años setenta son los que hoy ponen pegas a que criminales de tamaño considerable sean siquiera condenados a veinticinco años antes de comprobar si están en condiciones de volver a la sociedad. Es esa maldita superioridad moral de la extrema izquierda (y ni siquiera a la extrema) que tan insufrible resulta y a la que se ha apuntado este juececito metido a vocinglero portavoz. La presidenta de la asociación Clara de Campoamor, Blanca Estrella Ruiz, de extracción socialista, ha mostrado vergüenza por lo mostrado en el Parlamento y por el insulto continuado que Campo ha vertido sobre las víctimas, tomándolas por débiles mentales. Utilizar el cadáver aún caliente de Gabriel Cruz ha mostrado el bajuno nivel que este tipejo ha sido capaz de alcanzar, de la misma manera que la cita a sus tres hijas, que están felizmente en casa, es de una crueldad intolerable frente a quienes la tienen en tumbas.La PPR será derogada. En caliente o en frío. Y todo porque el PNV se debe a acuerdos futuros con los herederos de ETA y porque se han apuntado al carro los que quieren utilizar cualquier argumento para laminar al Gobierno del PP. La intervención de este sandio demuestra lo desesperados que están en el sanchismo con este asunto. Resulta espeluznante, pero Campo ha convertido al interviniente de Podemos casi en un estadista. Qué animal.Carlos HerreraArticulista de Opinión", "title": "Juan Carlos Campo: iracundo y zafio", "url": "http://www.abc.es/opinion/abci-juan-carlos-campo-iracundo-y-zafio-201803161030_noticia.html", "keywords": "herrera", "date": "2018-03-16", "id": "05c6635ca64f8f7907d1db4a0b595f030024e968", "summary": "Utilizar el cadáver de Gabriel ha mostrado el bajuno nivel que este tipejo ha sido capaz de alcanzar"}