{"article": "Junts per la República es el nombre elegido, han explicado a Efe fuentes conocedoras de la iniciativa, para bautizar la asociación impulsada por diputados independientes de Junts per Catalunya (JxCat), que cobran así relieve en un grupo parlamentario que comparten con miembros del PDeCAT. La asociación, que según las fuentes consultadas ya está registrada, tiene previsto celebrar antes de Semana Santa su asamblea constitutiva, en la que presentará su manifiesto fundacional. Alrededor de una veintena de los 34 diputados de JxCat en el Parlament son independientes, y el resto tiene carné del PDeCAT, aunque estos tampoco conforman un grupo homogéneo, ya que se mezclan perfiles próximos a la dirección ejecutiva de los demócratas con otros como el propio Puigdemont o nombres cercanos a él, como Albert Batet, Marta Madrenas o los exconsellers Jordi Turull y Josep Rull. La nueva entidad, con vocación transversal y abierta a perfiles independientes del soberanismo, sin carnés de partido, no pretende plantear \"ninguna opa al PDeCAT\", sino contribuir al \"buen funcionamiento\" de JxCat, han recalcado las mismas fuentes. Los preparativos de la asociación habían despertado recelos entre algunos miembros de JxCat y en las filas del PDeCAT, por lo que se interpretaba como una posible maniobra encaminada a reducir el peso de la formación demócrata dentro de la marca con la que Carles Puigdemont se presentó a las elecciones el pasado 21 de diciembre. Fuentes conocedoras de la nueva entidad, que cuenta con el visto bueno de Puigdemont, han recalcado que no hay ningún ánimo de \"arrinconar\" al PDeCAT, sino de dar una estructura y una organización propia a los independientes de JxCat, por lo que \"nadie debe sentirse agredido\". En el núcleo duro de esta iniciativa se encuentran, entre otros, los diputados Josep Riera, Aurora Madaula y Antoni Morral, además de Agustí Colomines, uno de los cerebros de la candidatura que encabezó Puigdemont, mientras que otros perfiles, como Elsa Artadi o Eduard Pujol, portavoz y portavoz adjunto del grupo parlamentario, respectivamente, mantendrán un rol representativo de todo JxCat. El impulso de la asociación discurre en paralelo a las conversaciones entre las fuerzas independentistas para intentar acordar la investidura del próximo presidente de la Generalitat. Hoy ha habido contactos entre el grupo de Puigdemont y la CUP, unas negociaciones que según la diputada de JxCat Laura Borràs \"progresan\". \"Los grupos independentistas tenemos la obligación de seguir trabajando para hacer posible un gobierno y garantizar la república, y en la reunión que hemos tenido hoy con la CUP hemos tratado de encontrar todos aquellos puntos en común que nos permitan conseguir ambos objetivos\", ha afirmado Borràs. Después de que su nombre haya sonado como posible alternativa a Jordi Sànchez para la investidura, hoy el diputado de JxCat Quim Torra ha querido cortar de raíz los \"rumores falsos\". \"Esta cosa que ha salido sobre nombres que nunca han estado encima de la mesa la desmiento rotundamente\", ha dicho en TV3 al ser preguntado por si aceptaría ser investido presidente de la Generalitat como candidato alternativo a Jordi Sànchez. Por su parte, el portavoz de Ciudadanos en el Parlament, Carlos Carrizosa, ha advertido a la formaciones independentistas de que \"los catalanes no pueden esperar a que se agote\" la \"vía Sànchez\" y ha afeado al presidente del Parlament, Roger Torrent, que no haya respondido a la carta que le envió Inés Arrimadas. El primer secretario del PSC, Miquel Iceta, ha afirmado que los partidos independentistas mantienen la candidatura de Sànchez para \"tapar\" sus diferencias y la falta de un acuerdo para investir a un presidente de la Generalitat. El próximo lunes está previsto que se reúnan la Mesa y la Junta de Portavoces del Parlament para abordar varias propuestas de Ciudadanos con el fin de celebrar un pleno en el que Torrent explique las gestiones que realiza para desbloquear la investidura.", "title": "Nace Junts per la República: los fieles a Puigdemont marcan distancias con el PDeCAT", "url": "https://www.elespanol.com/espana/politica/20180316/nace-junts-republica-fieles-puigdemont-distancias-pdecat/292471806_0.html", "keywords": "Cataluña,Política,Junts per Catalunya", "date": "2018-03-16", "id": "088d4673f87879cd6acf9ab9a02fecef4edd8dc3", "summary": "Se trata de una plataforma creada por diputados independientes de JxCat, con vocación transversal dentro del soberanismo. No pretende plantear una \"opa al PDeCAT\", anuncian."}