{"article": "\"Pueden poner las condiciones que quieran, pero hacer depender los presupuestos del Estado de que dimita una senadora de la que tengo una excelente opinión no me parece justo», dijo el pasado día 2 el presidente de Gobierno en alusión a la exigencia de Ciudadanos de que dimita la parlamentaria del PP Pilar Barreiro, investigada en el Tribunal Supremo por su supuesta implicación en la trama Púnica. «Tendríamos un problema si el Supremo dice que [Barreiro] no ha hecho nada», añadió Rajoy. Eso será, previsiblemente, lo que el alto tribunal diga. La magistrada Ana Ferrer, encargada de investigar a Pilar Barreiro, se inclina por archivar el proceso abierto el pasado septiembre después de que las diligencias practicadas no hayan confirmado los indicios apuntados por el exinstructor de la operación Púnica, el juez de la Audiencia Nacional Eloy Velasco. El fiscal del Supremo Fernando Sequeros ya ha pedido a la magistrada de la Sala Penal que acuerde el sobreseimiento provisional, descartando que la senadora y exalcaldesa de Cartagena incurriera en delitos de fraude, falsedad documental, prevaricación, malversación y cohecho apuntados por Velasco sobre la base de informes policiales de la UCO. En una exposición enviada al TS en mayo de 2017, Velasco sostuvo que Pilar Barreiro, preocupada por las \"noticias negativas que sobre ella publicaban las redes sociales relativas a su participación en ilícitos de corrupción urbanística\", contactó con el empresario Alejando de Pedro, cuyas empresas realizaron numerosos trabajos de reputación online para políticos investigados en la trama de corrupción denominada Púnica. Los mencionados \"ilícitos de corrupción urbanística\" se referían al caso Nova Cartago, relativo a una modificación del plan de ordenación de Cartagena aprobada en 2012 y que permitía la construcción de un complejo de viviendas, hoteles y campos de golf en una zona no urbanizable. Pero la \"participación\" de Barreiro afirmada por el juez Velasco fue descartada en mayo de 2015 por el propio Tribunal Supremo, que la investigó por un supuesto delito de prevaricación. Con el acuerdo del fiscal, el instructor el TS, José Ramón Soriano, concluyó que no existía \"ningún vestigio de indicio\" de prevaricación ya que el Ayuntamiento inició la revisión del plan de ordenación urbana de acuerdo con las directrices de los órganos autonómicos competentes, los técnicos de la Corporación no expresaron ninguna advertencia de ilegalidad y la modificación fue aprobada también por concejales de la oposición. Respecto a Púnica, Velasco afirmaba que el Ayuntamiento de Cartagena pagó la creación de un diario digital \"dirigido a difundir noticias positivas\" sobre Barreiro. Los pagos se habrían camuflado mediante la adjudicación a una empresa de De Pedro de un contrato menor para el desarrollo de una campaña de publicidad institucional sobre turismo. La exposición del instructor de Púnica también afirmaba que Pilar Barreiro pactó con De Pedro la realización de trabajos de reputación en Internet a favor de ella y del entonces consejero de Educación, Pedro Antonio Sánchez, que iba a pagar la Consejería aunque finalmente no se llevaron acabo. La senadora declaró el pasado 15 de enero que la campaña de publicidad del turismo de Cartagena efectivamente se hizo y fue por lo que se pagó. Añadió que tras esa campaña Alejandro de Pedro pidió mantener el contrato y se rechazó. Barreiro afirmó que los trabajos de reputación online no los iba a pagar la Consejería sino el PP. El expresidente del partido en Cartagena Francisco Celdrán declaró como testigo el 8 de febrero y confirmó la versión de la senadora. La instructora de la Sala Penal acordó otras diligencias para comprobar la declaración de Pilar Barreiro. Así, pidió al Ayuntamiento que certificara si la firma del jefe de gabinete de la alcaldesa era normal en las facturas de publicidad institucional, como la investigada sostuvo, o si en realidad esta persona de su confianza intervino específicamente para aprobar los cuatro pagos efectuados a De Pedro, por un valor total de 4.840 euros. El Ayuntamiento ha enviado 400 facturas de publicidad municipal firmadas todas ellas por el jefe del gabinete, certificando que era \"el trámite habitual\". Para el fiscal, los trabajos realizados por De Pedro \"podrían ubicarse perfectamente, sin desbordarlo, en el ámbito de la promoción, defensa y comunicación de las políticas públicas de interés general, sin que del resultado de la investigación iniciada por la Audiencia Nacional, agotada en esta instancia [el Tribunal Supremo], pueda concluirse con la constancia y menos certeza de su utilización sesgada y partidista en favor\" de Barreiro. \"La investigación no permite racionalmente -sin aventurar una acusación arriesgada - inferir la existencia de hechos reprochables en el orden penal\", señala el fiscal en su extenso informe, en el que, con cierta crítica a Velasco, afirma que \"las conclusiones de la exposición [del exinstructor de Púnica] no parecen respetar el principio de intervención mínima del Derecho Penal\". El archivo de la causa, de confirmarse, dejará a Ciudadanos sin el argumento hasta ahora esgrimido para no apoyar los presupuestos del Estado presentados por el Gobierno de Rajoy. El secretario general de C's, José Manuel Villegas, reclamó el pasado 3 de enero al PP que \"dijera a Barreiro que deje el acta\" y, si se niega, \"expulsarla del partido\". \"No me gustaría que lo que se dijera aquí sonara a amenaza\", añadió, pero si no se obliga a la senadora a dimitir \"todos los acuerdos futuros podrían verse afectados, incluido el acuerdo de presupuestos, que aún no se ha concretado en una votación\".", "title": "El TS se inclina por exonerar a la senadora del PP que bloquea el apoyo de Cs a los presupuestos", "url": "https://www.elespanol.com/espana/tribunales/20180316/ts-exonerar-senadora-pp-bloquea-cs-presupuestos/292222128_0.html", "keywords": "Tribunal Supremo,Pilar Barreiro,Audiencia Nacional,Eloy Velasco,Tribunales,Fiscalía,Operación Púnica", "date": "2018-03-16", "id": "08e69099625c4687d1589e280ae3601696b9e6f0", "summary": "El fiscal ha pedido el archivo al concluir que la investigación no ha confirmado la existencia de indicios delictivos."}