{"article": "Un bolígrafo, un discreto bloc de notas y un documento aclaratorio sobre la situación socio-política de Cataluña. Eso es lo que encuentran los turistas internacionales sobre la mesilla de su habitación de hotel como recibimiento en Barcelona. La Asociación de Hoteleros de la capital catalana redactó un documento en lengua inglesa a mediados de octubre, a raíz del referéndum del 1 de octubre y de su repercusión internacional, en el que explican a los turistas que \"los problemas de los últimos días en Barcelona se han proyectado al resto del mundo con una imagen que parece peor de lo que es, pero realmente la vida en la ciudad se ha visto ligeramente o nada alterada\". Debido al desgobierno en el que la región está sumida como consecuencia del desafío independentista, los hoteleros no han tenido más remedio que mantener ese documento durante seis meses, y los visitantes todavía pueden encontrarlo en sus hoteles. Documento de la Asociación de Hoteleros de Barcelona. EL ESPAÑOL Caída de los ingresos Con ese mensaje de calma intentan contrarrestar la caída de visitas que Cataluña ha sufrido como consecuencia de la crisis independentista. Las asociaciones de hoteleros cifraron en diciembre esa bajada en 15,9 puntos. En el documento en el que se explica la situación, difundido poco antes de que tuviera lugar el Congreso Europeo de Cardiología en Barcelona, se explica que \"los servicios de transporte, alimentación, comercio, sanidad, seguridad, limpieza, etc...continúan con absoluta normalidad\". \"Confiamos en dejar atrás pronto estas circunstancias excepcionales\" se puede leer también en la circular de hoteleros. \"Este es un problema estrictamente político que será reconducido con los procedimientos habituales de los estados democráticos con el fin de encontrar una solución en un tiempo razonable\". Es probable que muchos visitantes no entiendan que el Estado ha aplicado en Cataluña el artículo 155 de nuestra Constitución y que desde hace seis meses el Gobierno central controla la comunidad, pero no quedan dudas de que tras leer dicho documento los turistas se preguntarán, al menos, qué está ocurriendo en Cataluña. El gremio de empresarios hoteleros reconoce que se han visto obligados a prescindir de personal los primeros meses de 2018 debido a la caída de visitas y temen que los datos serán aún peores al finalizar el primer trimestre del año.", "title": "Los hoteleros catalanes calman a los turistas: \"Superaremos la situación\"", "url": "https://www.elespanol.com/espana/politica/20180316/hoteleros-catalanes-calman-turistas-superaremos-situacion/291972019_0.html", "keywords": "Independentismo,Política,Barcelona,Turismo", "date": "2018-03-16", "id": "090433454a73dce3ef50952dcc5f34a14ae72f09", "summary": "Un documento del gremio de hoteleros de Barcelona escrito en inglés explica a los visitantes que la situación política parece \"más seria de lo que es\"."}