{"article": "Las Unidades de Protección contra el Acoso de las Fuerzas Armadas (UPAs), creadas en 2015 tras el escándalo producido por la salida a la luz del caso de la comandante retirada Zaida Cantera, no están funcionando. No han acabado con el miedo de las víctimas a denunciar, no han impedido que sufran un proceso de revictimización al tener que demostrar la veracidad de su acusación; y tampoco están logrando concienciar a los militares (un 88% de ellos, hombres) de que eviten conductas que crean el clima propicio para que se produzca el delito, como colgar un póster pornográfico en un lugar de trabajo. Se trata de una denuncia habitual de aquellos que tratan diariamente con las víctimas de este problema que ha sido refrendada ahora por el Observatorio de la Vida Militar. Esta institución, en un estudio específico sobre las UPAs y el Protocolo de Actuación frente al acoso sexual de las Fuerzas Armadas remitido a la Presidencia del Congreso de los Diputados, refiere numerosos aspectos en los que estas medidas necesitan ser mejoradas. El Observatorio avisa que el protocolo contra el acoso de Defensa no contempla el acoso laboral que se deriva del acoso sexualEl informe, que aún no se ha hecho público pero al que este medio ha tenido acceso, señala que se deben mejorar el acceso a las medidas de protección, simplificándolas y sistematizándolas, \"de manera que sean más accesibles para las propias víctimas y para las autoridades que deben imponerlas\". Además, denuncia que el protocolo no hace referencia al acoso profesional que deriva del sexual en un gran número de casos, así como que las acciones dirigidas a concienciar y \"prevenir conductas que puedan ser susceptibles de ser definidas como acoso\" deben \"tener un carácter más completo e integrado\". Entre estas conductas el protocolo refiere el contacto físico indeseado, invitaciones impúdicas o comprometedoras o la citada presencia de contenidos pornográficos en centros laborales. El estudio refiere que las UPAs tampoco han provocado la cascada de denuncias que se derivó de la creación de unidades similiares en los ejércitos de otros países, como el de EEUU. Al contrario, en España solo se iniciaron 16 procedimientos por el ámbito penal y otros seis por vía disciplinaria en 2016, de los que cuatro terminaron pasando también al ámbito penal. En casi todos ellos las víctimas eran mujeres. Las Fuerzas Armadas tienen más de 122.500 miembros. Las unidades contra el acoso no son ajenas a la jerarquía militar, por lo que son susceptibles de recibir presiones de los mandosEl Observatorio, un órgano colegiado oficial que analiza las condiciones de vida de los miembros de las Fuerzas Armadas, recomienda al Ministerio de Defensa y la cúpula militar la adopción de medidas de la legislación civil, como el Estatuto de la Víctima del Delito. También llama a que una institución \"que dispusiera de medios para ello\" realice un estudio de naturaleza empírica sobre el acoso en el Ejército, \"en el que no solo se recogieran datos estadísticos sino valoraciones por parte de los miembros de las Fuerzas Armadas sobre la situación actual\". El texto cuenta con un voto particular de Mariano Casado, presidente de la sección de Derecho Militar del Colegio de Abogados de Madrid, que censura la indefensión de la víctima denunciante aumenta al no permitírsele intervenir en el procedimiento. Tampoco pueden recurrir a los tribunales ni mucho menos buscar la protección de una autoridad civil en caso de que no estén de acuerdo con el fallo. Una medida mediática que no evita el miedo a denunciar El 8 de marzo de 2015, Jordi Évole entrevistaba en Salvados a Zaida Cantera. Más tres millones y medio de espectadores siguieron con sorpresa el relato de la entonces capitán del Ejército de Tierra sobre su indefensión ante el acoso de un superior. Entonces ni el protocolo contra el acoso ni las UPAs habían sido puestas en marcha ni aprobadas por el Congreso. \"El protocolo está muy bien sobre el papel, pero no hemos avanzado absolutamente nada\", denuncia CanteraTan solo tres días después, el 11 de marzo, el entonces ministro de Defensa Pedro Morenés tuvo un acalorado enfrentamiento dialéctico con la diputada de UPyD Irene Lozano, a la que acusó de \"manchar el buen nombre de las Fuerzas Armadas\" por llevar el caso de Cantera al Congreso. Además, aseveró que el \"acoso sexual es un 400% menor que en el resto de la sociedad\" basándose en la ausencia de denuncias. El 13 de marzo Morenés, tras una presión mediática sin precedentes para un ministro acostumbrado a adoptar el perfil más bajo posible, anunció que Defensa ultimaba ya un protocolo contra el acoso sexual. Zaida Cantera, entonces capitán del Ejército de Tierra narra su caso de acoso sexual y laboral en 'Salvados'. El programa se emitió en marzo de 2015 y precipitó la aprobación del protocolo contra el acoso sexual en las Fuerzas Armadas y las Unidades de Protección, que se llevó a cabo meses después. \"El protocolo está muy bien sobre el papel, pero no hemos avanzado absolutamente nada\", ha denunciado Cantera este martes en un acto sobre el acoso sexual en el Ejercito en el que han estado presentes representantes de los cuatro principales grupos parlamentarios. \"Se han creado unas unidades, una para cada ejército, que siguen dependiendo de la cadena de mando. ¿Es que la víctima de acoso sexual del Ejército de Tierra es distinta a una del Ejército del Aire? ¿Por qué la unidad tiene que depender de un mando que no tiene siquiera formación en este tipo de delitos?\", ha cuestionado la exmilitar, actualmente diputada del PSOE. También ha criticado que el acoso sexual se incluyera en el código penal militar, lo que ocurrió en 2014. Esto provoca que este delito sea juzgados por magistrados castrenses, a los que la socialista ha acusado de no ser \"independientes\" ni \"imparciales\", puesto que dependen de los mandos militares para promocionar en su carrera jurídica y militar. Para Cantera, una víctima de acoso en el Ejército debería tener el mismo nivel de protección que en el ámbito civil, algo que no ocurre con la jurisdicción militar.", "title": "El miedo sigue frenando las denuncias de acoso sexual en el Ejército", "url": "http://www.publico.es/politica/miedo-sigue-frenando-denuncias-acoso.html", "keywords": "unidades,sexual,fracaso,cronica,anunciado,acoso,Ejercito", "date": "2018-03-16", "id": "09d12524318be3f787c7784adc8f97ad5e4eb9ce", "summary": "Las unidades especializadas y la justicia castrense siguen dependiendo de la cúpula militar y no han ofrecido la seguridad para que las víctimas acusen a los abusadores. Casi todas las denunciantes en 2016 fueron mujeres."}