{"article": "El presidente del Cabildo de Gran Canaria, Antonio Morales, ha exigido este viernes responsabilidades después de que el Tribunal Superior de Justicia de Canarias (TSJC) haya anulado parcialmente el decreto del Ejecutivo regional que regula los criterios de adjudicación del gas propanado.\"El Gobierno de Canarias y las empresas que sostienen el modelo energético para esta tierra, que no defienden el interés general, andan de chapuza en chapuza\", ha destacado Morales.El dirigente de Nueva Canarias ha recordado que hace unos días el Tribunal Supremo \"anuló el procedimiento empleado para la construcción de la planta de Granadilla\", y que este viernes se ha conocido que \"la Sala de lo Contencioso Administrativo del TSJC echa por tierra también el decreto 345/2015 del Gobierno canario, que regula los criterios de adjudicación del gas propanado\" en las Islas.\"Y defiende, además, expresamente que se intenta introducir un modelo sin responder al interés general, lo mismo que sucede con Granadilla\", en Tenerife, ha subrayado Morales.El presidente del Cabildo ha recalcado que no se han tenido en cuenta \"los costes ni los posibles clientes\", por lo que en su opinión el decreto \"es una auténtica chapuza\".Este fallo del TSJC, a juicio de Antonio Morales, \"da alas\" a los que como él defienden \"un modelo energético de renovables\" para Canarias.\"Se deben exigir responsabilidades, porque no es posible que se juegue con el futuro energético de esta tierra de esta manera\", ha concluido el presidente del Cabildo de Gran Canaria.", "title": "Antonio Morales exige \"responsabilidades\" tras anularse el concurso para implantar el gas en Canarias", "url": "https://www.eldiario.es/canariasahora/energia/Antonio-Morales-responsabilidades-implantar-Canarias_0_750675607.html", "keywords": "Antonio,responsabilidades,Morales,Canarias,implantar", "date": "2018-03-16", "id": "143d2d5a1e7adad295967ad5e0a86a7e81ad55f9", "summary": "El presidente del Cabildo de Gran Canaria cree que el fallo del TSJC \"da alas\" a los que como él defienden \"un modelo energético de renovables\""}