{"article": "Durante la tarde de ayer jueves, Mmame Mbage, un ciudadano senegalés perdía la vida tras sufrir un infarto en la calle del Oso, en el barrio madrileño de Lavapiés. Varios policías intentaron reanimarle, sin éxito, y el hombre fallecía en torno a las 17:30 de la tarde. Pero horas más tarde, varios grupos se rebelaron por lo sucedido acusando a la policía de la muerte. Los radicales quemaron contenedores y realizaron actos vandálicos de todo tipo, lo que obligó a las autoridades a intervenir.Sin embargo, Cuatro y La Sexta, a través de sus programas matinales «Las mañanas de Cuatro» y «Al rojo vivo», han dando toda la veracidad a los grupos sublevados, que en sus manifestaciones matinales se han referido a los policías como «asesinos».En «Al rojo vivo», el presentador Antonio García Ferreras daba paso a la reportera del programa desplazada a Lavapiés, Bea Corral. «Este ciudadano de Senegal murió ayer de un infarto, después de una persecución, dicen, de la Policía Local», comentaba Ferreras para dar paso a su compañera, a pesar de que la Policía y el Ayuntamiento de Madrid han asegurado de manera oficial que esa persecución nunca tuvo lugar. Tras ello, Corral apareció junto al portavoz del colectivo de manteros de Madrid (profesión que presuntamente ejercía el fallecido), un ciudadano llamado Malick Gueye. «No nos dieron ninguna información. No nos dejaban acercarnos a él», explicó.«Habéis dicho que esta es una muerte causada en parte por la Ley de Extranjería y que os sentís perseguidos. Me contabas que habéis tenido que denunciar ya 18 agresiones», comentaba la reportera. «Mbage no está muerto ayer por un caso aislado. Llevamos tres años denunciando agresiones, acoso y persecuciones policiales y el Ayuntamiento no hace nada. Lo único queremos es que haya justicia. A Mbage le han matado y queremos que los responsables paguen por ello. La Ley de Extranjería pone barreras a la gente para que no tengan derechos. Esperamos que haya justicia y que los Policías que han matado a Mbage paguen», aseguró Gueye, que se desmarcó de los incidentes en Lavapiés. «Los disturbios empezaron a las once de la noche. Ya no estábamos aquí. Hemos estado esperando pacíficamente y no hemos hecho nada. Los disturbios empezaron cuando ya nos habíamos ido», señaló.«Manipulación» informativaA través de La Sexta, los sublevados han «pedido justicia y derechos», mientras se manifestaban en Lavapiés. Algunos de manera más pacífica que otros. A uno de los manifestantes, de hecho, sus compañeros se le llevaron en brazos de la manifestación debido a su actitud. «Esta es la rabia que tienen por la muerte de su compañero», subrayaba la reportera de «Al rojo vivo», que a su vez daba voz al colectivo senegalés, enfadado también con el cónsul de su país, que llegó tarde a los homenajes al fallecido y tuvo que ser escoltado hasta un edificio donde se encerró para evitar ser atacado por los manifestantes. «No trabajan para nosotros» decía un ciudadano al respecto del consulado. «Ellos no nos quieren, no nos defienden en ningún lado», señalaba otro. «Que salga aquí. Él es el culpable de todo». «África es así. Todos los políticos son así», explicaba un tercero.En «Las mañanas de Cuatro», la cobertura fue similar, subrayando que el fallecido «murió de parada cardíaca cuando huía de la policía, según los testigos» y que la persecución «venía desde la Puerta del Sol». A ello sumaron testimonios como los del exdirigente de Podemos Juan Carlos Monedero. «Esta situación me entristece mucho. Los que conocemos el barrio sabemos que la convivencia intercultural aquí es ejemplar», contó Monedero. Punto de vista al que se sumó el periodista Javier Gallego, en la misma línea. «El dispositivo policial de Lavapiés de esta mañana ha sido excesivo y eso ha caldeado los ánimos», aseguró.Tras ello, las redes se llenaron de comentarios denunciando «manipulación» por parte de La Sexta y de Cuatro en su cobertura de los incidentes. «¡Lo de Cuatro es de vergüenza y manipulación! “Otra carga policial”, como si hubieran empezado ellos. Y omiten hablar de lo que sus cámaras han captado y es que los otros empezaron a tirar sillas y mesas y a agredir. Qué vergüenza», escribía una «tuitera». «En La Sexta acaba de decir un senegalés que si no se va el cónsul, lo matan, literalmente. Aquí se va a liar. Esta gente apoyada por “podemitas” la va a liar en Lavapiés», había comentado previamente en un primer tuit.«Sinvergüenza. No tenéis perdón. La policía estaba por allí e intentó reanimarle hasta que llegó el SAMUR. Manipuladores, solo generáis odio y lo vais a pagar muy pronto», escribía otra usuaria al programa de Cuatro. «¡Menuda manipulación! Le intentan salvar la vida y la izquierda radical atacando a la policía y destrozando el barrio. ¡Es demencial!», comentaba una tercera. Aunque los comentarios sobre esa «manipulación» contra los espacios de La Sexta y Cuatro no quedaron ahí. «Para Ferreras y compañía, los que han creado disturbios son blancos encapuchados», aseguraba otro.", "title": "Cuatro y La Sexta acusan a la Policía de \"caldear los ánimos\" en los disturbios de Lavapiés", "url": "http://www.abc.es/play/television/noticias/abci-lavapies-muerto-policia-cuatro-la-sexta-201803161657_noticia.html", "keywords": "policia,muerto,lavapies", "date": "2018-03-16", "id": "1468cb4e314a0ff8f4a7be586e2921c91b6f1cfb", "summary": "Críticas a las dos cadenas por «manipulación» en su cobertura de los incidentes del barrio de Madrid"}