{"article": "El presidente de la Conferencia Episcopal, Ricardo Blázquez, ha explicado que si al abad de la comunidad benedictina que se encuentra en el Valle de los Caídos le reclaman los restos de varias víctimas del franquismo, debe permitir esas exhumaciones. \"Si la autoridad legítima al abad del Valle de los Caídos le dice que aquí tenemos estos restos y mandemos que sean custodiados, este no se puede negar, ni a recibirlos, ni para sacarlos\", ha asegurado Blázquez, al ser preguntado por esta cuestión en un encuentro informativo organizado para presentar la Semana Santa de Valladolid. El responsable de los obispos españoles ha distinguido las competencias de dos instituciones que \"confluyen\", por un lado Patrimonio Nacional y por otro la Comunidad Monástica de Benedictinos, que vive en el Valle. \"La comunidad monástica tiene unas competencias, que están en relación con el culto y la oración del templo y Patrimonio otras competencias\", ha añadido. Blázquez ha asegurado que \"el abad va a rezar todos los días porque es una cruz, el símbolo de la pacificación\". \"Yo orientaría la reflexión distinguiendo estas dos competencias que son distintas; comprendo que hay otros matices\", ha dicho, que podría explicar el arzobispo de Madrid, Carlos Osoro. Ha estado presente también en este acto sobre la Semana Santa de Valladolid, el alcalde de esa ciudad, Óscar Puente, quien ha deseado una pronta solución a este conflicto, que enfrenta a familiares de víctimas del franquismo y a esta comunidad religiosa, que rechaza facilitar exhumaciones en el monumento, pese a existir una sentencia firme para recuperar los restos de Manuel y Ramiro Lapeña. \"Los restos mortales de una persona pertenecen a su familia y sus descendientes y ellos deben decidir dónde tienen que reposar\", ha opinado el edil socialista.", "title": "Ricardo Blázquez: “El abad del Valle de los Caídos no se puede negar a sacar los restos”", "url": "https://www.elespanol.com/cultura/20180316/ricardo-blazquez-valle-caidos-no-sacar-restos/292471536_0.html", "keywords": "Valle de los Caídos,Cultura,Memoria Histórica,Ricardo Blázquez", "date": "2018-03-16", "id": "16ba7d93f4014c1548005f2618f681374ca3cd15", "summary": "El presidente de la Conferencia Episcopal ha instado al abad a que cambie de idea sobre las exhumaciones."}