{"article": "PalenciaActualizado:16/03/2018 12:54hDos nuevas tallas, 17 procesiones, nueve cofradías y casi 5.000 hermanos. Son los datos fundamentales de la Semana Santa de Palencia de 2018, que arrancará el viernes 16 de marzo con la programación «Pórtico» -que sirve de previa a la Pasión palentina- y que se inaugurará con el pregón oficial a cargo del periodista Javier Escudero. Siete días después, el viernes 23, Viernes de Dolores, tendrá lugar el primero de los desfiles que conducirán día a día, procesión a procesión, hasta el Domingo de Resurrección. La Semana Santa se inicia el Viernes de Dolores para dejar paso a un Domingo de Ramos en el que, como en todas las ciudades españolas, los más pequeños de la casa adquieren un gran protagonismo. El Lunes Santo se celebra la procesión de Las Cinco Llagas y, en la madrugada del Viernes Santo, la cofradía Jesús Nazareno preside el sobrecogedor cortejo del «Silencio y Penitencia». Ese mismo día por la mañana es el mejor momento para disfrutar del alto valor artístico de los pasos y por la tarde, acudir al desfile del Santo Entierro. «El Dolor» y «La Soledad de la Virgen» tienen su hueco el Sábado Santo, mientras que el Domingo de Resurrección, la ciudad recupera la alegría con «El Rompimiento del Velo». Procesión del Domingo de Ramos - DIPUTACIÓN PALENCIALa Semana Santa palentina, siguiendo la tradición castellana, se caracteriza por su elegancia, silencio, sobriedad, sencillez, austeridad, solemnidad, respeto, recogimiento y cómo no, por la calidad de su imaginería. Como novedad este año, la Hermandad Franciscana incorporará una representación de Nuestra Señora de los Ángeles, de Esteban Sánchez Rosado; mientras que la del Santísimo Cristo de la Misericordia añadirá a su colección un pieza de Óscar Salmerón que representa a Nuestra Señora del Perdón. Además este año, por primera vez y dentro de su carácter de Fiesta de Interés Turístico Internacional, también se ha hecho una traducción al inglés de la página web y de la aplicación móvil, para facilitar el acceso de los turistas extranjeros a la información relativa a los actos y procesiones.El objetivo es promocionar y dar más visibilidad a una Semana Santa que cumple su sexto año como Fiesta de Interés Turístico Internacional para que vez sean más, los turistas que se acerquen a disfrutar de la Pasión palentina y de las que son sus señas de identidad, como son los famosos «toques de Tararú», ese lastimero sonido de la larga trompeta que llama al silencio y el recogimiento, que se ha convertido en uno de los mayores atractivos de la ciudad y está considerado como todo un símbolo procesional en la noche del miércoles al Jueves Santo.Ese sonido puro, sobrio y que invita al recogimiento es la mejor carta de presentación para una Semana Santa que data del siglo XV y que cuenta con 37 pasos procesionales que siguen la estética de la Escuela Castellana y que pertenecen a reconocidos autores como Alejo de Vahía o Víctor de los Ríos. Su cofradía más antigua, la del Santo Sepulcro, data del año 1407 y la más nueva la de Jesús de Nazareno que nació en el año 2011. Una Semana de Pasión que se caracteriza además, por ser muy participativa ya que en todas las procesiones desfilan hermanos de todas las cofradías, aunque la organización no dependa de la suya. Una Semana Santa acompañada también por una serie de conciertos de música religiosa para que los palentinos y visitantes disfruten de la tradición musical de esta festividad.", "title": "El \"toque de tararú\" marca el ritmo de la Semana Santa de Palencia", "url": "http://www.abc.es/viajar/destinos/espana/abci-toque-tararu-marca-ritmo-semana-santa-palencia-201803161254_noticia.html", "keywords": "santa,semana,palencia", "date": "2018-03-16", "id": "1d01e767496580604dabaf76a32a5ad3065b5f1f", "summary": "Declarada de Interés Turístico Internacional, la Pasión palentina, que se remonta al siglo XV, destaca por su solemnidad, respecto y recogimiento"}