{"article": "El Tribunal Superior de Justicia de Canarias (TSJC) ha anulado parcialmente el decreto a través del cual el Gobierno de Canarias convocó el concurso y fijó los criterios de valoración para conceder la autorización administrativa para distribuir gas en nueve municipios de las Islas.La Sección Segunda de la Sala de lo Contencioso-Administrativo del alto tribunal canario, con Francisco Javier Varona como ponente, estima en parte el recurso presentado por el Grupo Disa y declara nulos en su integridad cuatro artículos, algunos apartados de otros dos, las disposiciones transitoria primera y segunda y un anexo. Redexis fue la empresa adjudicataria en ocho de esos municipios y Gas Natural en otro. Disa, el grupo que ha recurrido a través de tres filiales, se quedó fuera en todas ellos.El TSJC entiende que el decreto canario infringe la normativa estatal y la de la Unión Europea al no respetar el criterio de realización al menor coste para el sistema gasista, \"piedra angular\" de ambas legislaciones. La sentencia, conocida este viernes pero dictada el pasado 9 de marzo, recalca que el Gobierno de Canarias valoró los criterios complementarios con 100 puntos sin tener en cuenta la norma básica, esto es, la prestación del servicio al menor coste posible y con la mayor eficiencia.Al contrario, en los criterios recogidos en el decreto se premiaba la mayor extensión de la red, es decir, que la distribución llegara cuanto más lejos mejor, y la rapidez de la implantación en un plazo de tres años, sobre el precio. Una baremación que, según la sentencia, \"indefectiblemente da preferencia a las redes que exigen una mayor extensión y, por ello, una posibilidad de redimensionamiento de la red aunque no responda a las necesidades reales\".La Sala considera que este criterio de extensión de la red es contradictorio, puesto que \"no está vinculado a la racionalidad, a la necesidad de suministro o a la rentabilidad\". De hecho, un concurrente puede obtener ventaja \"simplemente con añadir unos metrs al proyecto del competidor sin justificación\".La sentencia también cuestiona el concepto de zona de distribución fijado por el Gobierno de Canarias, que aparece identificado con el de término municipal. El TSJC recalca que la normativa estatal básica y la legislación europea se basan en \"la consideración de la eficiencia económica del desarrollo de la red de distribución\" y no descansan sobre la base de \"ámbitos geográficos-políticos completamente ajenos a la dinámica de la actividad\", como son los términos municipales.La definición de zona de distribución acuñada por el Gobierno regional \"imposibilita la aplicación lógica de la preferencia de cercanía o proximidad\", un criterio básico para la reducción de precios.Al estimar parcialmente el recurso del grupo Disa, el TSJC no impone el pago de las costas procesales al Gobierno de Canarias. La sentencia se puede recurrir en un plazo de treinta días en casación ante el Tribunal Supremo o ante la UE.", "title": "La Justicia anula el concurso para implantar el gas en Canarias", "url": "https://www.eldiario.es/canariasahora/tribunales/Justicia-concurso-gas-Canarias_0_750675026.html", "keywords": "Canarias,gas,Justicia,concurso", "date": "2018-03-16", "id": "1ffd2560b347594196c834445dd52aa01d4d2093", "summary": "El TSJC entiende que el decreto del Gobierno Regional infringe la normativa estatal y la de la Unión Europea al priorizar la extensión y rapidez de la red y no respetar el criterio de realización al menor coste para el sistema gasista"}