{"article": "Tomb Raider es un sí pero no, o un no pero sí. Es más interesante lo que propone, aunque lo haga de forma demasiado ingenua, que lo que consigue. Y su protagonista, una Lara Croft en principio renovada y adaptada a los tiempos, es más valiosa en la teoría que en la práctica. Pero vayamos por partes. Por paradójico que parezca, la nueva adaptación del popular videojuego (reboot del díptico protagonizado por Angelina Jolie hace dos décadas) aspira a conectar con las nuevas generaciones y, sin embargo, propone una aventura de aroma añejo. Dirigida por el noruego Roar Uthaug, Tomb Raider no puede estar más lejos –conceptual y estilísticamente– del cine actual de entretenimiento. No tiene pretensiones ni de profundidad ni de trascendencia (es bastante simple, de hecho), tiene un sentido clásico de la aventura, apuesta más por la acción física que por el espectáculo colosal, no busca lo pirotécnico y, en relación a esto último, huye del festín digital. Se agradece esta apuesta por lo añejo y lo artesano, y podría estar francamente bien (aunque cuesta detectar en el filme agarraderos para el espectador familiarizado con los códigos del cine de entretenimiento actual). Pero no está tan bien por una razón sencilla: la resolución es algo tosca. Superada la presentación de la protagonista, que trabaja de repartidora en bicicleta por las calles de Camden (como imagen del millennial no tiene desperdicio), y después de una entrañable secuencia en alta mar, la acción se concentra en la remota isla de Japón a la que Lara Croft (Alicia Vikander) viaja tras la pista de su padre (Dominic West). Es en ese tramo donde Tomb Raider se vuelve especialmente rudimentaria. La aventura de la protagonista se convierte en la visita a un parque temático, un parque temático donde los decorados muestran su falsedad con orgullo (tal vez con demasiado orgullo) y las pruebas cada vez tienen menos gracia e ingenio. La película de Uthaug se vuelve reiterativa y monótona, carece de misterio y sorpresa y pide a gritos un par de escenas de acción emblemáticas por las que ser recordada. Con la protagonista sucede algo parecido: es una propuesta a medias. La existencia de esta nueva Lara Croft es, evidentemente, buena noticia. Como es buena noticia la presencia en el cine de los últimos años de heroínas de acción (de distinto tipo). Son buenos ejemplos las sagas de Los juegos del hambre y Divergente, la fundamental Wonder Woman (2017), los thrillers Atómica (2017) y Gorrión rojo (2018) o las recientes películas de ciencia ficción Siete hermanas (2017) y Aniquilación (2018). También es buenísimo que la Lara Croft de las nuevas generaciones, interpretada por una magnífica Alicia Vikander, no esté tan sexualizada como la que le tocó a Angelina Jolie a principios de los 2000, y que se revele más natural y vulnerable. En definitiva, la heroína que han imaginado la guionista Geneva Robertson-Dworet y el guionista Alastair Siddons es más humana, algo muy valioso porque potencia la identificación de los espectadores. Pero es innegable que a un personaje así le falta mucho trabajo para convertirse en imagen de nadie y tener un verdadero valor icónico y representativo. No se trata de perder la perspectiva y pedirle al cine de entretenimiento personajes femeninos súper complejos, pero es evidente que un cambio de indumentaria y varias alusiones (directas y subrayadas) a la inteligencia de la protagonista no son suficiente.", "title": "Lara Croft: una heroína millennial más humana y menos sexualizada", "url": "https://www.elespanol.com/cultura/cine/20180316/lara-croft-heroina-millennial-humana-sexualizada/292221712_0.html", "keywords": "Tomb Raider,Cine,Estrenos de cine,Alicia Vikander,Crítica de cine", "date": "2018-03-16", "id": "22d7d489637889d9c90cb043a7da7c1681bce0e8", "summary": "La nueva versión del personaje del videojuego es una mujer más actual y moderna que la interpretada por Angelina Jolie."}