{"article": "Tamara Falcó (36) es la próxima invitada de Mi casa es la tuya, el programa de Bertín Osborne (63) que acoge a toda la estela de celebrities nacionales. La hija de Isabel Preysler (66) ha invitado al cantante a 'Villa Meona', casa en la que vive con su abuela materna, su madre y Mario Vargas Llosa (81). La hija del marqués de Griñón ha colmado de titulares extravagantes la prensa de este país. Cuando parece que no quedan cosas por contar de Tamara Falcó, ella sorprende con cada nueva aparición. JALEOS recoge algunos de los datos más desconocidos de la vida de la celebrity: 1. Cuando quiso ser monja: \"Dios mola\" Tamara Falcó es cristiana practicante. Desde hace pocos años, la celebrity abraza la fe católica como forma de vida. Todo empezó una tarde de verano, en una librería, cuando buscaba una novela para pasar el tiempo. \"El años pasado estaba buscando lectura de verano, fui a la Casa del Libro y el único que me llamó la atención fue la Biblia\", explicó la joven. \"Dios mola\", confesó en El Hormiguero. Fotograma del programa de Bertin. 2. Seguidora de Unamuno \"Reflexionando sobre la pérdida de un ser querido, un amigo me dijo ayer que mis sentimientos eran absolutamente normales... de hecho Unamuno dedicó toda su obra sin llegar nunca a ninguna conclusión, menos mal que tengo fe\", escribía en enero del año pasado en su Instagram. La socialité reflexionaba junto a sus seguidores sobre la vida y la muerte. \"¿Quiénes somos?, ¿Hacía dónde vamos?\", decía. 3. Voluntaria en Mozambique Tamara Falcó deleitó a sus seguidores con la emisión de un reality show en el que mostraba su día a día. Alejada de la vida que tiene en 'Villa Meona' se mostró cercana durante la emisión en un voluntariado con niños en Mozabimque. La celebrity que en más de una ocasión ha mostrado sus deseos de participar en actos benéficos, decidió acudir al país africano para ayudar en un pequeño poblado. 4. Peligro al volante La hija de Isabel Preysler ha tenido más de un susto al mando del coche. La joven se sacó el carnet en la Autoescuela San Cristóbal de Cuenca, famosa por la afluencia de famosos que aprueban allí el permiso de conducir. Pero parece que a Tamara Falcó la experiencia frente al volante no le ha ido muy bien. En una ocasión estrelló su vehículo contra las mesas de un Starbucks en el centro de Madrid. No fue la única vez que tuvo un accidente, la segunda vez se estampó contra tres jardineras del Ayuntamiento de Madrid. Tamara Falcó en una imagen de archivo. GTRES. 5. Rezar por Pablo Iglesias Tamara Falcó no se corta al hablar en sus entrevistas. En una entrevista a Marie Claire afirmó que nunca se iría a cenar con el líder de Unidos Podemos y que sus políticos favoritos eran Pablo Casado (36) y y Albert Rivera (38). \"Rezo por Pablo Iglesias y todos los de Podemos\", afirmó en aquella entrevista. No fue la única vez que arremetió contra Pablo Iglesias, también lo hizo cuando la coalición morada amenazó con quitar las misas de TVE. \"Acabo de firmar una petición para que Pablo Iglesias no cancele la Misa de TVE. Firma tu también\", escribió en su Twitter. 6. Cumpleaños con los empleados del hogar Uno de los momentos más comentados en su anterior cumpleaños fue la cena de celebración. Falcó decidió festejar el día junto a sus empleados del hogar y publicar una fotografía en las redes sociales para inmortalizar el momento. En la imagen aparece ella junto a su abuela materna, cuatro mujeres y dos hombres, que completarían en servicio de la casa de Isabel Preysler. 7. Ayudante en la empresa de su padre La joven estudió Comunicación y Diseño de moda. Se especializó en la disciplina de merchandising y eso le ayudó para convertirse en una de las ayudantes de su padre, Carlos Falcó, en la explotación de la finca que posee la familia en Malpica del Tajo (Toledo), que ahora esta dedicada tan sólo a la celebración de eventos. La 'celebrity' en la celebración de su cumpleaños. 8. La vez que publicó su número en Twitter La diseñadora cometió un error habitual entre los famosos. Apenas dos semanas después de hacerse una cuenta en la red social, publicó un tweet expresamente con su número de teléfono. Quiso remendar su error unos minutos después al publicar otro tweet en el que decía: \"No es mi teléfono. No tengo ni idea de cómo ha sucedido... no lo he twiteado yo\". 9. Su problema de tiroides Falcó sorprendió al mundo con un gran cambio de look en una gala de premios a finales de 2007. La celebrity apareció en la alfombra roja con bastantes kilos de más debido a un problema de tiroides, concretamente de hipotiroidismo que produce un efecto directo en el metabolismo. Pero en el plazo de un mes reapareció sin esos kilos y la figura a la que nos tiene habituados. El antes y el después de Tamara Falcó en el plazo de un mes. [Más información: Tamara Falcó: \"Rezo por Pablo Iglesias y todos los de Podemos\"]", "title": "De vendedora de 'merchandising' a querer ser monja: las curiosidades de Tamara Falcó", "url": "https://www.elespanol.com/corazon/famosos/20180316/vendedora-merchandising-querer-monja-curiosidades-tamara-falco/292471165_0.html", "keywords": "Bertín Osborne,Famosos,Tamara Falcó,Isabel Preysler", "date": "2018-03-16", "id": "23c4280d531e1f0e3152763e2d490ab316ed4b96", "summary": "La hija de Isabel Preysler abre las puertas de 'Villa Meona' a Bertín Osborne. Allí hablarán de la relación de la joven con Julio Iglesias, su infancia y cómo es Mario Vargas Llosa. "}