{"article": "Con la tecnología avanzando tan rápido ya no nos extrañan cosas que hace pocos años formaban parte de la ciencia-ficción. El smartphone es uno de esos inventos que ha allanado el camino a la era punta en tecnología, también todos los accesorios que se comunican con él para facilitarnos la vida. Pero hay un paso más que algunos atrevidos ya están dando: convertir al cuerpo humano en una suerte de dispositivo electrónico. Como el nombre en inglés siempre es más \"cool\", a implantarse componentes electrónicos en el cuerpo de forma casera se le llama \"biohacking\". Hay quien se instala antenas en la cabeza, otros prefieren ampliar sus posibilidades humanas con exoesqueletos o sensores capaces de ampliar el rango de percepciones que registran nuestros sentidos. Incluso hay quien se implanta las tarjetas bancarias para no tener que llevar cartera nunca más. Incluso el abono de transportes, como el australiano Meow-Ludo Disco Gamma Meow-Meow. No creas que nos hemos inventado el nombre o el personaje, existe realmente. Es un australiano de poco más de 30 años que forma parte de los visionarios que sueñan con un futuro biónico. Meow-Ludo Disco Gamma Meow-Meow no solo se cambió el nombre para diferenciarse de cualquier otra persona (y ganarse unas risas cada vez que enseña el carnet de identidad), también se implantó en la mano una tarjeta inalámbrica que contenía el abono de transportes de su ciudad, Sidney. Si hasta aquí todo te parece extraño, lo mismo pensaron las autoridades del transporte de Sidney: cuando le pidieron el billete a nuestro protagonista no se conformaron con el implantado en la mano, exigieron verlo en su formato físico. Ante la imposibilidad de retirarse el implante, las autoridades multaron a Meow-Ludo Disco Gamma Meow-Meow por no tener el título válido para viajar por la red de transportes públicos de Sidney. A nuestro biohacker le multaron con 200 dólares australianos por no llevar el abono correspondiente obligándole a pagar otros 1000 dólares en costes legales. El abogado defensor alegó que el biohacker llevaba implantada una tarjeta legal vigente con la tecnología NFC que utiliza la red de transportes. El juez admitió que el NFC del implante era válido, pero que no cumplía la normativa vigente: se debe presentar el título físicamente. Las leyes aún no están adaptadas al futuro biónico. Meow-Ludo Disco Gamma Meow-Meow no cejará en su empeño de seguir \"hackeando\" su cuerpo. Piensa retirarse el abono de transportes conflictivo y sustituirlo por otro chip implantado que incorpore sus datos personales y las tarjetas de crédito. Es un avanzado a nuestro tiempo.", "title": "Un biohacker se implanta un abono de transporte y le multan por no tener billete", "url": "https://www.elespanol.com/social/20180316/biohacker-implanta-abono-transporte-multan-no-billete/292471087_0.html", "keywords": "Biotecnología,Polémica,Transportes,La Jungla", "date": "2018-03-16", "id": "26238789a97cc4b29e1fdf2f79a1e5c3cbe60ef3", "summary": "En la Jungla. La tecnología aún no está preparada para las leyes: a pesar de que un biohacker llevaba implantado el abono de transportes, las autoridades le multaron por no tener el billete físicamente. "}