{"article": "SantiagoActualizado:16/03/2018 21:11hLos niños nacidos hoy en día en Galicia vivirán de media 3,4 años más que los que vinieron al mundo en el 2000. Así se desprende de la comparativa entre los datos de esperanza de vida recogidos por el Instituto Galego de Estatística (IGE) a principios de siglo y las cifras provisionales que ayer hacía públicas este organismo sobre la longevidad de los gallegos en 2016. Si hace 18 años la expectativa vital en la Comunidad se situaba en los 79,54 años, los últimos datos del ente demoscópico elevan este indicador hasta los 82,78, una cifra ligeramente superior a la de 2015, que se situaba en los 82,70 años.Las cifras más recientes recabadas por el IGE apuntan a distintas tendencias en la esperanza de vida en función del sexo. Mientras en las mujeres esta cifra sube hasta situarse en los 86 años, en el caso de los hombres vuelve a bajar por segundo año consecutivo hasta los 79,52 años. «Una posible explicación que ya se observa en otros países es una cierta correlación entre la formación académica superior que tienen las mujeres con respecto a los hombres y que ha aumentado en las últimas décadas. El fracaso escolar es mayor en los niños que en las niñas y esto ha provocado que desde hace 20 años lo que yo llamo el ‘efecto perverso de la testosterona’ y que implica que al tener menos formación, los hombres acceden a peores empleos, realizan más actividades de riesgo y cuidan menos la salud», explica en conversación con ABC Manuel Blanco Desar, experto en economía y demografía.Es precisamente la subida en la esperanza de vida de las mujeres la que ha evitado que Galicia siguiese la senda abierta en 2015, cuando la Comunidad rompió su tendencia alcista al pasar de los 82,92 años que los gallegos vivían de media en 2014 a los 82,7. Según las cifras provisionales publicadas por el IGE, el 2016 se registró un pequeño repunte en la longevidad media de 0,08 años, aunque los expertos apuntan a que el estancamiento de este indicador podría ser reflejo del cambio de hábitos de vida de las mujeres durante las últimas décadas. «Hay corrientes que atribuyen ese parón en la esperanza de vida a fenómenos como el tabaquismo. Personas, sobre todo mujeres, que empezaron a fumar en los 60, 70, o 80 están pagando el pato de esa moda», señala Blanco Desar. Por provinciasTambién se aprecian diferencias en la expectativa vital por provincias. Orense continúa siendo el territorio donde la longevidad de los gallegos es mayor, alcanzando de media los 83,27 años. Le sigue Pontevedra (82,93), Lugo (82,65) y La Coruña (82,78). Sin embargo, la subida generalizada de la esperanza de vida experimentada en el caso de las mujeres, no se reproduce en Orense. Este indicador descendió en 2016 entre las orensanas con respecto a los doce meses anteriores, mientras que en las otras tres provincias la tendencia fue la contraria, registrando alzas en la longevidad femenina tanto en Pontevedra como en Lugo y La Coruña. En los hombres, la esperanza de vida bajó ligeramente en La Coruña y Pontevedra, al tiempo que aumentó en Lugo y Orense. Aunque ve poco relevante realizar comparativas por provincias, el experto en demografía Manuel Blanco cree que la explicación a la mayor longevidad que desde hace años se refleja en la provincia de Orense puede encontrarse en que las zonas rurales suelen gozar de una mayor expectativa vital. «En los países desarrollados la gente con una mayor esperanza de vida suele vivir en entornos rurales, aunque en el caso de Galicia al ser un territorio tan pequeño no hay tantas diferencias como para que podamos establecer un indicador claro», relata. Del mismo modo, tampoco aprecia importantes diferencias entre comunidades a nivel de toda España. El motivo, según este experto, se debe a que todo el territorio disfruta de una política sanitaria «homogeneizada» y sin diferencias relevantes entre territorios.", "title": "La esperanza de vida de los gallegos subió tres años en lo que va de siglo", "url": "http://www.abc.es/espana/galicia/abci-esperanza-vida-gallegos-subio-tres-anos-siglo-201803162105_noticia.html", "keywords": "vida,esperanza,gallegos", "date": "2018-03-16", "id": "27559d5b20906e2eb0f01a3dad64e70b35a58cf3", "summary": "En el año 2000 la longevidad en la Comunidad se situaba de media en los 79,54 años, frente a los 82,78 de 2016"}