{"article": "Hace tiempo era bastante habitual emplear el relato de las manzanas podridas del cesto para alertar a los escolares ante aquellas compañías que convenía evitar. La moraleja del cuento era que un alumno perverso, la «manzana podrida», podía pervertir él solito a toda una clase. Por suerte, esta filosofía pedagógica aberrante, que condenaba al niño malo tras promover su aislamiento —y lo afirmaba así en su supuesta maldad—, es cosa del pasado. El dicho popular que aconseja evitar las malas compañías sigue siendo útil y vigente entre adultos, pero aplicar ese principio a los niños es negar la esencia misma de la educación. Una versión modificada de este relato de las manzanas, no obstante, sí puede servirnos para describir qué sucede hoy con la Escola Catalana. La modificación a la que me refiero consiste en quitar el foco de las manzanas y ponerlo en el cesto. Hay un excelente libro del célebre psicólogo social Philip Zimbardo, El efecto Lucifer, que se centra en estudiar qué es lo que ocurre cuando pones a gente buena en un lugar malo, y el resultado es el que cabría esperar: la capacidad para intoxicar de una mala cesta puede corromper cualquier manzana sana. La reflexión anterior me ha surgido tras leer algunas de las soluciones propuestas por quienes entienden que el sistema educativo ha tenido gran parte de culpa en el desastre que estamos viviendo en Cataluña. Hay quienes niegan de pleno este extremo, y defienden a ultranza tanto la inmersión como sus efectos. Esta posición no me sorprende, o al menos me sorprende tanto como el hecho de que dos millones de mis vecinos sigan apoyando el separatismo: simplemente comulgan con un posicionamiento ideológico al que subordinan todo lo demás, la verdad y la ética incluidas. Pero sí me resulta sorprendente que entre quienes no niegan el daño causado por la Escola Catalana haya algunos que consideren que con un parche, por ejemplo, como el de un 25% de clases en castellano, el problema estará resuelto. El Programa 2000 de «recatalanización» de 1990 fue revisado personalmente por Jordi Pujol Acaso sea candidez, acaso sea otra cosa. No lo sé. Sí sé cuál es la magnitud del problema al que nos enfrentamos. Nunca está de más recordar el afortunadamente cada vez más conocido Programa 2000 de «recatalanización», fechado en 1990 y revisado personalmente por Jordi Pujol, que propuso las bases de una estrategia nacionalista que, como lluvia fina, incesante durante los últimos veintiocho años, ha calado en todos los aspectos de la vida cotidiana catalana, y con especial incidencia en la educación, ámbito al que se ha consagrado una atención prioritaria. Lo expuesto ahí negro sobre blanco para «impulsar el sentimiento nacional catalán de los profesores, padres y estudiantes ... aportando gente y dirigentes que tengan criterios nacionalistas», para la «catalanización de los programas de enseñanza», subvencionando libros de textos afines «previo análisis y aprobación del contenido por parte de personas responsables y de confianza», para «reorganizar el cuerpo de inspectores de forma y modo que vigilen el correcto cumplimiento de la normativa sobre la catalanización de la enseñanza» —y añaden: «Vigilar de cerca la elección de este personal»—, o para «velar por la composición de los tribunales de oposición», es un plan que en Cataluña se ha cumplido meticulosamente. Muchos creen que la configuración de la personalidad catalana es un principio rector válido de la enseñanza Repito, resulta cuando menos de una candorosa ingenuidad pensar que semejante ingeniería construida para el único fin de la «construcción nacional» pueda soslayarse escapando por las tímidas rendijas que ofrece una ley por otro lado sistemáticamente incumplida. La cesta está podrida porque se tejió con mimbres podridos. Ningún barnizado la sanará, mucho menos si el barniz es aguado y el pincel es microscópico. La Escola Catalana tiene su razón de ser, porque hay demanda. Son muchos los que entienden que la configuración de la personalidad catalana es un principio rector válido de la enseñanza. Pero quienes queremos abrirles otros horizontes a nuestros hijos tenemos que poder elegir otra cesta educativa, sin la obligación de gastarnos un dinero, que podemos no tener, en escuelas concertadas o privadas. Necesitamos otra cesta, que no haya sido elaborada siguiendo la receta del Programa 2000. Es hora de empezar a desmentir las falsedades que el pensamiento hegemónico catalanista ha vertido sobre los sistemas educativos que ofrecen la posibilidad de escoger entre modelos según lengua vehicular. Como referente, cuando se habla de educación, es ya un lugar común aludir al sistema educativo de Finlandia, que, de acuerdo con los sucesivos informe PISA, aparece año tras año situado a la cabeza de Europa. En Finlandia segregan a los alumnos en función de si su lengua materna es finés o sueco Pues bien, para muestra un botón: en Finlandia «segregan» a los alumnos por lengua, según la materna sea el finés o el sueco, y no parece que aquel sea un país especialmente poco «cohesionado» o turbulento. Sucede que en Finlandia piensan que la función de la lengua vehicular es talmente esa: ser «vehículo» de la enseñanza, de una buena enseñanza, y cualquier otro fin se considera espurio. ***Pedro Gómez Carrizo es filólogo y editor.", "title": "Educar en cestas podridas", "url": "https://www.elespanol.com/opinion/tribunas/20180316/educar-cestas-podridas/292340765_12.html", "keywords": "Cataluña,Independentismo,Colegios,Opinión,Tribunas,Educación,Jordi Pujol i Soley", "date": "2018-03-16", "id": "282ed0bbf63fb78331992fdff09cbe95090137a3", "summary": "El autor señala el 'Programa 2000 de recatalanización' como instrumento de ingeniería social del separatismo y defiende el derecho a otra \"cesta educativa\" en Cataluña. "}