{"article": "El presidente de la SGAE, José Miguel Fernández Sastrón, debe abandonar voluntariamente el consejo de administración de la Confederación Internacional de Sociedades de Autores y Compositores (CISAC) en las próximas 24 horas. Si no accede, se forzará su salida temporal de la entidad, mientras se investiga los criterios de reparto que \"han favorecido a cierta parte de sus miembros frente a otros\", según ha informado el diario Abc este jueves. La Audiencia Nacional investiga el supuesto fraude en el cobro de derechos de autor. CISAC se reunió el martes y el miércoles en París, traspasando la polémica las fronteras de nuestro país. Los problemas en la recaudación en España provocaron un encendido debate en el que varios miembros se posicionaron en contra de estas prácticas opacas. Esas acusaciones de fraude en beneficio de unos autores frente a otros han hecho que la sociedad que representan el catálogo de músicos internacionales pidan a la CISAC una investigación. La SGAE no se ha explicado. Hasta que la situación se aclare, Sastrón ha sido invitado a dejar el consejo de CISAC para evitar un conflicto de intereses. El propio Sastrón no fue capaz de explicar los criterios de reparto. El arbitraje internacional empeoró las relaciones entre ambas entidades. Sastrón recibió la petición de recusarse a sí mismo de malos modos. Luego, se le comunicó la decisión de abandonar su puesto forzosamente. La CISAC hizo público un comunicado este miércoles en el que planteaba revisar el estatus de la SGAE en la organización, mostrándose preocupada la organización por \"sobre la conducta\" del organismo español, que ha causado una queja forma por parte de la Confederación Internacional de Editores de Música. El comunicado aclaró el \"enfado\" por \"la mala conducta y la falta de respeto hacia la comunidad nacional e internacional de autores, compositores y editores desde hace muchos años\". La mejor manera, según ellos, de que la CISAC cumpla con su misión es suspender a la SGAE como miembro.", "title": "Sastrón deberá abandonar la CISAC para que avance la investigación sobre la SGAE", "url": "https://www.elespanol.com/cultura/20180316/sastron-debera-abandonar-cisac-avance-investigacion-sgae/292470842_0.html", "keywords": "Música,Madrid,Cultura,SGAE", "date": "2018-03-16", "id": "2c0245b7d383f22abe923ab4fefb2db342b548f4", "summary": "La Sociedad General de Autores está bajo la lupa porque se sospecha que favorece a unos autores frente a otros en el reparto de los derechos."}