{"article": "Mila Ximénez (65 años) se ha convertido en la mejor embajadora de la firma de joyas que acaba de inaugurar. Nadie como ella para publicitar sus propios productos. La colaboradora de Sálvame ya luce en prime time sus primeros productos para así darle salida rápida. En la tarde de este jueves, lucía un collar de perlas que no ha dejado indiferente a nadie. La gargantilla en cuestión está confeccionada con perlas barrocas de río con estrellas doradas. Su precio es de 85 euros. El collar pertenece a la colección Agua, caracterizada por el frío brillo de la plata y la transparencia de los cuarzos y el cristal. También se puede encontrar en plata. En este caso el precio es de 75 euros. En cualquiera de los dos casos, lo que llama la atención es el tamaño de la pieza. Mientras la tendencia actual es menos es más, Mila ha diseñado un collar de grandes dimensiones, poco discreto. Gargantilla estrellada dorada. Las joyas de Mila se inspiran en los cuatro elementos: agua, tierra, fuego y aire. Todas están elaboradas a base de piedras preciosas, que ha realizado en colaboración con el diseñador Gustavo Marinaro, un artista argentino afincado en España. Tierra: Representa el fruto de sus profundidades y lo que sobre ella actúa. El oro, las piedras y los colmillos, ya sean de madera o de resina lacada interpretan su más pura esencia. Fuego: Caracterizado por el uso de roca volcánica, la plata que representa la luz de las erupciones y el coral emulando llamas. Aire: Interpreta con hojas el sutil movimiento de la brisa. Hojas naturales disecadas y bañadas se combinan con los colores de la tierra y el cielo como los marrones y los azules.", "title": "Mila Ximénez se 'estrella' con el collar que ha diseñado ella mismo", "url": "https://www.elespanol.com/corazon/estilo/20180316/mila-ximenez-estrella-collar-disenado-mismo/292221762_0.html", "keywords": "Estilo,El Estilo,Joyas,Mila Ximénez", "date": "2018-03-16", "id": "2dcab36f805323f3fb175c66fdd2827dd93125e5", "summary": "La periodista ha lucido una de las joyas de su nueva marca en 'Sálvame'. La gargantilla de estrellas tiene un precio de 85 euros."}