{"article": "Cojo muy temprano en Lisboa-Portela el avión a Roma. El avión se eleva como un pato saliendo del agua hacia el sol. La luz de marzo arde en el río con fuerza. El Tajo es un pan de oro que se extiende desde la Baixa hasta Vilafranca de Xira. Lisboa parece una inmensa tarta blanca y el barrio de Amadora una cantera de mármol. Enseguida todo se empequeñece. Desde el cielo el río es una línea negra muy fina, un cable muy largo que se mete en los ojos alumbrando otros días de sol ya lejanos. A los pocos minutos sobrevuelo T. que desde el cielo es como una costra roja en la tierra.En un cuaderno tomo notas. Son nombres de ríos, y junto al nombre trazo una línea negra, algunas veces cuando el río es muy corto solamente subrayo el nombre. Bien, ya está desvelado el misterio, pero eso no lo resuelve. Cuando se trata de un río muy largo, la línea que sigue o lo simboliza llega hasta el final de la hoja. También hay un par de hojas al final del cuaderno reservadas para los ríos más sucios donde aún se baña el hombre para purificarse. Estos los escribo con tinta roja. Ni yo mismo sé por qué lo hago, y si lo supiera quizás no lo haría. El río del habla, del lenguaje humano, que nace de las bocas de los insomnes y sigue siendo un misterio. A ese inmenso misterio que jamás será revelado, le sigue el misterio de la escritura, el río que nace de la mano. El que nace de la boca termina confluyendo en el río que nace de la mano. Cuando alguien lea un texto o lo escrito en voz alta, nacerá el río de lo escrito; este río sale de una boca por donde nace el río de la oralidad. Ya estoy en Roma, al descender todo se agranda. Cierro los ojos y veo Lisboa, el lugar donde viví toda mi vida sin haberla vivido nunca. Cuando los abro ha desaparecido en la luz que arde en el Tajo. He atravesado una península y el mar azul. El avión desciende sobrevolando Ostia, los dos brazos del Tíber se separan antes de morir y abrazan el mar.En este día despejado el Isola Sacra y Fiumicino arden como una ceniza antigua; la corriente amarga del Tíber se destrenza como un gran paño negro que esconde la historia de la corrupción. En un punto entre los dos brazos del río murió Pier Paolo Pasolini aplastado por un Alfa Romeo. Las ruedas del coche pasaron sobre su corazón frágil aplastándolo como a un caracol. Las vísceras, que tienen por lo general gran resistencia a los golpes, protegidas en un caparazón se vuelven frágiles y absolutas. El caparazón se astilla alrededor de las vísceras. No puedes proteger con la fragilidad lo duro. Quién guardará su mirada para siempre, quién podría volver a ver el mundo como él lo vio.Rezando versos de PasoliniMientras el avión desciende y se ve la larga pista de ceniza de Fiumicino, rezo unos versos de Pasolini: “En días totalmente fuera del tiempo que parecía consagrado a mí, sin regreso ni paradas, espacio lleno de todo mi estado”. Ya en Roma debo elegir entre ir a visitar a Tonino Guerra o a John Keats. Pasolini está enterrado junto a Antonio Gramsci en el cementerio acatólico de Roma de Testaccio, a unos cuantos metros de la tumba de John Keats. Todo se agranda ahora. Tonino Guerra está en el aire como un pájaro negro, bastará con mirar el cielo de Roma y hablar con él.Cierro el cuaderno para que no se escape lo que hay dentro, y miro lejos. Los que iban a mi lado en el avión apenas podrán hacerse una idea alejada de lo que está escrito en las hojas, de igual manera que tampoco acertarán a saber lo que estoy mirando. Pero hablamos muy despacio y queremos interiorizar todo, como si estuviéramos sumergidos en la alteridad de otra conciencia más antigua que la nuestra, y habitando el cuerpo de otro. El hombre del final del mundo habla más consigo mismo que con los otros; ese hombre se encuentra perdido en su propio lenguaje que es la selva de su yo, y es por eso que la poesía salva, y nos cura de la extraña enfermedad del silencio.Lo que buscamos en una ciudad es el rostro de la otra ciudad perdida, como un antiguo amor de juventud que de pronto aparece en la plaza del Rossio con un clavel rojo en la cabeza cantando una canción de Chico Buarque, y esa plaza donde ella canta, es a su vez la plaza imaginada hecha con los trozos de todas las plazas donde has tomado el sol. Esa Piazza de San Cosimato en el Trastevere, donde pasé un año como un lagarto al sol. Efectivamente, un poeta no sirve para hablar o escribir sobre el hoy, demasiado ensimismado en lo otro, y lo otro lo es todo. En un día no pasa nada que realmente tenga importancia, necesitamos muchos días para comprender el instante en el que el sol rozó tu frente. Ahora mismo sólo el río crecido junto al que paseo tiene importancia. Pasa por mí toda el agua y yo paso por él seco. Las aguas del Tíber bajan rotas por la crecida, se han comido el paseo de Lungotevere, de color rojizo, la corriente turbia hace filigranas al romperse en las cepas de los puentes de Roma. Es un río que no se entretiene con nada, tiene prisa en morir. El río que limpia y purifica la ciudad eterna tiene prisa en llegar al mar y olvidar que atravesó la ciudad de la corrupta retórica.\"Lo que es fácilmente bello no es más que una hojalata vacía llena de agua\"Demasiadas veces lo feo oculta una belleza extraña y lo que es fácilmente bello no es más que una hojalata vacía llena de agua y hojas podridas que huele mal. La extraña simbiosis entre ética y estética aún nos hace pensar en el mal como si este fuera un animal a punto de hablar un lenguaje puro -aún debemos encontrar la palabra que guarde a las dos-, como una señal de prohibido el paso que a la vez te invite a pasar e ir hacia donde no se puede, hacia el tú que pide ayuda al otro lado. No existe en este río y en casi ninguno la señal de prohibido el baño, puedes zambullirte, tirarte de cabeza y nadar hasta la otra orilla salvando la profunda corriente, siempre saldrás purificado de las aguas sucias.La radioactividad es invisible, esa invisibilidad alrededor y dentro de las cosas es el alma moderna, el aura de la verdad absoluta, y esa humanidad vuelve a estar podrida por lo sagrado y por las palabras demasiado puras, casi radiactivas del poder invisible. Las palabras del totalitarismo. Incluso sucios, agonizantes, eternamente contaminados ningún río es feo. Paseamos por su orilla para limpiarnos del mundo. Nunca deberíamos tener que elegir entre lo que es bello y lo que es feo, entre lo sucio y lo limpio, entre lo impuro y lo puro. Yo me he construido un río hecho a su vez de trozos de ríos, he mezclado los paisajes, las aguas, las palabras, las tierras por las que pasa, y por este río ideal, hecho de otros ríos y con imágenes y fragmentos de la existencia, va el Danubio y sus muertos, el Salween que baja de las sagradas montañas del Tibet, con sus niveles de cadmio, cobre, plomo, mercurio y zinc, y el Citarum de Indonesia.Quien se bañaba en las aguas ponzoñosas volvía puro a las calles. Por ese río imaginado va el Ganges de aguas podridas que al final de su curso desemboca en el Tajo. Todos los ríos sagrados pasan sucios. Nunca se secará este río condenado como todo lo sagrado a ser profanado. Paseaba a lo largo del Lungotevere para contemplar la crecida. Ahí, muy cerca de donde Pasolini tomaba el sol junto a Tonino Guerra, en las orillas de oro del verano, en la isla Tiberina, se encontraba el Puente Sublicio, que era de madera, el primer puente que hubo en Roma. A su entrada, vestido con una toga azul vivía el pontífice máximo, el que cuidaba del puente. Camino de Testaccio volví a escuchar en las aguas unos versos de Pasolini escritos al príncipe: “Si regresa el sol, si cae la tarde, si la noche tiene un sabor de noches futuras, si una siesta de lluvia parece regresar de tiempos demasiado amados… Para ser poetas hay que tener mucho tiempo”.", "title": "Lisboa (II)", "url": "https://www.eldiario.es/clm/palabras-clave/Lisboa-II_6_750734925.html", "keywords": "II,Lisboa", "date": "2018-03-16", "id": "3048b1a06cb18f6d01ce39bda556838fb4d4bdca", "summary": "\"Me he construido un río hecho a su vez de trozos de ríos, he mezclado los paisajes, las aguas, las palabras, las tierras por las que pasa\""}