{"article": "Los campeones de Muay Thai están hechos de otra pasta. O eso o en Tailandia les exigen cosas que puede que a cualquier persona de a pie le parezcan impensables. Porque 'normal' no es precisamente la palabra para definir el vídeo que Carlos Coello, el gaditano que se alzó con el título mundial de este arte marcial en diciembre (categoría WKN), compartió en sus redes sociales este viernes. Ya lo dejaba claro en el texto previo a las imágenes: esto no hay que intentarlo en casa. Coello aparece haciendo abdominales. Hasta ahí, todo en orden. Sin embargo, hay un elemento adicional que dota al ejercicio de una dificultad añadida e impensable para cualquier persona de a pie: le pegan puñetazos mientras pone a punto sus músculos... y se parte de risa. No contento con haber hecho pública su particular rutina, el campeón del mundo quiso retar a otro deportista bastante célebre en Cádiz, su tierra: el futbolista David Barral, que ahora milita en el equipo de la ciudad. \"¿A que no te haces 50 de estos?\", le dijo Coello entre risas a través de Twitter. Ya lleva algo más de tres años instalado en Rayong, una de las provincias de Tailandia. \"Cuando llegué yo estaba acostumbrado a entrenar una o dos horas al día; allí, he estado dedicándole siete horas diarias\", reconoció en su día a EL ESPAÑOL. La mudanza le trajo la mayor de las satisfacciones de su carrera, a la par que la posibilidad de combatir en el Lumpenee Stadium, el recinto con más solera del Muay Thai. También, como hemos podido comprobar, unas técnicas de entrenamiento no aptas para cualquiera.", "title": "Puñetazos en los abdominales: así se entrena Carlos Coello, campeón del mundo de muay thai", "url": "https://www.elespanol.com/deportes/20180316/punetazos-abdominales-entrena-carlos-coello-campeon-mundo/292471577_0.html", "keywords": "Muay thai,Otros Deportes,Artes marciales,Carlos Coello,Deportes", "date": "2018-03-16", "id": "30ea3dbc5aee1afb3d66d6ba44b498f7f8ba2de9", "summary": "El gaditano compartió un vídeo en el que practicaba de esta guisa en sus redes sociales. Ya lo dejó claro: esto no hay que intentarlo en casa."}