{"article": "El Reino Unido abrió este viernes una investigación penal por la muerte del exiliado ruso Nikolái Glushkov, amigo del oligarca Boris Berezovski, informó la policía británica. Glushkov, de 68 años y asilado político en este país, fue hallado muerto el pasado lunes por la noche con signos de estrangulamiento, según la policía británica. Scotland Yard ha asegurado que no existen pruebas que relacionen la muerte de Glushkov con los sucesos ocurridos el pasado 4 de marzo en Salisbury (sur de Inglaterra), donde fueron envenenados el pasado día 4 el exespía ruso Serguéi Skripal y su hija Yulia, que están en estado crítico. \"En este momento no existe ninguna prueba que relacione su muerte con los presuntos asesinatos en Salisbury ni de que fuera envenenado\", informó la policía en un comunicado. Scotland Yard anunció hoy la apertura de la causa penal después de que la autopsia revelara que la causa del fallecimiento de Glushkov se debió a \"compresión en el cuello\". Unos días después de que fueran hallados inconscientes Skripal y su hija, Glushkov, empresario y exvicedirector general de Aeroflot, apareció muerto en su domicilio de Londres. El ruso, exiliado en Reino Unido, era cercano al oligarca Borís Berezovski, un enemigo del Kremlin que fue hallado ahorcado en 2013 en el Reino Unido. En Moscú, la portavoz del Comité de Instrucción ruso, Svetlana Petrenko, anunció hoy que Rusia ha abierto sendas causas penales por el intento de asesinato contra Yulia Skripal y por el \"asesinato\" de Glushkov. \"La investigación se llevará a cabo según las exigencias de la legislación rusa y las normas del derecho internacional y, en ella, participarán expertos altamente cualificados\", informó Petrenko. Dijo que \"se ha abierto un caso criminal por el intento de asesinato de la ciudadana rusa Yulia Skripal, que fue cometido empleando un método peligroso para el público en la ciudad de Salisbury\". Y \"se ha incoado otra causa criminal por el asesinato del ciudadano ruso Nikolái Glushkov en Londres\", añadió la portavoz del Comité de Instrucción ruso.", "title": "Londres investiga como asesinato la muerte del exiliado ruso Nikolái Glushkov", "url": "https://www.elespanol.com/mundo/europa/20180316/londres-investiga-asesinato-muerte-exiliado-nikolai-glushkov/292471708_0.html", "keywords": "Londres,Rusia,Europa", "date": "2018-03-16", "id": "31ffc811685bac2ee8e96a756050b4bf8b6e7ced", "summary": "Glushkov fue hallado muerto el pasado lunes por la noche con signos de estrangulamiento. Scotland Yard asegura que no está relacionado con el caso Skripal."}