{"article": "Mame Mbaye era un chico tranquilo y amable al que le daba reparo ser mantero. \"No le gustaba, lo hacía por necesidad, porque tenía que trabajar de algo, pero él no quería hacer esto\", cuenta uno de sus compañeros de piso, Papambaye. Llevaba \"casi un mes\" sin salir a vender a la calle, \"pero el jueves le llamó un amigo insistiendo en que hacía buen tiempo y tenían que aprovechar para vender algo y él fue\". Salió sobre las dos de la tarde y, según varios testigos, estaba vendiendo en Sol cuando hubo una redada de la Policía y huyó. Tras la persecución policial que el Ayuntamiento niega, desde Sol hasta Lavapiés, se desplomó en la puerta de su casa por una parada cardiorrespiratoria y se murió. \"Vi cómo venían dos muchachos corriendo y uno de ellos se cayó de golpe al suelo. En seguida llegó la Policía y empezaron a gritar que llamaran al Samur y ya no vi más porque me fui\", cuenta Pilar, una vecina de Mbaye. \"Cuando me enteré que había muerto me dio mucha pena, era un chico muy amable... todos sabíamos que era mantero pero es que algo tenía que hacer para vivir ¿no? No le hacia daño a nadie\". A su lado, Victoria, la dueña de un restaurante africano donde Mbaye compraba comida algunas veces, lo corrobora: \"Perdió el corazón por no perder la cabeza. Si fuese yo, a lo mejor ya me habría puesto a robar, porque uno tiene que comer y a este chico nadie le daba trabajo. Pero él no, nunca dio ningún problema\", cuenta con indignación. En el barrio, las conversaciones se centran en él. En el número 9 de la calle del Oso, donde vivía, hay hoy un pequeño altar con flores, velas y mensajes de cariño para Mame Mbaye. Vecinos y amigos describen a un chico respetuoso y reservado, amedrentado por la situación que vivía. \"Tenía mucho miedo a que la Policía le pillara. Siempre intentaba pasar desapercibido porque no tenía papeles y le daba miedo que le deportaran\", añade Victoria. \"Alguna vez he bromeado con él diciendo que lo que tenía que hacer era casarse con una española para conseguir los papeles, pero siempre me decía que él no valía para eso. Era muy honesto\". Mabaye llegó a España hace más de 10 años. \"Llegó en patera como tantos de nosotros\", cuenta su compañero de piso. Entró en el país por Tenerife hace \"12 ó 14 años\", no lo sabe precisar bien, y ha pasado por Galicia antes de llegar a Madrid. A lo largo de los años sobrevivió vendiendo bolsos de imitación en la calle y con algunos trabajos puntuales, aunque siempre sin contrato. \"Vendía en la calle porque no tenía alternativa. La ley de extranjería nos obliga a vivir sin papeles y nos quita derechos fundamentales como el trabajo o la sanidad\", acusa un miembro del sindicato de Manteros y Lateros. Mbaye intentó regularizar su situación muchas veces pero nunca lo consiguió. \"No sé exactamente los motivos\", cuenta Papambaye, \"pero sería lo de siempre, falta de trabajo, antecedentes por vender en a calle, algo así\". En Senegal, tras la muerte de sus padres, la única familia que le quedaba era un hermano y varios sobrinos, a los que ayudaba siempre que podía. \"Sé que les mandaba dinero y les ayudaba a mantenerse\", dice Papambaye. Le gustaba el fútbol y jugaba habitualmente en el Parque Casino de la Reina de Lavapiés. \"Las únicas discusiones que le recuerdo son para decir que el Real Madrid era mejor que el Barça\", recuerda sonriendo Mamadou, un amigo de Mbaye. Sentado en la barra del bar 'Los colores', donde Mame Mbaye solía tomar café todas las tardes, Mamadou habla de un chico comprometido con su comunidad y religioso. \"Ayudaba a todo el mundo y se pasaba los días entre la mezquita, el trabajo y la casa. Jugaba al fútbol, le gustaba correr junto al río y nunca se metía con nadie\". Ana, la propietaria del bar, le recuerda de la misma manera. \"Llegaba casi todos los días por la tarde y se pedía un café. No hablaba mucho pero era muy prudente y muy respetuoso. Se sentaba en una mesa con amigos, hablaban de fútbol, de la religión, lo normal\". Entre la indignación y la rabia por la muerte de Mbaye, sus amigos piden que su muerte no sea en vano y que sirva para cambiar algo. \"No puede seguir así. Llevamos años denunciando las redadas y las persecuciones y esto tiene que acabar\", dice un miembro del sindicato de Manteros y Lateros. \"Hemos perdido a un hermano\".", "title": "Mame Mbaye, el icono de Lavapiés que llegó en patera y murió sin poder dejar de ser mantero", "url": "https://www.elespanol.com/reportajes/perfiles/20180316/mame-mbaye-icono-lavapies-patera-sin-mantero/292471347_0.amp.html", "keywords": "Madrid,Inmigración,Perfiles,Policía municipal", "date": "2018-03-16", "id": "33130d472f3e6f44c25fc202d26bc35f3360e64c", "summary": "Llevaba más de 10 años en España. Intentó regularizar su situación varias veces pero nunca lo consiguió. "}