{"article": "Unidad Editorial ha sido uno de los grupos que probablemente más haya sufrido la doble crisis económica y de modelo de la prensa impresa en España. La radiografía de sus resultados en la última década se convierte en el testigo más fiel de un sector que no ha logrado encontrar soluciones a su desplome. Un periodo en el que los ingresos del editor de El Mundo han caído a la mitad, demostrando que el negocio no levanta cabeza, al margen de ajustes de los costes y de las diferentes operaciones financieras puestas en marcha para recortar las pérdidas. RCS Mediagroup presentó este jueves los resultados de 2017 reportando unos ingresos de 300,5 millones para sus negocios españoles agrupados en Unidad Editorial. Esta cifra representa una caída del 6% en un año, pero si la ponemos en perspectiva, estamos ante un recorte del 50% respecto de los 619,1 millones de facturación que registró la compañía en 2007, hace una década y el primer curso en que se consolidaron los resultados de la integración de la antigua Unedisa con el grupo Recoletos. Compra del grupo Recoletos La comparación refleja solamente la marcha del negocio y el valor que se ha logrado crear por el funcionamiento de sus periódicos y revistas. Y la operación no es favorable para el grupo dirigido por Antonio Fernández-Galiano durante todo este periodo. En 2006, su último año en solitario Unedisa registró unos ingresos de 341,6 millones de euros. En esa fecha el máximo activo de la compañía era el diario El Mundo y un puñado de revistas. Un año después, la filial de RCS compró las publicaciones de Recoletos por 817,4 millones de euros, que resultó de valorar el grupo en 1.100 millones y deducir la deuda financiera neta de 272,2 millones al 31 de diciembre de 2006 y cargos extras de la operación de 10,4 millones. Una operación tras la cual el naciente grupo Unidad Editorial duplicó sus ingresos hasta los 619,1 millones, aunque con la salvedad de que incorporó a sus balances importantes cabeceras como el diario Marca, Expansión y otras publicaciones sectoriales. Un año después, en 2008, el conglomerado de medios pasó a ingresar 647,9 millones según cuenta en los estados financieros de RCS, en lo que sería el máximo de facturación que registraría la compañía en su historia. Cuatro ERES en menos de una década Al año siguiente -2009- comenzaría el declive, facturando 511,7 millones y cayendo lenta, pero sostenidamente, hasta los 300,5 millones reportados en 2017. En este tiempo Unidad Editorial ha mantenido casi inalterable su perímetro con las mismas publicaciones que hace una década, lo que refleja que en estos últimos diez años, el equipo de Antonio Fernández-Galiano, lejos de crear valor, ha recortado a la mitad el negocio de la compañía. Durante este periodo el sector de prensa ha atravesado por una de las mayores crisis de su historia con hundimientos de sus ingresos publicitarios y su circulación, pero no es menos cierto que todos los movimientos de Unidad Editorial para intentar solucionar estos problemas se han centrado en el ajuste de costes y no en la generación de valor. El grupo ha realizado cuatro Expedientes de Regulación de Empleo -el último en 2016- para intentar compensar esta caída en la facturación y evitar mayores pérdidas. Esto se ha traducido en que la plantilla heredada de la fusión con Recoletos que superaba las 2.000 personas se ha quedado en un equipo que actualmente está por encima de los 1.200 empleados. Nuevos ajustes operativos Y los resultados de 2017 reflejan que los ajustes siguen siendo necesarios. Sin posibilidad de poder seguir recortando la plantilla ha empezado el turno de los ajustes operativos en insumos, taxis, comidas y seguros. Los trabajadores que se han quedado han tenido que soportar una \"continua la revisión de su estructura de costes” que en 2016 significó unos recortes de 50,1 millones y que en este 2017 han sido de 19,8 millones, solo en ajustes operativos. Durante esto últimos años el grupo ha logrado reducir las pérdidas, que se han quedado en 5,4 millones de euros en 2016. Un año antes, sus números rojos fueron de 89,1 millones cuando tuvieron que realizar fuertes ajustes contables y depreciaciones de sus activos. En 2014 el desequilibrio fue de 20,1 millones y en 2013 de 59 millones. En 2012 se produjo uno de sus niveles más altos de pérdidas cuando se dejaron 526 millones. A la luz de estos datos es claro que el grupo ha logrado reducir pérdidas, pero siempre por la vía de los recortes y sin lograr mejorar en ningún caso sus ingresos, a pesar de la revolución tecnológica y de que más del 20% de su facturación ya es por vía digital. Vistos estos números quizás sea el momento en que Unidad Editorial se atreva a dar el paso para cobrar por sus contenidos digitales, una asignatura pendiente de todo el sector de la prensa tradicional.", "title": "Unidad Editorial reduce a la mitad sus ingresos desde la compra de Recoletos", "url": "https://www.elespanol.com/economia/medios/20180316/unidad-editorial-reduce-mitad-ingresos-compra-recoletos/292222050_0.html", "keywords": "Grupo Unidad Editorial,Diario El Mundo,Diario Expansión,Antonio Fernández-Galiano,Medios,Diario Marca", "date": "2018-03-16", "id": "37fff0e44aec56fdcefeeb7b7b72e54c81da8724", "summary": "El editor de 'El Mundo' alcanzó una facturación de 619 millones de euros en 2007, muy lejos de los actuales 300 millones de ingresos."}