{"article": "BARCELONAActualizado:16/03/2018 17:47hHace poco más de un lustro el tema de la cerveza artesana era más bien el de unos cuantos. Sin embargo, junto con el «boom» artesanal y la vuelta a los orígenes que inundan la gastronomía y la hostelería en general, en especial en Barcelona, ciudad puntera en Europa y España en estos menesteres, llegó, por fortuna, la cultura cervecera en estado puro. Los bares que han apostado por estas bebidas, los productores que se han afincado en la ciudad (y alrededores) y, por supuesto, el festival de la cerveza artesana (Barcelona Beer Festival), que este fin de semana celebra su séptima edición, mucho tienen que ver en ello.Desde su primer año, en 2012, el festival tuvo un éxito rotundo. ¿Recuerdan aquellas filas interminables afuera del convento de San Agustín? En 2017, tan solo el sábado, tuvo más de 17.000 asistentes. Este año, repiten en el recinto de La Farga en Hospitalet y esperan nuevamente a más de 30.000 asistentes durante los tres días del festival, que comienza hoy y en el cual se podrán probar más de 400 cervezas artesanas, habrá música en vivo, talleres, un espacio para profesionales, así como algunas paradas gastronómicas en donde participan locales como El Mosquito, Llamber o Chivuo’s.Uno de los temas que se toman muy en serio en el festival es el de educar, así que además de todo lo anterior, voluntarios deambularán por el espacio resolviendo dudas o compartiendo sus conocimientos con el público. «Intentamos hacer algo de pedagogía porque entendemos que con tantas opciones avasallamos a los asistentes», explica Mikel Rius, director del festival y del Barcelona Beer Challenge. Le sale a Rius la vena educativa pues antiguamente se desempeñaba como maestro de Secundaria. Tras el éxito del festival y el concurso, lo que comenzó siendo un pasatiempo se ha vuelto su trabajo de tiempo completo.El concursoEl Barcelona Beer Challenge vio la luz en 2016 y, como su director, desde entonces no ha hecho sino profesionalizarse. Este año, se han registrado 1.000 cervezas, la mayoría de las cuales son españolas. Los casi cincuenta jueces, que votaron a sus favoritas en la cervecería Edge Brewing, en Pueblonuevo, hace poco más de un mes, están todos certificados para serlo, pero la mayoría son cerveceros «amateurs» o personas que como Rius, se han ido metiendo al mundo de la cerveza como un «hobby» y terminan encontrando en él una carrera profesional. «Hemos ido aprendiendo poco a poco, el año pasado, por ejemplo, nos pasábamos de puristas», comenta Rius sobre los parámetros de votación. El festival, como sus cervezas, sigue madurando. ¡A por todas!", "title": "Va de birras", "url": "http://www.abc.es/espana/catalunya/gente-estilo/abci-birras-201803161746_noticia.html", "keywords": "birras", "date": "2018-03-16", "id": "3829c4dd7fd7954e4ca6b7333af09903ee7cee98", "summary": "El Barcelona Beer Festival celebra este fin de semana su séptima edición"}