{"article": "El Tren Lunático rueda otra vez. Después de varios años de trabajos, la mítica línea férrea ha vuelto a cubrir los 475 kilómetros que median entre Mombasa y Nairobi reduciendo a cinco horas un trayecto que hasta hace apenas unos años demandaba un mínimo de 13; eso sí, ahora la mayor parte del recorrido se hace de día, lo que permite disfrutar del imponente paisaje africano. El viejo Tren Lunático ha sido sustituido por nuevo equipamiento y aquel sabor de aventura de los viejos convoyes se ha reducido. Pero a favor del cambio hay que señalar que ahora se transita por el famoso Parque Nacional de Tsavo en pleno día ya que las salidas (tanto desde Mombasa como desde Nairobi) son a las 15.30 horas. Los que quieran completar el viaje hasta las orillas del Lago Victoria deberán cambiar de tren en Nairobi y enfrentarse a una dura jornada de más de trece horas en trenes como los que, hasta hace apenas unos años, hacían el trayecto entre las dos principales ciudades de Kenya. El costo del billete en el primer tramo es de unos 6 euros en segunda clase y unos 25 euros en Primera. Los pasajes pueden reservarse de manera directa en la página web de los trenes keniatas . A finales del siglo XIX, las autoridades coloniales inglesas en África decidieron acometer la tarea titánica de conectar por vía férrea la ciudad de Mombasa con las riveras del lago Victoria. El proyecto se inició en 1896. Al lector de hoy, la fecha no le dirá mucho. Es más pensará que construir un tren a las puertas del siglo XX no debería ser cosa de muchos problemas aún más para la locomotora de la Europa industrializada y arrogante. La idea de Inglaterra no era inocente. Comunicar de una manera rápida y segura la costa del Índico con el mítico lago africano suponía afianzar el dominio sobre toda la región del Alto Nilo y, con esto, controlar en su totalidad el río más grande de África. Y ¿Qué pasa con lo del año? Bueno, piensa que el famoso Dr. David Livinstong tuvo el famoso encuentro con Henry Stanley (el del supongo) apenas veinte y pico años antes. Cartel inglés del Uganda Railway. Aquello fue una proeza desde el minuto uno. El presupuesto se triplicó; los leones (ya hablaremos de eso después) se zamparon a un buen número de trabajadores; hubo que superar pendientes impensadas; tender los puentes costó más de lo que se creía. Y por eso en el Parlamento británico, el parlamentario Henry Labouchere aseguró que aquello era el ‘una línea lunática’, porque sólo a un loco se le podría ocurrir invertir tal cantidad de dinero en un tren (cinco millones de libras de las de entonces). Para lograr este hito de la ingeniería no se escatimaron recursos. De todo tipo. Más allá de los costos monetarios, Inglaterra reclutó a la fuerza a más de 35.000 trabajadores indios (llamados coolies) para trabajar en condiciones de semi esclavitud. Más de 2.500 murieron; la mayoría en accidentes o víctimas de enfermedades. Pero muchos fueron muertos por ataques de naturales poco contentos con los planes de Inglaterra y bastantes devorados por leones en uno de los episodios más sorprendentes y brutales de la colonización africana. Animales en el trazado del Tren Lunático. Colin Crowley Pero en 1906 la línea entre Mombasa y Kisumu empezó a operar. Más de 900 kilómetros que suponen atravesar las planicies atormentadas de Tsavo, pasar a apenas unos kilómetros del mítico monte Kilimanjaro, atravesar el Valle del Rift; adentrarte en las sabanas donde moran tribus como los Masai; cruzarte con algunos de los ‘big five’ (los grandes animales de la fauna africana) o adentrarse en la mole informe de Nairobi, una ciudad que nació como conjunto de barracones para albergar a los trabajadores del ferrocarril. Muchas cosas han cambiado desde que el ‘Uganda Railway’ se vendía en el Reino Unido como el viaje de moda para estudiantes y “sportsmen” en busca del ‘gran juego’ de la caza. En aquellos tiempos, las Tierras Altas de la África británica eran el lugar donde la aristocracia soñaba con inviernos plácidos y aventuras africanas. John Henry Patterson con el primero de los leones abatidos. Museo Field Los dos leones de Tsavo disecados. Museo Field Los leones de TsavoEl suceso más siniestro de la construcción del Tren Lunático tuvo lugar a orillas del Río Tsavo. En marzo de 1898 el teniente coronel John Henry Patterson llegó al país con la misión de supervisar la construcción del puente que debía salvar el Tsavo. Y lo que debía ser un mero trámite de ingeniería se convirtió en un verdadero infierno. Dicen que ese año se combinaron dos circunstancias que lanzaron a dos leones a una frenética cacería de seres humanos: una terrible sequía que alejó a los grandes herbívoros y un brote de peste bovina que acabó con buena parte de los búfalos de la región. Estos dos leones de Tsavo mataron a 35 personas aunque las crónicas d la época, en un alarde de sensacionalismo hablaron de 135 devorados. Los leones fueron cazados y los trabajos prosiguieron. Los cuerpos disecados de los dos felinos se encuentran en el Museo Field de Chicago. VER GUÍA DE SENDERISMO EN EL KILIMANJARO", "title": "El tren lunático vuelve a rodar: del Índico al Lago Victoria en el último de los grandes trenes africanos", "url": "https://www.eldiario.es/viajarahora/destino_africa/lunatico-Indico-Lago-Victoria-africanos_0_750674971.html", "keywords": "africanos,lunatico,Lago,Indico,Victoria", "date": "2018-03-16", "id": "3a16bb5af638982eab4232378796f40ff1beac7a", "summary": "La línea férrea más famosa de la Kenya Railways sigue atrayendo a miles de viajeros al año pese a perder gran parte de su encanto con su reciente modernización."}