{"article": "\"El responsable es Patrimonio. Si la autoridad se lo dice al prior del Valle de los Caídos, el prior no se puede negar a recibir ni a sacar los restos\". Con rotundidad, el cardenal de Valladolid y presidente de la Conferencia Episcopal, Ricardo Blázquez, dejó claro que Santiago Cantera debe permitir la exhumación de los restos de las víctimas del franquismo enterrados en Cuelgamuros.Durante un desayuno junto al alcalde de Valladolid, Óscar Puente, para presentar la Semana Santa de la Ciudad, Blázquez fue cuestionado sobre la negativa del prior del Valle a acudir a la Comisión de Justicia del Senado. \"Aquí el que podría responder es el cardenal Osoro\", ya que Cuelgamuros está en la diócesis de Madrid, apuntó el purpurado, con el arzobispo de Madrid entre los oyentes. La Abadía Benedictina de la Santa Cruz del Valle de los Caídos \"Pero en la cuestión del Valle de los Caídos hay dos instituciones que confluyen: Patrimonio Nacional, y la comunidad monástica de benedictinos\", añadió, señalando que la congregación \"tiene competencias que están en relación con el culto, y Patrimonio otras\", entre las que destaca la decisión sobre el futuro de los restos.\"Si la autoridad le dice al prior [lo que tienen que hacer con] estos restos, el prior no se puede negar, a recibirlos, ni a sacarlos. El responsable en este punto es Patrimonio Nacional\", concluyó el presidente del Episcopado, que no aclaró si acudirá o no al Senado como ha pedido el PSOE.El prior del Valle se ha aferrado a su potestad sobre la basílica, donde reposan los cadáveres de más de 33.000 personas, para incumplir las reiteradas órdenes de exhumación de estos dos hermanos, Manuel y Ramiro Lapeña, que ha dado la justicia de manera firme. De hecho, ha llegado a poner un contencioso administrativo según él mismo ha explicado al Senado, aduciendo que sacar estos huesos dañaría otros. Asegura que 35 familias le han mandado cartas pidiendo que no lo haga.Las fosas son de competencia estatal al ser considerado un \"cementerio público\", según la Ley 52/2007. El resto del Valle es también de titularidad estatal y está gestionado por Patrimonio Nacional, dependiente del Ministerio de Presidencia.Con una excepción: la basílica. Es propiedad de la Iglesia y la abadía la puede gestionarla como considere. Eso incluye la potestad de a quién se deja entrar en ella, pese a que en su interior están las criptas con cadáveres de \"carácter público\". Los Acuerdos con la Santa Sede de 1979, con rango de tratado internacional y por tanto con jerarquía supralegal, aseguran hasta ahora la \"inviolabilidad de la Basílica por parte de la autoridad estatal\" sin permiso de la Iglesia. Es decir, los monjes pueden prohibir la entrada a las tumbas de titularidad estatal, que es lo que hizo el prior el pasado octubre con los técnicos que querían meter una microcámara en la fosa de los Lapeña.", "title": "El presidente de los obispos desautoriza al prior del Valle de los Caídos: \"No puede negarse a exhumar los restos\"", "url": "https://www.eldiario.es/sociedad/presidente-obispos-Valle-Caidos-exhumen_0_750675052.html", "keywords": "Caidos,presidente,exhumen,obispos,Valle", "date": "2018-03-16", "id": "3d4db60c7489781c525b0e667078c008cf855ef0", "summary": "Ricardo Blázquez, presidente de la Conferencia Espiscopal, ha criticado este viernes a Santiago Cantera por impedir que se exhume los restos de los hermanos LapeñaLe aclara en público que la congregación \"tiene competencias que están en relación con el culto, y Patrimonio tiene otras\", en referencia a las fosas comunes donde están enterradosEl prior impide el paso de los técnicos pese a la sentencia judicial y alega \"respeto a las familias\" para no dejar abrir las criptas, de propiedad estatal pero que están dentro de su basílica"}