{"article": "Rozalén (31 años) se ha colocado en el centro del ojo mediático por una de sus canciones, después de que Patricia Ramírez, la madre de Gabriel Cruz, pidiera en una entrevista que se cantara Girasoles en honor al pequeño. \"Que se levanten con Girasoles de Rozalén que habla de la buena gente y del sentido común, que a nuestro hijo le gustaba mucho\", afirmó en la televisión. La cantante, albaceteña orgullosa, se crió en Letur, un pequeño pueblo encallado en las faldas de la Sierra del Segura. Su infancia se forjó a través de la música y el baile. Sus influencias musicales nacieron en una rondalla, un grupo de música de cuerda, donde estuvo durante nueve años. Allí construyó los cimientos que años más tarde han dado forma a la artista de hoy. Licenciada en Psicología, se mantuvo firme en sus propósitos musicales y supo aunar ambas disciplinas al cursar un máster en Musicoterapia. La manchega siempre se ha movido por una fuerte crítica social y ha participado en numerosos conciertos ligados a causas benéficas. No extraña que su debut como cantante lo hiciera con 16 años en el Festival Operación Bocata de Manos Unidas. El círculo más cercano de Rozalén se ha mantenido siempre alejado del ojo mediático. Siempre reservada con su intimidad, sólo han trascendido las amistades que pertenecen a la esfera pública. Entre las amistades que se le han reconocido en el mundo de los famosos se encuentra un famoso político riojano. La manchega y el líder de Izquierda Unida parecen mantener una buena relación. La cantante fue una de las invitadas a la polémica boda de Alberto Garzón (32). La cantante se ha mostrado crítica en alguna ocasión con otros políticos. En una entrevista dijo que nunca metería en su cama a Mariano Rajoy (62). Aunque nunca se ha posicionado por un partido político ni por una ideología en concreto. Rozalén y Beatriz Romero, la intérprete de signos que actúa junto a ella. Redes Sociales. Rozalén escribe mejor desde el desamor. Así lo reconoció ella misma cuando estrenó su single 80 veces, confirmó que acababa de terminar una relación sentimental y que desde esas circunstancias las emociones fluían mejor. La cantante ha incorporado en sus actuaciones a una intérprete de lenguaje de signos, Beatriz Romero, que le acompaña en sus canciones y videoclips. Sigue así la tónica con la que empezó en el mundo de la música, luchando por las causas sociales. [Más información: Las críticas a Alberto Garzón por su boda burguesa y otros detalles desconocidos]", "title": "Rozalén, la activista social que escribió la canción favorita de Gabriel Cruz", "url": "https://www.elespanol.com/corazon/famosos/20180316/rozalen-activista-escribio-cancion-favorita-gabriel-cruz/292221730_0.html", "keywords": "Gabriel Cruz,Asesinatos,Famosos,Cantantes", "date": "2018-03-16", "id": "41d4d97f8ea7a1755a0039c34ff206fbbf11889d", "summary": "La cantante se convirtió en una protagonista colateral en el caso de Gabriel Cruz cuando su madre pidió que se cantara la canción 'Girasoles' de la manchega en honor al pequeño. "}