{"article": "Filipe Luis, lateral izquierdo del Atlético de Madrid, sufre una fractura del peroné de su pierna izquierda, según informó el club, después de lesionarse contra el Lokomotiv de Moscú (1-5) en el partido de la vuelta de octavos de final de la Champions League. Filipe Luis recibió un fuerte golpe del delantero portugués Éder en el minuto 63 cuando se le adelantó al despejar un balón y el punta, al intentar el disparo, le propinó un fuerte golpe con el pie en su pierna izquierda, por el que tuvo que ser retirado en camilla y sustituido por el francés Lucas Hernández. Las pruebas radiológicas a las que se ha sometido el lateral al llegar a Madrid han confirmado una fractura en el peroné de su pierna izquierda, aunque el Atlético no ha dado un tiempo estimado de baja en su parte médico. En otros casos anteriores de jugadores que se fracturaron el peroné, como el delantero del Eibar Kike García en enero de 2017, la recuperación fue de unos dos meses. El lateral brasileño Dani Alves también sufrió esta misma lesión a finales de noviembre de 2016 cuando jugaba en el Juventus italiano, y regresó también después de dos meses. La lesión deja al Atlético sin su mejor jugador en una posición, la de lateral izquierdo, que es la única en la que no cuenta con dos especialistas puros en el puesto; aunque el central Lucas ha defendido esta demarcación en muchas ocasiones durante este curso, con una gran eficacia defensiva, pero menos profundidad en ataque.", "title": "Filipe Luis, lateral del Atlético de Madrid, sufre una fractura en el peroné", "url": "https://www.elespanol.com/deportes/futbol/europa-league/20180316/filipe-luis-lateral-atletico-madrid-fractura-perone/292471170_0.html", "keywords": "Fútbol,Filipe Luis,Atlético de Madrid,Europa League,Deportes", "date": "2018-03-16", "id": "4202d574e15cafbce37ef3ee926d511e1ec87bf3", "summary": "El defensa, que se lesionó en la vuelta de los octavos de Europa League frente al Lokomotiv de Moscú, ha confirmado los peores presagios de Simeone tras pasar la revisión médica. El club todavía no ha hecho oficial el tiempo de baja del brasileño. "}