{"article": "Dos balazos a sangre fría segaron la vida de Jan Kuciak y su pareja Martina el pasado 25 de febrero. Él, un periodista de investigación de 27 años, estaba escribiendo las últimas líneas de un reportaje sobre negocios fraudulentos entre políticos eslovacos y miembros de la mafia italiana. Casi tres semanas más tarde la Policía ha sido incapaz de identificar a los autores del crimen. Sin embargo, la crisis política y social que se ha desencadenado en Eslovaquia a raíz del asesinato de Kuciak y la falta de respuestas de las autoridades ha desembocado en el derrumbe del actual Gobierno. Robert Fico no ha podido resistir las embestidas de la calle ni las escisiones abiertas con sus socios en el Ejecutivo. El primer ministro eslovaco ha presentado formalmente su dimisión este jueves para “evitar el caos y asegurar la estabilidad”, pero al mismo tiempo ha anunciado que no renunciará al liderazgo del partido socialdemócrata. En el puesto le sucederá el hasta ahora viceprimer ministro, Peter Pellegrini, que ya ha presentado una lista con 79 firmas de parlamentarios dispuestos a apoyarle, lo que le garantiza la mayoría. A pesar de la completa remodelación del Gobierno, la crisis parece todavía lejos de resolverse. Bajo el lema 'Por una Eslovaquia decente', más de 50.000 personas inundaron las calles de Bratislava la semana pasada en la mayor manifestación ciudadana desde la caída del comunismo en 1989 para reclamar la dimisión de los corruptos y elecciones anticipadas. Este viernes también están convocadas concentraciones en una treintena de ciudades; un nuevo desafío al establishment político. Los organizadores de las protestas han publicado un comunicado en el que afirman que el Gobierno —un tripartito formado por el socialdemócrata Smer, el magiar Most-Hid y el nacionalista SNS— “ha humillado y engañado a todo el pueblo”. Fico, que llevaba diez años en el cargo, se ha visto obligado a dimitir por las presiones que le llegaban desde todos los frentes. Primero fue el el presidente de la República, Andrej Kiska, quien le reclamó adelantar los comicios o renunciar al puesto de primer ministro por la mala imagen internacional que estaba proyectando Eslovaquia y por eludir sus responsabilidades políticas. Luego llegó el ultimátum de sus socios: o daba un paso al lado o romperían el acuerdo. No obstante, desde el resto de fuerzas no confían en que este movimiento resuelva la coyuntura política ni el revuelo social: “Fico se va, pero su régimen continúa”, ha señalado Richard Sulik, líder del principal partido opositor. Sin sospechosos claros Cuatro días después de hallar muertos a Kuciak y Martina en su casa de Bratislava, la Policía detuvo a siete personas de nacionalidad italiana que presentaban antecedentes vinculados a la Ndragheta calabresa. Algunos nombres de los arrestados aparecían en la investigación del reportero, publicada de forma póstuma en aktuality.sk, el medio para el que trabajaba. La principal hipótesis manejada por las autoridades eslovacas desde el primer momento es que Kuciak, que se caracterizaba por publicar informaciones incómodas para el poder, habría sido asesinado por su trabajo. Sin embargo, estas personas fueron finalmente puestas en libertad por falta de pruebas que les conectasen con el homicidio. Uno de los detenidos fue el empresario italiano Antonino Vadala, una de las figuras principales de la investigación del periodista y sobre quien pendía una antigua condena a un año y seis meses de prisión en Italia por su relación con la Ndragheta. En el historial de Vadala, al que volvieron a detener esta semana en medio de una operación internacional contra el tráfico de drogas, se recogen negocios con Maria Troskova, exconsejera personal de Robert Fico. Altar en memoria del periodista asesinado en Bratislava. Reuters En total, la Policía eslovaca ha interrogado a un centenar de personas aunque sin encontrar indicios concretos para señalar a nadie como autor del asesinato. El ministro del Interior, Robert Kalinak, encargado de la dirección de las fuerzas de seguridad, también dimitió a principios de esta semana al no poder garantizar una investigación independiente, según reconoció. Además, miembros del Parlamento europeo se han preocupado por el suceso y han reclamado la intervención de la Europol. Aunque Eslovaquia es un país que goza de buenos estándares de libertad de prensa —en la calificación de Reporteros Sin Fronteras ocupa el puesto número 17, por el 29 de España— este jueves otro periodista fue condenado a 18 meses de cárcel por un caso de difamación al vincular a funcionarios del Gobierno con prácticas corruptas. Los compañeros de profesión de Kuciak han prometido que no rebajarán su trabajo de denuncia a pesar de su asesinato. “Se metió en el periodismo porque quería que Eslovaquia fuese un país mejor, no para ser famoso”, dijo Peter Bárdy, editor de aktuality.sk, a The Guardian. “Nuestro mensaje es que si asesinan a un periodista, publicaremos más información. No nos podrán matar a todos”. La convulsión y la ira popular generada por el asesinato de Jan Kuciak y su pareja han desembocado un lavado de cara superficial del Ejecutivo eslovaco: diferentes nombres, pero los mismos partidos. Los ciudadanos, según han anunciado, seguirán reclamando en las calles mayor transparencia a la clase política y explicaciones verosímiles al hecho de por qué matan a balazos a un reportero dedicado a destapar corruptelas. 'Por una Eslovaquia decente' y por la libertad de prensa.", "title": "El asesinato sin resolver de un periodista tumba al Gobierno eslovaco", "url": "https://www.elespanol.com/mundo/europa/20180316/asesinato-sin-resolver-periodista-tumba-gobierno-eslovaco/292222186_0.html", "keywords": "Corrupción,Asesinatos,Dimisiones,Europa,Unión Europea,Eslovaquia,Periodismo", "date": "2018-03-16", "id": "437932aaad8e2deae85b211d2916d257d1da21e4", "summary": "La muerte de Jan Kuciak, un reportero de investigación que preparaba un reportaje sobre negocios entre políticos eslovacos y la mafia italiana, ha provocado la dimisión del primer ministro y una regeneración del Ejecutivo."}