{"article": "El grupo Atresmedia ha incluido en su orden del día de su Junta General del próximo 18 de abril, la salida de José Manuel Lara García como consejero dominical a propuesta de Planeta, accionista mayoritario de la compañía. La propuesta del grupo presidido por José Creuheras pasa por su sustitución por Carlos Fernández y se justifica porque “le ha revocado su confianza” al hijo primogénito de José Manuel Lara Bosch. De esta manera, Creuheras asesta el golpe definitivo a Lara García después de que éste fuese cesado como consejero delegado de la compañía hace solo un mes y una vez que en Planeta se constaran los movimientos del hijo de Lara Bosch para tomar el control del grupo y asaltar el sillón del propio Presidente Como contó EL ESPAÑOL, su salida se aceleró después de la serie de reuniones que ha mantenido Lara García para tantear el terreno y preparar el asalto al primer sillón de Planeta. Las informaciones confirmadas por este periódico indicaron que en las últimas semanas Lara se había reunido con importantes empresarios, como el expresidente de Telefónica César Alierta, para sondear sus posibilidades ante un eventual pulso con Creuheras. Se completa la purga Ahora, como un movimiento natural de la desactivación de Lara García como una amenaza para la estabilidad del grupo, se constata su salida del consejo de Atresmedia, el negocio más importante para la editora y el que le reporta la mayor facturación a sus cuentas. La decisión se hará efectiva el próximo 18 de abril en la Junta General de Accionistas del grupo audiovisual. Desde el fallecimiento de Lara Bosch en enero de 2015, Planeta ha intentado vender la sucesión en la compañía como un proceso “tranquilo”. No obstante, las fuentes consultadas por este diario apuntan a que la relación entre ambos se ha ido deteriorando con el paso de los meses. El nombramiento de José Manuel hijo como consejero delegado mitigó las tensiones tras la confirmación de Creuheras como presidente, pero lo cierto es el excesivo protagonismo que adoptó este último nunca gustó al heredero. Finalmente y tras los movimientos de Lara García que incluso habrían llegado a Moncloa, Creuheras logró el apoyo de la Familia Lara para apartar al hijo mayor del fallecido José Manuel Lara Bosch. Un movimiento que se ha concretado formalmente este viernes.", "title": "Creuheras da el golpe definitivo al hijo de Lara Bosch y le aparta de Atresmedia", "url": "https://www.elespanol.com/economia/medios/20180316/creuheras-golpe-definitivo-lara-bosch-aparta-atresmedia/292471670_0.html", "keywords": "Grupo Atresmedia,Medios,Grupo Planeta", "date": "2018-03-16", "id": "4387ed66ceeafc30c4fc29a90ff2e5a2c192d713", "summary": "Planeta pide sustituirle en el consejo del grupo audiovisual porque “le ha revocado su confianza”\n "}