{"article": "Denia (Alicante)Actualizado:16/03/2018 14:22hEl kiteboarding español se está enfrascando en una guerra donde los máximos perjudicados están siendo los deportistas. Para entender este problema hay que saber que el mundo del kiteboarding está dividido en dos modalidades, el Expression y el Racing. Dentro de la primera encontramos el Freestyle, Big Air, Wave, Strapless y Park, y en la segunda tenemos la Formula Kite, Kite Foil, TT:R y Speed.El Expression, que es la cuna del kiteboarding, nació en las playas de medio mundo haciéndose a si mismo, llegando tiempo después el Racing. Ahora que la Formula Kite y el TT:R son foco debido a que han entrado a formar parte como «deportes de especial interés» para las federaciones por su posibilidad de ser olímpico para 2024, la primera, y estar en las Olimpic Youth, la segunda, las reglas han cambiado y una parte de los integrantes del Expression en España, liderada por la industria, no lo ha encajado demasiado bien. Pero todo no puede ser. Si quieres ir por libre tendrás unas cosas y carecerás de otras y si entras en el círculo del deporte federado, igual.Para ser deporte federado lo esencial es conformarse como clase reconocida. Cuando una disciplina de vela está federada, los clubes náuticos y deportivos se encargan de la promoción del deporte base. Si la disciplina sigue evolucionando positivamente, son las federaciones autonómicas las que toman las riendas ocupándose de su tecnificación y sólo si la modalidad se convierte en olímpica, o están en proceso de, pasa a estar bajo la gestión directa de la Real Federación Española de Vela. En este caso la Formula Kite y el TT:R empiezan a encontrarse bajo el paraguas de la RFEV.Otro punto que se debería conocer es que la RFEV genera una gestión olímpica con los recursos económicos que le asigna el Consejo Superior de Deportes exclusivamente para disciplinas olímpicas. En este caso la Formula Kite, carece de asignación económica por parte del CSD, al no ser olímpico, y por tanto de la RFEV. La guerra de intereses que está viviendo el kiteboarding español viene de la falta de entendimiento de las reglas del juego. Las modalidades de Expression para entrar como deporte federado tendrían que seguir organizándose bajo estas premisas, conformándose como clases reconocidas, federándose e integrándose bajo clubes federados para promocionar sus disciplinas y seguir evolucionando hacia la tecnificación bajo la tutela de las federaciones autonómicas.Lo que no se puede es querer estar dentro del paraguas federativo pero poniendo tus propias reglas que además marcan otros por intereses comerciales. Esto ya se vivió a nivel internacional entre la PKRA, avalada por la industria y la IKA, bajo el paraguas de la World Sailing y todos sabemos como terminó.Sergio W. Smit", "title": "Enfrentamiento en el kiteboarding", "url": "http://www.abc.es/deportes/vela/opinion/abci-enfrentamiento-kiteboarding-201803161422_noticia.html", "keywords": "kiteboarding,enfrentamiento", "date": "2018-03-16", "id": "44e7f5201edbeab10446c2e80290b75cca1e0b0e", "summary": "Es necesario llegar a un consenso para entrar en la «legalidad» y poder acceder a ser disciplina olímpica de la vela"}