{"article": "La situación política que se vive en España puede pasar factura a nuestro país de cara a los próximos años. Una advertencia velada la que ha lanzado el presidente de BBVA, Francisco González, quien ha pedido “consenso político para promover una ambiciosa agenda de reformas”. Unos cambios que deberían llevarnos a que España sea “un país capaz de prosperar en un entorno cambiante, complejo y cada vez más competitivo”. Para el presidente de BBVA llevamos mucho tiempo “ocupados en problemas de ámbito local”, lo que ha hecho que se “pospongan cuestiones claves para nuestro futuro”. En definitiva, que nos ariresgamos a perder las “oportunidades de crecimiento y bienestar” que ofrece el entorno en el que nos movemos en este momento. Las previsiones de la entidad estiman que, poco a poco, los temores de deflación “se han despejado”, lo que ha permitido que los bancos centrales inicien una normalización gradual y ordenada de las políticas monetarias. Francisco González, presidente de BBVA, minutos antes de la Junta de Accionistas 2018. Resultados Unas palabras de González durante la Junta de BBVA que se celebra en Bilbao, y en la que ha presentado a sus accionistas los resultados del año 2017. Unas cuentas que presentan un beneficio de 3.519 millones de euros, y que se vieron muy afectadas por el impacto de la participación de Telefónica -que alcanza los 1.123 millones de euros-. Cifras que permitirán repartir un dividendo complementario de 15 céntimos, y que supone elevar la remuneración al accionista hasta los 0,26 euros en el año. Y ya ha advertido de que el dividendo “crecerá” en la medida en la que lo haga el beneficio. El entorno bancario Más allá de previsiones macro y datos económicos, Francisco González ha sacado pecho del proceso de transformación en el que está inmerso el BBVA desde el año 2006. Un plan con el que busca poder competir con nuevos actores como puede ser Paypal, Apple, Google, Amazon o todas las fintech que han ido surgiendo en los últimos años. Un proceso que va a hacer que la mayor parte de los bancos que existen actualmente (20.000) desaparezcan. “Sólo los mejores bancos podrán construir su propio ecosistema y avanzar en la gama de productos y servicios más allá del mundo financiero”. González ha vuelto a reclamar una legislación 3.0 que garantice “un equilibrio entre los intereses de los consumidores, la competencia, el riesgo sistémico, la estabilidad financiera y el apoyo de la innovación”. Una junta de accionistas en la que se aprobado, entre otras cosas, el nombramiento de Jaime Caruana, Ana Peralta y Jan Verplancke. Tras la junta general de 2018, y de aprobarse las propuestas presentadas, el consejo de BBVA contará con una composición de 15 miembros, en la que los independientes son mayoría (8). Con estas propuestas, BBVA incorpora consejeros con un perfil internacional y una profunda especialización en capacidades financieras y tecnológicas \"que se estiman de máxima relevancia para el Grupo BBVA, y avanza en la consecución del objetivo de tener en 2020 al menos un 30% de consejeras\". En el turno de preguntas se ha hablado -y mucho- sobre la situación laboral de los trabajadores en pleno proceso de transformación digital de la entidad. Francisco González ha destacado en que confía en que durante los próximos años se reduzca el número de salidas. En cualquier caso, ha destacado que a veces \"hay sacrificios en el corto plazo si queremos tener un banco sólido y potente en el futuro\", ha sentenciado.", "title": "González (BBVA) reclama consenso político que promueva reformas competitivas", "url": "https://www.elespanol.com/economia/empresas/20180316/gonzalez-bbva-consenso-politico-promueva-reformas-competitivas/292471256_0.html", "keywords": "Banca,Francisco González,BBVA,Empresas", "date": "2018-03-16", "id": "460efb7056a7da5e1972b017edc6f06c4e62f482", "summary": "Reclama una legislación 3.0 que permita competir a los bancos y fintech con plenas garantías los usuarios. "}