{"article": "El Gobierno ha acordado este viernes destituir al hasta ahora secretario de Difusión de la Generalitat Antoni Molons, tras su detención este jueves en el marco de la investigación sobre los gastos del Govern para la financiación de la campaña de publicidad del referéndum ilegal del 1-O. Según han informado a Efe fuentes del Gobierno, el Consejo de Ministros ha acordado, en virtud del artículo 155 de la Constitución, la destitución de Molons, que dependía del departamento de Presidencia dirigido por Jordi Turull hasta su cese el pasado 27 de octubre. Molons fue detenido y puesto en libertad por la Guardia Civil, que registró su vivienda y su despacho en el Palau de la Generalitat en una operación ordenada por el titular del Juzgado de Instrucción número 13 de Barcelona para averiguar si el Govern financió la publicidad institucional del 1-O a través de pagos a Òmnium Cultural. Cs pregunta por qué lo mantuvo Ciudadanos quiere saber por qué el Gobierno de Mariano Rajoy, pese a la aplicación del artículo 155 de la Constitución, ha estado manteniendo en su puesto a Antoni Molons. El portavoz de Hacienda de la formación naranja, Francisco de la Torre, ha registrado una nueva batería de preguntas dirigidas al Ejecutivo, a las que ha tenido acceso Europa Press, cuestionando que el presidente Mariano Rajoy y el ministro de Hacienda, Cristóbal Montoro, sigan asegurando que no se ha destinado \"ni un solo euro del Fondo de Liquidez Autonómica (FLA)\" a la financiación del 1-O. Rueda de prensa del portavoz del Gobierno El diputado de Ciudadanos ya ha pedido antes explicaciones al Gobierno por no haber cesado a cargos del Govern de Carles Puigdemont en estos meses de aplicación del 155. Primero se interesó por Elsa Artadi, que compatibilizó su cargo en la Generalitat con la dirección de la campaña de Puigdemont, y la semana pasada preguntó por la interventora general de la Generalitat, Rosa Vidal, pese a no haber facilitado información al Gobierno sobre el uso de fondos públicos para sufragar los gastos del 1-O.", "title": "El Gobierno destituye al alto cargo de la Generalitat detenido por los gastos del 1-O", "url": "https://www.elespanol.com/espana/politica/20180316/gobierno-destituye-alto-cargo-generalitat-detenido-gastos/292471446_0.html", "keywords": "Generalitat de Catalunya,Política,Artículo 155", "date": "2018-03-16", "id": "47277d12fb04d6c30641a3b5803c639bd8da8c16", "summary": "En virtud del artículo 155, el Consejo de Ministros ha acordado la destitución de Antoni Molons tras su detención este jueves en el marco de la investigación sobre los gastos del Govern para financiar el 1-O."}