{"article": "Las reclamaciones de los pensionistas españoles que llenan las calles llegaron finalmente al Congreso esta semana. Para la catedrática emérita de Economía Aplicada de la Universitat Autònoma de Barcelona (UAB) Miren Etxezarreta (Ordicia, Gipuzkoa, 1936) las propuestas esbozadas hasta ahora el Gobierno son parches que no abordan la reforma en profundidad que requiere el sistema de pensiones.Etxezarreta, jubilada tras más de tres décadas en la academia y que ya analizó el futuro de los pensionistas en Qué pensiones, qué futuro (Icària, 2010), se muestra muy crítica con los planes de pensiones privados y apuesta por una amplia reforma fiscal que grave los capitales para sostener las pensiones y el conjunto de servicios públicos. Apuesta además por desligar los derechos sociales como las pensiones del trabajo: \"Son un derecho de ciudadanía, hayas trabajado o no\".El presidente del Gobierno volvió a rechazar subir las pensiones según el IPC. ¿Es un error?Era de esperar y quien pensase que iba a ser distinto comete un error de análisis. El PP está preocupado por lo que pueda pasar con los pensionistas, pero lo que no puede hacer es demostrarlo. Políticamente no puede mostrar que los pensionistas le asustan y tomar medidas inmediatas. Seguro que de aquí a la campaña electoral el Gobierno hace algo, pero no lo puede decir hoy.El Ejecutivo ha esbozado rebajas fiscales para las pensiones más bajas, pero lo ha condicionado a la aprobación de nuevos presupuestos.Si el Gobierno hace algo irá en esa dirección porque no responde al quid de la cuestión: valorizar las pensiones como hay que valorizarlas. El Gobierno pretende encontrar un camino tortuoso por el que parezca que hace algo pero que en realidad cueste muy poco dinero. La propuesta de rebajar el IRPF a los pensionistas mayores de 80 años significa no hacer prácticamente nada. Muchos pensionistas no llegan a tributar, gente de ochenta años no hay tanta y favorecería a los que pagan más IRPF. Es una reforma que le vendrá muy bien a un señor que tenga una pensión máxima y que además tenga ingresos por capital.¿Es un parche regresivo, pues?Totalmente, porque es disminuir la tributación de los que más cobran.¿La receta para mejorar las pensiones pasa únicamente por crear más empleo?No por crear más empleo van a subir las pensiones. Además, si se llegaran a subir las pensiones por el IPC, hay que recordar que este índice es un resultado de una serie de productos que no son de los más consumidos por los pensionistas.¿Qué reformas hay que acometer en el sistema de pensiones?Si lo que se pretende es un apaño inmediato, la solución más obvia es que lo que falte de dinero en el sistema de pensiones se ponga con impuestos o con deuda. Otros muchos gastos del Estado se resuelven de esta manera. En emergencia se puede recurrir a esto, pero no me parece una buena solución porque el tema de las pensiones es de mucho más calado.¿Por qué?Por un lado, por las presiones externas que tiene el Gobierno sobre el sistema público de pensiones. Por otro lado, por la propia esencia del sistema de reparto actual, donde solamente los trabajadores en activo financian las pensiones. Nadie más entra a financiarlas. Creo que estamos perpetuando un sistema a día de hoy injusto y que crea problemas.¿Cómo se puede atacar esta injusticia?Cambiando el sistema de reparto. El sistema de reparto debe ser la base de un sistema de pensiones público. Sólo Dinamarca, donde no hay contribuciones sociales, paga las pensiones con impuestos. Dejando de lado esta excepción, lo demás se debe de pagar con las contribuciones más los impuestos. Una sociedad tiene que responder a su población pasiva como sociedad en su conjunto, no únicamente con los trabajadores en activo. El sistema de reparto ya no puede mantenerse por el deterioro de los salarios y de la tasa de actividad de los trabajadores.¿Se requería un cambio en la mentalidad de la ciudadanía para reformar el sistema de reparto?Hay que desvincular los derechos sociales del trabajo. Históricamente han ido juntos, pero creo que ya no se pueden vincular las pensiones al trabajo. Son un derecho de ciudadanía, hayas trabajado o no. Y además en los próximos años va a trabajar mucha menos gente, pero tienen igual derecho a recibir su pensión.¿Si con los impuestos actuales se pasa también a financiar las pensiones, cómo se pagan los demás servicios públicos?La cantidad de riqueza de una sociedad llega para lo que llega. Es una cuestión de prioridades: cómo se elige la distribución de esa cantidad de riqueza. Todo el gasto colectivo en España –ejército, educación, sanidad– se financia con impuestos, excepto las pensiones, que se financian con las contribuciones sociales. ¿Por qué? Es una anomalía que se estableció en los pactos de Toledo, porque en aquel momento fue una idea que no estaba mal. Había incluso excedente en las pensiones. Pero fue un regalo envenenado porque entonces no se esperaba que las pensiones no se pudieran financiar.¿Se tendría que crear ad hoc un impuesto para las pensiones grabando a la banca, como propone el PSOE?Se podría pero yo no soy partidaria de ello. Lo que hace falta es una reforma fiscal integral. ¿Si la riqueza española se distribuye en torno a un 46% al trabajo y a un 54% al capital, por qué el 75% de los impuestos se pagan por IRPF e IVA, es decir, lo pagan los consumidores y los trabajadores, y no llega al 25% lo que paga el capital? Con este planteamiento hay que hacer una reforma fiscal integral, para sostener las pensiones y también el resto de servicios públicos. La catedrática emérita cree que en el debate sobre las pensiones no se habla del bienestar de los pensionistas ROBERT BONET ¿Se trata más de una cuestión de cómo repartir la riqueza que de, como se suele decir, cuántos trabajadores hacen falta para sostener a un pensionista?Esta última frase es un disparate. Cuando un economista dice que no habrá suficientes trabajadores para pagar las pensiones a mi me da vergüenza ajena. El actual sistema de reparto es un acuerdo que se tomó en su momento, pero que se puede cambiar para hacer sostenible el sistema y cubrir las necesidades de los pensionistas de forma que se reparta la riqueza. Se parte automáticamente de que hay que rebajar las pensiones públicas porque son una partida muy jugosa.¿Por qué?El dinero de las pensiones es un bocado fantástico para el capital financiero. Y no sólo en España. En 1994 el Banco Mundial ya hizo un informe diciendo que las pensiones estaban en peligro. La propuesta del Banco Mundial para las pensiones del futuro se basa en una pensión asistencial para los muy pobres y un pilar contributivo público como el que hay ahora, pero en disminución para que sea sustituido por un pilar contributivo en manos de los planes de pensiones privado. Y luego añadirle los ahorros que cada uno pueda conseguir. Lo importante es que esto ya está pasando: a los funcionarios, en la subida del 2% que se aprobó hace unos años, el 0,5% fue a un fondo de pensiones privado.¿Los poderes públicos, pues, incentivan las pensiones privadas?Es una crisis construida políticamente. Si la riqueza de un país es pública y privada, con toda la riqueza se tendrán que financiar las pensiones públicas y las privadas. ¿Por qué si lo gestiona el Estado no hay suficiente y si lo gestiona un banco sí? Los fondos que gestionan planes de pensiones privados son de los mayores inversores del mundo, por eso presionan para incentivar los planes de pensiones privadas y cada vez tener más.¿Se juega con el miedo de los trabajadores y de los jubilados en este debate?El mecanismo es convencer a los trabajadores de que no habrá pensiones públicas y entonces para intentar que el que tenga unos mínimos ahorros se haga una pensión privada. Esto deja totalmente de lado a los que no tienen esos ahorros y perpetúa la pobreza.¿Si entre los trabajadores jóvenes que se incorporan al mercado laboral ya abunda la precariedad, no dejarán de ser rentables a la hora de invertir en pensiones privadas?Las pensiones privadas son muy arriesgadas porque se invierten en bolsa y cada vez valen menos. La bolsa puede ir bien pero puede ir mal. En el sistema de reparto no hay acumulación. En el sistema de capitalización de las pensiones privadas hay acumulación pero los beneficios de cada año, en su inmensa mayoría, son menores que la inflación. Si la inflación es mayor que el beneficio que te da el plan de pensiones, estás perdiendo dinero cada año. Incluso antes de la crisis la rentabilidad de los planes de pensiones privados era mínima.Además, y esto es algo que casi nunca se menciona, los planes de pensiones son caros por las comisiones que cobran los bancos por gestionarlos. De ahí que incluso muchos economistas clásicos no se atrevan a decir que una pensión privada es buena y acepten que no es la única solución, porque es mucho más cara que una pública y no hay tantos mecanismos de solidaridad y seguridad.¿La toma de la calle por parte de los pensionistas ha puesto al descubierto las carencias del sistema de protección social?En el debate sobre el futuro de las pensiones no se habla del bienestar de los pensionistas. Es fundamental hablar de ello porque existe el riesgo de que el Gobierno pretenda dividirlos obligando al 10% de pensionistas que cobra una pensión máxima de 2.500 euros brutos a financiar a los pensionistas más pobres, cuando son jubilados que se han ganado su pensión trabajando toda su vida. Más aún teniendo en cuenta que el 80% de los pensionistas recibe menos de 1.500 euros, que no es ni mucho menos una maravilla.", "title": "\"Para sostener las pensiones hace falta una reforma fiscal integral\"", "url": "https://www.eldiario.es/catalunya/economia/sostener-pensiones-reforma-fiscal-integral_0_750675503.html", "keywords": "sostener,reforma,fiscal,pensiones,integral", "date": "2018-03-16", "id": "47f7b93f1a72d20136000a794f8b559ea350d82c", "summary": "La catedrática emérita de Economía Aplicada de la UAB, Miren Etxezarreta, apunta: \"El Gobierno no responde al quid de la cuestión, valorizar las pensiones como hay que valorizarlas\"\"El sistema de reparto ya no puede mantenerse por el deterioro de los salarios y de la tasa de actividad de los trabajadores\"\"Las pensiones privadas son muy arriesgadas porque se invierten en bolsa y cada vez valen menos. La bolsa puede ir bien pero puede ir mal\" "}