{"article": "Uno de los muchos atractivos de Bélgica es, además del chocolate, su cerveza. Las abadías que salpican todo el país siguen elaborando esta bebida de forma tradicional y es habitual ver a personas muy mayores bebiendo grandes jarras de birra como quien los ve en España dándole café con leche. Lo habitual es que cada una de esas cervezas belgas tengan su propio vaso personalizado, según su temperatura y densidad, toda una tentación para los coleccionistas o los turistas que buscan llevarse un recuerdo original a sus casas. El problema es que esos vasos no son gratuitos y los robos constantes han propiciado que los dueños de los establecimientos de hostelería hayan tenido que idear diversas fórmulas para evitar que los recipientes salgan por la puerta de sus locales camuflados en bolsos o mochilas. Si quieres birra, sácate el zapato Uno de los métodos más originales ha sido el que lleva poniendo en práctica un tiempo el Dulle Griet, un bar de Gante regentado por Alex Devriendt. En estas declaraciones que recoge The Guardiant explica que “cualquiera que beba nuestra cerveza de la casa debe entregar su zapato”. “Luego los colocamos en una cesta que levantamos contra el techo. Se ha convertido en una atracción, pero para nosotros sigue siendo una garantía. Las jarras son bastante caras porque las hemos hecho especialmente”, relata el propietario de esta cervecería que cuenta con 500 clases distintas. Agrega Devriendt que antes tenían que completar su inventario de jarras todos los días porque “los turistas quieren un recuerdo, les da igual”. Otro propietario, Philip Maes, con negocio en Brujas, ha optado por otra solución, menos original y más costosa, dicho sea de paso. Y es que su idea ha sido poner una alarma en cada uno de los vasos y un arco en la puerta, de manera que si alguien tiene la tentación de salir con uno de ellos, pitaría. “Hemos perdido al menos 4.000 jarras cada año. Por alguna razón los clientes piensan que cuando pagan por algo para beber reciben el vaso como regalo”, zanjó irónico.", "title": "En este bar belga cambian zapatos por cerveza por esta curiosa razón.", "url": "https://www.elespanol.com/social/20180316/bar-belga-cambian-zapatos-cerveza-curiosa-razon/292471840_0.html", "keywords": "Bélgica,Cerveza,La Jungla,Robos,Turismo", "date": "2018-03-16", "id": "4d6971181749f7cb8f6a9ab1b13172a2e764ceb0", "summary": "En la Jungla. Los turistas no solamente quieren beber cerveza belga, también quieren hacerse con uno de sus famosos vasos, así que los hosteleros han tirado de imaginación para evitarlo. "}