{"article": "StuttggartActualizado:21/03/2018 19:13hAño récord para Porsche. La compañía alemana de vehículos deportivos ingresó 23.500 millones en 2017, un 5% más, e incrementó sus ventas por 17 año consecutivo, hasta los 246.375 coches, un alza del 4%. La marca registró asimismo un margen de beneficio del 17,6%, frente al 17,4 de 2016, y un resultado operativo de 4.100 millones, un 52% más que hace 3 años.De sus ventas Porsche destacó que 97.202 correspondieron al SUV compacto Macan, 32.204 a su icónico deportivo 911 y 27.942 al recién renovado Panamera. De este último vehículo, la marca destacó que el 60 por ciento de los pedidos en Europa fueron de versiones híbridas.“2017 fue un gran año para Porsche”, afirmó Oliver Blume, CEO de la marca, que destacó el número de entregas récord de vehículos durante el año pasado. China fue el mercado en el que más creció, con un alza del 10% y 71.508 unidades vendidas, seguido por Asia-Pacífico, África y Oriente Medio, que se incrementó un 6%, hasta 98.399 unidades. En América las ventas subieron un 3%, hasta 67.714 vehículos (55.420 en EE.UU.), y un 2% en Europa, con 80.262 coches vendidos, si bien se resintieron un 3% en Alemania, hasta 28.317 coches.la marca empleará estos resultados récord en profundizar en el desarrollo de vehículos eléctricos. Su primer eléctrico, el Mission E, llegará al mercado en 2019, tendrá una autonomía de 500 km y podrá recargarse un 80 por ciento en tan solo 15 minutos. Para el desarrollo y fabricación de este tipo de vehículos, Porsche invertirá 6.000 millones de euros hasta 2022 y creará 1.200 puestos de trabajo en la factoría de Zuffenhausen. “Será una fábrica dentro de la propia fábrica”, avanzó Blume. Lo que no contempla es la construcción de sus propias baterías. En una primera fase las celdas de las baterías del Mission E se adquirirán a LG, y el montaje lo hará un proveedor alemán, si bien en una segunda fase el fabricante no descarta una colaboración con su grupo matriz, Volkswagen.Paralelamente al desarrollo de sus nuevos modelos electrificados, el fabricante se encuentra inmerso en un proceso generalizado de reducción de emisiones. Recientemente comenzó a utilizar trenes con cero emisiones para el transporte de sus vehículos, y pretende que la factoría que produzca el nuevo Mission E tenga una huella neutral de emisiones de CO2.Blockchain y digitalizaciónAdemás, el fabricante ha incrementado en un 60 por ciento su presupuesto para la digitalización de sus vehículos, hasta 450 millones de euros anuales. Junto con la llegada de la electromovilidad, Porsche considera esta que el coche conectado será la segunda pata de la gran transformación que sacudirá al sector en los próximos años, y que lo hará evolucionar más en la próxima década que en los 50 años anteriores, según Blume. En este sentido, el directivo recordó la importancia del programa de aceleración de start up y las oficinas de innovación que la marca ha abierto en Berlín, Tel Aviv o Silicon Valley, y su inversión en tecnologías como el blockchain, que considera primordiales para garantizar la seguridad y operatividad del coche conectado y avanzar hacia la conducción autónoma.Respecto a los retos internacionales, el responsable de finanzas Lutz Meschke advirtió contra los efectos perniciosos de una posible escalada de aranceles a nivel mundial tras los aprobados recientemente por el presidente estadounidense Donald Trump. Asimismo, se mostró preocupado por los efectos del Brexit, y mostró su esperanza en una “reconsideración” por parte de Reino Unido en su decisión de abandonar la Unión Europea.Entre los aspectos negativos del año pasado, Blume citó la retirada de las versiones Cayenne diésel con motor V6 de tres litros, tras detectarse irregularidades en el software de control. “Esperamos que la mayoría de los vehículos afectados (unos 21.500) reciban una actualización de software que corrija las deficiencias este 2018”. Electrificación frente a diéselEn este sentido Blume recordó el papel secundario de los motores de gasóleo en la marca, que apenas suponen un 12 por ciento de las ventas. Un porcentaje en descenso gracias al éxito de las versiones híbridas de gasolina de los vehículos de la marca, como el Panamera, cuya versión electrificada supone el 60 por ciento de los pedidos.Actualmente Porsche no produce ningún vehículo diésel, tras el cese de la producción de estos motores en el Macan, hace unas semanas, pero Blume insistió en que esto no implica que la marca haya abandonado este combustible. “Produciremos una versión diésel del Cayenne, como ya habíamos anunciado, pero aún no hay fecha para su comercialización”, afirmó Blume, aunque planteó 2018 como un año para “observar” su evolución y, en función de ésta, decidir si abandonar o no este combustible. En este sentido, para este año la marca ha provisionado 200 millones de euros para afrontar los efectos derivados del fraude de emisiones Dieselgate.", "title": "Porsche incrementa las ventas un 4%, hasta los 246.375 coches, en el mejor ejercicio de su historia", "url": "http://www.abc.es/motor/economia/abci-porsche-incrementa-ventas-4-por-ciento-hasta-246000-coches-mejor-ejercicio-historia-201803161226_noticia.html", "keywords": "porsche,ventas,resultados", "date": "2018-03-16", "id": "505777d2db327ac4995d963fa558dd76abbe6a72", "summary": "Registra unos ingresos de 23.500 millones, un 5% más, y un resultado operativo de 4.100 millones. La rentabilidad crece hasta el 17,6%, lo que permitirá al fabricante afrontar con holgura las inversiones necesarias para afrontar la electrificación y digitalización de los nuevos vehículos"}