{"article": "Actualizado:26/11/2018 16:41hEstá Valencia en un momento dulce en lo que a gastronomía se refiere. Restaurantes de muy buen nivel que ponen a la capital del Turia entre las ciudades punteras de España. Entre todos ellos sobresale el de Ricard Camarena, uno de los grandes cocineros que tenemos en España. El restaurante que lleva su nombre se ha consolidado aún más con el traslado a un espacio espectacular, en el Centro Bombas Gens, antigua fábrica de bombas hidráulicas reconvertida en centro de arte y también en restaurante de lujo. En los platos de Camarena hay profundas raíces de su tierra, un enorme respeto por el producto, mucho trabajo en cada elaboración para lograr resultados aparentemente sencillos, gran complejidad técnica, y, por encima de todo, sabores nítidos e intensos, que al final es lo más importante de su cocina. Camarena tiene también un restaurante informal, Canalla Bistró, con un más que aceptable nivel en la mayoría de los platos y muy buena relación calidad-precio. Un sitio para comer bien, pasar un buen rato y salvaguardar la cartera.Otra referencia fundamental es Askua, donde su propietario, Ricardo Gadea, ofrece un producto excepcional que busca donde se encuentre y que hace de esta casa uno de los santuarios de la materia prima en España. Mariscos de Galicia o de Asturias, carnes rojas gallegas, pescados de las costas levantinas. Todo tratado en la cocina con el máximo respeto. Unido a la atención excelente que reciben los clientes, y a una gran bodega, la satisfacción está garantizada. También entre nuestros favoritos, Rausell, todo un clásico de Valencia. Aunque tiene dos confortables comedores es muy recomendable comer en su barra, probablemente la más completa de Valencia. Allí se ve mejor el producto, expuesto en la zona de la entrada. Puras tentaciones, porque todo entra por los ojos. Miguel y José Rausell seleccionan siempre lo mejor de las costas valencianas. Una exhibición de poderío marino. Y si no quiere gastarse mucho, siempre tiene esas patatas bravas que son una delicia, o la ensaladilla, que bordan.Atención también a Vinícolas by Raúl Alexandre, en la Marina del puerto valenciano. Un escenario agradable y coqueto, con vistas al mar, que cuenta con una amplia terraza. Aleixandre es un chef inteligente y sensible que supo enlazar la tradición de sus mayores con un toque de creatividad sensata y sin renunciar nunca a la materia prima. Su carta, breve, se centra fundamentalmente en el producto mediterráneo, sobre todo marino. Puntos exactos y sabores rotundos son la clave de su oferta. Al trabajar con producto son muy importantes las sugerencias del día. Punto y aparte el arroz. Merece la pena probarlo.Saiti es el restaurante de Vicente Patiño, uno de los cocineros más sólidos de la Comunidad Valenciana, con una larga trayectoria que empezó en Denia y ha pasado por varios restaurantes de Valencia hasta que abrió el suyo propio. Su cocina, basada en las raíces de su tierra y en los productos de la zona, es más atrevida que la de algunos de sus colegas. Utiliza juegos y técnicas de vanguardia y asume un punto mayor de riesgo, más en el límite, pero siempre bajo control y en general con buenos resultados. Otra buena dirección es Riff, donde el alemán Bernd Knöller, con una cocina absolutamente personal, diferente a todas, se ha abierto paso entre los grandes restaurantes valencianos. Todo el protagonismo recae sobre unos platos muy técnicos, muy trabajados también, en los que se concede al producto principal la importancia que merece.Quienes busquen un buen arroz deben acercarse a Casa Carmina, en la playa de El Saler. Entre su amplio y apetecible surtido de arroces, impecables de punto y sin nada de grasa, destaca, en temporada, el de «fesols i naps» (alubia y nabos). La paella de sepia con alcachofas es otro fijo. Pero hay otros muchos, tanto secos como caldosos, para todos los gustos. Anoten también El Poblet, el restaurante de Quique Dacosta (tres estrellas Michelin en Denia) en la capital valenciana. Allí pueden probarse platos clásicos de este cocinero con un servicio de categoría. Y para una ocasión especial, Fierro, un espacio peculiar con una sola mesa para doce personas junto a la cocina y un menú único de mucho nivel elaborado por los argentinos Germán Carrizo y Carito Lourenço. Sólo abre para las cenas.Sala de Rausell - ROBER SOLSONADireccionesRicard Camarena. Avenida de Burjassot, 54. 963 35 54 18. Canalla Bistró. Maestro José Serrano, 5. 963 740 509. Askua. Felip María Garín, 4. 963 375 536. Rausell. Ángel Guimerá, 61. 963 843 193. Vinícolas by Raúl Aleixandre. Marina Real Juan Carlos I, local F2. 961 102 244. Saiti. Reina Doña Germana, 4. 960 054 124. Riff. Conde de Altea, 18. 963 335 353. Casa Carmina. Embarcadero, 4 (El Saler). 961 830 254. www.casacarmina.esEl Poblet. Correos, 8. 961 11 11 06. Fierro. Doctor Serrano, 4. 963 30 52 44.", "title": "Los mejores restaurantes para comer en Valencia", "url": "http://www.abc.es/viajar/restaurantes/abci-fallas-mejores-restaurantes-para-comer-valencia-201803160239_noticia.html", "keywords": "comer,valencia,donde", "date": "2018-03-16", "id": "510181dc62d0fbd3917831dcfa073283b6df3384", "summary": "La capital del Turia vive un momento dulce en lo que a gastronomía se refiere, con restaurantes que la sitúan entre las ciudades punteras de España"}