{"article": "Amalia y Jaime se casaron y formaron una familia en los años 70. Tuvieron hijos y también otra pareja cada uno: otras dos relaciones estables que mantienen hoy en sus vidas desde hace casi cuatro décadas. Cuenta la historia su hija Muriel. “Cuando yo tenía ocho años notaba cosas, uno se iba un fin de semana y nos quedábamos con el otro y al revés. Ellos querían hablar conmigo, yo sabía sobre qué pero no les dejaba”. Finalmente, cuando tenía nueve años, le explicaron que cada uno tenía otra pareja. “Nunca lo han ocultado. Todo el mundo lo ha sabido siempre y han logrado un respeto y aceptación tremendos en la familia y los amigos”. Para Muriel no fue fácil, era una niña en los años 80. “Yo era pequeña, no tenía otros referentes, como mucho en el colegio empezaba a haber algún caso de padres divorciados pero nada similar a lo de mis padres. Sentía que mi familia era muy rara. Hasta los 17 años nunca se lo conté a nadie, no quería que pensaran mal”. Lo vivió muy sola y con bastante cacao mental. “Lo cierto es que mis padres se han querido siempre mucho y, además, querían cada uno a otra persona. Esto es así”. A día de hoy, con casi 70 años de edad, Amalia y Jaime siguen con sus respectivas parejas. “De hecho la otra pareja de mi madre es padrino de mi hermana, forma parte de mi familia desde siempre, hay comidas en las que estamos todos. Hacen cada uno sus viajes de vacaciones con cada relación, se organizan. No son sus amantes, son sus parejas”. Aunque ellos nunca lo llamaron poliamor, representan un modelo relacional dentro de las no monogamias, una opción que intentan visibilizar desde el colectivo Poliamor Madrid. “Nos molesta que se nos asocie con orgías y sexo automáticamente sin saber nada de nuestra opción, o que se diga ‘estos son los cuernos de toda la vida’. El poliamor no va de sexo solamente, no es infidelidad y sí hay vínculo, amor, cuidados y compromiso”, explica Eva Duncan, una de sus portavoces. Se trata de poder amar a varias personas a la vez de forma consensuada, consciente y ética. “Yo puedo explicar lo bien que estoy, lo feliz que me siento en mis relaciones, pero siempre habrá quien te diga que eso no es amor de verdad. Para la gente el amor de verdad es sólo la exclusividad”. El rechazo social o del entorno es uno de los peajes que pagan quienes elijen esta forma de amar. “Cuando hablas de ello, hay personas que se sienten cuestionadas por haber seguido unos mandatos toda la vida, se han negado sentimientos hacia otras personas y de pronto ven que nosotros nos permitimos sentir, y eso sorprende y les molesta”. A Eva le ha cambiado el concepto de familia por completo. “Formas una familia que incluso puede ser con las otras relaciones que tiene tu pareja. Creas nuevos vínculos afectivos, por ejemplo, con el concepto de metamor. Es el amor de un amor. Si tengo un amor y esa persona tiene otro amor, esa segunda persona y yo somos metamores. Se cambia el concepto competitivo que siempre ha existido de ‘la otra’ o ‘el otro’, desde los celos, la posesividad, y se establece un lazo familiar. Al final tu metamor es a quien llamas cuando la pareja que tenéis en común se ha puesto enferma. Quiere a la misma persona que tú. Es un vínculo muy especial”. Jorge Roldán es también portavoz de Poliamor Madrid. “No negamos la posibilidad de monogamia, el poliamor es simplemente otra forma más de relacionarse. Lo que buscamos es la felicidad de la persona, sea cual sea su opción”. Desde el colectivo intentan luchar contra los prejuicios y los estereotipos porque a menudo se frivoliza con el concepto: el poliamor que defienden va ligado a los sentimientos, a los cuidados y al feminismo. “Descubrí que sí se puede amar a más de una persona y con honestidad. La red de cuidados que me ha venido es maravillosa”, afirma Jorge.No es la solución a todos los problemasCoral Herrera, doctora en Humanidades y creadora de la plataforma Otras formas de Quererse, subraya que el concepto de amor romántico en Occidente está atravesado por la ideología patriarcal y capitalista, basada en la propiedad privada y en la exclusividad. “La construcción del amor se puede deconstruir, transformar, reiventar. El amor es un ente vivo, no tenemos que seguir las sendas marcadas”. El salto es que ha pasado de ser un tema privado, íntimo, y ahora el debate sale a la calle. Para Coral, el poliamor puede ser muy subversivo porque visibiliza otras formas de amar. “Nos han enseñado que el amor verdadero es sólo hacia una persona”. Y advierte que tampoco conviene que el poliamor se convierta en algo dogmático: \"No es una solución a todos los problemas, sería un problema si es tan patriarcal como la monogamia. La apuesta es que la poliamoría sea feminista y que las relaciones estén basadas en el cuidado, el cariño, la sinceridad, la comunicación”. Revisar el destino de su relación monógama es lo que hizo un día Gonzalo. Se paró a pensar que había seguido el guión establecido: se casó y tuvieron una hija. Tras una crisis con su pareja, decidieron hablar y poner encima de la mesa otras posibilidades. “Ser sincero con uno mismo, comunicar, identificar tus miedos y afrontarlos, ponerle luz a tus propios deseos (cosas que te niegas o que ocultas y que un día te atreves a mirar) es complicado pero a la larga es liberador”. Empezaron a leer sobre poliamor, a informarse, a hacer un trabajo personal necesario para gestionar emocionalmente situaciones que pueden generar celos o culpa. “Vas adquiriendo herramientas y mecanismos y hoy me siento más capaz de comunicarme, de afrontar no sólo las relaciones sentimentales o sexoafectivas, he cambiado mi enfoque respecto a otro tipo de relaciones, de amistad, laborales, me siento más honesto, he aumentado mi empatía. Mi vida es mejor hoy. Me ha removido como persona y como hombre en muchas facetas, está siendo un aprendizaje inspirador”. Aún no se lo han contado a su hija (10 años) pero quieren hacerlo. El miedo es el juicio o el rechazo que pueda surgir alrededor. Roma De Las Heras es activista de relaciones no convencionales, feminista y lesbiana. “Los movimientos LGTB han hecho que vivamos un proceso de lucha por otras formas de vincularse y eso es un caldo de cultivo que ya puso en cuestión la narrativa del amor y de la única forma de ‘amor natural’. Esta activista observa cómo se simplifica el concepto desde discursos liberales: \"El poliamor desvirtuado desde discursos del liberalismo económico podría llevarse a entenderlo desde el mercado de las relaciones, el consumo, y eso es otra cosa”. Ni es un modelo perfecto, ni es una opción fácil, pero la activista apunta que hay doble vara de medir. \"La monogamia en sí no es que funcione bien tampoco al 100%, hay problemas, celos, desconfianza, traiciones, rupturas… La cultura justifica eso porque es un modelo normativo”. El sexólogo y activista de relaciones no convencionales Miguel Vagalume recuerda que “vivimos en un país muy conservador, que sigue con herencias de la moral nacionalcatólica”. Por ello, llevar la contraria a ideas socialmente establecidas “supone que nos van a recordar 365 días al año que lo nuestro no funcionará”. Miguel ha traducido varios textos sobre este tipo de relaciones, entre ellos los libros Ética promiscua y Opening up. “Es importante tener claro qué se desea y se necesita en las relaciones. Eso lleva su tiempo pero si no se hace así es fácil aprenderse intelectualmente el discurso para acabar encontrándose en una montaña rusa emocional continua”. Los tres hijos de Josep sí saben que su familia es poliamorosa. Él fue uno de los organizadores del Foro Poliamor (junto a la asociación La Teranyina Afectiva) celebrado en Lleida hace unos meses. “Para mí el poliamor no es sólo que puedo querer a varias personas, es un cambio en la mentalidad de la vida. Hablar de ello es un tabú. Explicar que puedes sentirte contento porque tu pareja tenga otra pareja y se haya ido un fin de semana y se lo hayan pasado genial, rompe todos los esquemas. Sales del armario, dices yo soy así, te muestras tal y como eres, y a eso la gente no está acostumbrada”. Cuenta que la madre de sus hijos y él abrieron la pareja y decidieron vivirlo públicamente porque consideraron esencial no mentir. Entiende que no es fácil hacerlo, hay muchos prejuicios y muchos miedos. “A nuestros hijos se lo hemos ido contando dentro de los límites, según la edad. Primero decía que he quedado con una amiga, luego explicando que es una relación, que las quiero mucho a las dos, igual que hizo su madre. Somos los adultos los que nos complicamos la vida, los niños aceptan y entienden mucho mejor. Conocen a nuestras otras parejas. El mayor nos dice que tenemos mucho amor”. Para Josep el cambio social viene por abrirse y vivir más en comunidad. “Mis dos relaciones han llevado juntas a mis hijos al colegio. Se puede y es precioso. Claro que nos ha supuesto alejamiento con ciertas personas que no lo aceptan, pero lo bueno es que se ha quedado la gente que te quiere. Yo no quiero ocultar esto, sólo pido que se respete mi opción. Quiero que si estoy en el hospital me puedan venir a ver las personas que quiero, no es sólo padre-madre-esposa. Que vengan las parejas que tengo, que se reconozcan sus derechos”. Elisabeth Sheff, académica experta en poliamor, lleva muchos años estudiando a familias poliamorosas con niños en Estados Unidos. Es autora de varios libros sobre el tema. “Las familias poliamorosas pueden ser buenas y funcionales para los niños, como en la mayoría de las familias depende del tipo de personas. Si eres responsable y cuidas de los demás será positivo, si eres una persona irresposable y estúpida será negativo, depende de cómo es cada persona, no de si es poliamorosa o no. Las personas poliamorosas suelen ser personas muy selectivas porque valoran con quién pasar su tiempo”. Elisabeth destaca el trabajo emocional que suelen hacer quienes elijen estas opciones y el hecho de responsabilizarse sobre su propia felicidad y no delegarla en otra persona. \"Son relaciones que se basan en confianza, acuerdos, compromiso. Es muy importante ser flexible, adaptarse a nuevas situaciones y ver cómo evoluciona todo. No tener flexibilidad en los pactos adquiridos asfixia las relaciones. La rigidez tiende a partir, la flexibilidad produce resiliencia”. Con sus pros y sus contras, quienes viven estas formas de amor piden algo común: que se respete su opción y que, por encima de esquemas, se pueda amar a las personas. Como recuerda Coral Herrera: “El amor es difrute, es para vivirlo en el aquí y ahora. Nos hacen creer que el amor tiene que estar cargado de futuro y en realidad el amor sólo se puede vivir desde el presente”.", "title": "Los hijos del poliamor crecen: \"La otra pareja de mi madre forma parte de mi familia\"", "url": "https://www.eldiario.es/nidos/Familias-poliamorosas_0_750325324.html", "keywords": "poliamorosas,Familias", "date": "2018-03-16", "id": "55244944861ff0bef8c0ffbcdea3af2e7ae3f92d", "summary": "Muriel cuenta la historia de su familia poliamorosa: \"Mis padres se han querido siempre mucho y, además, querían cada uno a otra persona\"A Eva el poliamor le ha cambiado el concepto de familia por completo. “Formas una familia que incluso puede ser con la otra relación que tiene tu pareja: quiere a la misma persona que tú, es un vínculo muy especial\"\"Mis dos relaciones han llevado juntas a mis hijos al colegio. Quiero que si estoy en el hospital me puedan venir a ver las personas que quiero\", dice Josep"}