{"article": "VALENCIAActualizado:17/03/2018 10:47hLa circulación en la zona centro de la ciudad de Valencia se prohíbe desde este viernes, a las 15 horas, hasta el próximo martes, 20 de marzo, a las cuatro de la mañana, con motivo de la fiesta grande de Valencia, según ha indicado el Ayuntamiento en un comunicado.Desde el Centro de Gestión de Tráfico se han recomendado unos estacionamientos fuera de esos perímetros restringidos a la circulación y cerca de los accesos principales en la ciudad y de las paradas tanto de EMT Valencia como de Metrovalencia, para facilitar así la movilidad de los visitantes a través del transporte público de la ciudad.Si se accede desde la carretera de Castelló o Barcelona (V-21), se recomienda dejar el vehículo en la zona del Campus de Tarongers y de la Universitat Politècnica de València. Sin embargo, también hay la opción de estacionar en el parking Martí Grajales-Mercat del Cabanyal (cercano a la estación del Cabanyal), en el de J.J. Dómine (en la plaza de la Armada Espanyola con la avenida del Port), en el de Viñes (en Eugènia Viñes con el paseo de Neptú) o en el de Veles e Vents, y de aquí desplazarse en metro desde la parada de Serrería o con EMT.Otros aparcamientos posibles son el de la avenida de Primat Reig con la avenida de Catalunya; el de Xile con la avenida de Aragó o el de Severo Ochoa cercano a los Jardines de los Viveros, a pesar de que suelen ocuparse con mayor rapidez.Si el acceso a la ciudad se hace desde Alicante y Pista de Silla, por la V-31, el Ayuntamiento aconseja dejar el vehículo en el entorno de la avenida de Germans Maristes y de Antonio Ferrandis. Por otro lado, está la opción del parking del Dr. Waksman -muy cercano a la plaza Manuel Sanchis Guarner y a Russafa-, a pesar de que también se suele ocupar con rapidez.Desde la A-3, la zona habilitada es la que rodea Tres Forques, Tres Creus y Campos Crespo. El parking disponible es el del Hospital General, en la avenida de Tres Creus.Igualmente, desde la Pista de Ademuz, por la CV-35, es recomendable la zona entre la avenida del Mestre Rodrigo, avenida de Burjassot y las calles de Menéndez Pidal y de Tirso de Molina. En cuanto a los parkings, está el de Godelleta-Pius XII y también en Pio Baroja se encuentra el parking del parque de Cabecera.Suprimida la ORAEl Centro de Gestión de Tráfico también ha recordado que se suprime el servicio de estacionamiento regulado con limitación horaria (ORA) desde las 9 horas del día 12 hasta las 9 horas del día 20. Además, Metrovalencia dispone de 22 paradas que cuentan con plazas de estacionamiento gratuitas para poder combinar coche y metro.Al mismo tiempo, Tráfico ha indicado que el paso inferior de Germanies permanecerá cerrado a los peatones, por cuestiones de seguridad, de las 19 horas a las 2 horas, del 15 al 19 de marzo. Las paradas de metro de Xàtiva y Colón permanecerán cerradas, también por cuestiones de seguridad, de 12.30 a 14.30 h, del 16 al 19 de marzo.En ese sentido, las paradas alternativas son Alameda, Plaza de España, Bailén o Àngel Guimerà. Además, se tiene que tener en cuenta que la parada de metro Alameda cerrará temporalmente sus puertas dos horas antes de los fuegos artificiales.El perímetro cerradoDe este modo, se restringe la circulación en toda la zona interior del perímetro formado por la marginal derecha del jardín del Túria -desde el puente de les Glòries Valencianes hasta la plaza Amèrica- y las Grandes Vías, incluyendo plaza de Espanya y los pasos inferiores de Petxina.Esta restricción al tráfico de vehículos no afectará la circulación de autobuses urbanos, taxis, vehículos de servicio público, vehículos oficiales autorizados, vehículos de emergencias y residentes.Asimismo, \"cuando las necesidades de movilidad así lo aconsejen\", se podrá restringir el tráfico en el interior del anillo delimitado por las avenidas de Pérez Galdós, Giorgeta y Peris i Valero, así como el paso inferior de Pius XII.", "title": "Guía para aparcar en Valencia durante las Fallas con el tráfico cortado hasta el martes", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-guia-para-aparcar-valencia-durante-fallas-trafico-cortado-hasta-martes-201803161008_noticia.html", "keywords": "fallas,cortado,aparcar,donde,trafico", "date": "2018-03-16", "id": "587540fb6879131281721e40218be270a87fb8b0", "summary": "Las restricciones del paso de coches pueden ampliarse desde el margen derecho de los Jardines del Turia, en caso de necesidad"}