{"article": "\"Los pensionistas merecen el respeto de todos y eso significa que no deben ser engañados ni utilizados en la confrontación política\". Con esta frase se ha despachado el portavoz del Gobierno el día antes de las decenas de manifestaciones convocadas en varias ciudades españoles para defender los intereses de los más mayores. Méndez de Vigo apuntala con sus declaraciones la queja repetida en las últimas semanas por el Partido Popular: la calle está siendo agitada por el Partido Socialista. Rajoy y sus ministros han analizado este viernes lo sucedido esta semana en el Congreso, tras la comparecencia monográfica programada de manera preventiva a las protestas. A las preguntas de los periodistas, el portavoz del Gobierno no ha sabido aclarar en qué consistirá la subida para las pensiones más bajas anunciada por Rajoy durante el pleno. Frente a los que señalan que el IPC será el valor de referencia en esa subida, Méndez de Vigo afirma que todo dependerá del resto de partidas que se incluyan en los presupuestos: \"Ignoro se estará vinculado al IPC\", ha señalado. Al igual que Rajoy durante el debate, su portavoz asegura que cualquier mejora en materia de pensiones debe ir aparejada a la aprobación de los presupuestos con los que Rajoy quiere garantizar su supervivencia en el cargo, alejando cualquier perspectiva de final precipitado de la legislatura. A pocas horas del inicio de las manifestaciones, Méndez de Vigo recuerda que \"antes las pensiones se agitaban como un espantajo\". En el Gobierno aseguran que solo el Pacto de Toledo garantiza que los ciudadanos no sean utilizados o engañados. El portavoz del Gobierno, al contrario que Rajoy, le ha quitado importancia a la carta enviada por el ministerio de empleo alardeando de una subida que los colectivos afectados han considerado ridícula. Durante el debate del miércoles, el presidente reconoció que esa comunicación \"se podía haber hecho mejor\". Su portavoz no opina lo mismo. Méndez de Vigo ha recordado que el envío de esa carta responde a una obligación legal y puntualiza: \"que se haga con más o menos acierto es opinable\".", "title": "El Gobierno insinúa que los pensionistas están siendo \"engañados\" y \"utilizados\"", "url": "https://www.eldiario.es/politica/Gobierno-insinua-pensionistas-enganados-utilizados_0_750675535.html", "keywords": "enganados,Gobierno,utilizados,pensionistas,insinua", "date": "2018-03-16", "id": "592b485c3f2eed17cd0d46a8bdf2d179bc577ae3", "summary": "El portavoz del Gobierno, Íñigo Méndez de Vigo, ha reclamado \"el respeto de todos\" para los jubilados Moncloa asegura que la vuelta al Pacto de Toledo evitará el uso partidista del debate sobre las pensiones "}