{"article": "Paula Echevarría (40 años) ha decidido terminar con la rumorología con unas de las declaraciones más buscadas en las últimas semanas: \"Miguel (31) y yo tenemos una relación maravillosa y seria\". La actriz ha ofrecido estas palabras en exclusiva a Corazón TVE, tras los últimos encuentros furtivos de la pareja en Madrid. Las primeras informaciones sobre una posible relación entre Paula Echevarría y Miguel Torres surgieron a principios de año. En ese momento la relación era solo una posibilidad que nadie había terminado por confirmar, y la actriz todavía no comentaba nada al respecto. Aseguraba que ella de quien estaba \"enamorada\" era de su hija, Daniella. Encuentro entre Miguel Torres, Paula y Daniella No obstante, a las pocas semanas los tortolitos fueron cazados en un encuentro 'secreto' (poco se escondían). La actriz y el futbolista se encontraron el 12 de febrero en el hotel Villa Magna de Madrid, situado en el Paseo de la Castellana, donde para intentar despistar a los paparazzis, que son la sombra habitual de Paula, los novios entraron y salieron por separado del hotel. No obstante, las fotografías del encuentro eran muy reveladoras y esta cita solo consiguió que los rumores cogieran fuerza. Solo una semana después, la pareja decidía cambiar de escenario y se encontraban en unos lujosos apartamentos del centro de Madrid. De nuevo, para intentar despistar a los periodistas, los novios entraban y salían por separado del edificio Génova 5 (donde habían alquilado este exclusivo piso). La pareja pareció encontrar en este apartamento madrileño su refugio de amor, ya que las cámaras pudieron captarlos en otra ocasión. En todo este tiempo ambos seguían negando que existiera una relación entre ellos, algo que desmentían sus encuentros furtivos. Daniella Bustamante en el coche junto a su madre y sus amigas. GTRES. El verdadero punto de inflexión tuvo lugar hace pocos días, cuando Miguel Torres conoció a Daniella, la hija de David Bustamante (35) y Paula Echevarría. El encuentro, en casa de unos amigos que tienen en común, supuso un gran salto en esta relación, y es que la actriz ha mencionado en varias ocasiones que lo más importante para ella es su hija, que a la salida del domicilio lucía orgullosa la camiseta del Málaga (equipo en el que juega Miguel). Sin embargo, las últimas declaraciones de la actriz a la revista, en las que confirma su romance con el futbolista, parecen haber terminado con la rumorología y con las citas a escondidas. Ahora solo queda esperar a las primeras instantáneas en las que se pueda ver a los tortolitos como una pareja oficial. [Más información: Futbolista, modelo y empresario: así es el hombre que ha conquistado a Paula Echevarría]", "title": "Paula Echevarría: \"Miguel y yo tenemos una relación maravillosa y seria\"", "url": "https://www.elespanol.com/corazon/famosos/20180316/paula-echevarria-miguel-relacion-maravillosa/292471111_0.html", "keywords": "Paula Echevarría,David Bustamante,Famosos,Miguel Torres", "date": "2018-03-16", "id": "5c5a79517c5fb23a35f81412201fa0ce2bb72a21", "summary": "Tras todos los rumores que planeaban sobre la pareja, la actriz ha decidido confirmar su relación con el joven futbolista. "}