{"article": "La maleta de Yulia, envenenada en suelo británico junto a su padre, el exespía ruso Sergei Skripal, está en el centro de la la investigación británica. La Policía cree que el gas Novichok utilizado, estaría oculta en una prenda de vestir de Yulia, un regalo o un producto cosmético. Según esta información publicada por The Guardian, la mujer de 33 años habría sido un objetivo calculado como una manera de que el gas afectase también a su padre. Durante los 12 días que han pasado desde el envenanamiento, las teorías de la policía inglesa han ido evolucionando, creyéndose en principio que el gas había sido rociado directamente. Aumenta la tensión entre Reino Unido y Rusia También se consideró la posibilidad de que hubiesen entrado en contacto con el gas en un centro comercial. Descartaron que la sustancia hubiese sido introducida en alguna comida o bebida. La primera ministra británica, Theresa May, visitó el jueves Salisbury, la ciudad donde fue envenenado el exespía ruso, para agradecer a los servicios de emergencia su \"dura\" labor frente al ataque \"descarado\" y \"despreciable\" cometido. La jefa del Ejecutivo se desplazó hasta el área cercana al banco donde el pasado día 4 el exagente y su hija fueron hallados inconscientes, tras haber sido víctimas de una agresión de la que este país responsabiliza a Rusia. Tanto Skripal como Yulia continúan ingresados en un hospital de esa localidad en \"estado crítico\", al igual que un agente de policía, también hospitalizado con pronóstico grave aunque estable, y otras 36 personas han tenido que ser atendidas hasta la fecha por los servicios sanitarios tras lo ocurrido. Acompañada del inspector jefe del cuerpo policial de Wiltshire, Kier Pritchard, y del diputado conservador por la circunscripción de Salisbury, John Glen, May fue departiendo con diferentes responsables de los servicios de emergencia, con ciudadanos de esa turística localidad -famosa por su catedral medieval- y comerciantes del lugar, que temen que el incidente pueda afectar a sus negocios. En una breve declaración ante los medios, la líder conservadora reiteró que este país \"considera a Rusia culpable de este acto descarado y despreciable, que ha tenido lugar en las calles de una ciudad tan destacable\". \"He venido a dar las gracias a los servicios de emergencia, a la policía, a nuestros servicios sanitarios, y a todo el mundo, la agencia sanitaria británica (Public Health England), que ha trabajado tan duro y continúa trabajando tanto para investigar y llegar al fondo de quién es responsable, y también para dar garantías a los ciudadanos\", dijo May. El desplazamiento de la primera ministra a esa ciudad, en la que trabajan todavía agentes policiales y efectivos del ejército, se produce después de que anunciara este miércoles en el Parlamento la expulsión de 23 diplomáticos rusos, así como otra serie de medidas ante la actitud \"de completo desprecio\" de Rusia frente a la agresión. El anuncio de May de una serie de represalias contra el Kremlin se produjo después de que Londres pidiera explicaciones al Gobierno ruso para que aclarase cómo el componente químico de tipo militar y fabricación rusa pudo envenenar a Skripal y su hija o cómo ese país pudo haber perdido el control de la sustancia de manera que terminara cayendo en las manos equivocadas. Por su parte, Rusia ha negado desde el primer momento cualquier implicación en el suceso y ha considerado las medidas adoptadas por Londres como \"inaceptables e injustificadas\", además de prometer hoy \"una pronta respuesta\".", "title": "La Policía cree que el gas Novichok utilizado contra Skripal estaba oculto en la maleta de su hija", "url": "https://www.elespanol.com/mundo/europa/20180316/policia-novichok-utilizado-skripal-oculto-maleta-hija/292470940_0.html", "keywords": "Reino Unido,Rusia,Espionaje,Europa", "date": "2018-03-16", "id": "5f87919fad622be6fc2a845de0ae3e07993f0d23", "summary": "La mujer de 33 años podría haber sido utilizado como un medio para llegar a su padre y que también sufriera los efectos del gas nervioso."}