{"article": "Theresa May ha escenificado este jueves una nueva estrategia de acoso diplomático a Rusia tras el 'caso Skripal', el exespía ruso envenenando junto a su hija en Salisbury. Junto con Donald Trump, Emmanuel Macron y Angela Merkel, la primera ministra británica ha tejido una improvisada pero efectiva alianza para condenar este suceso y mostrar unidad y firmeza frente a la Rusia de Vladimir Putin, que en 48 horas celebra elecciones presidenciales. En un comunicado conjunto, los cuatro líderes han coincidido en señalar al Kremlin como único responsable plausible del envenenamiento, que tachan como un \"ataque a la soberanía británica\" que \"amenaza la seguridad de todos\". Además, el texto subraya que es la primera vez que se utiliza con \"fines ofensivos\" un \"agente neurotóxico de calidad militar\" en Europa después de la Segunda Guerra Mundial\". A la solemne y grave retórica del comunicado se ha unido la OTAN, que a través de su secretario general, Jens Stoltenberg, ha llamado a evitar \"otra Guerra Fría\" al tiempo que ha exigido a Rusia que deponga su actitud y regrese al \"diálogo político\". \"La sustancia utilizada es una de las más tóxicas nunca desarrolladas. Es la primera vez que se utiliza un agente nervioso en territorio aliado desde la fundación de la OTAN. Todos los aliados están de acuerdo en que este ataque rompe las reglas y acuerdos internacionales. Esto es inaceptable\", ha condenado Stoltenberg. Ni siquiera Donald Trump, a menudo tachado como socio de Putin en la sombra, ha vacilado a la hora de aumentar la presión contra Rusia. Tras el comunicado ha asegurado a varios periodistas de la Casa Blanca que \"parece\" que Rusia está detrás de la intoxicación de Skripal: \"Es algo que nunca jamás debería ocurrir, y que nos estamos tomando muy en serio\". Además, el Departamento del Tesoro ha aprobado también este jueves la mayor batería de sanciones a Rusia desde que el magnate republicano ocupa el Despacho Oval. Entre los afectados están 13 personas y tres entidades rusas que fueron acusadas de interferir en las presidenciales de 2016. Todos estaban señalados por el fiscal especial Robert Mueller, investigador del 'Rusiagate' y el mayor dolor de cabeza del presidente estadounidense. Piedra en el paseo electoral de Putin Los plazos de esta condena unánime de la comunidad internacional ponen a Vladimir Putin contra las cuerdas en un momento clave. El domingo buscará una reelección que se antoja un mero trámite. Las encuestas le dan como claro favorito y los únicos rivales que podían complicarle la campaña han sido inhabilitados o están fuera de combate. A pesar de que Rusia ha reiterado en múltiples ocasiones que no tiene nada que ver en el caso Skripal, la contundencia de la reacción internacional a este suceso está incomodando el ultimo tramo de lo que tenía que ser un paseo electoral para que Putin se garantice el poder hasta 2024. Al margen de la incidencia que pueda tener en el proceso electoral, la escalada diplomática no ha terminado tras la expulsión de diplomáticos rusos decretada el miércoles por May. Las represalias de Rusia no tardarán en llegar. El ministro de Exteriores de Putin, Sergei Lavrov, ha advertido que Rusia responderá \"muy pronto\" a las medidas de aislamiento anunciadas por Downing Street. Lavrov tampoco ha desaprovechado la oportunidad para atacar a May en su punto débil: el brexit. El canciller ha sugerido que todo se trata de una maniobra para desviar la atención sobre la salida del Reino Unido de la Unión Europea.", "title": "Occidente acorrala a Putin a dos días de las elecciones", "url": "https://www.elespanol.com/mundo/europa/20180316/occidente-acorrala-putin-dias-elecciones/292222169_0.amp.html", "keywords": "Vladimir Putin,Rusia,Theresa May,Espionaje,Europa,Reino Unido,Donald Trump", "date": "2018-03-16", "id": "5fb0560b97186fac115c1010f5a98a96fa4c86c4", "summary": "May articula una alianza con Trump, Macron y Merkel para condenar el 'caso Skripal' y la OTAN pide evitar \"otra guerra fría\". "}