{"article": "Muchas personas se resignan con el paso de los años a pensar que el envejecimiento es inevitable y que no vale la pena tratar de ralentizarlo. Sin embargo, cada vez son más los estudios que demuestran que, si bien la senectud de las células es una realidad a la que no se puede frenar completamente, sí que existen muchas formas de hacer más lento su progreso. Uno de estos trabajos, que ha sido publicado recientemente en Aging Cell, trata concretamente sobre el poder del ejercicio físico en este aspecto. Y es muy posible que, después de leer los resultados, muchos quieran correr en busca de una bicicleta. VIDEO Robert Marchand, 105 ans, est prêt pour son record Se calcula que sólo el 5% de las personas mayores de 65 años lleva una vida activa, con una práctica frecuente de ejercicio. Este es un dato alarmante, pues los beneficios del ejercicio a cualquier edad están más que demostrados. Pero resulta si cabe más preocupante después de que estos investigadores británicos hayan analizado varios parámetros de la salud de un grupo de ancianos sedentarios o activos, en comparación con personas mucho más jóvenes. Concretamente se centraron en los datos de 125 ciclistas con edades entre los 55 y los 79 años, que habían practicado este deporte durante más de 25 años, recorriendo una media de 300 km mensuales. A su vez los compararon tanto con personas sedentarias de la misma edad como con 55 voluntarios situados entre los 20 y los 36 años. Los resultados fueron increíbles, ya que los ciclistas más longevos eran prácticamente indistinguibles de los miembros más jóvenes, tanto a nivel muscular como en otros factores, como la capacidad de su sistema inmune para defenderlos de la entrada de agentes infecciosos. Pero no sólo los ciclistas gozan de estas ventajas. Por ejemplo, concluyen también que otro ejercicio muy beneficioso podría ser subir escaleras unas diez veces seguidas al día. Resulta paradójico, pues muchas personas deciden mudarse a lugares sin escaleras cuando ven acercarse la vejez, sin tener en cuenta que lo que ellos consideran una solución podría hacer más grande el problema. Definitivamente, no existe una cura para el envejecimiento, pero el camino hacia ella podría recorrerse más deprisa sobre dos ruedas. ¿Quién le iba a decir a Ponce de León cuando movía cielo y tierra en busca de la fuente de la eterna juventud que bastaba con una bicicleta para conseguirla?", "title": "Éste es el secreto de la extraña eterna juventud de los ciclistas", "url": "https://www.elespanol.com/ciencia/salud/20180316/secreto-extrana-eterna-juventud-ciclistas/290971533_0.html", "keywords": "Deportes,Longevidad,Ciclismo,Salud", "date": "2018-03-16", "id": "66ccaf0f15ee419457aba6a2b84700a032940da2", "summary": "Un estudio compara diferentes parámetros de la salud de ciclistas de edad avanzada con los de personas más jóvenes y apenas encuentran diferencias."}