{"article": "MadridActualizado:16/03/2018 21:40hLa desigualdad que sufren las mujeres en Nigeria llevó a Ebele Okoye a convertirse en una firme defensora de sus derechos. Desde el año 2008, esta licenciada en Farmacia dirige un programa para fomentar el liderazgo entre las mujeres con el objetivo de que puedan mejorar su desarrollo social, educativo y cultural. Su mayor sueño es que todas las nigerianas tengan acceso a la educación.La meta que se ha planteado esta profesional no es nada fácil. «La situación de muchas mujeres en Nigeria es dramática», asegura Ebele. Este país africano lidera el ranking mundial de ablación de clítoris y cerca del 20 por ciento de la niñas se ven obligadas a casarse antes de los 15 años. La incursión del grupo terrorista islámico Boko Haram en 2002 ha precarizado aún más la realidad de las mujeres, sobre todo en el norte del país. Muchas de ellas son secuestradas, violadas, esclavizadas, vendidas o incluso usadas como armas en los atentados. En la memoria de todos sigue el secuestro de 276 niñas mientras estaban en la escuela.Ebele Okoye se encuentra estos días en España para recibir el Premio Harambee 2018 que le ha sido otorgado por esta ONG española por su trabajo en favor de la promoción e igualdad de la mujer africana. -¿Cuál es el principal obstáculo que tiene la mujer nigeriana para acceder a la educación? -Las violaciones son sistemáticas en todo el país. En el norte, las mujeres sufren mucho más la violencia que en el sur por la incursión del grupo terrorista islámico Boko Haram. Allí secuestran a las niñas y las utilizan incluso en los atentados. El miedo se ha extendido a todo el país. Si una niña está en la escuela, la gente tiene miedo de que alguien pueda secuestrarla. La violencia es el gran desafío al que se enfrenta hoy Nigeria.-¿Esta situación ha ayudado al país a tomar conciencia de la situación de desigualdad que sufre la mujer?-Claro que sí. Todo el mundo habla de esto. La mujer es muy vulnerable y el terrorismo ha aumentado su vulnerabilidad. La violencia de Boko Haram ha hecho tomar conciencia de la desigualdad que sufre la mujer.-¿La violencia contra la mujer distingue clases sociales?-Puede afectar a mujeres de todas las clases sociales pero la educación es muy importante. Tanto en la mujer como en el hombre. Cuando un hombre no tiene educación eso también afecta a cómo ve a la mujer y a cómo la trata. En las áreas rurales esto se nota mucho. Las mujeres no son tratadas con respeto y su voz no se oye. Los hombres son los que toman decisiones, incluso sobre la vida de las propias mujeres. -¿Ha tenido problemas en su país por defender el derecho de las mujeres?-No tantos. Otras mujeres han tenido más problemas que yo. Pero recuerdo perfectamente un proyecto que queríamos desarrollar en Iroto, una pequeña localidad al suroeste del país. Fuimos a la comunidad para hablar con los hombres, porque eran ellos los que tomaban las decisiones. En principio estaban de acuerdo en todo, pero cuando llegó el momento de hablar de las maquinarias que necesitábamos y de las tierras que había que dejar a las mujeres para poder llevar adelante el proyecto, no estuvieron de acuerdo. En Nigeria son los hombres los que disponen de las tierras y los que toman las decisiones aunque se trate de la vida de ellas. Nosotros no disponíamos de fondos suficientes y al no prestarnos ellos su apoyo tuvimos que cancelarlo. Si las decisiones hubieran estado en manos de ellas, el proyecto habría salido adelante.-¿Cómo acoge el Gobierno o las autoridades locales su trabajo? Imagino que desarrollar un proyecto de liderazgo para las mujeres en una sociedad patriarcal, puede generar cierta desconfianza... -Desde el Gobierno no tenemos ningún apoyo. Pero sabemos que con la queja no vamos a arreglar nada por eso no dejamos de trabajar. Poco a poco vamos intentando que el Gobierno conozca nuestro trabajo. Hay otras ONG que también están trabajando en este sentido. De hecho hay toda una red que pide al Gobierno que reconozca el trabajo que estamos haciendo.-¿Cómo descubre usted que es necesario formentar en las mujeres la capacidad de liderazgo?-Apenas llegué a la Universidad noté que había que cambiar las cosas. Los profesores eran hombres, el delegado de clase también era hombre. El comité ejecutivo de cada clase también estaba formado por hombres. Esa realidad me hizo pensar que había muchas cosas por hacer...-¿Cuál es el objetivo principal del proyecto en que usted trabaja?-Lo que estoy intentando hacer es promover la educación de la mujer porque cuando una mujer no está educada no puede conseguir puestos donde se toman decisiones que van a afectar a otras mujeres. Nuestro proyecto, AMAD, tiene dos fines. El primero es entrenar a mujeres universitarias para que tomen conciencia de la suerte que han tenido al tener acceso a la educación. Luego les ayudamos a desarrollar habilidades de liderazgo para que puedan ayudar a otras mujeres en áreas rurales que no han tenido esas oportunidades. El otro fin de nuestro programa es luchar contra la pobreza. Otorgamos microcréditos a las mujeres para que puedan hacer sus propios emprendimientos. No todas las mujeres pueden coger microcréditos para realizar sus emprendimientos porque sus maridos muchas veces no las dejan. Los hombres no entienden que las mujeres puedan ganar más dinero que ellas. Estas cosas están ahí porque las tradiciones no se cambian de un día para el otro. Hay que seguir trabajando.-¿Qué significa para usted este premio?-No tengo más que palabras de gratitud. Harambee es una ONG que apoya programas en África que llevan adelante los propios africanos. Esto es muy importante porque a veces las ONG vienen de fuera con sus ideas y programas y luego no funcionan porque no toman en cuenta a la gente del lugar. Nosotros empezamos en 2008 y este premio supone un aliento para seguir trabajando.-¿Cuáles son sus retos de futuro?-Mi sueño es poder educar a todas las mujeres de Nigeria. Que se reconozcan sus derechos y puedan hacer vidas normales.", "title": "\"La violencia de Boko Haram ha hecho tomar conciencia a Nigeria de la desigualdad que sufre la mujer\"", "url": "http://www.abc.es/sociedad/abci-violencia-boko-haram-hecho-tomar-conciencia-nigeria-desigualdad-sufre-mujer-201803162140_noticia.html", "keywords": "huelga,harambee,feminista,premio", "date": "2018-03-16", "id": "685200bdd7c2bd6d2de4120c6f99abe818d7dd5a", "summary": "La farmacéutica nigeriana Ebele Okoye recibe el Premio Harambee 2018 por la defensa de los derechos de la mujer en África"}