{"article": "MadridActualizado:16/03/2018 09:50h«Los emprendedores que busquen revolucionar e interrumpir una industria deben decirle a los inversores la verdad sobre lo que su tecnología puede hacer hoy, no lo que esperan que pueda hacer algún día». Estas palabras de la directora de la oficina regional de la Comisión de Bolsa y Valores de Estados Unidos (SEC) en San Francisco, Jina Choi, demuestran el terremoto que ha supuesto en la meca de la innovación y la tecnología la abrupta caída de una de sus principales revelaciones, la biotecnológica Theranos. Tras años de investigaciones, la SEC acusó el miércoles a la prometedora «startup», con sede en Silicon Valley, a su carismática y joven fundadora y consejera delegada, Elizabeth Holmes (Washington DC, 1984), y a su expresidente Ramesh Balwani de fraude masivo al haber recaudado más de 700 millones de dólares a través de un elaborado plan con afirmaciones falsas sobre la tecnología de su negocio y el rendimiento financiero de la compañía. Theranos prometió revolucionar los análisis de sangre al hacerlos posibles con una sola gota y ya en el año 2014 logró encandilar a inversores de todo el mundo. Su declive comenzó en 2016, cuando varias informaciones publicadas por The Wall Street Journal pusieron en tela de juicio la validez de su sistema y las investigaciones abiertas por distintas autoridades estadounidenses dejaron al «unicornio» de Sillicon Valley al borde del desastre. Su carismática y joven fundadora ha sido obligada a ceder el control de la compañía que fundó, devolver 18,9 millones de acciones, ejercer como funcionaria o directora de una empresa pública durante 10 años y el pago de una multa de 500.000 dólares. Pero precisamente su figura fue una de las causas del meteórico ascenso de la empresa, que siempre guardó con máximo celo su supuestamente revolucionaria tecnología. El miedo a las agujas de su fundadora le había llevado a decantarse por la carrera de ciencias químicas frente a la de medicina, pero su afán emprendedor le conduciría pronto lejos de las aulas. Con 19 años dejó sus estudios en la universidad de Stanford y utilizó el dinero de la matrícula para fundar Theranos (nombre que aglutina las palabras «therapy», terapia, y «diagnosis», diagnóstico). A esa edad ya hablaba mandarín, pues por el trabajo de su padre vivió en China durante la adolescencia, lo que le permitió obtener una plaza de prácticas en el Instituto del Genoma de Singapur. En aquel momento, el instituto estaba desarrollando nuevos métodos para detectar algunos virus en sangre. Fue cuando Holmes se dio cuenta de que los métodos de trabajo apenas habían avanzado en cincuenta años y podían vivir un auténtica revolución si se aplicaba la nueva tecnología. Era el inicio de Theranos. Así, en el otoño de 2003, Holmes fundó la compañía arropada por su profesor de ingeniería química Channing Robertson. Durante los siguientes diez años, la joven emprendedora trabajó en desarrollar una tecnología que prometía acabar con las agujas en los análisis de sangre y reducía este proceso a una prueba similar a la del control de la glucosa para un diabético. No sólo se terminaba con los pinchazos en vena, sino que todo el proceso de análisis se agilizaba radicalmente. Holmes diseñó un pequeño dispositivo manual, que pinchaba la yema del dedo para extraer unas cuantas gotas, y que iba equipado con una suerte de laboratorio portátil que analizaba la muestra. En función de los marcadores que se quisieran detectar se cambiaba el depósito del mini-laboratorio. A las menores molestias para los pacientes y la rapidez, se unía el ingente ahorro en costes que suponía este sistema para la industria médica. Los inversores no tardaron en llegar. Las prometedoras expectativas que acompañaban a la tecnología de Theranos se apoyaban además en la experiencia y solidez que aportaba Robertson en los círculos científicos. Además, el perfil de Holmes encandiló a la prensa. La valoración de la empresa subió como la espuma: aunque las acciones de Theranos no cotizan en ningún mercado bursátil, la última entrada de inversores privados en la empresa, en el año 2014, la valoró la compañía en 9.000 millones de dólares. Por su parte, Holmes, propietaria del 50% del capital de Theranos, ocupó en 2015 la primera posición de la lista Forbes de millonarias hechas a sí mismas. Pero lo cierto es que tanto la valoración mulmillonaria de la empresa como la fortuna de su fundadora tardaron poco más de un año en desvanecerse por completo. El halo de secretismo que siempre acompañó a Teranos se volvió en su contra tras la publicación de varios artículos que apuntaban a la invalidez de su tecnología y la apertura de investigaciones por parte de diferentes autoridades estadounidenses que treminaron finalmente en acusaciones de fraude. «Los cargos contra Theranos, Holmes y Balwani dejan claro que no hay una exención en las disposiciones antifraude de las leyes federales de valores simplemente porque no sea una empresa pública, esté en una etapa temprano de desarrollo o sea objeto de una gran atención por parte de los medios. Los inversores tienen derecho a nada menos que la verdad y la franqueza de las empresas y sus directivos», ha indicado el codirector de la división de aplicación de la ley de la SEC, Steven Peikin. Incluso si quien las dice es considerada como la «Steve Jobs de la biotecnología».", "title": "Theranos: el \"fraude masivo\" de los análisis de sangre con una gota", "url": "http://www.abc.es/economia/abci-theranos-fraude-masivo-analisis-sangre-gota-201803160257_noticia.html", "keywords": "fraude,historia,theranos", "date": "2018-03-16", "id": "6ba3a6f1d0e66cf5e020b60ccfdc933a3e046371", "summary": "Estados Unidos acusa a Elisabeth Holmes, la carismática y joven fundadora de la «start up» de medicina, de engañar a miles de inversores"}