{"article": "Cuando ponemos las noticias de la tele todo lo que esperamos encontrar la última tropelía de Trump, el último episodio de El Procés o cual es el nuevo bocadillo más grande del mundo que han hecho en un pueblo de la Castilla profunda. Nunca nos esperamos encontrarnos una noticia que suponga una chocante revelación para nuestra familia, a menos que seas Felipe González, a quien le gustaba enterarse de todo por la prensa. El empresario y exbanquero Ígor Alexéyev se llevó un tremendo susto el pasado febrero cuando se disponía a ver las últimas novedades de Rusia. Entre ellas, se incluía una redada en un prostíbulo de su ciudad, Ufá, una localidad de algo más de un millón de habitantes al norte de la frontera con Kazajistán. Para su más absoluta sorpesa, entre las detenidas estaba su mujer. Entonces corrió a Internet, buscó y no tardó en encontrar. En múltiples webs pudo encontrar el anuncio de su mujer, acompañadas de fotos con todo tipo de modelitos y todo tipo de poses. Por 15000 rublos -unos 210€- podías pasar toda la noche con ella, por 3000 -cerca de 42€- podías pasar una noche con ella. 8 años de matrimonio al retrete. Inmediatamente solicitó el divorcio y la tutela de la hija de seis años que tienen en común, e intentará que no vuelva a ver a su madre. \"Hay cosas escritas aquí...\" dice mostrando el anuncio de su mujer. \"Es necesario privar a estos padres de sus derechos de inmediato\". La mujer, sin embargo, echa la culpa de todo a su marido, a quien acusa de no haber podido proporcionar el nivel de vida que había prometido. \"Me prometiste montañas de oro\", decía en una grabación telefónica.", "title": "Descubre que su mujer es una prostituta viendo el telediario", "url": "https://www.elespanol.com/social/20180316/descubre-mujer-prostituta-viendo-telediario/292471153_0.html", "keywords": "Prostitución,Vídeos,Rusia,La Jungla", "date": "2018-03-16", "id": "6c18dfe4ee136fb9ad99ea6aa19af9012b0cfc36", "summary": "En la Jungla. Tras ocho años de matrimonio, este empresario descubrió la doble vida de su mujer al ver la noticia de una redada en televisión."}