{"article": "La tensión se ha desbordado en la Plaza de Lavapiés de Madrid. Varios cientos de personas han participado en la marcha en protesta por la muerte de Mame Mbaye. Cuando la manifestación, que había partido desde la Plaza de Nelson Mandela, ha desembocado en la Plaza de Lavapiés, donde donde estaban desplegados varias unidades de agentes de la Policía Nacional, la tensión se ha desatado. Manifestación celebrada este viernes en Lavapiés No ha habido cargas policiales. Pero sí empujones y forcejeos entre policías y los manifestantes que encabezaban la manifestación. Los asistentes a la protesta gritaban \"policías asesinos\", \"ningún ser humano es ilegal\" y \"la Policía tortura y asesina\". Eso sí, el cántico que más se ha escuchado esta tarde en Lavapiés ha sido \"justicia\". Antes de empezar la marcha, algunos de los congregados han asegurado a los medios de comunicación que otro senegalés había fallecido por los golpes recibidos la noche anterior, durante los disturbios. Esta información, por ahora no contrastada, ha exacerbado más los ánimos de algunos de los manifestantes. Eran precisamente los que encabezaban la protesta. A esta manifestación por la muerte de Mame Mbaye han acudido varios diputados de Podemos como Ione Belarra y Noelia Vera. Además, estaba presente el concejal del Ayuntamiento de Madrid Carlos Sánchez Mato, de Izquierda Unida. Tras los citados momentos de tensión, la protesta ha regresado a la Plaza de Nelson Mandela. Allí, cientos de asistentes han seguido clamando contra la Policía y contra el racismo al grito de \"ningún ser humano es ilegal\". Además, han reclamado \"justicia\" para investigar la muerte del joven senegalés. Con los ánimos ya menos caldeados, los congregados han gritado \"Lavapiés, Lavapiés\" y han rendido homenaje a la memoria del fallecido este jueves por la noche. La manifestación convocada ha finalizado pasadas las 20.30 horas sin aparentes incidentes y con un ambiente reivindicativo pero tranquilo, alejado de los disturbios que a la misma hora de ayer sorprendían a las calles del barrio. No obstante, muchas personas continúan en la plaza de Nelson Mandela, epicentro de las movilizaciones, con una actitud fraternal, el apoyo al colectivo inmigrante.", "title": "Enfrentamientos entre policías y manifestantes en Lavapiés", "url": "https://www.elespanol.com/espana/20180316/enfrentamientos-policias-manifestantes-lavapies/292471738_0.html", "keywords": "Manifestaciones,Policía municipal,España,Madrid,Inmigración", "date": "2018-03-16", "id": "6ed05166bd6ff459a9cc919ccdb67e1a59842446", "summary": "Se han registrado forcejeos y empujones entre los agentes y los asistentes a la protesta, que gritaban \"policías asesinos\" y \"ningún ser humano es ilegal\"."}