{"article": "Un frente frío de origen siberiano llegará el lunes a la Península como antesala de la primavera, que comenzará el próximo 20 de marzo, y conllevará frío, heladas y algo de nieve y temperaturas hasta 12 grados centígrados por debajo de las normales para estas fechas, según el portal meteorológico eltiempo.es. Según la predicción, el aire frío siberiano se extenderá desde el lunes a España, donde se notará un desplome térmico y se producirán nevadas. Hasta entonces, el fin de semana se notarán temperaturas más bajas de lo normal pero no estará asociado a la entrada de aire frío siberiano sino a una masa de aire marítima. Desde el lunes, las temperaturas serán hasta 12 grados centígrados por debajo de las normales. El portal asegura que esta entrada de aire frío siberiano \"tan cerca de la primavera no es normal aunque se ha dado en alguna ocasión\". El aire frío comenzará a avanzar desde Rusia hacia Polonia y Alemania el sábado, llegará a Francia el domingo y el lunes a la mitad norte de la Península y a Baleares. El martes podría extenderse a más zonas de España, con temperaturas en valores por debajo de la media y así se mantendrán \"en casi todo el país\" por debajo de lo normal durante toda la semana que viene aunque las máximas podrían jueves y viernes. Además, esta situación conllevará nevadas el lunes en cotas bajas en el norte y en el centro de la Península, aunque eltiempo.es espera que las más importantes se producirán en zonas de montaña, donde también se esperan heladas fuertes. Fin de semana lluvioso Galicia: cielo nuboso o cubierto con lluvias y chubascos generalizados, que podrían ser localmente fuertes o persistentes en el litoral occidental e ir ocasionalmente acompañadas de tormentas. No se descartan localmente bancos de niebla. Cota de nieve entre los 700 y 900 metros, subiendo en horas centrales a los 900-1.200 metros. Temperaturas sin cambios o en descenso en general. Heladas débiles en zonas altas del sureste. Viento de oeste y suroeste, flojo en el interior y más intenso en la costa, donde habrá algunos intervalos de viento fuerte. Asturias: cielo nuboso o cubierto en el suroeste y Cordillera e intervalos de nubes medias y altas en el resto, aumentando también a nuboso o cubierto a partir del mediodía. Lluvias y chubascos en el suroeste y Cordillera y Picos, que se extenderán al resto de manera ocasional y dispersa. No se descartan localmente bancos de niebla en el extremo sur. Cota de nieve entre los 700 y 900 metros, subiendo en horas centrales a los 900-1.200 metros. Temperaturas sin cambios o en descenso en general. Heladas débiles en zonas altas de la Cordillera. Viento de oeste y suroeste, mayoritariamente flojo en el este y más intenso en el oeste. Cantabria: cielo poco nuboso aumentando a nuboso por la tarde con lluvias débiles y chubascos dispersos. Brumas y probables bancos de niebla matinales. Cota de nieve en torno a los 900-1.100 metros. Temperaturas en descenso. En el litoral, viento del suroeste flojo por la mañana y de dirección variable el resto del día. En el interior, viento variable con predominio del sur y suroeste. País Vasco: cielo con intervalos nubosos con lluvias débiles y chubascos dispersos que serán más probables por la tarde. Cota de nieve en torno a los 1.000-1.200 metros. Brumas y bancos de niebla matinales. Temperaturas en descenso. En el litoral, viento de componente sur tendiendo por la tarde a flojo de dirección variable. En el interior, viento de dirección variable con predominio del suroeste, siendo más intenso en el sur en las horas centrales. Castilla y León: cielo nuboso o cubierto, con lluvias y chubascos, principalmente en las horas diurnas, que pueden ser persistentes en el noroeste, y más débiles y dispersos en la meseta. Cota de la nieve de 900 a 1.200 metros. Temperaturas en ligero descenso. Heladas débiles en zonas de montaña. Viento del suroeste al oeste. Navarra: cielo nuboso en el norte e intervalos nubosos en el sur. Brumas y probables bancos de niebla matinales. Lluvias débiles y chubascos dispersos, más probables en el Pirineo y resto de la mitad norte; serán poco probables en la Ribera. Cota de nieve en torno a los 800-1.100 metros. Temperaturas en descenso. Viento de dirección variable flojo con predominio del sur y suroeste. La Rioja: cielo nuboso con probables lluvias y chubascos, débiles y dispersos, principalmente en la Ibérica. Cota de nieve en torno a los 1.000-1.200 metros. Temperaturas en descenso. Heladas en la Sierra. Viento del suroeste al oeste en la Sierra y variables en el Valle, flojo. Aragón: cielo con intervalos nubosos. En el Pirineo y en la Ibérica probabilidad de precipitaciones débiles, sin descartarse de manera más débil y dispersa en el resto. Cota de nieve en torno a los 1.000 metros. Temperaturas en descenso. Heladas débiles en el Pirineo y en la Ibérica. Viento de componente oeste flojo. Cataluña: cielo en la mitad norte intervalos nubosos, con probabilidad de precipitaciones en general débiles, más probables por la tarde. En la mitad sur predominio de cielo poco nuboso. Cota de nieve en torno a los 1.200 metros. Temperaturas en ligero descenso. Heladas débiles en el Pirineo. Viento de componente oeste flojo, con intervalos de moderado en la mitad sur. Extremadura: cielo nuboso o cubierto con chubascos débiles, más frecuentes y localmente más intensos en el Sistema Central, y sobre todo en las horas diurnas. Cota de nieve en torno a los 1.000-1.200 metros subiendo a los 1.400. Temperaturas en descenso ligero. Heladas débiles en el Sistema Central. Viento del suroeste al oeste. Madrid: predominio de cielo nuboso, aunque con algunos intervalos nubosos. Probabilidad de lluvias débiles y chubascos ocasionales y dispersos, más probables por la tarde y en zonas de la Sierra. Cota de nieve en torno a los 1.300 metros descendiendo en las horas centrales hasta unos 1.100 metros. Temperaturas mínimas en descenso, registrándose al final del día, y máximas que se mantienen con cambios ligeros. Heladas débiles en la Sierra. Viento del oeste flojo, con intervalos más intensos en el sur durante las horas centrales. Castilla-La Mancha: predominio de cielo nuboso salvo en el extremo este que habrá intervalos nubosos. Probabilidad de lluvias débiles y chubascos dispersos y ocasionales a partir de la mañana, que serán poco probables en el extremo este aunque no se descartan. Cota de nieve entre 1.100 y 1.300 metros bajando ocasionalmente en el nordeste hasta los 900 metros. Temperaturas mínimas en descenso, registrándose al final del día, y máximas que descienden en el sureste y se mantienen con pocos cambios en el resto. Heladas débiles en zonas altas del nordeste. Viento del oeste flojo en el oeste, con intervalos más intensos en la mitad oriental durante las horas centrales. Comunidad Valenciana: cielo poco nuboso con algunos intervalos de nubes medias y altas, sobre todo en el interior. No se descartan precipitaciones débiles, más probables en el interior de Castellón. Cota de nieve en torno a los 1.100 metros. Temperaturas en descenso. Viento del oeste, flojo en la provincia de Castellón y moderado en el resto. Murcia: cielo con intervalos nubosos, sin descartar chubascos ocasionales, más probables en el interior occidental. Cota de nieve en torno a los 1.200-1.400 metros. Temperaturas en descenso, salvo las máximas en el litoral que permanecerán sin cambios. Viento de componente oeste, girando a suroeste en el litoral.Baleares: cielo poco nuboso, aumentando a intervalos nubosos por la tarde, sin descartar algún chubasco aislado, preferentemente en Mallorca y Menorca. Temperaturas en descenso. Viento de componente oeste. Andalucía: intervalos de cielo nuboso con chubascos, menos probables en el litoral mediterráneo y extremo oriental, ocasionalmente acompañados de tormentas y granizo. La cota de nieve se sitúa oscilando en torno a los 1.200 metros. Brumas sin descartar bancos de niebla matinales en las sierras del norte, y en el interior oriental. Temperaturas en descenso, con heladas débiles en zonas altas del interior oriental. Viento de componente oeste, fuertes con rachas ocasionalmente muy fuertes por la tarde en puntos del mediterráneo oriental y Melilla. Poniente en el Estrecho, aumentando a fuerte por la tarde. Canarias: cielo nuboso en el norte en las islas de mayor relieve, con baja probabilidad de lluvias débiles y ocasionales. En el resto, intervalos nubosos con predominio de nubes altas en las islas occidentales al final del día. Temperaturas en ligero descenso, que será más significativo el de las máximas en zonas de interior. Viento de componente norte, con intervalos de fuerte al inicio en medianías y zonas altas.", "title": "Llega una ola de frío siberiano, nieve y hielo después de la borrasca Gisele", "url": "https://www.elespanol.com/ciencia/ecologia/20180316/llega-siberiano-nieve-hielo-despues-borrasca-gisele/292470962_0.html", "keywords": "Nieve,Meteorología,Ecología,Lluvia,Temporales", "date": "2018-03-16", "id": "6f252b05abd456fe2d7ff49152f18f44b5768edd", "summary": "Las temperaturas a partir del lunes pueden desplomarse 12 grados por debajo de lo habitual en esta época."}