{"article": "Dos vigilantes fueron apuñalados en San Mamés durante el encuentro entre Athletic y Olympique de Marsella de los octavos de final de la Europa League. Los ultras del conjunto francés los habrían atacado con un objeto punzante, según fuentes policiales. Los heridos fueron trasladados al hospital por los servicios sanitarios. Uno de ellos, atacado con un \"arma blanca\" en el cuello, que por fortuna no penetró en el \"plano muscular\", según el parte médico, ha pasado la noche en el hospital. El otro, herido en una mano, fue dado de alta. La agresión habría tenido lugar a las 19:15 horas, una vez iniciado el encuentro. Habría sido en la zona del ambigú del campo del Athletic, cuando los seguidores del Olympique empezaron a tirar bengalas. Tres ultras franceses fueron detenidos por estos incidentes. Hinchas del Marsella atacan a un vigilante de seguridad CUCHILLOS Y BENGALAS En total, 800 ultras franceses se concentraron en la céntrica Plaza Moyúa, habitual punto de encuentro de las aficiones rivales del Athletic, y desde allí fueron escoltados por la ertzaintza hasta San Mamés, donde tiraron bengalas en la primera parte del encuentro. Fueron registrados en las inmediaciones del estadio y accedieron, en teoría, sin incidentes graves. Después de pasar, atacaron a los dos vigilantes de seguridad. La situación, no obstante, ya se veía venir. Como apuntaba EL ESPAÑOL en la previa, los agentes encargados de preservar la seguridad de los aficionados tienen más de 50 años y no están preparados para hacer frente a este tipo de eventos. De ahí que, una vez más, hayan fallado los controles y los ulras del Olympique pasaran al campo con objetos punzantes y bengalas. A la entrada, los ultras franceses fueron registrados por la ertzaintza, que requisó tanto cuchillos como otro tipo de artefactos que intentaban pasar a San Mamés. Sin embargo, los aficionados del Olympique de Marsella accedieron con bengalas y puñales al estadio. Con ellos atacaron a los dos vigilantes de seguridad. El Athletic, que venía con un resultado adverso de la ida (3-1) y necesitaba remontar, ya estaba avisado. En los dieciseisavos de la Europa League, un ertzaina de 50 años falleció de un infarto durante un enfrentamiento entre los ultras del Spartak de Moscú y los radicales vascos. Sin embargo, esa tragedia previa no ha evitado que se produzca otra este jueves. En lo deportivo, el Athletic cayó frente al Olympique de Marsella (1-2) y quedó eliminado de la Europa League. El único equipo español que accede a cuartos de final es el Atlético de Madrid, que goleó al Lokomotiv de Moscú (1-5) con goles de Torres por partida doble, Correa, Saúl y Griezmann.", "title": "Dos vigilantes heridos en el Athletic - Olympique de Europa League tras ser apuñalados en San Mamés", "url": "https://www.elespanol.com/deportes/futbol/europa-league/20180315/herido-cuello-vigilante-atacado-san-mames/292222032_0.html", "keywords": "Olympique de Marsella,Athletic Club de Bilbao,Europa League", "date": "2018-03-16", "id": "6f9b13398d52a59a267c269fcbb6c45918fa9270", "summary": "Los ultras franceses habrían accedido al recinto con un objeto punzante con el que habrían agredido a los vigilantes. "}