{"article": "El diestro Cayetano Rivera (41 años) padece una lesión de escaofoides en la muñeca izquierda, por lo que no podrá actuar en la corrida del próximo domingo de la feria de Fallas de Valencia, según ha confirmado a EFE su apoderado, el matador retirado Curro Vázquez. Cayetano, que estaba anunciado con Miguel Ángel Perera (34) y López Simón para estoquear una corrida de Juan Pedro Domecq, se lesionó durante un tentadero días después de haber sido padre de un niño fruto de su matrimonio con la presentadora de televisión Eva González (37). Además de la corrida del domingo en Valencia, para la que aún no se ha anunciado su sustituto, Cayetano tampoco podrá torear mañana en Arnedo, donde será Juan José Padilla (44) quien ocupe su lugar en el festejo en el que hará el paseíllo con Diego Urdiales y Tomás Campos. Revés en el mejor momento personal Cayetano Rivera y Eva González presentando a su hijo. Gtres Mientras que su vida profesional Cayetano acaba de sufrir este revés, en lo personal está mejor que nunca. Felizmente casado con Eva, la pareja acaba de convertirse en padres de un niño llamado igual que el torero. El pequeño que pesó tres kilos con cincuenta gramos al nacer. De momento ninguno de los dos ha compartido ninguna fotografía del niño en sus redes sociales. El único ha sido su tío Eugenia Martínez de Irujo (49), que no pudo contener la emoción el mismo día de su nacimiento y publicó una imagen cogiendo al pequeño. \"¡Oleeeeeee mi sobrino!!!!! Otro Cayetano en la familia. ¡Y otro costalero de Triana! ¡Su primer 'cerqui' como su Tito. Oleeeeeee!\", escribió junto a la instantánea. [Más información: Eva González y Cayetano Rivera presentan a su hijo]", "title": "Una lesión impide a Cayetano Rivera cumplir con su agenda taurina", "url": "https://www.elespanol.com/corazon/famosos/20180316/lesion-impide-cayetano-rivera-cumplir-agenda-taurina/292471254_0.html", "keywords": "Toros,Famosos,Hijos de famosos,Eva González,Cayetano Rivera Ordóñez", "date": "2018-03-16", "id": "6fe38f703d7ddbaf8ca3ea77536fce2d28096a04", "summary": "El torero ha tenido que suspender las dos corridas que tenía programadas para este fin de semana. El revés que llega justo cuando se acaba de convertir en padre de un niño."}