{"article": "Es la hipótesis favorita de cualquier persona con exceso de peso o, en definitiva, de más de la mitad de la población. Se llama la paradoja de la obesidad y hasta hace nada, era una más de las muchas tesis que se formulan con visos de ser ciertas. La revista Diabetes Care, por poner sólo un ejemplo, la daba por buena en un estudio publicado en 2013. Pero el sueño ha acabado con sendos trabajos que han visto la luz con apenas dos semanas de diferencia. El primero se publicó en JAMA Cardiology el último día del mes de febrero, aunque sólo desmontaba una parte de la paradoja: la que afirmaba que los enfermos cardiovasculares con exceso de peso vivían más que los que padecían este tipo de patologías en un rango de peso normal. El trabajo, basado en la revisión de 10 estudios con más de 190.000 participantes, no sólo demuestra que el riesgo de males cardiacos aumenta con el peso, sino que señala como consecuencia de este problema una menor esperanza de vida. El segundo, publicado este viernes, va mucho más allá y reduce a cenizas cualquier beneficio intuido de la obesidad, llámese como se llame. El trabajo lo ha sacado el European Heart Journal y de esos estudios que impresionan por su elevado número de participantes, casi 300.000. El estudio llevado a cabo por investigadores de la Universidad de Glasgow atiende además a las dos medidas en vigor de la obesidad, el cuestionado índice de masa corporal (IMC) y la circunferencia de la cintura. En ambos casos, el riesgo de enfermedad cardiovascular se incrementa cuando aumentan. Entre 2006 y 2010, el estudio UK Biobank seleccionó a 296.535 adultos europeos y blancos sanos, a los que fue siguiendo hasta 2015. Los investigadores liderados por Stamatina Iliodromiti, una ginecóloga de la Universidad de Glasgow, demostraron que las personas con un IMC de entre 22 y 23 tenían en menor riesgo de enfermedad cardiovascular (ECV) y que éste se ingrementaba en un 13% por cada 5,2 puntos de aumento en hombres y 4,3 en mujeres. Por poner un ejemplo, alguien que pesa 60 kg. y mide 1,65 -con un IMC de 22,04-estaría en la mejor posición para mantener a raya a la primera causa de muerte en mujeres en España. Si esta misma persona pesara 76 kilos -aún no sería obesa, sino que sufriría de sobrepeso, con un IMC de 27,92- tendría un 13% más de riesgo que su yo más delgado y así sucesivamente. Si se atiende a la circunferencia de la cintura, que indica la acumulación de grasa abdominal, un factor demostrado de riesgo cardiovascular, los que parten con ventaja son las mujeres a las que les mide 74 cm. y los hombres con 83 cm. de cintura. Por cada 12,6 cm -en el caso de las mujeres- y 11,4 cm -en el de los hombres-, el riesgo de ECV aumentaría respectivamente un 16% y un 10%. \"Al mantener un IMC de entre 22 y 23, las personas sanas pueden minimizar su riesgo de desarrollar o morir por enfermedad cardiaca. En cuanto a otras formas de mediar la adiposidad, cuanta menos grasa -sobre todo alrededor del abdomen-, menor es el riesgo de futuros problemas cardiovasculares\", explica Iliodromiti. Los autores son, sin embargo, conscientes de la dificultad de mantenerse en este rango de peso, sobre todo cuando se va avanzando en la edad. \"Sabemos que muchos no pueden conseguir un IMC tan bajo, pero el mensaje es que, sea cuál sea tu IMC, sobre todo si tienes sobrepeso o estás obeso, perder unos pocos kilos o más, no hará nada más que mejorar tu salud. No hay ningún contrapeso al hecho de adelgazar intencionadamente y los profesionales sanitarios deberían mejorar a la hora de ayudar a sus pacientes a conseguirlo\", aclara por su parte otro de los autores, Naveed Sattar.", "title": "La paradoja del gordo sano es mentira: a más peso, peor salud del corazón", "url": "https://www.elespanol.com/ciencia/salud/20180316/paradoja-gordo-mentira-peso-peor-salud-corazon/292221912_0.html", "keywords": "Alimentación,Nutrición,Obesidad,Salud", "date": "2018-03-16", "id": "70df91d59e9c42a5ff367b305fc6548ac658ccfc", "summary": "La hipótesis que sostiene que ciertos grupos de personas con obesidad viven más y esquivan la enfermedad se desmonta en sendos estudios."}