{"article": "La muerte de Mame Mbaye, el mantero de 35 años fallecido este jueves por un infarto tras una persecución policial que el Ayuntamiento niega, es inusual desde muchísimos puntos de vista, entre ellos, el estadístico. Según el Instituto Nacional de Estadística (INE), en 2016 -últimos datos disponibles- sólo fallecieron en la Comunidad de Madrid cuatro varones de entre 30 y 39 años por esta causa. En total, en ese mismo periodo, perdieron la vida por un ataque al corazón 1.724 hombres y mujeres, 1.720 por encima de los 40 años. Según explica a este diario el cardiólogo del Hospital Clínico de Madrid Julián Villacastín -quien no comenta el caso específico de Mbaye al no conocer su expediente médico- la explicación más habitual a una muerte súbita a una edad tan inusual es una arritmia secundaria a isquemia. Como el especialista explicó anteriormente a este diario, lo que suele suceder antes de una muerte súbita como ésta es que se produce una especie de tormenta eléctrica. \"Es lo que denominamos fibrilación ventricular y el corazón ya no es capaz de expulsar la sangre; si lo viéramos externamente, es como si fuera una cámara llena de gusanos\" afirmó. La edad de Mbaye es curiosamente la que establece el límite entre las dos grandes causas subyacentes a este evento. Por debajo de los 35 años, lo normal es exista una cardiopatía provocada por una enfermedad genética o una malformación del corazón que no haya dado la cara. \"Es lo que suele explicar las muertes de los futbolistas jóvenes\", apunta el cardiólogo del Clínico. Por encima de esa edad, que esto se deba a la ruptura de una pequeña placa de aterosclerosis que haga que el corazón fibrile, la tensión caiga estrepitosamente y se produzca la muerte, siempre que no se consiga reanimar el corazón. Para la formación de ese depósito de sustancias grasas que se denomina ateroma, existe una serie de factores de riesgo, desde la hipertensión, al tabaquismo pasando por la obesidad. Según Villacastín, la presencia de estos factores de riesgo es más habitual en personas de raza negra, aunque la mayoría de los estudios se han llevado a cabo en personas afroamericanas. Si Mbaye tenía o no factores de riesgo -algo que se desconoce- tampoco sería habitual padecer un infarto a esta edad, pero hay una circunstancia que podría favorecer su aparición sólo en el primer caso: el estrés. \"Tanto si es físico como psicológico, cuando se produce estrés se le pide al corazón que pase de 0 a 100, con la adrenalina es como como si el cuerpo se preparara para la lucha, pega un acelerón que puede ayudar a la ruptura de una placa de ateroma\", comenta el experto. \"Lo que está claro es que tiene que haber una causa detrás\", concluye.", "title": "De los 1.700 muertos en 2016 en Madrid de infarto, sólo 4 eran varones de la edad de Mame Mbaye", "url": "https://www.elespanol.com/ciencia/salud/20180316/muertos-madrid-infarto-solo-varones-mame-mbaye/292471863_0.html", "keywords": "Cardiología,Muertes,Corazón,Salud", "date": "2018-03-16", "id": "70e995767c603d533d90d31cd7ea07c36481527c", "summary": "Datos del Instituto Nacional de Estadística confirman lo que ya saben los cardiólogos: que fallecer antes de los 40 por esta causa no es frecuente. "}