{"article": "El Juzgado de Instrucción número 13 de Barcelona rastrea el presunto desvío de hasta 2,7 millones de euros de las arcas públicas catalanas a la organización del 1-O por parte de la Conselleria de Presidencia. Según la tesis de los investigadores. el dinero se apartó del presupuesto público con la excusa de una campaña de publicidad para fomentar el \"civismo ciudadano\". Un plan de anuncios con un presupuesto millonario dependiente de la Generalitat, que recibió el nombre de \"Civisme\" y del que se ha confirmado ya un gasto indebido de dinero público de más de medio millón de euros. Al frente del supuesto proyecto estaba Antoni Molons García, detenido ayer por la Guardia Civil y acusado por el juez de presuntos delitos de malversación y desobediencia. Como secretario de Difusión y Atención Ciudadana de Presidencia, Molons fue el encargado según las investigaciones de aprobar con carácter de urgencia la citada campaña, el expediente PR 2017-1992, con un presupuesto de 2,2 millones de euros sin contar el IVA. Sobre el pape, la campaña tenía la finalidad de \"fomentar los valores democráticos\" pero en realidad tenía un mensaje claro sobre el referéndum ilegal del 1-O. Los informes de la Guardia Civil sobre el caso reflejan que el tiempo normal para la tramitación de un contrato de este tipo suele ser de más de un mes, \"pero en este caso se redujo a dos semanas\". El 8 de noviembre de 2017 fue el propio Molons quien se presentó ante la Guardia Civil para prestar declaración como testigo. Allí explicó que la campaña Civisme estaba planificada para el verano de ese mismo año pero que por falta de presupuesto fue atrasada \"a finales de agosto\". El juzgado le solicitó entonces que aportara la documentación que probaba su versión: que la campaña estaba prevista para antes de la fecha cercana al referéndum ilegal. Pero esas supuestas pruebas nunca aparecieron. Uno de los anuncios de la supuesta campaña llamada 'Civisme'. La imagen ilustraba las web del 1-O. En busca del dinero Pese al intento de Molons de desligar la campaña con el referéndum ilegal, basta ver el anuncio para entender que nada tiene que ver con \"fomentar el civismo entre la población\", como el exresponsable del Govern alegó en su declaración judicial. La imagen se centra en dos vías de tren que se separan y una leyenda en catalán sobre ellas: \"Has nacido con capacidad de decisión. ¿vas a renunciar?\". El proceso para aprobar el presupuestro arrancó el 24 de agosto, de la mano de Jaume Mestre, responsable de Difusión Institucional de Presidencia de la Generalitat pero fue Molons quien en virtud de su cargo recibió el encargo de aprobarlo con carácter de urgencia. El 1 de septiembre de 2017, el responsable público detenido este miércoles desoyó un aviso literal de la Subdirectora General de Régimen Económico y Contratación para que frenara el contrato por incumplir la sentencia del Constitucional que en julio declaraba el referéndum ilegal. Y el 4 de septiembre, la Generalitat trasladó a la Fiscalía el expediente de gasto donde \"no se desprende que se trate de un gasto relacionado con procesos referenciarios\". Y eso que el segundo anuncio llevaba incluso impresa una frase con una referencia expresa al 1-O. La campaña contó con el visto bueno del entonces conseller de Presidencia, Jordi Turull, ahora el libertad bajo fianza de 100.000 euros y máximo responsable de la Asamblea Nacional Catalana (ANC) mientras su anterior presidente sigue en prisión. Y fue aprobada por la interventora Rosa Vidal Planellas. Las pesquisas de la Guardia Civil revelan que el encargo de colocar la campaña en los distintos medios de comunicación recayó en la agencia Focus, que declinó el trabajo al entender que la campaña tenía en realidad un carácter político y vulneraba la prohibición impuesta por el Justicia para que la Generalitat gastara fondos en la promoción del 1-O. Aprobación del presupuesto para la \"campaña de civismo\" que era en realidad de anuncios para el 1-O. Por ello y según la propia declaración de Molons, tanto él como Turull decidieron que los anuncios de esa supuesta campaña de \"civismo\" se emitieran únicamente en medios públicos catanales: TV3 y Catalunya Radio. Aquí reside una de las claves. El contrato de la Generalitat con la Corporación Catalana de Medios Audiovisuales (CCMA) contempla una especie de tarifa plana anual para la administración autonómica en la inserción de publicidad. Por lo tanto, solo 250.000 euros de ese presupuesto de 2,7 millones se gastó en colocar los anuncios. ¿Dónde está entonces el resto? A esa pregunta, Molons contesta que en las arcas de la Generalitat. \"Se desconoce con certeza esa afirmación\", explican los informes de la Guardia Civil, que ayer registró la sede de Presidencia en busca de pruebas sobre el destino real de los fondos. Muchos medios se negaron a poner el anuncio Además, otras dos vías de investigación confluyen en la figura de Molon como responsable de la Conselleria de Presidencia. La primera tiene que ver con otra campaña de publicidad donde se podía leer la frase \"Sí o no\" sobre un mapa de Cataluña. La creación y producción del anuncio -que promocionaba la inscripción en el registro de catalanes en el exterior para poder votar el 1-O- costó en total 224.835 euros. El responsable de estos encargos era también el departamento de Molons. Correo remitido a la Generalitat donde la empresa distribuidora anuncia que los medios se niegan a poner los anuncios. Además, en esa campaña participó como autónoma Teresa Guix Requejo, que en sus declaraciones como testigo reconoció haber facturado a la Generalitat otros 2.700 euros por el diseño wewb del portal pactepelreferendum.cat. La página web fue creada por la Generalitat con dinero público para promocionar el 1-O, pero una vez levantada y según las pesquisas de la Guardia Civil, su control fue traspasado a Omnium Cultural, cuya sede visitaron también este jueves los agentes con una orden judicial en busca de información. Las instrucciones para levantar este y otros portales partieron también según el sumario del caso del departamento en el que Molons era secretario. En total, los informes de la Guardia Civil acreditan el gasto de más de medio millón de euros de dinero público en las tres operaciones investigadas, mientras las pesquisas siguen abiertas.", "title": "Rastrean el desvío de 2,7 millones desde Presidencia de la Generalitat para financiar el 1-O", "url": "https://www.elespanol.com/espana/tribunales/20180316/rastrean-desvio-millones-presidencia-generalitat-financiar/292222083_0.amp.html", "keywords": "Cataluña,1-O: Referéndum 1 de octubre,Tribunales", "date": "2018-03-16", "id": "715a3661098ccf8d6c4b17ac1e835dbdcdee69d7", "summary": "El grueso del dinero se presupuestó para una supuesta campaña ciudadana que ocultaba financiación independentista."}