{"article": "EL ESPAÑOL no para de crecer. Las cifras auditadas por la Oficina de Justificación de la Difusión (OJD) confirman que este periódico registró 26.299.157 usuarios únicos en febrero, lo que supone más que duplicar los 12.809.188 lectores de igual mes del año pasado. Este dato supone además el segundo mejor registro de este periódico tras el mes de enero, mejorando incluso los 26,1 millones de octubre de 2017, cuando se produjo uno de los mayores consumos de prensa digital tras el desafío independentista catalán. Los usuarios que han visitado este periódico por IP española han llegado a los 16.450.778, lo que supone mejorar en más de un 70% los 9,3 millones de febrero de 2017. Según OJD, la media diaria de visitas mantuvo la marca histórica con 1,4 millones de usuarios durante todos los días de la semana. Líder en medios digitales En febrero las páginas vistas llegaron a los 93.121.524, pulverizando los 42,8 millones de igual mes del año pasado, una mejora de más de un 115%. Esta cifra también es la segunda mejor de nuestra historia, solo por debajo de los 101,9 millones de enero. Las sesiones llegaron a 48.331.670, frente a los 22,1 millones de hace doce meses. EL ESPAÑOL también es el líder de los medios digitales auditados por OJD. En segundo lugar encontramos a Publico.es que registró en febrero 11,8 millones de usuarios únicos, mientras que Eldiario.es consiguió 8,2 millones y Larazon.es logró 5,7 millones. Estos cuatro periódicos son los únicos digitales generalistas auditados por OJD. Las historias más leídas En cuanto a las noticias más leídas de febrero, se aprecia el gran impacto de nuestras grandes historias, reportajes en profundidad e informaciones de interés humano. Entre las más vistas encontramos “El niño de 9 años de Jaén contó a sus padres que en el colegio lo habían violado “tres o cuatro veces””, una historia de Andros Lozano; “Los Carrasco, dos granjeros de Murcia hundidos por Évole al colarse con sus cerdos” de Silvia Nortes y “Cinco diputados del PSOE impiden con su ausencia el desbloqueo de la renta básica”, de Daniel Basteiro. Un listado en el que también se encuentra “Por qué la Guardia Civil no puede preguntarle \"¿sabe por qué le hemos parado?\" de María Peral; “Pablo Hasel: \"A ver si soy el culpable de que el Rey vaya de caza con dinero público\"” de Carmen Lucas-Torres y “Las fotos que desmienten a Cristina Cifuentes: la antigua estación de Metro de Gran Vía existe” de Peio H. Riaño. Doble control de las audiencias El total de usuarios únicos, visitas y páginas vistas de EL ESPAÑOL es contabilizado por Google Analytics, medición del gigante tecnológico homologada internacionalmente. Este registro proporciona todo tipo de datos sobre el origen, el perfil y el comportamiento de la audiencia. La certificación a esta medición de Google es realizada por OJD Interactiva, filial digital de OJD. Ésta controla las cifras de audiencia de más de 300 medios de comunicación digitales en España y su importancia radica en su independencia, ya que avala las audiencias realizadas por mediciones externas. De esta manera, EL ESPAÑOL mantiene un doble control de sus datos.", "title": "OJD certifica que El Español duplicó sus usuarios en febrero hasta los 26,3 millones", "url": "https://www.elespanol.com/economia/medios/20180316/ojd-certifica-espanol-duplico-usuarios-febrero-millones/292221765_0.html", "keywords": "Medios,Periódico EL ESPAÑOL,Audiencia de medios,OJD: Oficina de Justificación de la Difusión", "date": "2018-03-16", "id": "72045e8e85049073e527e9d7cc39f4fd19668f73", "summary": "El auditor confirma que en febrero superamos los 93 millones de páginas vistas y las 48,3 millones de sesiones."}