{"article": "Entre cinco y seis millones de ciudadanos judíos perdieron la vida durante la Segunda Guerra Mundial. La mayoría de ellos, en los cerca de 15.000 campos de concentración y exterminio en los que malvivieron hacinados por la opresión nazi durante los años en que duró el holocausto. Pero, ¿qué quedó de las vidas de estas millones de personas en el momento en que fueron capturadas? ¿Qué pasó con todas sus pertenencias después de que perdieran su libertad? Con esas incógnitas en el disparadero se estrena hoy en España «1945», un drama independiente y social, pero también «reivindicativo y provocador», como lo define su director, el húngaro Ferenc Török (Budapest, 1971), que atiende a ABC para hablar del largometraje, su séptima película.El filme trata la historia de un pequeño pueblo húngaro en un caluroso día de agosto de 1945, con la Segunda Guerra Mundial viviendo sus últimos coletazos. Comienza con dos frentes abiertos: por un lado, la boda del hijo de un político local tan poderoso como déspota; por el otro, la llegada a la aldea de dos judíos que portan unas cajas misteriosa. Un factor que genera una expectación que va creciendo por momentos, pues muchos vecinos piensan que los recién llegados son judíos que en su momento fueron apresados y que ahora han vuelto. El problema, que los habitantes de la aldea les expoliaron sus propiedades cuando se les llevaron los nazis. «Existe y existió un sentimiento en contra de los judíos que no desapareció con el holocausto», señala Török. «Solo un año antes, de muchos pueblos como el de la película, se habían llevado a cientos de miles de judíos. La gente no sabía dónde ni a qué, pero sí que se imaginaban que no volverían a verles. Y entonces, se metieron en sus casas, en sus tiendas, y les robaron todo lo que tenían», agrega.Una trama diferenteLa realidad de los usurpadores, así las cosas, va aflorando poco a poco bajo «un sentimiento de culpabilidad, remordimiento y vergüenza», pues «todos habían visto lo que había pasado un año antes». Con su historia, que aúna el drama con ciertos elementos del western, el cineasta consigue que el espectador se sienta «del lado de los judíos» y no del de los habitantes del pueblo.La historia que cuenta «1945», todo sea dicho, no es real al uso. Está basada en un relato corto, «El regreso a casa», de Gabor T. Szántó, que Török adaptó para «profundizar en un tema que nunca había tratado ni la historia ni el cine» y montar una trama que, aunque ficticia, «se nutre de la realidad que vivieron muchos pueblos húngaros de la época». Un tiempo en el que el país magiar vivía habitado por «una sociedad muy deteriorada».Para conferirle más realismo al largometraje, de hora y media de duración, el director decidió rodarlo en blanco y negro y en húngaro, que no en inglés. «El lenguaje más universal es el del cine», destaca. «No se me pasó por la cabeza hacerlo en otro idioma que no fuera el húngaro. De hecho, la lengua es muy importante para ilustrar la realidad de la película. Y que sea en blanco y negro le confiere mucha más realidad, más drama, más contraste», agrega, al tiempo que subraya que su película «no tiene nada que ver» con otras películas de la segunda guerra mundial.Temática recurrenteNi siquiera con «La lista de Schindler», el clásico de Steven Spielberg y que también está rodada en blanco y negro, aunque con una simbólica dosis de color. «Mi película yo creo que es más dura, más crítica y más profunda. En ningún momento cabía la posibilidad de que tuviera ningún color más, porque plantea cuestiones muy fuertes», afirma al respecto de su cinta, que siente «como una hija», pues Török la ha dirigido, coproducido y adaptado.La película está teniendo una recepción muy positiva a nivel internacional, tanto entre la crítica como para la audiencia. Ganó el premio a Mejor Película en el Festival de Cine de Jerusalén y quedó tercera entre el público en el de Berlín del pasado año, superando a la exitosa «Call Me By Your Name». «No nos imaginábamos este éxito, pero estamos teniendo críticas muy buenas desde el primer momento. En Francia, Hungría o Estados Unidos ha triunfado mucho. Quizá porque la gente veía reflejadas en mi película sus propias historias», relata el director, que ahora quiere emular en España el éxito que tuvo, hace medio siglo, su compatriota y exdelantero del Real Madrid Ferenc Puskas, «un icono» con el que comparte nombre. De cara al estreno de su filme en nuestro país, el cineasta confía en que la climatología ayude. «Lleva muchos días lloviendo en España. ¡Solo espero que no pare ahora, para que la gente vaya al cine y vea mi película!», bromea. Lo cierto es que la Segunda Guerra Mundial ha sido un tema de éxito en el cine a nivel mundial. Más allá de las bélicas en sí mismas, el triunfo de esta temática lo han evidenciado títulos como «La decisión de Sophie», «El pianista», «La vida es bella» o la previamente mencionada «La lista de Schindler», así como otras más trasgresoras como «Malditos bastardos», «Monuments Men» o «Valkiria». A su manera, y con el drama de los judíos como punto de inflexión, Török quiere seguir reinventando el filón.", "title": "\"Existe y existió un sentimiento contra los judíos que no desapareció tras el holocausto\"", "url": "http://www.abc.es/play/cine/noticias/abci-1945-pelicula-201803160220_noticia.html", "keywords": "1945,pelicula", "date": "2018-03-16", "id": "73372b69fe5e476db3bf30efc9b4bb45762c2b80", "summary": "El cineasta húngaro Ferenc Török estrena en España su «provocadora» película sobre la Segunda Guerra Mundial"}