{"article": "Los senegaleses que están concentrados en la Plaza Nelson Mandela del barrio madrileño de Lavapiés por la muerte de un mantero han intentado agredir y obligado a refugiarse en un bar al cónsul de su país en Madrid, que ha sido rescatado por la Policía y cuyos agentes han disparado pelotas de goma para dispersar a los congregados. Poco antes de las 12:30 horas ha llegado a la plaza una persona que los asistentes han reconocido como Mouctar Belal, cónsul de Senegal en Madrid, por lo que han corrido hacia él increpándole y tratando de agredirle. Incidentes en Lavapiés con la visita del cónsul de Senegal El político se ha refugiado en el bar Baobab, uno de los de la plaza, entre gritos de \"sinvergüenza\", \"justicia\" y exigencias de que \"de la cara\", ya que hasta ahora no se había pronunciado. Algunos de los alrededor de 150 congregados han tirado agua a las personas que iban con el cónsul y a los periodistas, mientras otros pedían calma a los más exaltados. Cinco furgonetas de la Unidad de Intervención Policial (UIP) o antidisturbios se han desplegado en la zona y han despejado la entrada al bar y buena parte de la plaza. Varios congregados han comenzado a lanzar sillas contra los agentes, así como adoquines, y entonces los agentes han disparado pelotas de goma. Finalmente los agentes han ayudado al cónsul a salir del bar y meterse en su coche oficial, entre gritos de \"asesino\", tras lo que han abandonado la plaza. Desde las nueve de la mañana se han concentrado en esta plaza varios compañeros de Mmame Mbage, a escasos metros de donde el hombre, de 35 años y nacionalidad senegalesa, murió ayer en plena calle. Sus compatriotas sostienen que Mbage murió mientras era perseguido por la Policía y denuncian la \"violencia policial\" que sufre el colectivo. El representante del Consulado de Senegal había afirmado este viernes que la muerte el jueves por la tarde en el barrio madrileño de Lavapiés del mantero senegalés por un paro cardíaco no va a quedar \"impune\". En las horas posteriores hubo enfrentamientos entre la Policía y los manifestantes. \"No lo vamos a dejar así, vamos a seguir luchando por una causa justa, esto se va a llevar a la justicia y lo vamos a perseguir\", ha apuntado durante su asistencia a una concentración en Lavapiés. El representante ha manifestado que \"somos muy solidarios entre nosotros, y cuando hay un dolor da igual conocerse o no, todos nos levantamos para compartirlo y apoyarlo\". \"Todos los senegaleses de España están sufriendo este dolor, y las asociaciones de distintos puntos del país, desde Sevilla a Barcelona, están comunicándose con nosotros\", ha finalizado. Hay otra concentración programada para las 8:30 horas de este viernes.", "title": "Bronca en Lavapiés entre senegaleses y su cónsul: Senegal no dejará \"impune\" la muerte del mantero", "url": "https://www.elespanol.com/reportajes/20180316/senegal-no-dejara-impune-muerte-mantero-lavapies/292471235_0.html", "keywords": "Reportajes,Policía municipal,Senegal,Madrid,Inmigración", "date": "2018-03-16", "id": "74611167bb6fcef7d8f38306a2ee0e896361ef62", "summary": "Los senegaleses concentrados han intentado agredir y obligado a refugiarse en un bar al cónsul de su país en Madrid."}