{"article": "Actualizado:19/03/2018 17:48hUn día, revisando sus cuadernos de dibujos, Pablo Amargo (Oviedo, 1971) descubrió que había un motivo que se repetía en sus páginas y en el que no había reparado antes: un gato negro. Entonces, decidió reunir aquellas ilustraciones y hacer una serie para el «New Yorker», que con el paso de los meses y las ideas se convirtió en el libro «Cats are paradoxes». Ahora, ese misterioso animalillo que habita imágenes irónicas y extrañas es el protagonista de la última exposición del Museo ABC: «Pablo Amargo. Mancha mínima, idea máxima», que podrá verse hasta el 20 de mayo.«El gato es un personaje, un buen guía para mostrarnos diferentes escenarios y situaciones paradójicas. A veces es el protagonista de la paradoja, otras es el espectador de la misma, que responde asombrado, como si fuera consciente de que no es un gato, sino que es un dibujo», explica a ABC el premio Nacional de Ilustración de 2004. Una de las ilustraciones de la muestraDesde el mismo título de la muestra, quedan claras las intenciones creativas de Amargo, preocupado más por la comunicación de la idea que por los fuegos artificiales. Sus obras son el resultado de un restar continuo, una poda de lo anecdótico para quedarse en lo esencial e instalarse más allá de la retina de los espectadores. «La mejor forma de explicar una idea es hacerlo de la manera más sencilla posible. A la hora de dibujar me va sobrando todo: los efectos de luz, la sombra, el color, las manchas... Y así llego a una imagen muy limpia, muy transparente, donde todo está claro», explica.En tierra de nadieMás allá de los gatos, la exposición recoge también algunas ilustraciones de «Casualidad», un libro que vuelve a revelar cierta extrañeza, cierta ironía, que parece ser uno de los sellos peronales de Amargo. «Hay una frontera, un dintel entre la realidad y la fantasía, que es donde creo que se mueven mis ilustraciones. Es como un deslizamiento: estás en la realidad y de repente hay un cambio y entras en otro mundo, pero nunca acabas de entrar en ese mundo fantasioso», expresa.Y en esa tierra de nadie, que no pertenece a lo real ni a lo fantasioso, el ilustrador encuentra su oro particular: el enigma juguetón. «Dentro de mis imágenes no hay oculto un mensaje social o político. Me gusta mucho la definición que Nabokov hace de su propia escritura: componer enigmas con soluciones elegantes. Creo que es lo que hacen los poetas y mi intención es básicamente esa», remata.«Pablo Amargo. Mancha mínima, idea máxima»Museo ABC. Hasta el 20 de mayo. De martes a sábado de 11 a 20h. y domingos, de 10 a 14h.", "title": "Los gatos paradójicos de Pablo Amargo, en el Museo ABC", "url": "http://www.abc.es/cultura/arte/abci-gatos-paradojicos-pablo-amargo-museo-abc-201803160223_noticia.html", "keywords": "amargo,pablo,museo", "date": "2018-03-16", "id": "76f4c9f1d0fd171b286647ed1da7efc6569e7136", "summary": "Una exposición recoge la obra reciente del artista, premio Nacional de Ilustración"}