{"article": "Emmy Ball-Hennings abandonó su vida a la casualidad. Fue una vagabunda de cabarets y artistas. Convirtió su cuerpo en un café para poetas. La autodestrucción de Europa a principios del siglo XX la practicó ella primero, drogada y hundida, cansada, angustiada y asfixiada, prostituida. Alejada del ideal burgués de una vida normal alimentó parte del contexto de su época. “Para muchos era una mujer libre que tomaba sus decisiones, independiente de los hombres que la rodeaban. Era una mujer especial, sí, como muchas otras que hubo en centroeuropa en esos años”, explica Fernando González Viñas, escritor y autor de la novela gráfica El ángel dadá (El Paseo), que recoge la atmósfera perfectamente patética del momento, junto al ilustrador José Lázaro. Los dibujos transmiten la congestión. El formato elegido acerca “su mundo visual y literariamente. Es interesante porque en España su obra y vida eran ignotas”. La presencia de Emmy en las vanguardias artísticas alemanas es amplísima. “Es una mujer que sale, con otros nombres, en numerosas novelas, poemas, pinturas y escritos de novelistas contemporáneos a ella”. No era quizá tanto una musa como un consuelo. Su presencia es una nebulosa de libros, poemas y actuaciones deprimentes encalladas en la nostalgia. “No hay nada de ella publicado en español. Todas las fuentes consultadas son alemanas”, dice González Viñas. “Hay una magnífica biografía de Bärbel Reetz y misivas que se intercambiaron hablando sobre ella los que la trataron, todo publicado en alemán”. Emmy Ball se despliega como un enorme mapa de ciudades, Flensburg, Münster, Colonia, Berlín, París, Ascona, Agnuzzo, completado por una geografía de hombres, Hugo Ball, Joseph Vio, John Höxter, Ferdinand Hardekopf, Kandinsky, Franz Marc, Tristan Tzara, Hesse. “La idea de detenernos en ella surge porque tras traducir tres libros de Hugo Ball, su marido, Emmy acabó metiéndose hasta en mis calcetines. Su vida es una golosina para cualquier interesado en lo no manido”, señala González. La muerte de su hijo lo desencadena todo. Aquel actor con el que estuvo a punto de formar una familia no quiso saber nada de ella. Luego, en Colonia, se enciende la mecha, huyendo de su segunda hija. “Allí toca fondo. Después de la miseria absoluta, física y moral, sólo queda mejorar”. La rueda gira hasta el cabaret Voltaire, fundado por el matrimonio dadá; atracada por fin en Hugo Ball. “Fue algo así como el fin de la burguesía\". El antiarte. \"El dadaísmo fue guerra a la guerra, como el libro de Gloria Fuertes. La feroz guerra mundial fue contrarrestada con poemas guturales y disfraces”. La oscuridad dio paso a una revolución. “Hubo una explosión de vida después de 1918. Se crearon cabarets, floreció la literatura expresionista y el cine se define como arte”. El surrealismo devoró al dadaísmo. “En el siglo XX las corrientes artísticas duraban escasos años. El surrealismo bebió de sus raíces teatrales para crear un arte orínico”. Y la pista de Emmy Ball se pierde entre las vidas de los otros protagonistas, difuminada por la morfina. “No creo que se le haya negado en la historia. Los historiadores del arte también viven a veces de titulares. Si hablamos de dadaísmo, Ball y Tzara son apasionantes. Además, a ella le importaba un pepino la autoreivindicación. Le bastaba con vivir y publicar sus obras”. Algunas de ellas las está traduciendo González Viñas. “Su libro de poesía Estrofas del éter y su novela Cárcel”, escrita tras ser condenada por robar comida. El ángel dadá es un repaso a su vida de continua ruptura con algo de literatura. “Lo que hay de literario es tan factible en su vida que ella misma lo hubiese firmado”, justifica el autor. “Por ejemplo, no hay constancia de que conociese a Tagore o a Lenin, pero estaba en el mismo lugar que ellos al mismo tiempo”. ¿Construyó una performance dadá? “Algo más que eso. Su vida fue real”. ¿Dónde está ahora el dadaísmo? “Basta con ver un telediario, a gente en chándal o un desfile militar de Corea del Norte”. Portada de 'El ángel dadá' El Paseo Entre sus amantes, Emmy cobijó al español Julio Álvarez del Vayo. “Un personaje interesantísimo. Periodista, político, embajador en México durante la República, que fundó el grupo terrorista antifranquista Frap”. La actitud vital de Emmy no supone, dice González Viñas, ningún asidero para el feminismo aunque haya algunas señales repartidas en su historia que pueden ser interpretadas como objetivos del discurso actual. “A mí me gusta pensar en las personas. Es un ejemplo de liberación personal hasta donde le permitieron sus circunstancias económicas”. No fue, posiblemente, la mejor en nada de lo que hizo. La derrota definió su existencia, la palabra dadá lleva su estela. “Ni como escritora, ni poetisa, ni cabaretera. Pero allí estuvo”, en el momento justo, humeante, con la mancha de las madrugadas, atrancando las puertas del sistema. ¿Hay otra Emmy? “Quizá. Es posible que Lázaro y yo descubramos a alguien más. De momento, guardamos el secreto”.", "title": "‘El ángel dadá’: Emmy Ball-Hennings, la peor cabaretera del mundo", "url": "https://www.elespanol.com/cultura/20180316/angel-dada-emmy-ball-hennings-peor-cabaretera-mundo/286972264_0.html", "keywords": "Novela gráfica,Alemania,Cómic,Arte,Cultura", "date": "2018-03-16", "id": "79bf62c6f7529b29f9c9a6ed97a9151616947e56", "summary": "Una novela gráfica recoge la vida de la escritora, drogadicta y prostituta ocasional que rompió con la fórmula burguesa en la Europa del siglo XX, musa del movimiento Dadá y fundadora, junto a Hugo Ball, su marido, del cabaret Voltaire."}