{"article": "La Asociación Europea de Urología (EAU por sus siglas en inglés) ha dado la voz de alarma en su conferencia anual celebrada en Copenhague: una cuarta parte de los hombres que sufren cáncer de pene no está recibiendo el tratamiento apropiado, lo que duplica el riesgo de que terminen muriendo a causa de esta dolencia maligna, \"rara\" pero \"devastadora\". El principal motivo, apunta el informe elaborado con datos de 12 países que incluyen a España, es el miedo a la emasculación. La incidencia de este carcinoma es muy escasa, de un caso entre 100.000 en los países occidentales. Mientras que en países como Reino Unido se diagnostican 640 casos anuales, en España se detectan unos 300, según el Servicio de Urología del Hospital Universitario Virgen de la Arrixaca de Murcia. El Virus del Papiloma Humanos (VPH) está detrás de la mita de los cánceres de pene; su prevalencia es mayor en países en vías de desarrollo pero es virtualmente inexistente en Israel y las naciones árabes, ya que la circuncisión ha demostrado ser un factor de protección. No obstante, dentro de este rango minoritario, los casos han aumentado del orden de un 25% en los países europeos debido al envejecimiento poblacional. Sin embargo, los especialistas advierten que sus propios colegas no están todavía completamente preparados para abordarlo. Ante un cáncer de pene, advierten, un determinado número de urólogos será reticente a aplicar las recomendaciones de la Guía Clínica editada por la EUA, o no insistirán para que el paciente acepte el tratamiento. \"Lo que hemos observado es que la mayoría de pacientes eran atendidos de acuerdo al estándar de la EAU, pero cerca de un 25% no había recibido el tratamiento adecuado\" - explica el principal autor del estudio, el especialista italiano Luca Cindolo, sobre los 425 expedientes analizados. \"Nuestro trabajo indica que cerca del doble de los pacientes sobrevive cuando se le trata siguiendo las recomendaciones\". ¿Qué motiva la resistencia? El cáncer de pene se presenta como una llaga, un crecimiento anómalo en la zona del prepucio-glande o un bultoma. \"El cáncer de pene tiene una curación única y eficaz: la cirugía\" - afirmaba en 2012 Antonio Allon, jefe del servicio de urología de la clínica Ruber Internacional. La extirpación del área afectada, por tanto, tiene un buen pronóstico en casos tempranos. Pero si el carcinoma es avanzado, puede demandar la amputación parcial o total del pene. Algo por lo que hay hombres que no están dispuestos a pasar pese al avance de la tumoración y la enfermedad. \"A menudo se presentan decisiones médicas difíciles que deben ser tomadas\" - explica Cindolo. \"Para llegar a ellas, debe de haberse producido previamente una discusión abierta entre entre el paciente y el equipo médico. Es una dolencia a la que muchos urólogos no se enfrentan muy a menudo, así que lo preferible es que se ocupe el personal experimentado. Esto puede significar que el tratamiento en centros de excelencia nacionales o internacionales sea el mejor método de proceder\". Vijay Sangar, director de cirugía del Christie Hospital de Manchester, Reino Unido, y coautor del estudio, explica que en su caso han centralizado el tratamiento del cáncer de pene en diez hospitales. \"En cambio, en países como Hungría, Italia o España estos raros cánceres urológicos son tratados localmente y eso puede explicar el bajo índice de supervivencia\". El británico indica que el consorcio eUROGEN permitirá que los ciudadanos europeos con enfermedades urológicas raras reciban el mejor tratamiento \"estén donde estén\". Braquiterapia: la esperanza contra la castración Frente a la tajante resolución en favor de la cirugía realizada este año, la Conferencia de la EAU de 2017 abría una puerta a la esperanza de un tratamiento que no dañase el miembro viril. Fue llevado a cabo por radioncólogos del Gustave Roussy Cancer Campus de Villejuif, Francia. Varios pacientes con cáncer de pene fueron circuncidados y después tratados con braquiterapia, un tipo de radioterapia. Se controló su evolución a 10 años. Cinco años después, la probabilidad de sobrevivir con el pene intacto era del 85%, aunque 13 pacientes tuvieron que someterse a cirugía por efectos secundarios como ulceraciones dolorosas. La tasa de supervivencia fue del 79%. A un 4% de los pacientes, tristemente, se les tuvo que extirpar el pene y a otro 13% se les practicó una cirugía parcial porque el cáncer se reprodujo.", "title": "Cáncer de pene: poco conocido, peor tratado y con el doble de riesgo de muerte", "url": "https://www.elespanol.com/ciencia/salud/20180316/cancer-conocido-peor-tratado-doble-riesgo-muerte/292221447_0.html", "keywords": "Oncología radioterápica,Hombre,Salud,Cáncer,Oncología", "date": "2018-03-16", "id": "7a567ef8939841343c9112fd8bac9d598e47545c", "summary": "Al menos un cuarto de los pacientes no recibe el tratamiento por temor a mutilaciones, duplicando de este modo su letalidad."}