{"article": "Concha Velasco (78 años) anunció el miércoles que había llegado el momento de retirarse: \"Con El Funeral me voy a despedir del teatro\" después de 64 años de carrera. Sin embargo, poco tiempo después la propia actriz quiso desmentir esta información a través de un comentario durante un descanso en uno de los ensayos de la función: \"No me voy a retirar en la vida\", explicaba. No es la primera vez que Concha Velasco deja caer la posibilidad de un adiós a las tablas, pero al final siempre termina frente a los focos. A su pasión por su trabajo, que ha mencionado en varias entrevistas, se une que la situación económica de la actriz no es la mejor. A pesar del duro trabajo que ha desempeñado la estrella a lo largo de sus 64 años de carrera, consiguiendo convertirse en un referente del cine español, diferentes vicisitudes personales y una mala gestión de su patrimonio la obligan continuar sobre los escenario. VIDEO Concha Velasco habla claro sobre el feminismo Escaso patrimonio En la actualidad la actriz es administradora única de la compañía Velasco Varona S.L. La actriz creó esta empresa en 2006 para la producción de todo tipo de largometrajes o mediometrajes, una sociedad a través de la cual la estrella de cine consiguió importantes ingresos. Concha Velasco en un evento. Gtres. El último año, en 2012, fecha en la que ingresó 266.000 euros, una cantidad gracias a la cual la actriz conseguía un beneficio de 38.000 euros al año. Algo que tampoco extraña teniendo en cuenta que hace años que Concha Velasco es un referente en este sector. Sin embargo, después de esta fecha la compañía de la actriz no ha ingresado ni un euro. Todavía no ha cerrado esta sociedad, que ha mantenido a lo largo de todos estos años un patrimonio de 531.000 euros. Este dinero podría servirle a la actriz de colchón en caso de que quisiera retirarse de los escenarios en algún momento, algo que parece poco probable dado su trayectoria. Decimos este dinero y no otro porque los ahorros de la actriz no son los esperados con la fama y el trabajo de su vida profesional. Francisco Marsó, el drama del que no se recuperó Como ella misma comentó después, su relación con Francisco Marsó fue nefasta para su economía. Tas contraer matrimonio en abril de 1977 con la que ya era una estrella, Francisco, que por entonces era solo un actor de reparto, quiso encargarse del patrimonio y algunos negocios de la actriz. Una de sus primeras aventuras empresariales fue un negocio de puertas blindadas, pero que no fue suficiente para Marsó. Velasco comprendió entonces que su deseo era tener un puesto cerca de ella, una decisión con la que terminó perdiendo mucho dinero. Así, una de las primeras apuestas de Marsó como gestor del patrimonio de Concha fue invertir lo ganado en el musical Carmen, Carmen en la otra obra La truhana. El de la actriz pretendía con esto lograr un éxito redondo, pero lo que obtuvo fueron unas pérdidas de 130 millones de pesetas. Paco Marsó y Concha Velasco. Gtres. Esta situación se repitió en varias ocasiones, en las que Concha Velasco tuvo que tirar una y otra vez del carro para hacer frente a las elevadas deudas y pérdidas. Fue tal el agujero en que se vio sumida la actriz que sus problemas económicos siguieron incluso después del divorcio y la muerte de Paco. La actriz contó en 2012 que, a punto de perder la casa, tuvo que coger de su plan de pensiones 50.000 euros para evitar quedarse en la calle. Así, las deudas de Paco Marsó terminaron por dejarla en la ruina y con solo 6.000 de ahorro que destinaría para pagar su funeral. Los escenarios, su salvación Poco a poco, y a base de trabajo duro, Concha Velasco ha conseguido salir ligeramente del bache. En los últimos años la actriz ha logrado cosechar un gran éxito gracias a algunas obras como Hécuba y Oivia y Eugenio, así como su trabajo en la serie Velvet. El último de estos trabajos, y a raíz del cual se produjo la confusión sobre una posible retirada, es la obra El funeral, que dirige su hijo Manuel Marsó Velasco y que se estrena este jueves en el teatro Calderón de Valladolid. No obstante, este no va a ser el último de sus trabajos. Tanto por las necesidades económicas como por su pasión por los escenarios, aún queda mucha Concha para muchos años más. [Más información: Concha Velasco desmiente su despedida de los escenarios: \"No me voy a retirar en la vida\"]", "title": "Las razones económicas que obligan a Concha Velasco a continuar en los escenarios", "url": "https://www.elespanol.com/corazon/famosos/20180316/razones-economicas-obligan-concha-velasco-continuar-escenarios/292221793_0.html", "keywords": "Concha Velasco,Famosos,Empresas de famosos,Actores", "date": "2018-03-16", "id": "7b5570212bff15875f907703bd3ccbd9fe82be86", "summary": "La actriz desmintió el jueves que vaya a dejar de trabajar, una decisión que no extraña teniendo en cuenta su pasión por su profesión y sus problemas financieros. "}