{"article": "ZAMORAActualizado:16/03/2018 20:57hLa ciudad de Toro (Zamora) rinde este viernes homenaje y se despide de Jesús López Cobos, fallecido el pasado día 2 de marzo en Berlín (Alemania) y reconocido como una de las principales figuras mundiales de la dirección de orquesta.Los restos mortales del maestro toresano llegaron a media tarde a Toro, después de llegar de Alemania vía Madrid y ahora reposan momentáneamente en el Salón de Plenos del Ayuntamiento, donde se instaló la capilla ardiente cono honores de Hijo Predilecto de la ciudad, como reflejaba la media docena de coronas de flores en torno al féretro.La capilla ardiente contó desde el primer momento con la presencia del alcalde de Toro, Tomás del Bien; la presidenta de la Diputación, Mayte Martín; la concejala de Cultura, Sara Pérez; el vicepresidente segundo de la Institución provincial y portavoz del PP de Toro, José Luis Prieto, y el excalcalde de Toro, Luis Ignacio Ortiz, entre otros cargos públicos y allegados a López Cobos, quienes acompañaron a Brigitte, la viuda del director de orquesta, y el hijo de esta, a la espera de la llegada de los tres hijos del músico, Jesús Manuel, Lorenzo y Antoine. «Llegó el día de acoger a nuestro Hijo Predilecto, de honrar la memoria que ha dejado Jesús y de aprender a llenar el vacío cultural que ha dejado», afirmó el alcalde de Toro, Tomás del Bien.Por deseo del director de orquesta y de su familia, se pidió que quienes desearan enviar flores transformaran su ofrenda en un donativo destinado a la dotación de la Escuela de Música«Jesús López Cobos» y la respuesta ha llegado desde diferentes partes del mundo.«Están llegando muchas aportaciones de todas partes del mundo: Japón, Bélgica, Australia, Portugal. Te pone los pelos de punta ver cómo el recuerdo de Jesús puede generar esa buena y generosa causa. Es un síntoma más de la universalidad de Jesús López Cobos. Era una figura muy grande en el arte y la música pero quienes lo hemos tenido cerca sabemos que era una figura muy grande por otras cosas, sobre todo por su calida humana y la generosidad que siempre manifestó hacia Toro, especialmente con la Escuela de Música y las formaciones locales», declaró el regidor.«Cuando una persona adquiere esa relevancia en su ámbito, a veces se olvida de dónde viene pero, si algo honra a Jesús esa exigencia que hacía de que en todos los programas pusiera que era de Toro, España. Ni siquiera Toro, Zamora. Estamos muy orgullosos de Jesús y su legado y ahora nos queda no olvidarle y hacer grande su recuerdo», aseguró.Medalla de Oro de la ProvinciaLa Diputación de Zamora propondrá que se conceda al director de orquesta toresano Jesús López Cobos la Medalla de Oro de la provincia, según anunció a presidenta de la Institución provincial, Mayte Martín.«Se propondrá a los grupos políticos iniciar el expediente para concederle la Medalla. Lo comentaremos a los portavoces de los demás partidos políticos en la próxima Junta», señaló. «Es un expediente relativamente corto. Se hace la propuesta, se abre un expediente de instrucción y, seguramente, el que mejor pueda hacerlo es el vicepresidente segundo, por su condición de toresano», añadió, en alusión a José Luis Prieto, quien también es portavoz del PP de Toro en la oposición.", "title": "Toro da el último adiós a Jesús López Cobos", "url": "http://www.abc.es/espana/castilla-leon/abci-toro-ultimo-adios-jesus-lopez-cobos-201803162055_noticia.html", "keywords": "toro,capilla,musico", "date": "2018-03-16", "id": "81bfd1fd62846aa7e371e33e078f90cecfd12ee1", "summary": "La Diputación de Zamora propondrá conceder al maestro toresano la Medalla de Oro de la provincia"}