{"article": "Los fondos de inversión que invirtieron en Abertis en plena 'Guerra de OPAs' se han dado de bruces con la cruda realidad: el acuerdo alcanzado entre ACS y Atlantia para repartirse el capital de la concesionaria Abertis. Algunos habían apostado fuerte a que la pugna acabara en una puja a cara de perro, que llevara la cotización de la empresa española por encima de los 20 euros, y han visto cómo, de golpe y porrazo, se tendrán que conformar con recibir 18,36 euros por título, cuando, en algunos casos, llegaron a comprar los títulos a casi 20 euros. O sea, que todas las acciones compradas por encima de ese precio serán saldadas con pérdidas, mitigadas en parte por los 0,4 euros brutos por acción que Abertis repartirá el próximo martes 20 de marzo. De todos los fondos que entraron en este juego, el más perjudicado ha sido la firma irlandesa Burlington, dirigida por Thomas L. Jempner Jr. No tenía ni un solo título de Abertis. Pero, de la noche a la mañana, el pasado 18 de octubre, con el anuncio de la OPA por parte de Hochtief -la filial alemana de ACS-, Burlington comunicaba a la Comisión Nacional del Mercado de Valores (CNMV) la compra de 11,26 millones de acciones (el 1,137% del capital de la concesionaria), por unos 210 millones de euros, con precios medios unitarios de 18,5 euros por acción. A partir de ahí, las compras por parte de Burlington se sucedieron. Hasta 37 operaciones en los últimos 5 meses -la última, el pasado 7 de marzo-, que han llevado al fondo irlandés a sumar 43 millones de acciones, equivalentes al 4,351% del capital de Abertis. Como los títulos fueron adquiridos a un precio medio de unos 19 euros, pagando el fondo unos 830 millones de euros, y se los liquidarán a 18,36 euros, la pérdida, en su caso, estaría en torno a los 40 euros. De cobrar el dividendo el próximo martes, esa pérdida se vería reducida a 23 millones. BlackRock, con plusvalías pasara lo que pasara Nada que ver con los movimientos, mucho menos arriesgados, que ha llevado a cabo BlackRock en los últimos 9 meses, jugando sus cartas a tres bandas, como partícipe, de manera significativa, en el capital de las tres empresas en liza: la ‘opada’ Abertis y sus dos pretendientes, la italiana Atlantia y ACS. De entrada, y a diferencia de Burlington, partía BlackRock con una posición sólida en Abertis antes de que, el 15 de mayo de 2017, Atlantia anunciara su oferta por la concesionaria. En ese momento, la macrogestora estadounidense dirigida por Larry Fink ya acreditaba un paquete de 32,74 millones de acciones (el 3,3%), repartidas en casi 30 millones de acciones reales y 2,8 millones atesorados a través de instrumentos financieros. Trasvase controlado entre acciones reales y derivados futuros Desde entonces, el trasvase entre una y otra forma de tenencia de los títulos ha sido constante, hasta llegar al pasado 12 de marzo -el último movimiento notificado a la CNMV- cuando acreditaba algo más del 4%. Un total de 40 millones de acciones, repartidas en 34,154 millones de títulos reales y los restantes 5,8 millones en instrumentos financieros. Con estos números, la única incógnita que le quedaba por despejar a BlackRock en la ‘operación Abertis’ era saber cuántas plusvalías iba a obtener por los 560 millones invertidos. Ya se puede hacer una idea. A los 18,36 euros por cada acción de Abertis, la liquidación de sus 40 millones de títulos se iría hasta los 740 millones, con lo que las ganancias brutas de esta inversión estarían en torno a los 180 millones. Lyxor y Farallon, los últimos en entrar en Abertis Entre el fondo más afectado (Burlington) y el que mejor parado va a salir (Blackrock) de este envite, otros 7 inversores institucionales han echado cuentas para ver cómo saldarán su apuesta en Abertis. Lyxor International Asset Management fue el último en entrar en el capital de la concesionaria todavía controlada por Criteria, el holding de La Caixa. Lo hizo el pasado 6 de febrero, cuando Abertis cotizaba en 19,6 euros sus máximos históricos. A este precio, compraba Lyxor 11,25 millones de acciones, pagando unos 221 millones de euros. De esta manera, a los 18,36 euros fijados como contraprestación en el acuerdo ACS-Atlantia, ese paquete sería liquidado por unos 206 millones. Minusvalías de unos 15 millones que, una vez cobrados los 4,5 millones que le corresponden por el dividendo del 20 de marzo, dejaría sus pérdidas en unos 10 millones. Algo menos escamado saldrá Farallon Capital Europe, básicamente porque su entrada en Abertis se produjo un par de semanas antes, el 16 de enero, y a un precio inferior (18,7 euros), con lo que, en su caso, la minusvalía rondaría los 4 millones. Ventas de Société Générale, del 3,26% al 1,1% A partir de aquí, los fondos o bancos de inversión que permanecen en el capital de Abertis lo hacen con participaciones prácticamente inamovibles desde que Hochtief presentara su oferta en octubre de 2017, como ocurre con Elliott Capital, JP Morgan y Lazard, o muy diluidas, es el caso de Société Générale. El banco galo que llegó a contar, en noviembre de 2017, con el 3,26% de Abertis, y que, tras sus sucesivas ventas, lo dejaba el pasado 19 de febrero en el 1,1%. En ambos casos, las liquidaciones de estos inversores institucionales darán lugar a plusvalías, al comprar las acciones por debajo de los 18,36 euros de referencia. Aparición sorpresa de UBS para acreditar títulos por 835 millones Ganancias que también obtendrá el banco suizo UBS que este jueves irrumpía, de manera sorprendente en el capital de Abertis, con nada menos que casi el 7% de capital, según ha notificado a la CNMV. Una participación que, a los 18,36 euros por acción, tiene un valor de 835 millones de euros. El último apunte de UBS sobre acciones de la concesionaria española era de mayo de 2015, cuando aseguraba contar con 6,52 millones de acciones, equivalentes entonces al 0,726% de Abertis. Un paquete de calado, el que afloraba UBS, justificado por “una serie de transacciones OTC”, apunta la entidad helvética. Operaciones ‘over the counter’ realizadas entre grandes empresas fuera de los mercados organizados. Normalmente suelen involucrar a un banco de inversiones y una gran empresa, pero también se pueden encontrar en un derivado financiero entre dos bancos.", "title": "Así perdieron 54M los fondos que apostaron por la guerra de OPAs en Abertis", "url": "https://www.elespanol.com/economia/empresas/20180316/perdieron-fondos-apostaron-guerra-opas-abertis/292221992_0.html", "keywords": "ACS,Empresas,Hochtief,BlackRock,Abertis,Atlantia S.p.A.,Fondos de inversión", "date": "2018-03-16", "id": "8279862d53c928b148008c980d9e710b6d813fed", "summary": "El inversor irlandés Thomas Jempner, al frente de Burlington, el peor parado con pérdidas de 40 millones."}