{"article": "Actualizado:19/03/2018 17:37h«Ayer, a las 12:00 (7:00 de la tarde, hora española), el presidente de los Estados Unidos de Norteamérica, John F. Kennedy, fue víctima de un atentado en Dallas (Tejas)». Con estas tristes palabras informaba ABC, el 23 de noviembre de 1963, del atentado perpetrado contra uno de los políticos más queridos por el pueblo estadounidense. «El presidente falleció una hora después en el hospital Park Land. Presentaba dos heridas, una en la garganta y otra en el cerebro, probablemente producidas por el mismo proyectil», completaba el diario.Aquel atentado, ocurrido mientras John F. Kennedy se daba un baño de masas en un vehículo descubierto, conmocionó a la sociedad. Y más, a sabiendas de que sus asesores habían aconsejado al político no pisar la ciudad por seguridad.PUEDES ESCUCHAR EL DISCURSO EN LA WEB DEL THE TIMESAdemás de dejar huérfanos a los norteamericanos, el exmarine Lee Harvey Oswald impidió también que John F. Kennedy leyera un controvertido discurso esa misma jornada en el que hacía referencia a temas vitales como la importancia de la potencia nuclear del país, la necesidad de seguir defendiendo la nación contra la «agresión comunista» o -como a los amantes de la conspiración les gusta recordar- la importancia de explorar el espacio exterior. Aquella fue una arenga sin padre. Una alocución jamás pronunciada condenada a permanecer impertérrita sobre el blanco papel. Al menos, hasta ahora. Y es que, este 2018 el presidente ha podido locutar finalmente el texto gracias a un programa informático capaz de recrear su voz.Este milagro capaz de recrear el habla del fallecido presidente norteamericano ha sido posible gracias a la compañía británica CereProc (especializada en el desarrollo de la tecnología de síntesis de voz) y a la agencia creativa irlandesa Rothco. Ambas, en colaboración con el diario « The Times», han conseguido devolver a la vida las palabras de John F. Kennedy tras analizar 831 de sus discursos e intervenciones en radio. Concretamente, y según desvela el periódico anglosajón este viernes, «los ingenieros han estudiado 116.777 clips de sonido del político para lograr crear una grabación de él pronunciando el discurso». Todo ello, como parte del proyecto «JFK: Unsilenced».La tarea, en palabras de Chris Pidcock (ingeniero jefe de CereProc) no fue sencilla debido a la antigüedad de las grabaciones. «Debido a los viejos dispositivos de grabación analógica utilizados en la época parecía que era una persona diferente la que hablaba en cada ocasión», ha desvelado el experto.Emoción y recuerdoAsí pues, 55 años después de que su asesinato conmocionase al mundo, ahora es posible escuchar al presidente pronunciando la extensa arenga de aproximadamente 2.600 palabras que pensaba dar en el Trade Mart de Dallas poco después de que la caravana presidencial dejase las cercanías de la base militar de Fort Worth. Un discurso en el que el tema armamentístico era determinante: «La fuerza y la seguridad de esta nación no son fáciles de conseguir ni baratas, ni se pueden explicar de forma rápida y sencilla. […] Una abrumadora fuerza nuclear no puede detener una guerra de guerrillas. [...]. Los Estados Unidos son una nación pacífica. Y donde nuestra fuerza y determinación son claros, nuestras palabras solo necesitan transmitir convicción, no beligerancia. Si somos fuertes, nuestra fuerza va a hablar por sí misma. Si somos débiles, las palabras no serán de ninguna ayuda».Este discurso olvidado ha podido ser locutado de nuevo gracias a que no se perdió tras el asesinato. La fortuna que no tuvo el 35º presidente de los Estados Unidos hizo que un empresario local que había acudido al Trade Mart de Dallas (el lugar hacia el que se dirigía Kennedy para comer) entregara un documento con la alocución al entonces vicepresidente, Lyndon B Johnson. El gesto ha sido determinante más de cinco décadas después de que un aciago cartucho acabara con la vida del político a los 46 años.La nueva grabación, en palabras del diario anglosajón, ha provocado gran emoción en personajes como Jerrie Marcus Smith, una anciana de 84 que estaba presente aquel día de 1963 en el Trade Mart. Tras disfrutar de las palabras del fallecido, la mujer no ha podido evitar llorar de emoción. Y no es para menos, pues Chris Pidcock ha desvelado que es la primera vez que la tecnología ha logrado una gesta de tales proporciones.", "title": "Devuelven a la vida el polémico discurso perdido que jamás pudo pronunciar JFK", "url": "http://www.abc.es/cultura/abci-devuelven-vida-polemico-discurso-perdido-jamas-pudo-pronunciar-201803161225_noticia.html", "keywords": "recrean", "date": "2018-03-16", "id": "88f3a87de7b10a47f23a76ce508dbc64e878e40f", "summary": "Dos empresas han recreado la alocución que debía haber hecho el fallecido presidente de los Estados Unidos el 22 de noviembre en Dallas. El mismo día que un francotirador acabó con su vida"}