{"article": "Las aplicaciones sociales las carga el diablo. Cuando nos entregamos al postureo estamos tan cegados que ni siquiera somos conscientes de qué cosas y con quién las estamos compartiendo. Por eso a veces, como en esta ocasión, un inocente \"compartir\" puede acabar cambiándote la vida. Una mujer danesa acaba de llevarse un auténtico chasco al comprobar cómo le reducían a la mitad su paga anual de baja por incapacidad después de que la compañía de seguros accediese al registro de sus entrenamientos almacenados en la aplicación Endomondo. Según este medio danés, la mujer habría conseguido una indemnización de unos 30.000 euros después de haber sufrido un pinzamiento cervical que no le permitía trabajar. Aunque, eso sí, parece que no era un problema a la hora de realizar sus entrenamientos. Postureo runner que sale caro Si contamos en nuestras redes sociales con algún amigo a quien le guste correr (si no lo tienes, avísanos, mereces un premio) sabemos que si hay algo igual o más importante que acudir a una carrera es que todos lo sepamos, así que esta mujer no iba a ser menos. La aseguradora, que sospechaba que la mujer no estaba tan mal como quiso aparentar en los juicios, la buscó en Facebook y Endomondo para comprobar que publicaba sus carreras e incluso participaba en desafíos públicos. Es más, la mujer compartía incluso fotografías, que fueron utilizadas como prueba en su contra. A pesar de que la compañía de seguros buscaba retirarle la pensión por completo, finalmente solo se le ha restado el 50 % del importe, pero tendrá que devolver todo aquello que ha estado cobrando durante todo este tiempo.", "title": "Le reducen la pensión de incapacidad después de ser delatada por una aplicación", "url": "https://www.elespanol.com/social/20180316/reducen-pension-incapacidad-despues-delatada-aplicacion/292471820_0.html", "keywords": "La Jungla,Dinamarca,Aplicaciones móviles,Running", "date": "2018-03-16", "id": "8b17750a5e3e5563e57abc6825081584065126ba", "summary": "En la Jungla. El postureo runner pudo con esta mujer danesa, a quien le han reducido la pensión de incapacidad al constatar que seguía corriendo habitualmente y subía su recorrido a Endomondo."}