{"article": "SantiagoActualizado:19/03/2018 12:01hLas vacaciones de Semana Santa se acercan, y con ellas el aumento de timos a través de la red para alquilar viviendas vacacionales que en realidad no existen. Los primeros en dar la alarma sobre este fenómeno en auge han sido los agentes de la comisaría de Pontevedra, que hace pocos días recibieron la denuncia de un vecino de Vigo al que estafaron mil euros por la reserva de un piso de vacaciones «en un conocido portal de Internet». Según los efectivos de la Policía Nacional alertan, «la proliferación de este tipo de delitos en grandes ciudades ha crecido de un modo exponencial» y se basa en la ingenuidad del inquilino a la hora de cerrar el negocio.En el caso concreto de esta víctima, días atrás localizó a través de un concurrido portal de Internet una vivienda en alquiler y, al tratar de contactar con el propietario, fue redirigido a otro supuesto portal inmobiliario. Atendiendo al testimonio del hombre, esta página disponía de más fotografías del inmueble en el que estaba interesado, además de los datos de contacto de la titular del piso, por lo que se puso en contacto con ella, «manifestándole ella que estaba viviendo fuera y que todo lo relativo al alquiler de la casa lo había dejado en manos de la inmobiliaria». En este caso, para reservar la vivienda en la que estaba interesado, la víctima debía hacerle una transferencia de mil euros —el importe de la presunta fianza, le explicaron— y un comercial de la agencia se pondría en contacto con él para hacerle el contrato, enseñarle el piso y entregarle las llaves.Mil euros estafadosEsa era la idea, pero cuando este vecino de Vigo realizó el ingreso, la presunta propietaria dejó de contestar a sus llamadas. El hombre, explican los agentes de la comisaría de Vigo que tramitaron su denuncia, «dejó pasar unos días», pero descubrió que no lograba contactar con la supuesta dueña y que «ésta ni le respondía los mensajes ni le devolvía las llamadas». Inmediatamente, el hombre intentó acceder de nuevo al portal donde había visto el anuncio, y en ese momento comprobó que el anuncio del piso ya no estaba disponible. Nada más introducir en el buscador los datos de la inmobiliaria, comprobó que se habían denunciado muchas más presuntas estafas contra ella en diversos puntos de la geografía española.Consultados acerca de este timo que aflora con la llegada de los períodos vacacionales, desde la comisaría de Vigo explican que «en todos los casos el gancho son inmuebles con unas características no acordes con el precio, que incluyen fotos de gran calidad y están perfectamente amueblados». Además, cuando se intenta contactar con el supuesto propietaria la respuesta siempre es que se trata de alguien que vive en otra ciudad o en el extranjero, por lo que echa mano de una inmobiliaria para hacer la gestión pero necesita que le confirmen la reserva de la vivienda. La cantidad estafada, inciden los agentes, suele rondar los mil euros sea cual sea el punto del país en el que esté ubicado el piso fantasma.Consejos a los inquilinosAnte el riesgo de caer en una de estas trampas, desde la Policía Nacional recomiendan al usuario comprobar que la vivienda en la que están interesados existe, para lo que pueden exigir que se la muestren por dentro o que le remitan más fotografías de las que aparecen en el anuncio. Además, es aconsejable «formalizar la entrega a través de un documento legal».", "title": "Alarma ante la proliferación de estafas en el alquiler de pisos vacacionales", "url": "http://www.abc.es/espana/galicia/abci-alarma-ante-proliferacion-estafas-alquiler-pisos-vacacionales-201803161756_noticia.html", "keywords": "vacacionales,alerta,pisos,estafa", "date": "2018-03-16", "id": "8b831bc7dcf9dbee3ea6289154ea0bd3745496d0", "summary": "Los timadores se valen de portales web en los que anuncian estas «viviendas fantasma» a precios por debajo de su valor real. Por ellos piden una fianza de mil euros, tras la que desaparecen"}