{"article": "Un grupo de más de medio centenar de personas han quemado contenedores y causado desperfectos en el mobiliario urbano en el madrileño barrio de Lavapiés. También han arrancado papeleras y causado desperfectos en el mobiliario urbano, así como en diversos vehículos y motocicletas. Un portavoz de la Jefatura Superior de Policía de Madrid ha indicado que hay seis detenido, incluyendo una mujer y un menor de edad. La muerte de un mantero en circunstancias que todavía se investigan ha provocado estos altercados, que han requerido la presencia de agentes de antidisturbios. 20 personas han resultado heridas de levedad, entre ellas 16 policías, y una sucursal de un banco ha sido \"quemada y desvalijada\", han explicado a Radio Nacional efectivos del Ayuntamiento. Hasta Lavapiés se han trasladado también los Bomberos del Ayuntamiento de Madrid para sofocar los pequeños incendios repartidos por todas las calles del barrio, provocados por las personas que se iban concentrado en protesta por la muerte del joven senegalés. Algunos mantuvieron una actitud pacífica, otros se dedicaron a provocar estos desperfectos. Este viernes se ha convocado una concentración contra \"el racismo institucional asesino\". Pasadas las 22,00 horas de este jueves, en la calle Argumosa varios encapuchados han arrancado la señalización viaria y han quemando árboles de la vía, mientras los vecinos reclaman a gritos la presencia de los bomberos y arrojan agua para sofocar las llamas. La Policía ha vivido momentos de tensión en los altercados. Ha tenido que cargar contra algunos manifestantes y un coche patrulla ha sido atacado con piedras, provocando tres boquetes en las lunas de uno de los vehículos. El mantero fallecido tenía 35 años y se llamaba Mmame M. El suceso ha ocurrido antes de las 17 horas a la altura del número 10 de calle del Oso, un lugar en el que se colocan habitualmente este tipo de vendedores. Un agente que patrullaba la zona ha sido el primero en encontrarse al hombre en el suelo sin respirar, por lo que ha iniciado las maniobras de reanimación cardiopulmonar hasta la llegada de los sanitarios del Samur, que han continuado con los masajes durante varios minutos pero sin éxito, por lo que finalmente han confirmado la defunción. Falleció por una parada cardiorespiratoria. El mantero fallecido llevaba documentación y ha sido un compañero el que ha indicado a los agentes a lo que se dedicaba y que tenía 35 años. Hasta el lugar se han desplazado varias unidades de la Policía Municipal y Nacional para investigar las circunstancias de lo ocurrido. También se han desplegado en el lugar al menos cinco furgonetas de la Unidad de Intervención Policial (UIP) en labor de seguridad ciudadana ante la cantidad de personas que se congregaron con gran nerviosismo medio centenar de compañeros del fallecido criticando y acusando a los agentes \"de perseguirles\", han indicado a Europa Press fuentes presenciales. Las circunstancias del fallecimiento todavía se investigan debido a las diferentes versiones sobre los hechos transmitidas, aunque los compañeros del mantero sostienen que la muerte se produjo después de que fuera perseguido desde la Plaza Mayor hasta Lavapiés, donde sufrió el infarto. El Ayuntamiento investigará la muerte La alcaldesa de Madrid, Manuela Carmena, ha lamentado la muerte del senegalés Mmame M., ocurrida este jueves en el barrio de Lavapiés al sufrir un paro cardiaco cuando escapaba de un control policial contra el top manta, y ha asegurado que se investigará \"a fondo\" lo ocurrido y se actuará \"en consecuencia\". \"Lamento muchísimo la muerte de un ciudadano en #Lavapiés. Desde el Ayuntamiento investigaremos a fondo lo sucedido y actuaremos en consecuencia. Toda mi solidaridad con familiares y amigos\", ha escrito Carmena en su cuenta de Twitter al conocer lo ocurrido en Lavapiés. Por su parte, el grupo socialista del Ayuntamiento de Madrid ha señalado, también a través de Twitter, que lamenta \"profundamente la muerte del ciudadano senegalés en Lavapies\" y ha hecho un llamamiento \"a la serenidad y a la confianza en el buen hacer y la profesionalidad de Policía Municipal, Bomberos y Samur\". Begoña Villacís, portavoz de Ciudadanos en el Ayuntamiento madrileño ha insertado también el siguiente tuit en su cuenta: \"Una noche como hoy los madrileños tenemos mucho que agradecer a la policía de Madrid, a Bomberos de Madrid, y a la policía por su trabajo y profesionalidad en El Barrio de Lavapiés\". La Junta de Portavoces del distrito Centro ha decidido, asimismo, suspender el Pleno correspondiente al mes de marzo, a raíz de los hechos acaecidos esta tarde en Lavapiés, mientras el servicio de emergencias de Cruz Roja ha estado pidiendo a los vecinos del barrio, a través de las redes sociales, que permanecieran en sus domicilios \"ante los disturbios que se están produciendo en la zona\". Entretanto, diversas asociaciones están convocando una concentración en memoria del joven senegalés fallecido para mañana viernes, 16 de marzo, a las 18,00 horas, en la Plaza Nelson Mandela de Lavapiés, con el lema \"Contra el racismo institucional asesino\".", "title": "Batalla campal en el barrio madrileño de Lavapiés tras la muerte de un mantero", "url": "https://www.elespanol.com/sociedad/sucesos/20180316/muere-mantero-parada-cardiaca-centro-madrid/292222031_0.amp.html", "keywords": "Madrid,Muertes,Sucesos,Piratería", "date": "2018-03-16", "id": "8d6043a831b6d9e82e3bccda4c5bb9e3ce006e6a", "summary": "Varias unidades de la Policía Municipal se han trasladado al barrio de Lavapiés para esclarecer los hechos. "}