{"article": "Quién les iba a decir a los usuarios de la estación de esquí de Gudauri (Georgia) que este viernes serían testigos de una avería en un telesilla tan peligrosa como para causar al menos ocho heridos y sembrar el pánico. Las imágenes que dejó el accidente son realmente impactantes. VIDEO El telesilla descontrolado que causó el pánico en Georgia Un fallo eléctrico provocó que uno de los remontes pasase a funcionar descontrolado marcha atrás y a toda velocidad. Con la consecuencia de que varios esquiadores sentados en él salieron despedidos y otros se chocaron contra el amasijo de hierros formado en la entrada al remonte. En la estación de llegada, las sillas chocaban entre sí sin que nadie pudiese evitarlo. Entre los heridos se encuentran una mujer sueca embarazada y un hombre ucraniano que se fracturó el brazo y que también tiene una lesión en la cabeza. Son los afectados más graves: el resto de los hospitalizados se encuentra en buen estado. La situación era tan desesperada que algunos esquiadores optaron por saltar a la nieve antes de alcanzar la estación de llegada. Incluso encontrándose a varios metros de altura del suelo. La causa del fallo, según el Ministerio del Interior de Georgia, fue \"una parada de emergencia\" tras la cual las sillas se aceleraron en sentido contrario. Todo volvió a la normalidad dos minutos después de que se declarara la avería en el telesilla.", "title": "El telesilla asesino: se vuelve loco y causa el pánico en una estación de esquí", "url": "https://www.elespanol.com/deportes/20180316/telesilla-asesino-vuelve-causa-panico-estacion-esqui/292471640_0.html", "keywords": "Accidentes deportivos,Esquí,Otros Deportes,Georgia,Estaciones de esquí,Deportes,Deportes de invierno", "date": "2018-03-16", "id": "8d9162d3a92436d3b627a42ab5d73696728fe634", "summary": "Un fallo en su sistema provocó al menos ocho heridos en Gudauri (Georgia). Durante dos minutos eternos, el remonte descontrolado dejó imágenes impactantes, con los esquiadores saliendo disparados."}