{"article": "\"¿Quién es esa señora y dónde está Amaia Montero (41 años)?\", escribían los usuarios de redes sociales después de que presentaran a la cantante y apareciera sobre el escenario. Resultó imposible que el nuevo rostro de la exintegrante de La Oreja de Van Gogh pasara inadvertido, con unos pómulos con gran volumen que transformaban su forma facial natural hasta hacerla casi irreconocible. La actuación, además, ya era de por sí llamativa porque Montero iba vestida con un mono de prisionera naranja butano, tal y como aparece en el videoclip de su nueva canción Nacidos para creer. Pero al enfocar los primeros planos, la Amaia de la época en la que cantaba La reina del Pop había desaparecido y Twitter no lo pasó por alto. Amaia, durante la actuación. Su renovada figura también fue muy comentada hace unas semanas en las redes sociales cuando se dieron a conocer las imágenes promocionales de su próximo disco que sale a la venta en mayo. Con un cuerpo más esbelto, la de Irún afronta su cuarto proyecto musical en solitario con un aire nuevo. Está componiendo sus canciones más intensas y está en un momento vital en el que ha encontrado el mensaje que quiere transmitir al mundo. Amaia Montero ha vuelto más guerrera que nunca. \"Si tú no sabes nada de mí\" La letra de su nueva canción -que a ratos costaba entender, cosa de la que también se hicieron eco los tuiteros- habla claro de lo poco que le importa que hablen de ella los que no la conocen y critica lo que se ha ido diciendo de ella: Hay quien encuentra raro que a los 40 No esté casada Pocos me han desnudado Muchos me hacen la cama Otros juran que bebo y que en persona No valgo nada Que hace dos o tres tallas Que no entro en mis vaqueros Y a veces me dan ganas de volverme y decir Si tú no sabes nada de mí Ni dónde ni con quién ni cuándo Si cuelgo a dios o al diablo en la pared A qué me atreví, lo que nunca haré A cuánto vendes tu la verdad? Quién te dio vela en este entierro No busco un clavo ardiendo Y si miro atrás tu no estás ahí Con los que pondrán la mano en el fuego por mí VIDEO El reivindicativo vídeo de Amaia Montero El significado de ese mensaje es en lo que parece que se va a basar su nuevo proyecto discográfico. Además, sus fans y quienes la apoyan han pedido que escuchen esta letra a quienes critican sus operaciones estéticas. Aunque es una realidad que su cara ha cambiado visiblemente, lo importante es que ella se sienta a gusto y así lo parece, porque vuelve más reivindicativa que antaño. Renovarse o morir, dicen. [Más información: Amaia Montero, su evolución física y estilística en 25 imágenes]", "title": "Amaia Montero deja en shock a todos con su nueva cara", "url": "https://www.elespanol.com/corazon/famosos/20180316/amaia-montero-deja-shock-nueva-cara/292470963_0.html", "keywords": "Famosos,estética y reparadora,Conciertos música,Cantantes,Cirugía plástica", "date": "2018-03-16", "id": "8fdb5f13d55df4fab9c8cd03ffcdcd73d65185e6", "summary": "La cantante apareció sobre el escenario de los Premios Dial con un rostro muy diferente al que recordábamos. Las redes tampoco perdieron de vista sus marcados rasgos faciales."}