{"article": "Al menos cuatro personas murieron este jueves en Miami al derrumbarse un puente para peatones recién instalado sobre una calle, y que conectaba edificios de viviendas de estudiantes con con el campus de la Universidad Internacional de Florida (FIU), según han informado medios locales. El puente, todavía en construcción, se desplomó por causas desconocidas sobre la conocida Calle Ocho a la altura de la Avenida 109, y medios locales, que citan a la Patrulla de Carreteras, aseguraron que hay \"varios muertos\", mientras el Departamento de Bomberos indicó en Twitter que hay \"múltiples pacientes heridos\". Las imágenes transmitidas por la televisión muestran una gran sección del puente derrumbado atravesado sobre la vía y con varios vehículos debajo de la estructura. Efectivos trabajan para \"asegurar la estructura\" mientras prosigue la búsqueda de personas entre los escombros, indicaron los Bomberos. 14,2 millones de presupuesto para su construcción Al menos seis personas heridas fueron trasladadas de emergencia al Kendall Regional Medical Center, según el canal Local 10 News. La construcción del puente comenzó en la primavera del año 2017 y se esperaba que concluyera a comienzos de 2019, y este pasado sábado se instaló precisamente la estructura principal sobre los pilares. El puente, de 950 toneladas de peso, 53 metros de longitud y un presupuesto de 14,2 millones de dólares, tenía por objeto conectar unos edificios de apartamentos de estudiantes situados en el suburbio de Sweetwater, en los que viven cerca de 4.000 alumnos, con el campus principal de FIU. Conmoción y tristeza La obra del puente, que estaba previsto que pudiese soportar fuertes vientos durante los habituales huracanes que se viven en el sur de Florida, se aceleró después de que el pasado verano muriese atropellada una estudiante al cruzar la calle Ocho. \"Estamos conmocionados y entristecidos por los eventos trágicos que se han producido en el puente peatonal FIU-Sweetwater. En este momento todavía estamos implicados en los esfuerzos de rescate y recopilación de información\", dijo la universidad en un comunicado. El gobernador de Florida, Rick Scott, tiene previsto visitar el lugar esta tarde para conocer de primera mano lo sucedido.", "title": "Tragedia en Miami: al menos 4 muertos tras caer un puente peatonal recién construido", "url": "https://www.elespanol.com/mundo/america/20180316/tragedia-miami-varios-muertos-peatonal-recien-estrenado/292222036_0.html", "keywords": "Accidentes,América,Miami", "date": "2018-03-16", "id": "90e491ab6dc9b7ec787177bc3c80c14ea2adf82c", "summary": "El puente se ha desplomado por causas desconocidas sobre la conocida Calle Ocho a la altura de la Avenida 109."}