{"article": "En la era de la hiperconexión, con cientos de servicios a golpe de click desde el propio teléfono, hay un grupo de irreductibles viajeros que aún acuden a las agencias de viaje para contratar sus vacaciones. Así lo constata el último estudio presentado por Amadeus y la Asociación Corporativa de Agencias de Viajes Especializadas (Acave) que concluye que cuatro de cada diez viajeros en España elige una agencia tradicional para planificar sus viajes turísticos. En 2016, el número de viajes turísticos de los residentes llegó casi a 182 millones. De ellos, un 91,2% fueron de viajes de ocio y un 8,8% de negocios y la mayoría, en ambos casos, se realizó a un destino nacional. De esos desplazamientos -que implica al menos dormir una noche fuera-, las agencias de viajes gestionaron 32,6 millones, un 37,8%, recoge el II Estudio Estratégico del sector de las agencias de viaje en España. Según estos datos, se estima que la penetración de las agencias españolas en el mercado de viajes de residentes es de un 38%. El trato personalizado, la seguridad o confianza de realizar directamente una compra o la percepción de que es más fácil reservar y pagar, son tres de las claves por las que casi el 40% de los viajeros acudieron a una agencia de viajes en 2016. Y lo que se busca en una agencia, sobre todo, son opciones de ocio: 28 millones de viajes gestionados frente a los 4,6 millones de desplazamientos por trabajo. Y su decisión de acudir a una agencia ‘offline’ no es porque no utilicen Internet. Según los datos del estudio, el 81,5% de los encuestados asegura navegar a diario, frente a un 1,7% que dice no utilizar Internet en ninguna ocasión. Es más, en el caso de los viajes de ocio, el 89,6% de los viajeros han buscado en Internet información o han contratado servicios para sus viajes en el último año. El porcentaje es ligeramente mayor en el caso de los viajes de negocios, 93,2%. Pero la cultura de la comparación, tan habitual entre los consumidores que realizan compras online, sí ha calado en el plano físico. Es más frecuente visitar dos o tres agencias antes de tomar una decisión, pero uno de cada cuatro clientes se queda con el primer establecimiento que visita. Esto “conduce a pensar en un alto nivel de fidelización que se corrobora con el hecho de que un 73,2% de los usuarios de las agencias físicas acudan siempre, o casi siempre, al mismo punto de venta”, señala el informe. ¿Qué se valora a la hora de elegir una agencia concreta? Tanto para viajes de ocio como de negocios, lo importante sigue siendo el precio y la calidad de los productos. Para los viajeros business es clave que haya un servicio de atención 24 horas y las ofertas. En cuanto a destinos, el turismo de sol y playa (18,5%) y el familiar (17%), seguido de los viajes culturales (14,2%) son las principales preferencias a la hora de hacer reservas a través de una agencia. ¿Y qué se busca? El tipo de producto que se contrata en una agencia 'offline' varía según el motivo del viaje. Si es por ocio, un 17,8% se inclina por viajes personalizados, frente al 13,2% que busca paquetes de touroperadores y un 11,7% que prefiere los cruceros. El viajero de negocios acude a una agencia en busca de productos o servicios (15,9%), hoteles (15,2%), seguros (14,6%), billetes de avión (11,6%) y alquiler de vehículos (11,6%). El sector remonta la crisis Las cifras recogidas en el informe muestran, además, que el sector tiene espacio suficiente seguir creciendo: de los 86 millones de viajes considerados 'de mercado' -los que implican contratar algún servicio como alojamiento o desplazamiento-, todavía hay 53 millones que no se gestionan a través de agencias. Según el estudio de Amadeus y Acave, el sector de las agencias de viaje \"ha superado la destrucción de tejido empresarial que se produjo durante la crisis\". La clave de esta recuperación en un entorno adverso ha sido la especialización y la tecnología, además de contar con profesionales altamente cualificados, explicó Martí Sarrate, presidente de Acave, cuando se presentó el avance de este informe el pasado noviembre. Actualmente hay 4.500 agencias de viajes que operan en España, 1.000 menos que hace casi una década, y tienen un 34% de puntos de venta menos, 9.000 en todo el país con cifras de 2017. Cataluña, Madrid y Andalucía concentran más de la mitad de las agencias y un 53% de los establecimientos. El año pasado supuso un punto de inflexión para el sector y después de una década de capa caída la apertura de nuevas sucursales aumentó un 10%. La recuperación se ha dejado notar en sus ingresos. En el último ejercicio, las ventas medias de las agencias superaron los 5 millones de euros, casi 300.000 euros más que el año anterior. Pero todavía hay una gran dispersión en las cifras: la empresa que registró mayores ventas superó los 2.000 millones, pero hay 200 agencias con ventas por debajo de los 10.000 euros. Pero la bonanza no se ha dejado sentir en el número de trabajadores. Desde 2008, la tendencia ha sido decreciente y se ha pasado de 12,01 trabajadores por agencia a 10,05 en 2016. Además, el número de asalariados ha bajado de 5,29 en 2014 a 4,73 en 2016.", "title": "Las agencias tradicionales resisten a Internet: controlan el 40% de los viajes", "url": "https://www.elespanol.com/economia/empresas/20180316/agencias-tradicionales-resisten-internet-controlan-viajes/292221931_0.html", "keywords": "Viajes,Agencias de viajes,Turismo,Empresas", "date": "2018-03-16", "id": "914ce1fde3081d9f07b2556e24e18f80a2a8b22b", "summary": "El sector da carpetazo a los años de la crisis y crece poco a poco en ingresos y sucursales."}