{"article": "Actualizado:16/03/2018 03:49hEl príncipe heredero saudí, Mohamed bin Salman, aseguró que si Irán desarrolla armas nucleares, Riad hará «lo mismo lo más pronto posible», a la vez que comparó al líder supremo iraní, Ali Jameneí, con Adolf Hitler. «Arabia Saudí no quiere adquirir armas nucleares, pero, sin duda alguna, si Irán desarrolla una bomba nuclear, nosotros haríamos lo mismo lo más pronto posible», afirmó Salman, según los extractos de una entrevista con la cadena estadounidense CBS distribuidos ayer y que será transmitida en su totalidad el domingo.Asimismo, calificó al líder supremo iraní Jamenei de ser «un nuevo Hitler» al denunciar las ansias de expansión regional de Teherán. «Quiere crear su propio proyecto en Oriente Próximo, muy parecido a lo que Hitler quiso hacer en su tiempo. Muchos países en todo el mundo y en Europa no se dieron cuenta de lo peligroso que era Hitler hasta lo que ocurrió. No quiero ver los mismos sucesos en Oriente Próximo», agregó Bin Salman, de 32 años. En cuanto a la enemistad con Irán, el príncipe heredero sostuvo que este país «no es rival» para Arabia Saudí. «Su Ejército no figura entre los cinco principales ejércitos del mundo musulmán, la economía saudí es mayor que la economía iraní e Irán está lejos de ser igual a Arabia Saudí», remarcó el «hombre fuerte» de la superpotencia petrolera.Irán, de mayoría chií, y Arabia Saudí, donde predomina la confesión suní, son las dos grandes potencias de la región, que se acusan mutuamente de agitar la inestabilidad en la región. Bin Salman, el hombre más poderoso del país, solo por debajo de su padre, el Rey Salman, ha lanzado su proyecto Visión 2030, que incluye planes de apertura social e importantes proyectos económicos para diversificar la economía, altamente dependiente del petróleo. El heredero saudí será recibido la próxima semana, el 20 de marzo, en la Casa Blanca por el presidente estadounidense Trump.", "title": "El Heredero saudí reclama su derecho a la bomba nuclear si Irán logra desarrollarla", "url": "http://www.abc.es/internacional/abci-heredero-saudi-reclama-derecho-bomba-nuclear-si-iran-logra-desarrollarla-201803160300_noticia.html", "keywords": "saudi,arabia,nuclear,bomba", "date": "2018-03-16", "id": "932bc55ee04b0c5079cf003d7ee330b4b3f41ddb", "summary": "Mohamed bin Salman confirma, en una entrevista con la CBS, el pulso que Arabia Saudí libra con el régimen chií de Teherán por la hegemonía regional"}