{"article": "Carmen Jordá (29 años), Lulú Figueroa (31) y Laura Ponte (44) son las nuevas embajadoras de Gloria Ortiz. Laura, radiante de felicidad en el terreno personal junto a Pedro Letai, habló de su historia de amor en su día a día. Laura, ¿tu día a día? Mira me levanto por la mañana me pongo a dibujar en el desayuno, me levanto temprano a las ochos y me voy al taller, y estoy desde las 10 que abre el taller hasta las 8, y me voy a casa y ya. ¿Cómo estás llevando el levantar tu marca? Bien, yo nunca he dejado de hacer cosas, tampoco pienso en levantar una marca, pienso en hacer cosas, no en posicionarme y de momento en este caso que estoy haciendo novias estoy muy ilusionada. ¿Cuál es tu tipo de clientas? De todo, tengo una niña de 20 años que va con un traje de princesa, tengo otra casi de 40, tengo una madre, cada una es un mundo. Y trabajando con novias, no has sentido tú la llamada del altar. Ya tuve la llamada, ya me llamaron al altar ya fui. No, me gusta, me hace ilusión. ¿Tú llevas tus trajes? No, todavía no, a lo mejor ahora que tengo una boda, pero como tengo tanto armario tiro de eso. En estos momentos de tu vida ¿Pedro qué te aporta? Tranquilidad, responsabilidad. ¿Es buen momento sentimental el que pasas ahora? Sí, siempre estoy en un buen momento, cada uno ha sido distiendo y especial y yo no me arrepiento nunca de nada. Fuiste a Maestros de la costura ¿qué tal?. Me lo pase muy bien, al principio estaba muy tranquila pero luego me puse mas nerviosa, pero el equipo y los concursantes muy simpáticos. ¿Te gustaría ser juez de un programa así de moda? No, lo paso muy mal no podría decirle a alguien lo hace mal. [Más información: El novio benjamín de Laura ponte ha cumpliedo 29 años]", "title": "Laura Ponte habla sobre su relación con Pedro Letai", "url": "https://www.elespanol.com/corazon/famosos/20180316/laura-ponte-habla-relacion-pedro-letai/292471339_0.html", "keywords": "Famosos,Moda femenina,Relaciones de pareja,Laura Ponte", "date": "2018-03-16", "id": "933d9b9b865dcb92f0828521122fbb30b2452a23", "summary": "La modelo española se convierte en la imagen de la marca Gloria Ortiz. Y aprovechando la presentación, cuenta como va con su joven pareja."}