{"article": "Nuevos datos para la radiografía de los servicios de vídeo en streaming en España (OTT). Las últimas cifras publicadas esta semana por el Observatorio Nacional de las Telecomunicaciones y de la Sociedad de la Información (ONTSI) indican que el 27,6% de los usuarios de internet de 15 años o más ha hecho uso de plataformas de vídeo en streaming OTT en los últimos tres meses. Este mismo informe, denominado “Las TIC en los hogares españoles” sobre la demanda y uso de Servicios de Telecomunicaciones y Sociedad de la Información, refleja que los usuarios de internet de 15 o más años en los últimos tres meses han crecido hasta los 31,6 millones de internautas, lo que elevaría el 27,6% de los usuarios de OTT hasta los 8,7 millones entre julio y septiembre de 2017. Respecto de la manera de consumir estos contenidos, el 76,4% lo hace desde internet fijo de su hogar, el 10,9% lo hace desde el internet fijo de su trabajo, el 63,8% lo hace lo hace desde su smartphone y solo el 16,7% lo hace desde su tablet. 1,54 millones de hogares suscritos El informe refleja el enorme crecimiento del consumo de plataformas como HBO, Netflix, Movistar+ o Amazon que desembarcaron en España hace poco más de dos año. No obstante, también advierten de un elevado nivel de volatilidad de sus usuarios. Este mismo informe de la ONTSI indica que el solo 8,4% de los hogares reconoce tener una suscripción en streaming. El último panel de hogares del Instituto de Nacional de Estadísticas (INE) habla de 18,4 millones de hogares, por lo que el 8,4% deja la cifra total de suscripciones de OTT en los 1,54 millones. Una cifra muy por debajo de los 8,7 millones de usuarios que declaran haber consumido estas plataformas y que se explica por la tendencia de estos usuarios para ir dándose de alta y de baja constantemente. Este contraste de datos confirma que muchos usuarios comparten claves -Netflix permite hasta cuatro por suscripción- y que existe una elevada tasa de volatilidad, motivada por el mes gratuito que ofrece cada una de estos servicios para nuevos usuarios. Pese a ello, el número de suscripciones ha crecido desde el 5,3% de la oleada anterior, cuando eran de 975.000 suscriptores. 1,1 millones de hogares con TV de pago y OTT Siguiendo con los datos del informe de la ONTSI, la televisión de pago ya llega al 40,2% de los hogares, esto es 7,4 millones de hogares, un dato no está muy lejano de los 6,1 millones de suscripciones activas en España según la CNMC. Dentro de estas cifras también vemos que el 6,3% de los hogares tienen TV de pago y un servicio en streaming a la vez, unos 1,1 millones de hogares. De todos ellos solo un 2,1% tiene solo servicio de OTT, unos 386.400 hogares. En febrero EL ESPAÑOL publicó que HBO y Netflix suman al menos dos millones de usuarios, según fuentes del mercado consultadas. Estamos hablando de clientes que se han dado de alta en sus servicios y que se han mantenido más allá del mes de alta gratuita. Las dos compañías se niegan a dar datos oficiales de suscriptores, pero sí existe consenso en el sector respecto de estas cifras.", "title": "Casi 9 millones de españoles vieron servicios como Netflix entre julio y septiembre", "url": "https://www.elespanol.com/economia/medios/20180316/millones-espanoles-vieron-servicios-netflix-julio-septiembre/292471285_0.html", "keywords": "Amazon,Medios,HBO,Netflix", "date": "2018-03-16", "id": "94783bc66761161a08bccba8a3f604e5963ba175", "summary": "Según la ONTSI 1,54 millones de hogares declaran tener una suscripción a vídeo streaming en el tercer trimestre de 2017."}