{"article": "El debate parlamentario sobre las conveniencia de endurecer la prisión permanente revisable o iniciar el trámite de su derogación ha dado lugar a la bronca más violenta de la legislatura. Y lo peor es que este encanallamiento del Congreso se produce a propósito de un tema extremadamente sensible y en el peor momento imaginable: con todo el país conmocionado por el asesinato del niño Gabriel Cruz y tan sólo unas horas después del funeral del pequeño. La izquierda da luz verde a la tramitación del final de la pena máxima, pero el PSOE se ha puesto en contra a la opinión pública. La sesión, con las familias de Diana Quer, Mari Luz Cortés, Sandra Palo, Marta del Castillo en la tribuna de invitados, y precedida de una campaña a favor de la permanente revisable que ha recogido tres millones de firmas, hubiera requerido intervenciones tan cuidadas en las formas como rigurosas en los planteamientos. Pero en lugar de un debate de altura, lo que este jueves se vivió en el Congreso fue un espectáculo bochornoso. El PSOE enfada a las víctimas El PP aludió directamente a las familias de los menores asesinados y el diputado del PSOE Juan Carlos Campo perdió los nervios y acusó a Juan Ignacio Zoido y a Rafael Hernando de usar a los muertos y de manipular a las víctimas. Su intervención fue tan virulenta que la presidenta de la Asociación Clara Campoamor, Blanca Estrella Ruiz, militante socialista, pidió perdón “a los españoles” por la posición de su partido en este asunto y porque “el PSOE ha insultado a las víctimas”, dijo. Los padres de los niños asesinados también recriminaron con dureza a los socialistas su falta de sensibilidad y han convocado para el próximo domingo manifestaciones de apoyo a la pena máxima contemplada en nuestro Código Penal. \"Derogar en caliente\" El PSOE está pagando un precio muy alto por su falta de cintura en este tema, sin necesidad. Como acertadamente advirtió el diputado de Cs Juan Carlos Girauta, si no se debe legislar en caliente, tampoco tiene sentido “derogar en caliente”. Y menos aún cuando el Constitucional debe resolver un recurso -presentado por los socialistas- que zanjaría la cuestión crucial de si la permanente revisable -en vigor desde 2015- tiene cabida en nuestro ordenamiento jurídico. Lo deseable hubiera sido que los grupos hubieran aguardado la decisión del TC antes de iniciar la derogación de una pena que existe en todas las democracias de vecinas. Cabe preguntarse además si la reinserción es un fin en sí mismo y no un criterio general en el cumplimiento de las penas, cuando hay delincuentes reincidentes que es imposible rehabilitar. El PSOE ha cerrado filas y no se plantea reconsiderar su posición. Su buenismo en este asunto puede convertirse una pesadilla para Pedro Sánchez, que gana una votación en el Congreso, pero pierde la calle.", "title": "La pena máxima encanalla el Congreso", "url": "https://www.elespanol.com/opinion/editoriales/20180316/pena-maxima-encanalla-congreso/292360763_14.html", "keywords": "Editoriales,Opinión", "date": "2018-03-16", "id": "94cb2de7d389a3d68b3de5af690309395fdb5f2f", "summary": "El debate sobre la derogación de la prisión permanente revisable ha sido bochornoso. La izquierda da luz verde a la tramitación del final de la pena máxima, pero el PSOE se ha puesto en contra a las familias de las víctimas."}