{"article": "\"Yo no estoy contento con mi partido. Vosotros tampoco estáis contentos con vuestro partido. Tenemos que hacer lo posible por estar todos contentos con nuestro partido. Este partido tiene que estar unido, pensando en el futuro, comprometido con la sociedad, en lo pequeño y en lo grande\". Llevaba más de una hora hablando en la Escuela de Buen Gobierno del PSOE sobre política internacional y al final lo dijo, advirtiendo de que sería la parte más crítica. Javier Solana, ex secretario general de la OTAN, ex Alto Representante para la Política Exterior y exministro de Felipe González, se suma a los críticos con el rumbo del PSOE. Según él, el PSOE tiene que estar comprometido con lo local, lo nacional y lo internacional. \"Si no, estaríamos perdiendo una riqueza que tenemos metida dentro de nuestras vidas y la estaremos dilapidando en vez de hacerla fructificar\", ha advertido. \"Eso es absolutamente fundamental. Si no somos capaces de vivir con esos parámetros, con esa vitalidad, con esa dimensión de quién es el otro, respetarlo y ayudarnos los unos a los otros, en esta hora que estamos viviendo perderíamos completamente el sentido de la dirección\". Heridas sin cicatrizar Solana se suma así a las críticas sobre el estado del partido, que son cruzadas entre sectores. Sánchez recibe continuos pellizcos de antiguos referentes del PSOE como Felipe González o Alfredo Pérez Rubalcaba, muy contundentes durante las primarias y latentes desde entonces. Muestran que en el PSOE sigue habiendo heridas sin cicatrizar. Pero desde Ferraz se responde que son los referentes y algunos dirigentes territoriales los que no quieren remar en la misma dirección. Solana pidió ser \"un poco más elevados en nuestra reflexión. Nuestra reflexión no puede ser baja, tiene que ser alta, con la mejor voluntad, con las mayores ganas de llegar a acuerdos, desde las partes orgánicas a las no orgánicas. La tristeza que habéis vivido todos no se debe volver a repetir\", dijo en probable referencia a las primarias. \"En esto sería muy contundente. La responsabilidad es de todos, pero hay que tirar para adelante. La sociedad nos necesita\", según él. Críticas al PSOE en el debate de prisión permanente \"Ayer, por ejemplo, hubo un momento en el debate parlamentario en el que hemos perdido mucho. Ese debate parlamentario que deberíamos haber ganado y lo hemos perdido. Seguramente somos los que más lo hemos perdido. Todos estáis de acuerdo y sabéis de lo que estoy hablando. Se lee en los periódicos\", dijo en referencia al debate sobre la prisión permanente revisable. Pero Solana aún tenía un último reproche. \"Tengo mis dudas sobre no habernos quedado en el tema de la educación. España necesita un pacto educativo y nosotros debemos pedir el pacto educativo. No debemos levantarnos de una mesa del pacto educativo\", dice en referencia a la decisión ordenada por Ferraz la semana pasada. Las heridas siguen abiertas. Buena prueba es la Escuela de Buen Gobierno del PSOE, en la que Solana ha dicho este viernes estas palabras, a la que no asisten ni González, ni Rubalcaba, ni presidentes autonómicos como Javier Fernández (Asturias), Ximo Puig (Comunidad Valenciana) o Susana Díaz (Andalucía). De estas críticas se desmarca José Luis Rodríguez Zapatero y dirigentes o referentes próximos a él, que han iniciado un paulatino acercamiento a Ferraz. Ese nuevo tono fue visible en el discurso que de Zapatero de este jueves, acogido por los cercanos a Sánchez con gran satisfacción.", "title": "Solana se suma a las críticas de la vieja guardia: \"No estoy contento con el PSOE\"", "url": "https://www.elespanol.com/espana/20180316/solana-criticas-vieja-guardia-no-contento-psoe/292471367_0.html", "keywords": "España,Javier Solana,PSOE,Pedro Sánchez", "date": "2018-03-16", "id": "9c8ecb1eb9df08f908420ac95ba3b4f414fd7cd6", "summary": "Critica a Ferraz por haber perdido el debate sobre la prisión permanente revisable y por levantarse de la negociación del pacto educativo. "}