{"article": "El presidente de Estados Unidos, Donald Trump, tiene decidido cesar a su asesor de seguridad nacional, el general H.R. McMaster, en medio de rumores de otros cambios inminentes en el Ejecutivo, según informó este jueves The Washington Post. El rotativo, que cita cinco fuentes, aseguró que Trump está a la búsqueda de reemplazos para McMaster, con el que nunca se ha entendido, pero está dispuesto a tomarse un tiempo para despedirlo porque no le quiere humillar y quiere un sucesor de garantías. De confirmarse, la salida de McMaster llegaría después del cese de Rex Tillerson esta semana como secretario de Estado. Además, según The Washington Post, podría no ser la única, ya que Trump se está planteando sacudir el Gobierno con reemplazos que podrían afectar a otros puestos ministeriales como el de Tillerson. A principios de semana los rumores colocaban al actual secretario de Energía, Rick Perry, como reemplazo del secretario de Asuntos de los Veteranos, David Shulkin. Asimismo, hace semanas que se habla de la salida del jefe de gabinete, John Kelly. Otros en la cuerda floja según medios locales son los secretarios de Vivienda, Ben Carson, e Interior, Ryan Zinke; y el director de la Agencia de Protección del Medio Ambiente, Scott Pruitt; todos ellos salpicados por pequeños escándalos de despilfarro de dinero público. Completa la lista el fiscal general, Jeff Sessions, que mantiene una difícil relación con Trump desde hace ya un año por su papel en la investigación sobre la trama rusa. McMaster sustituyó hace un año como asesor de seguridad nacional de Trump al polémico Michael Flynn, que duró menos de un mes en el cargo después de salir a la luz que mintió al vicepresidente, Mike Pence, sobre sus contactos con el Kremlin.", "title": "Trump, decidido a despedir a su asesor de seguridad nacional", "url": "https://www.elespanol.com/mundo/america/20180316/trump-decidido-despedir-asesor-seguridad-nacional/292470859_0.html", "keywords": "Washington,The Washington Post,América,Donald Trump", "date": "2018-03-16", "id": "9e2cfcd59641033348528bc7e064c84a4d84d429", "summary": "En medio de los rumores de otros cambios en el Ejecutivo, el presidente ya sabe qué hará con el general H.R. McMaster."}