{"article": "Uno, excesivamente bronceado, blanco dental reluciente, corte de pelo perfecto, el habitual traje impecable y maneras de chico bien educado. El otro, con chaqueta más informal, estilo directo y el también habitual rostro malencarado. El líder del Movimiento 5 Estrellas (M5E), Luigi Di Maio, y el secretario federal de la Liga Norte, Matteo Salvini, eligieron esta semana a la prensa extranjera en Italia como invitados de honor a un idilio que aún da sus primeros pasos. En días alternos, ambos aprovecharon sus comparecencias no sólo para exaltar sus cualidades, sino para hablar un mismo idioma. Se están conociendo, pero no descartan nada. “Estamos abiertos al diálogo sobre los temas que interesan a Italia, pero nadie de momento ha dado un paso adelante. Pedimos responsabilidad”, dijo el martes Di Maio. A lo que Salvini respondió el día siguiente: “Descarto un Gobierno con el PD, pero con el resto todo es posible”. Y como más allá del Partido Democrático sólo hay otra fuerza política con la que formar un Ejecutivo en Italia, a todos les dio por pensar lo mismo. “Esta noche llamaré a Di Maio, espero que tenga el teléfono encendido”, añadió después Salvini. Primera promesa cumplida, porque como en el M5E son tan aficionados a las redes sociales y a presumir de transparencia, Di Maio colgó en su página de Facebook el contenido de la conversación. “Así como Salvini ha reconocido nuestro extraordinario resultado, también yo he reconocido el triunfo electoral de la Liga”, escribió. El líder del 5 Estrellas se arrogó el derecho de presidir la Cámara de Diputados, el primer trámite parlamentario antes de pensar en la investidura, para lo que aseguró que había obtenido “una apertura de la Liga y también del PD”. Salvini ya había reconocido que el M5E y ellos se deberían repartir Cámara y Senado, aunque desde ambas formaciones insisten en que esto no anticipa ningún pacto de Gobierno. Sin embargo, al primero que se le han atragantado tantos escarceos es a Silvio Berlusconi, socio de Salvini, quien afirmó que con el 5 Estrellas “si se ha abierto una puerta es para echarles”. Salvini y Berlusconi firmaron una coalición por la cual el partido más votado elegiría primer ministro, de modo que contra todo pronóstico ahora esa decisión recaería en la Liga. La figura de Salvini supone un obstáculo insuperable para conseguir los votos del centroizquierda, como querría Berlusconi. Aunque el propio líder leguista ha reconocido por primera vez que ese pacto no es irreversible y que no está “obsesionado con ser primer ministro a toda costa”. Es decir, que en el fondo del callejón sin salida espera de nuevo el 5 Estrellas. A estos también les gustaría que el primer pretendiente fuera el PD, pero tanto con Renzi como con él dimitido, los socialdemócratas –en pleno debate interno- por el momento insisten en el “no a los extremistas”. Ya sea como matrimonio de conveniencia, atracción a distancia o amor oculto, en estos momentos la única vía abierta es la que une a la Liga con el Movimiento 5 Estrellas. Tanto uno como el otro insisten en que más allá de los nombres, el debate se debe realizar en torno a los programas. Y ahí los dos partidos encuentran puntos comunes. Los puntos en común Ambos han prometido durante la campaña derogar la última ley que retrasa la edad de jubilación, reducción de los impuestos, menos burocracia, reformar la ley educativa, cerrar las vías de entrada a los migrantes ilegales en Italia o eliminar la obligación de las vacunas. Al preguntarle a Salvini directamente por la coincidencia de sus programas, responde que “con el 5 Estrellas hay una diferencia cultural de fondo, ya que su propuesta se fundamenta más en la asistencia que en la producción, pero cuando de las palabras se pasa a los hechos, veremos si hay una idea común de desarrollo”. La propuesta estrella en materia económica del M5E es una especie de renta básica de ciudadanía para quienes no tienen trabajo, mientras que la Liga pretende establecer una tarifa fiscal fija en el 15%. Y si en algo han puesto de acuerdo a los expertos es en la coincidencia de que ambas medidas serían inviables por la ingente cantidad de fondos públicos que serían necesarios en un país con una deuda del 131% del PIB. Es decir, que se podría hablar. Al igual que han hecho con su relación ante Europa. Si hace sólo unos meses, el M5E todavía dejaba en el aire la posibilidad de celebrar un referéndum para salir del euro, hoy Di Maio se presenta como el más europeísta. Su primer viaje como primer ministro sería a Bruselas, dijo, sus relaciones con Angela Merkel, excelentes. Sólo habría que ser un poco flexibles con el tema del 3% de déficit y asunto arreglado. Lo mantuvo ante la prensa extranjera, pero también ante la patronal italiana –que ya ha afirmado que el M5E no da ningún miedo- y lo ha trasladado a las embajadas. A Salvini, sin embargo, el poder lo ha cambiado menos. También él sostiene ahora que bastaría con “cambiar algunos tratados comunitarios que perjudican a Italia”, aunque en su despedida de Estrasburgo, donde ha sido parlamentario europeo en los últimos años, sacó a relucir todas las esencias. Primero dijo que si es necesario se saltarían el techo de déficit, después se las tuvo con un grupo de periodistas que lo criticaron porque los suyos le aplaudían en la sala y por último se despidió con una foto con Nigel Farage, uno de los paladines del Brexit y compañero de batallas en la Eurocámara. Di Maio y Salvini, la Bella y la Bestia de un romance al que la UE no estaría invitado. Por más que el primero juegue al poli bueno y el segundo al poli malo, su discurso en los últimos años se ha visto impregnado de un euroescepticismo que pondría patas arriba la Unión. Si los primeros roces no fructifican en una unión duradera y el PD sigue empeñado en pasar a la oposición, Italia seguiría sin Gobierno. Y en ese caso Liga y M5E tendrían una segunda oportunidad: reformar la ley electoral con un sistema de mayorías claras y volver a las urnas, en las que se prevé que obtendrían resultados aún mejores. También ambos comparten que lo primero es sacar adelante esta legislatura, pero que llegado el caso no tienen “miedo” de repetir elecciones.", "title": "La coalición que más asusta a Europa acerca posturas en Italia", "url": "https://www.elespanol.com/mundo/europa/20180316/coalicion-asusta-europa-acerca-posturas-italia/292222171_0.html", "keywords": "Silvio Berlusconi,Elecciones Italia,Matteo Salvini,Europa", "date": "2018-03-16", "id": "9e644cb034521ff4133468651a083aa9f6f88bb8", "summary": "La única vía abierta para formar Gobierno es la de los extremos: Movimiento 5 Estrellas y Liga Norte acercan posturas. "}