{"article": "La tecnología invade nuestras vidas. El futuro parece ser ya pasado y este sector es uno de los más importantes en la actualidad. Y las gestoras españolas y extranjeras tienen puestos sus ojos desde hace años en acciones de empresas tecnológicas. “En la actualidad, el 70% de las personas compra, realiza transacciones, reserva o pide a través de los teléfonos”, expresa Patrick Lemmens, gestor de Robeco. “Los ‘millenials’ y las generaciones futuras se pasan la vida pegados al teléfono porque entienden las oportunidades que tiene plantear el día a día a través de una pantalla”, asegura. En este sentido, desde Robeco consideran una gran oportunidad invertir en este sector debido a que “en 2047 estaremos hiperconectados”. La tecnología no solo se queda en el más estricto sentido de la palabra puesto que otros sectores han tenido que reinventarse para seguir adelante en “esta revolución”. “Fintech juega un importante papel, y Robeco atesora ya 6 años de experiencia en el análisis de esta “revolución”. Nuestro enfoque GARP (por sus siglas en inglés, Growth at Reasonable Price) se beneficia por un lado de la baja valoración a la que cotiza el sector y por el otro lado, del crecimiento de estas tres tendencias más a largo plazo”, arguye el experto. Aunque el mundo financiero puede tener aún dudas sobre la tecnología tras el batacazo de las puntocom, desde Robeco se destierra esta idea. “El cambio que se ha producido en nuestra sociedad y la migración tecnológica hacen pensar que eso no pasará”, dice Patrick Lemmens. Además, si se mira el índice más importante de las tecnológicas, parece un crecimiento sostenible. En los últimos cinco años, el Nasdaq se ha revalorizado un 148% y si retrocedemos al año 1995, el porcentaje se eleva hasta el 1.456%. Este año, a pesar de la volatilidad sube casi un 11%. ¿Y cuales son los motivos para confiar? Muchos. Desde esta gestora apuntan a varios factores para entender que no hay que dejar la oportunidad de invertir en tecnología. El primer motivo que arguyen desde Robeco es la sostenibilidad del sector. “La tecnología es fiable, es accesible para todo el mundo y sobre todo es sostenible”, recalca Patrick Lemmens. El ‘boom’ del e-commerce Otra de las razones para invertir en empresas tecnológicas es el innegable crecimiento exponencial que han obtenido las compañías de ‘retail’ online. Sólo en China, el aumento de ventas en Alibaba en el día del ‘Single day’ ha sido de un 266% en los últimos seis años, según se extrae del informe de Robeco de la revolución tecnológica en la economía mundial. El dinero, por tanto, se mueve y el efecto dominó recae sobre las transacciones. Robeco considera que el intercambio de dinero a través de Internet es fundamental en estos tiempos. “Los bancos necesitan digitalizarse para buscar facilidades a los clientes. Asia es el claro ejemplo, donde cualquier persona por la calle realiza transacciones y pagos a través de los dispositivos móviles”, destacan desde la gestora. “La financiación digital abre la puerta a 2.000 millones de personas en todo el mundo por lo que la cooperación entre clientes y entidades debe ser necesaria para que el FinTech siga creciendo”. En cuanto a la hora de invertir en empresas de este sector, Robeco mira hacia China y Asia porque “se convertirán en el mayor centro de FinTech del mundo”. La robotización del mundo Robeco también argumenta que una de las razones de peso para apostar en empresas tecnológicas a la hora de invertir es la ‘robotización del mundo’. “Japón sueña con los ‘robotaxis’ en los Juegos Olímpicos de Tokio, China quiere ser la principal potencia de inteligencia artificial. Estos motivos nos indican que hay que acudir al mercado”, puntualiza el gestor. En este sentido, Patrick Lemmens sostiene que otros factores en occidente sostienen la teoría de apostar por la robótica. “Nunca antes se habían visto niveles de instalaciones en plantas de producción como en nuestros días en Estados Unidos. La crisis financiera ha retrasado esta revolución, pero es una necesidad a largo plazo”, vaticina el experto. Por último, el gestor resalta que los gobiernos populistas quieren la robotización. ”El cambio de China a una economía más impulsada por el consumo nacional y el ‘American first’ de Donald Trump ha propulsado el sector”. esgrime el gestor. La ciberseguridad entra en escena Y en un mundo conectado en el que la seguridad se ha convertido en un auténtico quebradero de cabeza, Robeco ve con buenos ojos apostar en salvaguardar la información. Diversos estudios han estimado que el gasto en soluciones de ciberseguridad alcanzará los 134.000 millones de dólares anuales para el año 2022, lo que supone un 33% más que los gastados en 2017. “La industria ha crecido en los últimos tres años entre un 10% y un 15% y consideramos que este sector tiene un rápido crecimiento”, valoran desde la gestora. Por eso, el experto considera que “la seguridad cibernética es una de las tendencias en nuestra inversión de fondos”.", "title": "Los cinco motivos por los que invertir en fondos y acciones tecnológicas", "url": "https://www.elespanol.com/economia/empresas/20180316/motivos-invertir-fondos-acciones-tecnologicas/292221960_0.html", "keywords": "Empresas,Tecnología,Fondos de inversión,Finanzas", "date": "2018-03-16", "id": "a04750c52f8c5cd5e166654d1cb53bfb9a5e4c4d", "summary": "La bonanza en los mercados ha propulsado que las gestoras se fijen en las tecnológicas para invertir."}