{"article": "La cadena hotelera AC Hoteles se ha comprometido con CCOO y UGT a pagar la subida pactada en los convenios colectivos de hostelería, independientemente de que se hayan publicado en los Boletín Oficial de la Comunidades o de las Provincias, según han informado fuentes próximas a las negociaciones. Así, en la reunión mantenida entre el presidente de AC Antonio Catalán y los Secretarios Generales de UGT-Servicios Miguel Ángel Cilleros y por CCOO- Servicios José María Martínez, se ha apuntado a que hay una series de convenios de hostelería que se firmaron en el año 2016 y en el 2017 y que todavía no se han publicado en los Boletines Oficiales, por saturación de estos por falta de personal y medios. Entre estos y otros casos se encuentran los convenios de las comunidades autónomas de Madrid o Cataluña, que no se han publicado todavía en el sus boletines oficiales de ambas comunidades, con el consiguiente perjuicio para sus trabajadores, ya que no se le han abonado los atrasos de la subida pactadas en los convenios colectivos sectoriales de Hostelería. El acuerdo entre los sindicatos y la hotelera apuntan que AC va a empezar a preparar todas las nóminas de atrasos de todos los convenios colectivos que se hayan acordado en el sector de la hostelería, con el objetivo de pagar los atrasos a todas las trabajadoras y trabajadores de AC Hoteles, independientemente de que no se hayan publicado en los boletines de las respectivas comunidades o de las provincias, que es cuando tienen la obligación de liquidar los salarios atrasados. Los sindicatos han celebrado el acuerdo alcanzado y, apuntan, esperan \"que cunda el ejemplo\" en el conjunto de las empresas de la hostelería.", "title": "AC Hoteles pagará las subidas y atrasos a sus empleados aunque no esté obligada", "url": "https://www.elespanol.com/economia/empresas/20180316/ac-hoteles-subidas-atrasos-empleados-no-obligada/292471135_0.html", "keywords": "Empresas,AC Hoteles,Turismo,Hoteles", "date": "2018-03-16", "id": "a5090e055db5568334969dc4fc44e2176059b7d8", "summary": "La hotelera va a empezar a preparar todas las nóminas de atrasos de todos los convenios colectivos que se hayan acordado en el sector de la hostelería."}