{"article": "Las calles de Barcelona se pueden convertir en un hervidero de taxis colapsando la ciudad en los próximos días. Agrupaciones como Élite Taxi están llamando a la movilización de sus bases contra Alsa por poner a disposición de Uber 120 licencias de VTC. Al parecer los coches que emplea Uber pertenecen a la compañía Tibus, que está participada en un 60% por Alsa y un 40% por Moove Cars. Así que los taxistas se sienten \"traicionados\" y llaman al boicot de la empresa asturiana. Así se lo han hecho ver a la compañía en un escrito en el que le recuerdan que los autobuses se han visto muy perjudicados por Blablacar. Una actividad \"que nos parece ilegal y donde el sector del taxi siempre se ha mostrado al lado de su empresa\", reza la misiva a la que ha accedido EL ESPAÑOL. Unas movilizaciones que comenzaban este jueves bloqueando la salida de autobuses de Alsa de la estación del Norte en Barcelona, y que van a continuar en los próximos días. Su objetivo es bloquear la compañía en los principales puntos donde opera en la ciudad Condal, en los momentos más críticos de su operativa. Es decir, en la hora punta. Miembros de Élite Taxi bloquean la Estación del Norte de Barcelona en protesta contra Alsa. La respuesta de Alsa Desde Alsa aseguran no terminar de entender la postura de los taxistas. Consultados por EL ESPAÑOL la compañía asegura que son una \"empresa de movilidad\" que cuenta con inversiones en distintos puntos de la cadena de valor del transporte, entre ellos el sector de las VTC (con las que opera Uber). Según explican las fuentes consultadas en el caso de Tibus se trata de una posición \"inversora\" en la que Alsa no tiene nada que ver con la gestión de la empresa, que al final queda en manos de su socio, Moove Cars. Incluso aseguran que \"no operamos licencias VTC en Barcelona\", aunque sí reconocen hacerlo en Madrid donde llevan 20 años trabajando con vehículos sin conductor. Veremos qué sucede en las próximas semanas, pero lo que está claro es que el taxi en Barcelona no está dispuesto a dar su brazo a torcer tan fácilmente. De hecho, confían en que la normativa aprobada por el consistorio de Ada Colau para limitar las VTC, y que todavía está en fase de consulta pública, les ayude a vencer en su causa. De momento su próxima cita para intentar un acercamiento con la administración llegará en Abril. Será entonces cuando miembros de Élite se reúnan con el presidente de la Comisión de los Mercados y la Competencia (CNMC) para exponer su postura, tal y como adelantó este periódico.", "title": "Uber provoca la guerra entre el taxi y el bus: Alsa se defiende de los ataques", "url": "https://www.elespanol.com/economia/empresas/20180316/uber-provoca-guerra-taxi-alsa-defiende-ataques/292471705_0.html", "keywords": "Cabify,Empresas,Licencias VTC,Taxis,Uber", "date": "2018-03-16", "id": "a95c89037a498d9eff45a074a9ff869f171cce6f", "summary": "Las licencias VTC de la compañía en Barcelona pertenecen a una empresa participada por la empresa de autobuses asturiana. "}