{"article": "La teoría del caos dice que el simple aleteo de una mariposa puede provocar un terremoto en el otro lado del planeta. Las consecuencias de un pequeño acto son imprevisibles, y más en una sociedad crispada en la que cada comentario puede ser sacado de contexto y motivo de un enfrentamiento. Esto es lo que cuenta el director de origen Libanés Ziad Doueri en El insulto, la película que estuvo nominada al Oscar a la Mejor película de habla no inglesa y que cuenta la historia de Toni, cristiano libanés, que derrama un poco de agua accidentalmente en la cabeza de Yasser, palestino y capataz de una obra. Yasser, furioso, insulta a Toni y todo se enreda. Él, herido en su orgullo, decide llevar el asunto ante la justicia dando pie a un conflicto tomará una dimensión nacional, enfrentando a palestinos y cristianos libaneses. Une metáfora de lo que ocurren en el país en el que nació y que dejó cuando estalló la Guerra Civil, pero al que ha regresado para retratar en películas como El ataque. Doueri cree que en el mundo árabe todo es susceptible de convertirse en un conflicto, y que es “un lugar en el que no hay autocrítica”. “La gente reacciona a todo de una forma demasiado apasionada, es algo que me gusta de mi cultura, que es apasionada, pero tiene un lado oculto, porque cuando te apasionas demasiado puedes dañar a la gente, y en Líbano y en el mundo árabe, una sola palabra puede tener consecuencias desproporcionadas, no hay separación entre una expresión y la ofensa, así que hay que tener cuidado con lo que se dice, porque se crean problemas muy rápidamente”, cuenta el director a EL ESPAÑOL. En el mundo árabe, una sola palabra puede tener consecuencias desproporcionadas. No hay separación entre una expresión y la ofensa, así que hay que tener cuidado Vivir en esta sociedad de pequeño le convirtió en una persona paranoica. “He vivido en conflicto, y cuando creces se crea la paranoia. Además yo soy un bocazas, siempre digo lo que quiero y mi madre siempre me decía: ten cuidado que te puedes meter en problemas. En Europa si dices algo, de alguna forma eres inocente, hay un respeto por las opiniones, puedo no estar de acuerdo contigo, pero no te voy a herir por eso, porque habéis aprendido de los errores del pasado. He visto en estos días gente muy crítica con vuestra sociedad occidental, y lo entiendo, criticáis lo que ocurre, pero créeme es mucho mejor que lo que yo he vivido. He vivido la mitad de mi vida en EEUU y la otra mitad en Oriente. Sé las diferencias, sé como en oriente medio pueden ser violentos con ciertas cosas, lo vivo hoy. He visto a gente a la que han pegado por esta película. Así que créeme, ocurre que allí una cosa pequeña se convierte en un gran conflicto”, añade. El director cree que la principal amenaza de Europa es el terrorismo, pero también observa con preocupación el auge de los extremismos. “Europa no está solo amenazada por la extrema derecha, sino también por la extrema izquierda. Y son igual de malos. Temo por mis derechos en Europa, yo soy ahora ciudadano europeo y tengo miedo a perder alguno de esos derechos por el auge de Marine Le Pen y otros políticos, pero algo así es sintomático. No puedes echarle la culpa de todo a Marine LePen, porque ha surgido como reacción al fundamentalismo islámico. Vosotros sois demasiado políticamente correctos, sois progresistas, sois tolerantes, dais voz a los islamistas… porque no conocéis los detalles. El fundamentalismo islámico es una gran amenaza para Europa”, dice con dureza. Doueri vivió la Guerra Civil de su país, y cree que las heridas de ahora y ese estado a punto de estallar es producto de una mala resolución del conflicto. Él habla de su experiencia, “no soy historiador ni sociólogo”, pero cree que al firmar la paz “no hubo diálogo”. “Se estableció la paz y punto. No ha habido revisión de la historia ni examinación del pasado. Se hizo un arreglo rápido, y eso es un error, porque la herida sigue sangrando y con una cura rápida el problema va a peor. Es necesario curarlo del todo. Líbano no ha profundizado en ese proceso. Cuando volví allí después de estudiar en EEUU, sufrí la presión por venir de una familia cristiana. Los palestinos fueron considerados los héroes, y yo necesité 15 años para darme cuenta de que había que mirar a los dos lados para ver que, si no hay diálogo entre la gente cuando acaba la guerra, la herida se queda y se puede abrir de nueva, zanja este director que lanza cuestiones morales a los espectadores y decide no mostrar una solución sencilla, sino indagar en los claroscuros del ser humano.", "title": "“Europa está amenazada por la extrema derecha… y por la extrema izquierda”", "url": "https://www.elespanol.com/cultura/cine/20180316/europa-amenazada-extrema-derecha-izquierda/292471311_0.html", "keywords": "Cine,Terrorismo islamista,Estrenos de cine,Europa,Extrema derecha", "date": "2018-03-16", "id": "a9da4623ca1d6b57d79049d304bb171068f01a3f", "summary": "El director libanés estrena 'El insulto', un filme sobre los conflictos religiosos en su país por el que ha sido candidato al Oscar a la Mejor película de habla no inglesa."}