{"article": "Actualizado:16/03/2018 02:42hTeniendo en cuenta que pasamos una tercera parte de nuestra vida durmiendo, asegurar la calidad de un elemento tan fundamental para la salud es primordial para la cadena hotelera Hoteles Center, ya que, entre otras cosas, ofrecer un descanso que garantice un buen estado anímico se convierte en algo primordial para cualquier establecimiento hotelero. Si eres de los que no descansa cuando no duermes en tu propia cama, no puedes perderte estas diez pautas para reconciliarte con Morfeo y caer en sus brazos lo antes posible:Lo que hay que hacer:1. Prepara tu cuerpo para dormirUtiliza ropa cómoda y holgada, cena ligero, tómate una infusión, apaga la luz… Es fundamental que tu cuerpo sienta que ha llegado la hora de dormir. Si estás de viaje de trabajo, opta por cenas ligeras y, si no puedes evitarlo, cena lo más pronto posible para que al cuerpo le dé tiempo a hacer la digestión antes de ir a la cama. Verás que es más fácil dormir así. Y por supuesto, induce al sueño utilizando una luz tenue que te dé sensación de calma y no te moleste en absoluto. 2. RelájatePuedes optar por darte una ducha caliente, una infusión antes de acostarte, dar un paseo, practicar yoga o meditar para que tu mente esté descansada y puedas disfrutar de un sueño de calidad. Seguro que la tranquilidad de la habitación del hotel te permitirá realizar este ritual sin grandes esfuerzos. 3. TemperaturaLos expertos recomiendan adecuar la temperatura de la habitación para que el cuerpo se sienta cómodo. Lo ideal, entre los 17 y los 22 grados. Por la noche, la temperatura del cuerpo va descendiendo, así que mejor que te abrigues con un buen edredón a que sientas calor y agobio.4. LeeUn libro, una revista, deja que la lectura te cuente una historia. Los ojos acaban cansándose y es probable que apagues la luz para dormir en menos de 20 minutos.5. A tu gustoDormir es todo un placer, además de ser necesario y saludable. Puedes elegir tus complementos del sueño a capricho en Hoteles Center: tus almohadas (con una carta de 7 diferentes), pide nórdicos si lo necesitas y personaliza tu sueño para sentirte como en casa.Lo que no debes hacer:1. No le pongas presión al cuerpoEvita la cafeína, beber agua en exceso, cenar muy fuerte o meterte a la cama sintiéndote incómodo. Si no tienes aseguradas la oscuridad o ausencia de ruido, mete siempre en tu maleta un antifaz y unos tapones. ¿Café? Prohibido desde media tarde. 2. Tu mente también necesita descansarOlvídate de los problemas y haz lo que sea para que tu mente esté tan relajada como tu cuerpo. Además, el alcohol es muy perjudicial porque, aparte de hacer daño al estómago y la cabeza, contribuye a distorsionar la realidad y a que tus nervios se multipliquen.3. Calor y frío, a puntoNo dejes que el termostato de las habitaciones te seduzca en exceso. Si te pones a dormir con mucho calor no conseguirás estar a gusto… ¿O acaso duermes bien en verano con un calor sofocante? 4. ¿Aparatos electrónicos? No, graciasNi un ordenador, ni el móvil, ni la tele (o por lo menos, la tele muy cerca). La luz de los monitores y los aparatos son excitantes y pueden generar, incluso, dolor de cabeza.5. Cuestión de tácticaEvita trasnochar, ya que el sueño es un ejercicio rutinario y el cuerpo se acostumbra a unas horas concretas. Si aun así, el sueño se te resiste, puedes utilizar la táctica 4-7-8. Inspirar 4 segundos, mantener el aire durante 7, espirar 8 segundos más, y repetir al menos 3 veces.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Diez claves para conciliar el sueño aunque no estés en tu cama", "url": "http://www.abc.es/familia/vida-sana/abci-diez-claves-para-conciliar-sueno-aunque-no-estes-cama-201803160242_noticia.html", "keywords": "dormir,claves,sueno", "date": "2018-03-16", "id": "af58e2d2eae94ff2e9c1b31382775b5fef9d37d8", "summary": "Los trastornos del sueño afectan al 45% de la población"}