{"article": "Decenas de personas se han concentrado esta mañana en la plaza Nelson Mandela de Lavapiés para protestar tras la muerte de un mantero, el jueves por la noche, por una parada cardiorrespiratoria, mientras huía de la policía. El suceso provocó enfrentamientos entre la Policía y cientos de personas que quemaron contenedores, hicieron barricadas y causaron desperfectos en el mobiliario urbano como protesta. Así fue la batalla campal en Lavapiés: 6 detenidos y 10 policías heridos Uno de los amigos del mantero muerto ha acusado a los policías municipales de no dejarle atender al fallecido cuando cayó. \"Estaba con un amigo cuando se cayó e intentó ayudarle pero la Policía se lo impidió diciéndole que había que esperar al Samur. Quizá si lo hubieran dejado ayudarle no hubiera ocurrido esta desgracia\", se lamentaba esta mañana.. Durante la noche, la Policía cargó contra la multitud y utilizó balas de goma para dispersarla y, esta mañana, la indignación aún estaba instalada en el barrio. \"Ayer falleció un hermano tras una redada y una persecución racista en Madrid. Pedimos justicia\", ha dicho Cheik Ndiaye, presidente de la asociación de senegaleses. La concentración ha sido convocada por el Sindicato de Manteros y Lateros y la asociación de senegaleses que se desmarcan directamente de los disturbios. \"Se ha culpado a los senegaleses pero no hemos sido nosotros. Estábamos protestando pacíficamente y vinieron grupos de ultras que empezaron a quemar contenedores y romper cosas. Pero nosotros no hemos sido\". Mercedes, una vecina del barrio desde que nació lo confirma a EL ESPAÑOL: \"Han sido los ultras. Quemaron contenedores, bicicletas, baldosines... No podíamos ni llegar a nuestras casas\", se lamenta. Esta mañana, en los bares y tiendas del barrio no se habla de otra cosa. Las conversaciones se superponen unas a otras pero todas demuestran el miedo que pasaron. \"Los senegaleses no son violentos. Son un grupo tranquilo que no da problemas. Lo que pasó aquí ayer no fue culpa suya, lo que pasa es que se aprovechan para echarles la culpa\", dice Ruth Aldavero, que vive en el barrio desde el año 1999. El mantero muerto, Mame Mbaye, tenía 35 años y ya está confirmado que sufrió una parada cardiorrespiratoria. Aunque sindicatos policiales dicen que no había ninguna operación contra la piratería, algunos testigos han asegurado que la muerte se dio tras una persecución por parte de agentes que iban en motocicleta y que le siguieron desde la Plaza Mayor hasta Lavapiés. De hecho, los inmigrantes se quejan de las persecuciones y redadas policiales de las que están siendo víctimas y de \"leyes racistas que nos impiden acceder a derechos básicos como el trabajo, la sanidad o la educación\". Ruth confirma a este periódico que las redadas han aumentado en el barrio en los últimos meses. \"Los bancos de la plaza casi siempre están ocupados por senegaleses todas las tardes y todos los días hay policías pidiéndoles la documentación al mismo grupo de gente\". Los colectivos organizadores de la manifestación exigen al Gobierno que \"cambie una Ley de Extranjería que mata y humilla a seres humanos en las calles y en los CIES\".", "title": "Una vecina de Lavapiés: \"Quemaron contenedores, bicicletas, baldosines. No podíamos ni llegar a casa\"", "url": "https://www.elespanol.com/reportajes/20180316/lavapies-quemaron-contenedores-bicicletas-baldosines-no-podiamos/292471121_0.html", "keywords": "Reportajes,Madrid,Inmigración,Policía municipal", "date": "2018-03-16", "id": "b1640823f2ee5dfe4741a4d70f4125101b48d61c", "summary": "Los vecinos del barrio se han concentrado contra los disturbios de anoche y para protestar por la actuación policial."}