{"article": "El fiscal general de Sudáfrica, Shaun Abrahams, ha anunciado este viernes que acusa al expresidente Jacob Zuma de cargos por corrupción y otros delitos que tenía pendientes relacionados con un acuerdo de adquisición de armamento a finales de los años noventa. Abrahams explicó en una rueda de prensa en Pretoria que someter el caso a \"juicio\" es la vía más apropiada para abordar las acusaciones, y añadió que la decisión ya ha sido comunicada al propio Zuma. \"Tras considerar el asunto, mi opinión es que hay razonables perspectivas de una acusación exitosa contra Zuma\", sentenció el fiscal general. Zuma Jacob Zuma dimitió como presidente de Sudáfrica el pasado mes de febrero en cumplimiento de las órdenes de su propio partido, el Congreso Nacional Africano (CNA), que le había dado un ultimátum para renunciar. \"Interminable\" historia de litigios En total, las acusaciones listadas por la Fiscalía son 16: una por asociación ilícita, dos por corrupción, una por lavado de dinero y 12 por fraude. Están basadas en cerca de 800 operaciones fraudulentas realizadas, supuestamente, en relación a un acuerdo de armas millonario firmado en 1990. El fiscal recordó que esta causa tiene detrás una \"interminable\" historia de litigios, con alta difusión en los medios, y que ha despertado un fuerte \"interés y debate\" en la opinión pública. Por ello, su intención fue \"darle conclusión a este asunto lo más pronto\" posible, aunque el trámite sufrió varias demoras. Los cargos habían sido inicialmente presentados por la Fiscalía en 2007, poco después de que Zuma derrotara al entonces presidente de la República, Thabo Mbeki, en el congreso para elegir al líder del partido gobernante desde el fin del régimen de segregación racial del apartheid, el Congreso Nacional Africano (CNA). En 2009, con Mbeki ya fuera de la Presidencia, la Fiscalía retiró los cargos al considerar que se habían presentado como venganza política contra Zuma, quien dirigiera el país de 2009 a 2018. En mayo de 2016, impulsados por la oposición -que recurrió la decisión al considerar que la Fiscalía actuó bajo presión política-, la Justicia ordenó restaurar de nuevo los cargos. Los tribunales rechazaron los argumentos presentados después por Zuma contra la anulación de la invalidación de los cargos. De ese modo, la iniciativa sobre si impulsar un proceso judicial contra el expresidente quedó de nuevo en manos de la Fiscalía. Confianza en el sistema judicial Sin embargo, la propia continuidad de Abrahams (visto como sumiso con Zuma) se mantenía en vilo ya que, a finales de 2017, el Tribunal Superior de Pretoria invalidó su nombramiento como fiscal general, al considerar que su entrada y la salida de su predecesor se hicieron de forma ilegal, pero la decisión se encuentra apelada. Ese proceso paralelo retrasó aún más los plazos de la comunicación oficial de la decisión contra Zuma. Las reacciones no se hicieron esperar y el CNA -que en febrero pasado forzó la dimisión de Zuma debido a su implicación en numerosos escándalos- reafirmó hoy su \"confianza en el sistema de justicia\" y el respeto a la \"independencia\" de los tribunales. Asimismo, recordó, en una nota de prensa, que el derecho de todos los ciudadanos, \"incluido el camarada Jacob Zuma\", a la presunción de inocencia hasta ser encontrados culpables. La oposición, por su parte, dio la bienvenida a la noticia. \"Esto es una victoria de todos los que han luchado durante años para que Zuma responda por sus crímenes\", expresó el principal partido opositor, la Alianza Democrática, en un comunicado.", "title": "La Fiscalía acusa al expresidente sudafricano Jacob Zuma de corrupción", "url": "https://www.elespanol.com/mundo/africa/20180316/fiscalia-acusa-expresidente-sudafricano-jacob-zuma-corrupcion/292471491_0.amp.html", "keywords": "África,Sudáfrica,Política", "date": "2018-03-16", "id": "b8e00e5c77bad5ba40bd05fb36943cadd5d0914a", "summary": "El exmandatario se enfrenta también a otros delitos que tenía pendientes relacionados con un acuerdo de adquisición de armas a finales de los 90."}