{"article": "El Juzgado de Instrucción número 11 de Madrid ha abierto diligencias previas contra el actor Willy Toledo por insultar a Dios y a la Virgen María en unos comentarios escritos en Facebook, en los que criticaba la apertura de juicio oral contra tres mujeres por la procesión de una gran vagina en Sevilla. En un escrito, al que ha tenido acceso Efe, la Fiscalía informa de que ha presentado una denuncia por un delito contra los sentimientos religiosos que ha sido remitida al Decanato de los Juzgados de Plaza de Castilla para su reparto. Fuentes jurídicas han informado de que dicha denuncia ha recaído en el Juzgado de Instrucción 11 de Madrid que ha abierto diligencias previas por este procedimiento, que se inició a partir de una denuncia formulada el pasado julio por la Asociación de Abogados Cristianos, que ya ha solicitado su personación en la causa, tras unos comentarios del actor en Facebook. Willy Toledo escribió un mensaje el pasado 5 de julio en el que llamaba \"energúmena\" a la titular del juzgado de instrucción 10 de Sevilla por abrir juicio oral contra tres mujeres acusadas de un presunto delito contra los sentimientos religiosos por llevar a cabo \"la procesión del coño insumiso\", en el que portaron una gran vagina por el centro de la ciudad andaluza. \"Yo me cago en dios y me sobra mierda para cagarme en el dogma de la santidad y virginidad de la Virgen María. Este país es una vergüenza insoportable. Me puede el asco. Iros a la mierda. Viva el coño insumiso\", dijo el actor en su perfil de Facebook. Además, tildó de \"represión\" la fianza de 3.600 euros acordada por la juez para hacer frente a la multa solicitada por la Asociación de Abogados Cristianos, de doce meses con una cuota diaria de 10 euros, y un euro en concepto de responsabilidad civil. La procesión, convocada bajo el nombre de \"la hermandad del sagrado coño insumiso\", recorrió varias calles el 1 de mayo de 2014. En junio del año pasado, la juez Pilar Ordóñez archivó provisionalmente el caso, que reabrió la Audiencia de Sevilla tras un recurso presentado por la Asociación de Abogados Cristianos. La juez considera en su auto de procesamiento que las tres acusadas son las organizadoras o promotoras de la manifestación, en las que se -según unos vídeos- a doce mujeres con sus cabezas cubiertas con capuchas a modo de penitentes y a cuatro que portan la imagen del órgano genital femenino \"a modo de Imagen Sagrada\".", "title": "Un juzgado investigará a Willy Toledo por cagarse en Dios y en la Virgen María", "url": "https://www.elespanol.com/cultura/20180316/investigara-willy-toledo-insultar-dios-virgen-maria/292471274_0.html", "keywords": "Willy Toledo,Cultura,Injurias", "date": "2018-03-16", "id": "be0be22b8e0c1c1e36f909beb42a9fd01e25355b", "summary": "La Fiscalía informa de que ha presentado una denuncia por un delito contra los sentimientos religiosos."}