{"article": "ValladolidActualizado:16/03/2018 12:54hHay enclaves de la provincia de Segovia de los que poco queda ya por contar. Bien lo saben los miles de turistas que cada año caminan admirados a los pies del Acueducto. Pero hay otros muchos, de los que poco se conoce y que esconden tanta riqueza como ese gran monumento con mayúsculas de la capital. Son espacios como pequeños pueblos asentados a las orillas de un río, comarcas casi despobladas donde las casa tienen un característico color negro o parajes naturales en los que quedar boquiabierto. Llegar a ellos no tiene precio, solo el desgaste de suela. Así, Segovia se conoce caminando. Para ello la provincia cuenta con una extensa red de caminos, veredas, sendas y pasos de ganado que permiten adentrarse en entornos rurales y espacios naturales de gran importancia ecológica y medioambiental, como las Hoces del Río Riaza y Duratón o el tramo medio del Cega por la Senda de los Pescadores. Como para gustos los colores, existen multitud de alternativas para que el viajero elija el recorrido que más le motive.Por ejemplo, quienes no quieran alejarse mucho de la ciudad, podrían optar por conocer la Segovia más natural, con una ruta circular para todos los públicos que une en el mapa los puntos que delimitan múltiples miradores para disfrutar de las mejores vistas de la capital y también de la Sierra de Guadarrama. La Ermita de San Frutos en las Hoces del Duratón - DIPUTACIÓN DE SEGOVIASi el viaje es en primavera u otoño, una de las mejores sendas a seguir es la que discurre por el desconocido y mágico río San Juan, entre la Sierra de Guadarrama y el Duratón, en una trazado llano y sin complicaciones, sorteado de poblaciones con un indiscutible encanto.Y hablando de localidades que conquistan, también destacan los denominados «pueblos negros» (El Muyo, Serracín...), formados por sus características casas de pizarra en un remoto rincón del noreste de la provincia, a los pies de la Sierra de Ayllón, un espectacular paisaje al límite con Guadalajara. En este caso, la ruta que los conecta, de unos 15 kilómetros, sí exige de un cierto nivel físico debido a un desnivel de 537 metros.Para familias con niños o grupos de escolares una de las mejores opciones es seguir los pasos de la Senda de los Pescadores, de unos 14 kilómetros de longitud pero de dificultad baja. Arranca en el entorno de la villa de Cuéllar y sigue los pasos del río Cega -que hace años se acondicionó para los amantes de la naturaleza- a través de un bosque de ribera.Los más místicos deberían decantarse por seguir las huellas del Arcipreste de Hita. Las páginas del «Libro del Buen Amor» fueron una de las primeras referencias escritas al paso de un caminante por esta provincia. Arranca la ruta en la estación de tren de La Tablada, antigua venta en uno de los caminos más transitados de la sierra en el Medievo, y llega hasta la estación de El Espinar.Por último, dos imponente enclaves naturales ofrecen sus respectivas rutas de senderismo y bicicleta del montaña. Para conocer las Hoces del Río Riaza hay que ir a Montejo de la Vega de la Serrezuela, donde nace una ruta impresionante, con el cielo lleno de buitres leonados. El Parque natural de las Hoces del Río Duratón es otra opción, con Sepúlveda y la Ermita de San Frutos como posibles destinos.", "title": "Rutas fáciles para descubrir otros tesoros de Segovia", "url": "http://www.abc.es/viajar/destinos/espana/abci-rutas-faciles-para-descubrir-otros-tesoros-segovia-201803161254_noticia.html", "keywords": "segovia,senderismo", "date": "2018-03-16", "id": "c091be7877c78d7e524083e76109559144f29288", "summary": "La provincia ofrece rutas a pie o en bicicleta por rincones poco transitados y conocidos"}