{"article": "Kéfir y yogur Gránulos de Kéfir - GtresEl Kéfir no es un yogur, aunque sí es leche fermentada. La diferencia radica en que, en el caso del Kéfir, hay que añadir a la leche un producto fermentado vivo, los nódulos o gránulos de Kéfir, que contienen caseína coagulada, levaduras y bacterias. Éstas últimas son las responsables de dos tipos distintos de fermentación, respectivamente alcohólica –algo que confiere a este producto cierta efervescencia, de la que el yogur carece– y láctea. Además, los nódulos de Kéfir se alimentan del azúcar de la leche, pero no se mezclan con ella, como pasa con el yogur.Cómo se hace Fases de la elaboración - GtresUtilizamos la palabra Kéfir para referirnos tanto a los nódulos como al producto acabado. Los nódulos se parecen a granos de arroz, de color blanco y suave aroma ácido. Si lucen un aspecto gelatinoso, amarillento y un olor desagradable, es señal de que hay que “cuidarles” más, es decir, lavarlos y sumergiéndolos una vez más en leche fresca para que vuelvan a presumir de un buen aspecto. Los nódulos primero se mezclan con la leche fresca en un tarro a medio llenar, la proporción inicial siendo la de una cucharada en un cuarto de litro de leche. Se dejan actuar los dos ingredientes de uno a tres días a temperatura ambiente entre 20º y 35º y en un lugar preferiblemente oscuro. El líquido obtenido finalmente se cuela con un chino y los nódulos se lavan y listos para volver a empezar. ¿Por qué nos hace bien? El kéfir ayuda a mantener una alimentación sana y equilibrada - GtresAl igual que otros alimentos fermentados, los beneficios que el Kéfir puede proporcionar a nuestro organismo dependen de su elevado valor probiótico, que influye en el equilibrio de la flora intestinal y el reforzamiento de las defensas inmunitarias, entre otras cosas. La fermentación además actúa positivamente contra los compuestos que dificultan la digestión de determinados ingredientes, es decir, hace que sean más y mejor asimilables. Además, contiene vitaminas A, C y del grupo B, hierro, calcio, magnesio y fósforo y un largo etcétera. En el libro ‘Cómo cura el Kéfir’, la experta en dietética y alimentación natural Mercedes Blasco desentraña todas las virtudes y los secretos de este valioso ingrediente. Un regalo de los dioses Un bol de Kéfir - GtresEl hecho de que se trate de un alimento que aporta beneficios a la salud es la razón por la que, cuando se habla del origen del Kéfir, la historia se mezcla con la leyenda. Sabemos que el Kéfir es un ingrediente milenario, que nació entre las montañas del Cáucaso. Su nombre en turco significa nada menos que “bendición”. Según la leyenda sumeria, fueron los propios dioses quienes homenajearon a Noerish (Noé) con una planta de Kéfir para compensar el no poder donarle la inmortalidad. Finalmente, según la cultura musulmana, este alimento es un don del profeta Mahoma para las poblaciones fieles al islam. En otras palabras, el Kéfir es en Oriente Medio un objeto de culto, mientras que su éxito en Occidente es relativamente reciente. Hay que esperar hasta mediados del siglo XIX para que su “leyenda” empiece a circular también en este lado del mundo, en España hasta los años 50 del siglo pasado. A partir de entonces, la fama del Kéfir ha ido creciendo y, sobre todo, ha salido de los círculos más restringidos de la medicina natural para convertirse en un ingrediente más, aunque, eso sí, “divino”, de nuestra dieta.Pastoret, una buena idea El Kéfir de Pastoret se elabora con leche de vaca que pastan en libertad - PastoretEmpresa familiar catalana con más de veinticinco años de historia, Pastoret es un sello bajo el cual encontramos algunos de los mejores lácteos del mercado español. Especialmente recomendables son sus yogures naturales y sus Caprichos de yogur con combinaciones tan sugerentes como frambuesa, litchi y pétalos de rosa o el de limón y hierbabuena.Pastoret es una buena idea también en el caso del Kéfir, elaborado con leche de vacas que pastan en libertad y con proceso artesanal de fermentación lenta. Perfecto para comer con frutas y cereales o para rematar platos como una sopa rusa Borsch o una crema de remolacha. El de Yaranza, con leche de cabra El Kéfir de Yaranza se elabora con leche de cabra, entera o desnatada - YaranzaPara los que prefieran la leche de cabra, la alternativa la ofrece Yaranza, una pequeña empresa ubicada en León que lleva más de quince años elaborando este superalimento. También tienen una línea de Kéfires de leche de vaca, naturales o con frutas (limón, fresas y arándanos). El de cabra se prepara tanto con leche entera como desnatada, se emplea la leche sin más, recién ordeñada y luego se somete a un proceso de elaboración artesanal que dura 24 horas. El envase es de vidrio. Reconciliándonos con la naturaleza. El agua, light y bio La gama de Kéfires de agua - ProkeyEl Kéfir de agua o tíbico –el nombre derivaría de Tibet, su supuesto lugar de nacimiento– es una buena opción para los que quieren prescindir de la leche sin por eso renunciar a los beneficios que puede aportar el Kéfir. En la elaboración se emplea agua, fruta, azúcar, limón y unos gránulos del todo parecidos a los del Kéfir de leche, pero más transparentes y gelatinosos. Durante el proceso de fermentación, los gránulos se alimentan del azúcar dando lugar a una bebida light, con un toque efervescente y, cómo no, buena para la salud. En España la marca Prokey elabora cuatro tipos de Kéfires de agua: el tradicional, elaborado con sirope de dátiles, azúcar de caña y concentrado de limón bio, el de menta y jengibre, el de hibisco y el de coco. Se pueden adquirir en su tienda online o en tiendas de alimentación natural como Kiki Market en Madrid. Kéfir para gourmets Fresas de nuestro huerto, manzana y Kéfir.La moda del Kéfir no se limita al ámbito doméstico, todo lo contrario. En los últimos tiempos, los cocineros han experimentado con él y le han sacado partido en sus cocinas. La cocina de Coque, en Madrid, llevan años estudiando a fondo los alimentos fermentados y el Kéfir ha llegado a formar parte hace un tiempo de su propuesta gastronómica. Otro cocinero de referencia de los fermentados gourmet, Rodrigo de la Calle, ha elaborado su propia versión del Kéfir de manzana en el restaurante El Invernadero (que este mes de mayo deja Collado Mediano y vuelve a abrir sus puertas en Madrid). Fresas de nuestro huerto, manzana y Kéfir. Kéfir, vinagreta de remolacha y calabaza. Remolacha encurtida, Kéfir y ajo negro. Son algunos de los platos que forman parte de la carta de Culler de Pau, restaurante ubicado en O Grove, Pontevedra, que, como los otros dos restaurantes, luce estrella Michelin. Versionando el Kéfir de la manera más gourmet. El versión helado, con lima El Barattolino de helado de Kéfir y Lima - Sandro DesiiEs el formato de crema helada más original de los que propone la empresa catalana Sandro Desii que se dedica, desde hace nada menos que cincuenta años, a la pasta y al helado. El Barattolino –así se llama, en italiano– es un tarrito de cristal de 120 ml con una tapa de rosca hermética. Además de mango, pistacho y yuzu (un cítrico japonés) y citronela, la marca comercializa con este bonito packaging un helado de Kéfir y lima. Para los paladares que no les tienen miedo a los sabores ácidos. El Kéfir nos hace más guapos El Kéfir nos cuida por dentro y por fuera - GtresEn el libro ‘Kéfir, un yogur para rejuvenecer’, Mercedes Blasco explica cómo este ingrediente puede hacernos bien no sólo por dentro, que también, sino por fuera. Baños hidratantes, mascarillas para el cutis, los pies, las manos, el cabello, leches limpiadoras e hidratantes…Recetas en las que el Kéfir se mezcla con más ingredientes naturales. Sólo para los adictos a la nutricosmética.", "title": "Kéfir: todo sobre el probiótico de moda", "url": "http://www.abc.es/summum/gastronomia-gourmet/abci-kefir-todo-sobre-probiotico-moda-201803161348_noticia.html", "keywords": "kefir,probiotico,moda", "date": "2018-03-16", "id": "c25ccd09f4a70749fae0b0b6bf5db468b63ab80c", "summary": "Qué es, de dónde viene y cómo se disfruta la leche fermentada más irresistible y beneficiosa del momento."}