{"article": "Javier Ledo, asesino confeso de Paz Fernández Borrego, sostiene que la gijonesa murió porque se cayó por las escaleras. Que estaba había bebido mucho, perdió el control y se precipitó escalones abajo en la casa que él tiene en el municipio de Navia. Ledo quiere evitar de este modo la acusación de asesinato, declarando que él no le provocó la muerte a la mujer de 43 años, pero que al ver que había fallecido le entró miedo y decidió esconder el cuerpo, según ha podido saber EL ESPAÑOL por fuentes próximas a la investigación. Ledo ha declarado ante la juez que él y Paz Fernández pasaron toda la tarde del 13 de febrero bebiendo juntos. También parte de la noche. Después de tomar copas en varios establecimientos de Navia, se fueron a la casa que él tiene en el cruce entre la calle San Francisco y la calle Hospital. Una vivienda de cuatro plantas propiedad de su familia. Un domicilio en el que él malvive, porque no está debidamente acondicionado para residir. Los trastos viejos y avíos laborales como sacos de cementos se agolpan en esa vivienda. Ella no tenía necesidad de estar allí, porque había alquilado una habitación en la pensión San Francisco, situada a escasos 15 metros de allí. Perdió el equilibrio y se precipitó Según la versión que defiende Ledo, ambos habían bebido y siguieron bebiendo en ese domicilio. Se encontraban, según dice, en una de las estancias superiores de este inmueble de cuatro alturas (tres y un sótano). Dice que habían discutido y ella estaba borracha, por lo que al pasar cerca de las escaleras perdió el equilibrio y se cayó rodando por ellas. Dice también que él bajó de inmediato a socorrerla, pero que cuando llegó ya estaba muerta. Esa sería, según dice, la causa de los golpes que se encontraron en el cadáver de Paz Esta versión choca directamente con los informes forenses, ya que los traumatismos se encontraron esencialmente en el cráneo. Una hipotética caída por las escaleras hubiese provocado golpes e incluso fracturas en otras partes del cuerpo de Paz. Además, una caída por las escaleras no respondería a las lesiones que se encontraron en el cuello de Paz y que obedecen más a otras causas como la presión con las manos, y no a una caída fortuita. Del mismo modo, no explica que el cadáver de Paz apareciese sin ropa interior. Hallan el cadáver de Paz Fernández en el embalse de Arbón Asegura que nadie le ayudó También ha declarado Javier Ledo que actuó totalmente solo, un punto en el que los investigadores dudaban. Y es que Paz no era una mujer especialmente menudo, y él no es precisamente un tipo de complexión fuerte, sino todo lo contrario. Sea como sea, lo que sí se da por bueno es que Ledo la mató dentro de esa vivienda. Un inmueble que se encuentra en un punto por donde pasa el Camiino de Santiago. De hecho, paradójicamente está delante del antiguo Hospital de peregrinos. Ese enclave, donde ancestralmente curaban a los caminantes, es donde encontró la muerte Paz. Asegura el detenido que, al ver el cuerpo inerte de Paz, sintió miedo. Y que en lugar de pedir ayuda o avisar a la ambulancia, decidió ocultar el cadáver, presa del pánico. Que con su historial delictivo iba a tener muy difícil defender su inocencia, por lo que optó por llevarse esconder el cadáver de Paz lejos de allí. En punto muerto, para no hacer ruido Más allá de la versión de Ledo, en lo que sí que no dudan los investigadores es en que fue él quien se deshizo del cuerpo de Paz. Para ello se valió del propio coche de la víctima. Esta fue una maniobra arriesgada y difícil, porque la vivienda se encuentra en una zona peatonal empedrada, cuyo acceso con un automóvil es complicado. Se supone que entró por la parte de arriba de la calle Hospital y dejó el coche en punto muerto hasta llegar a la puerta de la vivienda, para no hacer ruido. En esa puerta había, tiempo atrás, un polémico bar de copas que en su momento fue clausurado. La vivienda donde Ledo mató a Paz está en una calle peatonal DLF \"El resto de los escasos vecinos de la zona que pudieron darse cuenta, o estaban trabajando o estaban durmiendo\". Una vez Ledo introdujo el cadáver en el coche, Ledo llevó el cuerpo hasta el embalse de Arbón, que se encuentra a diez kilómetros de Navia. Ledo habría llevado consigo algunos sacos de los avíos laborales que almacena en su casa. Los habría llenado de piedras cerca del embalse, habría atado ese lastre al cadáver de Paz y habría lanzado cadáver y saco al fondo de la presa. Caminó más de 2 km a pesar de su cojera Cuando se deshizo del cuerpo, aparcó el turismo en la puerta del hospital de Jarrio, que esta a poco más de dos kilómetros de su residencia. Volvió caminando a su casa (a pesar de la cojera de la que hacía ostentación los días posteriores, fruto de una operación quirúrgica) y allí se deshizo cuidadosamente de los restos biológicos de Paz. Ledo, no obstante, cometió un error de bulto: limpió la sangre derramada por Paz, pero no se deshizo de la fregona con la que limpió. Esa fue una de las principales pruebas obtenidas por los investigadores. Durante los días posteriores mantuvo la compostura. Incluso llevó a su hijo, que reside con su expareja en Gijón (una mujer que le puso una denuncia por malos tratos) a pasear por Navia esos días. Con los vecinos mostraba la actitud habitual. Incluso se permitía, en las tertulias de bar, pedir prisión permanente revisable para el asesino de Paz “si es que la ha pillado alguien y la ha matado”. De lo que se cuidó mucho es de volver a explicar, tal y como había hecho en ocasiones anteriores, que él era el proxeneta de Paz. La familia lo sabía, pero callaba Los investigadores tuvieron claro desde un primer momento que Javier Ledo era el principal, si no el único sospechoso. Obvio, si tenemos en cuenta que era su único conocido en Navia. Por este motivo esperaron Ledo que cometiese algún error. En un momento dado, miembros de la policía judicial estuvieron conversando con él en un bar del centro de Navia e incluso le invitaron a copas, esperando “que se fuese de la lengua”. Entretanto, los investigadores transmitieron a la familia de Paz todas las novedades de las pesquisas, pero rogaron a sus allegados que no dijesen nada, para no entorpecer la investigación. Los familiares de Paz, de hecho, manifestaron ayer que llevaban varios días sabiendo que el responsable de la muerte era Ledo, pero que se tuvieron que callar. Interior de la casa de Ledo, un inmueble de cuatro alturas con numerosas escaleras DLF Hubo un momento en el que él se vio acorralado por la misma presión popular. Sus bravuconadas de días anteriores le habían traicionado. Cuando un piraguista encontró el cadáver de Paz, los mismos vecinos le preguntaban abiertamente si había sido él quien la había matado. Ledo entonces, que según la policía es “un encantador de serpientes”, inventó una versión y ofrecio una rueda de prensa en Navia, a la que convocó a los medios locales. Una rueda de prensa que nadie le había pedido. Él mismo se estaba delatando. Dos días después, el 9 de marzo, las fuerzas de seguridad lo detenían como presunto autor del crimen de Paz Fernández Borrego. Y aunque mantuvo la versión inicial durante las primeras horas, en las que negaba que tuviese algo que ver siquiera con la desaparición de la gijonesa, los intensos interrogatorios acabaron dando sus frutos. Se derrumbó y confesó. Ahora, sin embargo, intenta evadir la acusación de asesinato asegurando que ella se cayó por las escaleras. Javier Ledo pide ser preso mediático Los investigadores no se creen esta versión, esencialmente porque incurre en numerosas contradicciones, pero será la magistrada Marta Huerta, del juzgado de Luarca, la que ha de valorar. También debe determinarse si Javier Ledo y Paz Fernández eran pareja. Si se determina que sí, la pena que se pediría para Ledo sería de hasta 25 años de prisión, puesto que tendría el agravante de la violencia de genero. En este caso, la magistrada tendría que inhibirse y la instrucción pasaría al Juzgado de violencia sobre la mujer de Gijón. De momento, la instrucción se está llevando en el juzgado de Luarca, donde ayer se registraron escenas de gran tensión durante la declaración de Javier Ledo. Fueron muchas las personas que acudieron al entorno del juzgado para increpar e insultar al asesino confeso de Paz. Él, entretanto, ha solicitado el tratamiento de 'preso mediático', a causa de la gran repercusión que ha tenido el caso en toda España. Si se le concediese tendría ciertos privilegios con respecto al resto de presos.", "title": "\"Paz iba muy borracha y se cayó por las escaleras\": Javier niega ahora que asesinase a la gijonesa", "url": "https://www.elespanol.com/reportajes/20180315/paz-borracha-escaleras-javier-ahora-asesinase-gijonesa/291972148_0.html", "keywords": "Reportajes,Asesinatos,Asturias", "date": "2018-03-16", "id": "c30d8b96503e9e58ab01aa127af453cffab9b1af", "summary": "El asesino confeso de Paz Fernández dice ahora que ella perdió el equilibrio y se precipitó por unos escalones y se murió, y que a él le entró miedo y por eso escondió el cadáver. Javier Ledo ha pedido también tratamiento de preso medáatico"}