{"article": "ZAMORAActualizado:16/03/2018 18:13hAgentes del Cuerpo Nacional de Policía (CNP) detuvieron ayer en Zamora a 20 personas, entre ellas dos menores, y desarticularon una red de tráfico de drogas. Un total de 160 policías participaron en el dispositivo, que contó con apoyo de unidades especiales. El CNP procedió ayer a la explotación de la investigación, centrada en un clan familiar «históricamente relacionado con la venta sustancias estupefacientes en la capital zamorana y cuyos miembros cuentan con numerosos antecedentes por delitos relacionados con el tráfico de drogas«, según ha informado este viernes la Comisaría Provincial de Zamora.Durante la operación, la Policía llevó a cabo 16 entradas y registros domiciliarios ordenados por la autoridad judicial. Ocho de las viviendas registradas eran puntos de venta de drogas: tres de ellas en la calle de las Llamas y el resto, «diseminadas en distintos puntos de la ciudad». Las fuentes policiales explicaron que los puntos de venta estaban «bunquerizados» para «evitar el acceso de los agentes o retrasarlo hasta que pudieran deshacerse de las sustancias estupefacientes». Estas medidas de seguridad «impidieron que el volumen de incautaciones haya sido el esperado», agregaron.En cualquier caso, el trabajo de la Policía «ya venía aportando indicios claros de participación de los investigados en delitos de tráfico de drogas y pertenencia a organización criminal», confirmadas ahora por «otras evidencias halladas en los domicilios» registrados, como subrayaron las mismas fuentes. En la operación, el CNP se ha incautado de un total de 37.000 euros en efectivo, vehículos de alta gama y efectos de gran valor. De este modo, los detenidos «mantenían un nivel de vida que no se corresponde con su nivel de ingresos». A ello se añaden diversos útiles para la preparación, venta y consumo de estupefacientes.La investigación, tutelada por el Juzgado de Primera Instancia e Instrucción número 6 y la Fiscalía de la Audiencia Provincial de Zamora, fue desarrollada por el Grupo de la Unidad de Drogas y Crimen Organizado (Udyco) adscritos a la Brigada Provincial de la Policía Judicial de la Comisaría de Zamora, que contó con apoyo de otras unidades de Comisaría de Zamora, de la Jefatura Superior de Castilla y León y de la Dirección General de la Policía.", "title": "Desarticulan una red de tráfico de drogas en Zamora y detienen a 20 personas", "url": "http://www.abc.es/espana/castilla-leon/abci-desarticulan-trafico-drogas-zamora-y-detienen-20-personas-201803161810_noticia.html", "keywords": "zamora,droga", "date": "2018-03-16", "id": "c33fabfb5e0a2ff8c0433f775e8ef8401c847c39", "summary": "Casi todos los detenidos, entre ellos dos menores, pertenecen a un clan familiar"}