{"article": "Mami LaQuinn no es siquiera el alter ego de Marta Copado: es más bien un espejo con foco y purpurina, una proyección artística y descarada, pero al final son tan siamesas que se funden en una sola mujer. “Todo lo que expongo en mis letras y la forma en que hago las cosas refleja el recorrido que quiero seguir”, explica a este periódico. Feminista. Insurgente. Rabiosamente urbana. Sexualmente explícita. Desprejuiciada. Mami LaQuinn empezó su formación en el conservatorio y la subrayó componiendo para el repertorio de Sony. “Luego las canciones que hacemos se venden a otros artistas. Era como trabajar para una fábrica de temas: en ocho horas teníamos tres canciones maquetadas. Al día siguiente volvíamos a grabarlo buscando la onda, con más seguridad, y más clean”, explica. También formó parte de Check Baby Check, la girl band de El Hormiguero, y de aquellos polvos, estos lodos. En la intro de su single, Mala, hay escenas de aquel tiempo. Sale una jovencísima Mami LaQuinn en plató y se presenta ante Pablo Motos: “Hola, soy Marta, vengo de Sevilla y tengo 16 años”. Entre el público se escuchan silbidos y “guapas”. “¡Tú qué vas a tener 16 años!”, lanza él, son sorna, acostumbrado como tiene al plató y a los telespectadores a sus comentarios sexistas. La gente ríe. “Y yo 17”, continúa. Una de las hormigas pregunta: “¿Esto es legal, Pablo?”. VIDEO ¿Conoces a la trapera feminista Mami LaQuinn? LGM Ahora la artista empuña un martillo y rompe la televisión que muestra esa escena para rebelarse contra el machismo de Motos. “Fui al cásting de Sevilla y ahí preseleccionaban a chicas para ir al programa. Después pasé al cásting nacional, lo superé y éramos un grupo de cinco chicas, lanzamos un par de singles… al final, por problemas internos, hemos seguido cada una nuestro camino y nos está yendo bien”, recuerda. Cita un tema de esa época que grabó con Dj Nano, I don’t know why. “Yo flipé con Pablo Motos, porque ya en el ensayo general hizo esa broma y dijo ‘que no se me olvide, que lo voy a meter luego también’, y así de primeras no es algo que me moleste, pero es obvio que en su contexto es machista. Es como ‘¿eres pequeña?, pues yo también, y quiero ligar contigo”, explica. “Son esas típicas bromas culturales a las que la gente se ha ido acostumbrando, pero yo he crecido y soy muy clara: si veo que una persona se está pasando lo más mínimo, le corto en seco. No doy ni siquiera pie a que puedan tratarme de una manera en concreto”. Sexualizar al hombre Mami LaQuinn sostiene que es fundamental que en la música urbana haya más mujeres, porque los hombres se han hecho “con el monopolio del sexo y las drogas, de todo el contenido explícito, así que si sólo hay hombres que hagan este tipo de música, podrá ser considerada machista, pero si las mujeres entramos en esa rueda y también sexualizamos a los hombres, dejará de pasar”. La cantante cree que “decimos que es machista porque son hombres siempre los que sexualizan a mujeres, pero si fuese un hombre con otro hombre gay, no diríamos que ese contenido explícito es machista”. Sabe que la mirada pudorosa y conservadora de la sociedad “verá en las mujeres que cantamos temas explícitos a unas guarras, pero ¿y si se lo cantase a una chica? ¿También lo sería?”, lanza. Sabe que la mirada pudorosa y conservadora de la sociedad “verá en las mujeres que cantamos temas explícitos a unas guarras, pero ¿y si se lo cantase a una chica? ¿También lo sería? Ella mantiene que el estigma del machismo que pesa sobre la música urbana acabará cuando haya paridad en cuanto a intérpretes. “A mí me gusta jugar y seducir con la música. Es un juego en el que entrar, pero si no entras en el juego no lo critiques, porque no deja de ser un vacile, no una cosa real”. Evoca el caso de la cantante Becky G., intérprete de Me gustan mayores, a quien censuraron en TVE por el verso: “A mí me gustan más grandes, que no me quepa en la boca los besos que quiera darme”. “Luego a los cantantes hombres de reguetón no les dicen nada. Ahí está el machismo, en que no nos dejen cantar una letra que nos ha dado la gana sacar, sólo porque somos chicas. Hasta luego, Maricarmen”, ríe al otro lado del teléfono. “No tiene ningún sentido. Las canciones son como son y si la sociedad impone versiones clean espero que las apliquen a chicos y a chicas”. Ella nunca se ha autocensurado en este sentido y en su música incluye versos eróticos. Mala, su primer lanzamiento, no escatima: “Tú decías que yo era mala, mala, pero es que tú eres muy bueno (…) Te preguntabas por qué te puse los cuernos: sólo quería jugar y tú estabas detrás, sólo tirabas del pelo, necesitaba más (…) Pégame, háblame sucio”. Oda a la sumisión en la cama Es un guiño al bondage, a la sumisión erótica. “La canción nació por mi ex, porque de repente no me daba lo que yo quería, y él sabía perfectamente lo que era. Lo acabé dejando porque no iba a mi velocidad, no seguía mi rollo. Yo soy la Mala Mujer de C. Tangana”, ríe. Mami LaQuinn presenta su single Mala. “Me interesa hablar de sado. Yo soy una persona feminista y en ciertos momentos me gusta jugar al rol de la sumisión. Es una ficción que sólo se desarrolla en la cama, no te lo llevas a tu vida diaria. Si fuera lesbiana me pasaría lo mismo, y entre los chicos gays, igual. Ahí no se habla de machismo. Simplemente tenemos que disfrutar del sexo y hacer lo que nos apetezca, porque para ser feliz es necesario tener una vida sexual activa, no estar todo el día amargado”. En el resto de sus temas tampoco escatima ni se muerde la lengua: “Hay una canción bastante porno, otra que es una oda a la marihuana, una tercera de empoderamiento, donde cuento que quiero ser la nueva rockie star, y una última que es dedicada a la música, a lo que siento por ella: es mi vocación”.", "title": "Mami LaQuinn, la trapera feminista que defiende el sado y azota a Pablo Motos", "url": "https://www.elespanol.com/cultura/musica/20180316/mami-laquinn-trapera-feminista-defiende-pablo-motos/292221941_0.html", "keywords": "Música,Conciertos música,Reggaeton,Pablo Motos,Feminismo", "date": "2018-03-16", "id": "c3fa350805508e360da316d193a9f2846ee36aee", "summary": "Fue parte de la 'girl band' de El Hormiguero: ahora rompe a martillazos la televisión en la que Pablo Motos le hace un comentario sexista. Ha venido a girar las tornas y a sexualizar al hombre desde la música urbana. "}