{"article": "Hasta ahora, la mamografía era la técnica de diagnóstico por imagen más extendida para la exploración de las glándulas mamarias. Sin embargo, un sistema más eficaz, sensible y útil empieza a sustituirla: los mamógrafos digitales con tomosíntesis, como el incorporado en el complejo hospitalario Ruber Juan Bravo, son capaces de dar solución a algunas de las carencias que presenta la mamografía tradicional. De hecho, si bien se estima que un porcentaje de cánceres de mama no son detectados por la mamografía, ya se ha podido demostrar que la tomosíntesis descubre un 40% más de tumores que la mamografía. \"Cuanto más densa sea la mama, más difícil es para la mamografía la detección de lesiones y más útil resulta la tomosíntesis”, explica el doctor Vicente Martínez de Vega, Jefe de Servicio de Diagnóstico por la Imagen del complejo hospitalario Ruber Juan Bravo y del Hospital Universitario Quirónsalud Madrid. ¿Cómo funciona? Tal y como explica el facultativo, el dispositivo es bastante similar, en su aspecto, a un mamógrafo tradicional. Sin embargo, su funcionamiento sí es distinto: cuenta con un cabezal móvil (cuando en el caso del mamógrafo convencional esta parte está fijada) que gira sobre la mama tomando distintas imágenes desde diferentes ángulos. Si las mamografías tradicionales se basaban en el diagnóstico a partir de una imagen en dos dimensiones, la tomosíntesis va más allá. No en vano, las distintas imágenes tomadas por ese cabezal móvil del mamógrafo digital permiten hacer una reconstrucción tridimensional de la mama. Esta diferencia es esencial: con la imagen en tres dimensiones, el radiólogo puede comprobar con mayor claridad si hay algún cambio en la densidad de la mama o si hay calcificaciones que puedan indicar la presencia de un tumor. “Estas imágenes ofrece mayor sensibilidad, que se traduce en una mayor eficacia en la detección de patologías mamarias”, detalla Martínez de Vega. La principal ventaja es que con estas reconstrucciones tridimensionales de la mama se acaba con el problema de la superposición de los tejidos que se produce en la mamografía convencional. Esto permite una mayor eficacia en el diagnóstico por imagen, especialmente a la hora de detectar tumores de pequeño tamaño: al no haber imágenes superpuestas en una imagen de solo dos dimensiones, la tomosíntesis permite apreciar las lesiones de la mama o los tejidos calcificados alrededor del tumor sean del tamaño que sean. De esta forma, la técnica puede evitar que se alargue el proceso del diagnóstico. De hecho, la tomosíntesis permite el diagnóstico precoz y, a la vez, prescindir de segundas pruebas, mamografías más específicas e incluso biopsias. La tomosíntesis permite evitar segundas pruebas y biopsias. Quirónsalud No es lo único que aporta la tomosíntesis respecto a la mamografía convencional. Al capturar imágenes de cortes milimétricos de la mama, esta técnica de diagnóstico permite visualizar mejor tanto la ubicación como la extensión y el contorno de las lesiones. Esto hace posible, entre otras cosas, que se lleve a cabo una mejor planificación de la posible cirugía si fuera necesaria una vez detectado el problema. Además, el equipo emite una menor radiación a las pacientes para tomar las imágenes. “Ahorra un tercio de la radiación y obtiene unas imágenes más sensibles”, comenta el Jefe de Servicio de Diagnóstico por la Imagen del complejo hospitalario Ruber Juan Bravo y del Hospital Universitario Quirónsalud Madrid. El diagnóstico precoz, clave Según datos facilitados por Quirónsalud, si en España hace unos años desarrollaban cáncer de mama una de cada 18 mujeres, en la actualidad lo hacen una de cada 10. De hecho, la Asociación Española contra el Cáncer explicaba en su último informe al respecto que en nuestro país se diagnostican unos 25.000 nuevos casos cada año. Mientras el número de casos de cáncer de mama aumenta, el desarrollo de nuevas tecnologías que permiten un diagnóstico precoz puede resultar fundamental para avanzar en la lucha contra la enfermedad. De hecho, el propio Martínez de Vega explica que “si logramos detectar un cáncer de mama de tamaño pequeño, la supervivencia puede alcanzar un 90-95%”. Sin lugar a dudas, la tomosíntesis es una de esas nuevas técnicas de diagnóstico que permite acelerar el proceso de detección de un cáncer de mama. Partiendo de la autoexploración como primer paso para localizar una posible anomalía, la tomosíntesis es el siguiente paso: la duración de la prueba es similar a la de la mamografía convencional y, de hecho, también requiere de la compresión de la mama. Sin embargo, con una menor radiación, genera imágenes más detalladas que permite a los médicos examinar el tejido mamario capa a capa. En definitiva, supone un paso más allá en el diagnóstico precoz. De hecho, el propio doctor Martínez de Vega explica que la tomosíntesis es a la mamografía lo que la tomografía computarizada es a los rayox X: se trata, en resumen, de una técnica que ha cambiado la manera de identificar los cánceres de mama como paso previo, eficiente y sensible, a combatir la enfermedad.", "title": "Mamógrafo con tomosíntesis: un 40% más eficaz con menos radiación", "url": "https://www.elespanol.com/ciencia/salud/20180316/mamografo-tomosintesis-eficaz-radiacion/291471229_0.html", "keywords": "Branded Content,Medicina,Cáncer de mama,Quirónsalud,Salud,Marcas Ñ", "date": "2018-03-16", "id": "ca24709507eaa508dedad5f6b449e0ecd8648db3", "summary": "Con un cabezal móvil, los mamógrafos digitales como el del complejo hospitalario Ruber Juan Bravo permiten obtener imágenes de la mama en tres dimensiones, mejorando así la eficiencia del diagnóstico por imagen."}