{"article": "\"Han querido traer este debate al calor de los acontecimientos. Las víctimas no pueden ser utilizadas. Ni ellas ni su dolor. Y eso es lo que ustedes están haciendo. Vi cómo el ministro de Interior era capaz de mancillar un gesto maravilloso de la madre, habiéndole regalado una bufanda para colarse con ella en la catedral donde se estaban realizando las obras fúnebres por el pequeño. Esa no es la sociedad que quiero para mis hijas\". Las palabras de Juan Carlos Campo Moreno (PSOE) generaron un enorme revuelo en las bancadas del Congreso de los Diputados. En la cámara se producía esta mañana de miércoles el debate sobre la prisión permanente revisable. Señaló directamente a Juan Ignacio Zoido y la bufanda del pequeño Gabriel que sus padres le regalaron. El ministro no sabía que la bufanda se iba a convertir en arma arrojadiza. La muerte del pequeño ha consternado a Níjar, a Almería y a España. Y también al propio Zoido. Al momento, los diputados del PP la emprendieron a gritos con el socialista durante su intervención. Ha sido un momento intenso, una mañana muy agitada. El regalo de la prenda del chiquillo fue un momento íntimo, pero compartido. Especial para ambos, y para quienes lo presenciaron. Los dos lloraron porque tanto una como el otro saben lo que es perder a un hijo en trágicas condiciones. Y en medio de todo, una bufanda azul, símbolo de una búsqueda en la que Patricia, la madre del pequeño Gabriel, y Juan Ignacio Zoido, el ministro del Interior, se encontraron. Y se unieron en el dolor. Zoido con la bufanda del pequeño Gabriel El gesto que Patricia tuvo hacia Zoido sorprendió a muchos, menos a quienes fueron testigos de la relación que desde los primeros contactos se empezó a fraguar entre ambos. En la capilla ardiente, a la izquierda del féretro blanco de Gabriel, rodeado de flores, también blancas, los padres del pequeño se fundieron en un abrazo con el ministro, que hacía gala de una tensa serenidad que le acompañó desde que Juan Ignacio se bajó del coche hasta que llegó a donde estaban los familiares del niño de Níjar. La imagen de aparente entereza se derrumbó en la despedida cuando la madre del chiquillo desaparecido se despojó de la bufanda para dársela al político. Ahí Zoido lloró. Un hijo fallecido en un accidente El actual ministro del Interior perdió a un hijo en un accidente de tráfico. José María Zoido, el segundo de sus cuatro hijos, falleció con 17 años en 2013 al salirse de la vía el coche en el que viajaba junto con otros cuatro amigos, uno de ellos era su hermano mayor, Juan Ignacio, que resultó ileso. Por entonces, Zoido era delegado del Gobierno en Andalucía. El accidente se produjo a medianoche en la carretera que une las localidades de Valencina y Sevilla capital. El vehículo se salió de la carretera en una curva pronunciada y cayó por un terraplén. El coche dio varias vueltas en la bajada por el terraplén. El joven, que iba sentado en la parte de atrás, se golpeó la cabeza. No sobrevivió. Y muchos de quienes conocen al ministro se remontaron a ese mes de octubre de 2003 cuando Zoido habló en la capilla ardiente de Gabriel: “No estamos los humanos preparados para enterrar a un hijo, pero tener que hacerlo en estas circunstancias todavía es mucho más difícil, mucho más doloroso, y ahora mismo no hay consuelo que se les pueda hacer llegar”. Zoido, con la bufanda del pequeño Gabriel. Patricia había llevado la bufanda durante los doce días que duró la búsqueda de su hijo. La prenda de color azul y lana gruesa se había visto en todas sus apariciones públicas. La llevaba su hijo en un viaje reciente a la nieve, días antes de desaparecer. El turquesa de la bufanda tejida por las manos de la abuela del zagal contrastaba en las manos del ministro con el negro solemne de la capilla ardiente. También con el color de luto del día del funeral La primera vez que Zoido rozó la bufanda, todavía anudada al cuello de Patricia, fue el miércoles día 7 de marzo. El ministro se reunió sin testigos ni medios con los padres de Gabriel en la casa en la que ambos vivieron la búsqueda de su hijo. El encuentro de Juan Ignacio con Patricia y Ángel se produjo en la terraza de la vivienda, con vistas al mar, durante unos cuarenta minutos. Antes ya habían hablado por teléfono en varias ocasiones, de manera fluida. Delante del horizonte azul, ella explicó al responsable de Interior que su hijo quería ser biólogo marino. Que a Gabriel amaba el mar. Que su madre deseaba volver al agua, en un barco, con su hijo. Y Zoido se comprometió a organizar un viaje en barco cuando el niño apareciera. De la conversación, dicen quienes estuvieron presentes, surgió ya la idea del pescadito. Encuentro con los padres Ana Julia se deshizo en mentiras en 'Radio Galega'. En el encuentro con los padres, que se produjo aprovechando la visita del ministro a Almería para presentar el informe sobre personas desaparecidas en España en 2017, se habló de la investigación, pero sobre todo Juan Ignacio aprovechó para darle ánimos, mostrarle su cariño y llevarle un mensaje de esperanza. La siguiente vez que Zoido volvió a rozar la bufanda azul de Gabriel fue en la Diputación de Almería, en la capilla ardiente del chiquillo. Un día después de que la Guardia Civil comunicara a los padres que habían encontrado el cuerpo sin vida del niño de ocho años. Diez minutos después de que los agentes narrasen los hechos a Patricia y Ángel, sonaba el teléfono de ella. Era Zoido, desde Madrid, trasladándole sus condolencias por el suceso. Fuentes cercanas al ministro explican a EL ESPAÑOL que la relación telefónica entre Zoido y la madre de Gabriel ha sido intensa y fluida desde el primer sábado de la búsqueda. Zoido, detallan las mismas fuentes, acostumbra a establecer íntimos lazos con quienes atraviesan una situación comprometida. Fueron habituales, y todavía lo son, los encuentros con el padre de la sevillana Marta del Castillo y también con los padres de Lucía Vivar, la pequeña de tres años desaparecida en la localidad malagueña de Pizarra, que han llegado a mantener encuentros con Zoido en el ministerio del Interior. Juan Ignacio, explican, empatiza bien con los padres. “Él entiende bien el trago por el que atraviesan y se sitúa en su piel; la gente lo escucha sabiéndose un igual, y eso une mucho”, comentan las mismas fuentes a EL ESPAÑOL. “Él ha pasado por ahí —concretan—, sabe lo que se siente; como suele decir muchas veces: el dolor que se serena, se aplaca, pero que siempre está ahí”. Esta no ha sido la única vez que Zoido se refiere de forma velada a su hijo desde que es ministro del Interior. Ya lo hizo en la presentación de una campaña de la DGT. \"A todos, la vida nos puede cambiar para siempre en un solo segundo, y se lo dice una persona por propia experiencia”, advirtió. También ha expresado en varias ocasiones que el fallecimiento de su hijo José María fue un suceso que le cambió la vida y que es algo que le acompañará siempre. Por eso, explican quienes rodean al ministro, Zoido ha empatizado bien con los padres que pierden a sus hijos. “Es una marca de la casa”, detallan. Eso explica el estrecho vínculo que Zoido y Patricia han gestado en las últimas semanas. \"Vi en sus ojos que no nos iba a abandonar\" El titular de Interior abraza a Patricia Ramírez, madre de Gabriel, el día del funeral del menor asesinado EFE La propia madre ha explicado repetidas veces que las charlas con Juan Ignacio le han dado mucha fuerza. “Le vi en sus ojos que no nos iba a abandonar —explica Patricia—; ha puesto empatía y sin saberlo, nos ha ayudado mucho; por eso le dimos la bufanda”. La última vez que Patricia tocó la bufanda azul de su hijo fue el día del funeral. Estaba en las manos de Zoido, ya no estaba anudada a su cuello. Poco después, ese mismo día, volvieron a hablar por teléfono. Y la prenda tejida con lana gruesa volvió a robar minutos de protagonismo en la conversación. Juan Ignacio le explicó a Patricia que esa bufanda era un símbolo que significaba esperanza, y que volvería a ella cuando la madre la recobrara. Por eso la bufanda de Gabriel, que luego fue de Patricia y que ahora guarda Zoido junto a sus enseres personales en las dependencias privadas del ministerio del Interior, volverá a las manos de su madre. “Cuando estés bien, que lo estarás —aseguró Juan Ignacio—; volveremos a vernos y la bufanda volverá a ser tuya”.", "title": "La bufanda de Gabriel que el PSOE afeó a Zoido: un símbolo para dos dramas", "url": "https://www.elespanol.com/reportajes/20180316/bufanda-gabriel-psoe-afeo-zoido-simbolo-dramas/292221462_0.html", "keywords": "Reportajes,Personas desaparecidas,Gabriel Cruz,Ana Julia Quezada,Níjar", "date": "2018-03-16", "id": "d4cf40955f1c70541c850a5e38f72040c4bb2bab", "summary": "El ministro de interior perdió un hijo en una accidente de tráfico. Por eso lloró al recibir la prenda de manos de la madre del niño."}