{"article": "MadridActualizado:16/03/2018 11:40hDemi Lovato (25 años) no ha tenido una vida fácil. Sus problemas con las drogas y el alcohol, ahora ya superados, comenzaron desde muy joven -con tan solo 17 años- tras convertirse en una estrella de Disney Channel. Aunque era una cosa que le venía de «herencia»: « Mi padre fue un adicto y un alcohólico y supongo que quise saber lo que encontró en las drogas y en el alcohol».Ayer, 15 de marzo fue un día muy especial que la cantante quiso compartir con sus seguidores. Lovato publicó un mensaje a través de su perfil de Twitter en el que celebraba sus seis años sin probar ni una gota de alcohol: «Hoy es un día muy especial para mí ... ¡oficialmente estoy celebrando 6 años de sobriedad! Estoy muy agradecida con mi familia y amigos por ser parte de este viaje. Una gran parte de mi recuperación fue aprender a amarme a mí misma y devolverlo a los demás», escribió visiblemente emocionada. La exchica Disney presentó en octubre de 2017 a través de Youtube su documental, «Demi Lovato: Simply Complicated», donde hablaba abiertamente de todos sus problemas. La cantante de éxito internacional recogía en el reportaje, cómo fue la llegada de la fama a su vida, los problemas con el alcohol, las drogas y la comida e, incluso, sus rupturas amorosas.«La camuflaba en los aviones, en los baños, a medianoche. Y nadie lo sabía. No era capaz de estar sobria», reconocía en el documental la intérprete haciendo referencia a su adicción a las drogas. Y añadía: «Llegué a un punto en el que o estaba drogada o estaba pensado en las drogas». Fue tal su estado que un día tuvo un incidente en el que golpeó a un miembro de su equipo de baile.", "title": "Demi Lovato, seis años sin alcohol", "url": "http://www.abc.es/estilo/gente/abci-demi-lovato-seis-anos-sin-alcohol-201803161139_noticia.html", "keywords": "lovato,demi", "date": "2018-03-16", "id": "d8e3f9c1d6f696e8c8fec3292a01a1540a3eae44", "summary": "Sus problemas con las drogas y el alcohol, ahora ya superados, comenzaron desde muy joven"}