{"article": "El periodista Jesús Manuel Ruiz ha informado en Sálvame este viernes que el novio de Carmen Martínez Bordiú (67 años), el coach emocional Timothy McKeague, había protagonizado un altercado en el aeropuerto cuando se disponía a coger un vuelo hacia Holanda. Con el ánimo de conocer más detalles, JALEOS se ha puesto en contacto con Jesús Manuel. ¿Qué ha ocurrido realmente? \"Este jueves McKeague se disponía a coger un vuelo en la T-1 del aeropuerto con dirección a Holanda. Cuando llega, se encuentra las puertas de embarque cerradas y, nervioso, empuja a una persona de la compañía aérea, quien llama a la policía. Una vez la autoridad se persona, él la insulta y, rápidamente, es detenido en el comisaría del propio aeropuerto\", ha narrado a este medio. El novio de Bordiú -que volaba solo- \"ha pasado a disposición judicial por un delito de atentado a la seguridad del Estado\". Si bien en estos momentos se encuentra en libertad, todo dependerá de un juicio que se celebrará en breve y del que podría salir bajo pena de prisión. Este medio ha intentado ponerse en contacto con Carmen, pero no ha cogido la llamada. Precisamente, el desagradable incidente se produce a escasas semanas de que la nieta de Francisco Franco y su nueva pareja sentimental vivieran el fuerte terremoto de Nueva Guinea. La mala suerte provocó que un terremoto de magnitud 7,5 sacudiera la isla, la segunda más grande del mundo, ubicada al norte de Australia. Carmen y Timothy, un flechazo en toda regla Su flechazo se fraguó en alta mar. Se conocieron el pasado verano en un yate en el que estaban disfrutando de una reunión con unos amigos en común y desde entonces se han vuelto inseparables. Timothy tiene el pasaporte australiano y británico y es el personal trainer y coach espiritual de Carmen, ya que es experto en terapias emocionales y guía en temas de carácter sentimental. Desde que llegó a su vida, McKeague se ha convertido en un gran apoyo para la Bordiú, sobre todo tras la muerte de su madre, Carmen Franco. Por el momento, su amor ha demostrado que es capaz de romper cualquier barrera. Nacieron a 20.000 kilómetros de distancia, les separan 34 años y ni siquiera comparten el mismo idioma materno, pero Carmen se maneja perfectamente hablando en inglés, que es la lengua en la que se comunican. [Más información: Carmen Martínez Bordiú y su novio viven el fuerte terremoto de Nueva Guinea en un viaje de placer y algo más]", "title": "Detenido el novio de Carmen Martínez Bordiú por enfrentarse a unos policías", "url": "https://www.elespanol.com/corazon/famosos/20180316/detenido-novio-carmen-martinez-bordiu-enfrentarse-policias/292471891_0.html", "keywords": "Carmen Martínez-Bordiú,Relaciones de pareja,Famosos,Aviones", "date": "2018-03-16", "id": "d982fd32aace6da19a899fa8c72d654d9fcecc6f", "summary": "Timothy McKeague estaba dispuesto a coger un vuelo hacia Holanda cuando se ha enfrentado a unos policías \"porque las puertas del avión estaban ya cerradas\". "}