{"article": "La actriz Elena Furiase (29 años) está embarazada de dos meses, según se ha desvelado este viernes en Sálvame. De este modo, la hija de Lolita Flores (59) ha cumplido uno de los sueños más importantes de su vida después de mucho tiempo intentándolo. Su mayor anhelo, según ha contado Lydia Lozano (57), era ser madre \"antes de los 32 años\" y, por fin, ha podido verlo materializado. \"Ella está muy feliz y todo apunta a que se ha quedado embarazada de un músico muy amigo de su hermano Guillermo\", ha asegurado la periodista en el programa vespertino de Telecinco. La noticia ha llenado de alegría al clan de los Flores y, según ha apostillado el fotógrafo Gustavo González (52), se trataba de una buena nueva que ya venía circulando por los hervideros de la prensa del corazón desde hacía unas semanas y que \"bajo una exclusiva habría costado cerca de los 10.000 euros\". Elena y Lolita en imagen de archivo. Gtres Hasta el momento, la hija de Lolita no ha presentado ningún novio formal, por lo que todo hace indicar que la relación que ha anunciado Lozano se habría llevado en la más estricta intimidad hasta este viernes. El embarazo es la guinda de la felicidad para la actriz, ya que hace unos meses retomó su vida profesional después de unos meses de sequía. Así, la actriz se despide de una temporada complicada que su propia madre se encargaba de relatar en su programa Lolita tiene un plan: \"Ella no para de intentarlo. Se presenta a muchos castings, pero no la cogen\". Con trabajo, amor y embarazo, ¿qué más puede pedir Elena? [Más información: El beso de Lolita que ha enfadado a las redes sociales]", "title": "Elena Furiase hará abuela a Lolita Flores: está embarazada de dos meses", "url": "https://www.elespanol.com/corazon/famosos/20180316/elena-furiase-abuela-lolita-flores-embarazada-meses/292471835_0.html", "keywords": "Lolita Flores,Famosos,Sálvame,Embarazo", "date": "2018-03-16", "id": "e0bd6dc95f86f62628bc07864fc8068ab424491a", "summary": "La actriz se habría quedado embarazada \"de un músico muy amigo de su hermano Guillermo\", según se ha desvelado en 'Sálvame'. Se encuentra muy feliz por haber cumplido su sueño. "}