{"article": "El debate sobre la derogación de la prisión permanente revisable no ha hecho más que empezar. La votación de este jueves en el Congreso de los Diputados es solo el inicio del principio del fin. Ahora, la propuesta del PNV para acabar con esta polémica normativa inicia un recorrido parlamentario que se demorará durante meses. De hecho, si el Gobierno presidido por Mariano Rajoy decidiera adelantar las elecciones generales, la derogación no saldría adelante. Lo que se debatió y votó este jueves en el Parlamento no era estrictamente si se derogaba la prisión permanente revisable. La cámara baja abordó las enmiendas de la totalidad de Ciudadanos y el PP a la derogación, pero la mayoría de la cámara, con PSOE, Unidos Podemos y nacionalistas, impuso su opinión a las formaciones de centroderecha. Ahora, la propuesta del PNV pasa al trámite de enmiendas parciales en la Comisión de Justicia del Congreso. Una vez que la comisión termine sus trabajos, la proposición de ley se votará de nuevo en el pleno del Parlamento. Si se aprueba, pasará al Senado, donde el PP, con su mayoría absoluta, tumbará esta posibilidad. Así las cosas, la propuesta de derogación de la permanente revisable regresará al Parlamento, donde se tendría que aprobar definitivamente. Padres de víctimas de asesinato llegan al Congreso El PP y Ciudadanos tienen en su mano, y a buen seguro lo harán, demorar los plazos en la Comisión de Justicia. Y, en el hipotético pero lejano caso de que la propuesta de derogación pase todos los trámites -no antes de los primeros meses de 2019-, el Ejecutivo del PP todavía tiene un resquicio que, si bien parece complicado de utilizar, no lo es tanto teniendo en cuenta la marcha de la legislatura. Se trata, como ya se ha dicho, de la convocatoria de elecciones generales. Si Rajoy, que gobierna en franca minoría y por consiguiente sufre cada vez un mayor desgaste, optase por el adelanto electoral, la actividad parlamentaria se detendría y, con ella, la derogación de la permanente revisable quedaría en el aire. El Congreso que saliera de las urnas tendría en sus manos decidir sobre el futuro de esta normativa. Parece política ficción. La pregunta es, por tanto, si entre los planes de Rajoy está o no adelantar las elecciones generales. Elucubrar sobre las intenciones del presidente del Gobierno siempre es una incógnita. Y más todavía en una legislatura tan frágil como esta. Y a la espera del Constitucional Para colmo, los jueces aún tienen que pronunciarse. Más allá de lo votado en el Congreso este jueves y del mentado recorrido parlamentario que se avecina, la realidad es que los expertos no se ponen de acuerdo sobre la permanente revisable. Para algunos se trata de una pena que entra de los límites de la Constitución del 78 y para otros queda fuera de la Carta Magna. Esa duda se resolverá en los próximos meses. Sin duda, todos los partidos políticos y los juristas miran de reojo al Tribunal Constitucional, que se tiene que pronunciar sobre un recurso del PSOE contra la normativa. De esa decisión dependerá en gran medida el futuro de esta pena que tanto ha dado que hablar estos días. Porque si el TC da el visto bueno a la permanetne revisable, tal vez en el PSOE se desaten las dudas.", "title": "La prisión permanente revisable no se derogará si Rajoy adelanta las elecciones", "url": "https://www.elespanol.com/espana/20180316/permanente-revisable-no-derogara-rajoy-adelanta-elecciones/292222066_0.html", "keywords": "Gobierno de España,Mariano Rajoy Brey,España,Senado,Congreso de los Diputados", "date": "2018-03-16", "id": "e34e7a1e3722330d35676e347bdfa5d2d79f7085", "summary": "Los plazos para acabar con la polémica normativa son difusos. PP y Ciudadanos pueden demorar la decisión. Y el Ejecutivo tiene en su mano impedirla. "}