{"article": "Terelu (52 años) será testigo de cómo en tan solo una semana su hija, Alejandra, dará el salto a la edad adulta al cumplir 18 años. Será una nueva etapa que suele ir ligada a una mayor independencia de los padres y al mismo tiempo más centrada en los amigos y los amores. La colaboradora asegura que su hija y ella mantienen una muy buena relación de amigas pero reconoce que no le cuenta \"todo todo\". Quizá uno de esos secretos que se guarda la todavía menor tiene que ver con un joven con el que tendría más que una bonita amistad. Álvaro Lobo es el nombre del hombre por el que Alejandra siente un cariño especial que, además, es recíproco, según ha publicado LOOK. Ante tal información y después de conocer que Terelu solo pide que quien esté con su hija la cuide y la trate bien, JALEOS se ha propuesto conocer más acerca de él. DJ Lobo en una de sus noches de trabajo. Redes sociales El joven es un DJ que trabaja en los locales más conocidos de la capital madrileña, como Kapital, BUT, Boom Room o Gabana. Esta última discoteca es el lugar de reunión favorito de la hija de Terelu los fines de semana, tanto que es el sitio escogido para celebrar la fiesta por su mayoría de edad. El disc jockey es también cantante, con página web propia y videoclips con miles de reproducciones en su hit Otra mujer. A sus 25 años ya es dueño de su propia marca cuyo logotipo es su apellido con la imagen de la cara de un lobo en la primera \"o\". Ese diseño lo luce en su ropa de trabajo personalizada y es la imagen que utiliza en los carteles promocionales que publican los diferentes locales nocturnos en los que ha sabido hacerse un nombre. VIDEO Videoclip de Álvaro Lobo, el amigo especial de la hija de Terelu A pesar de que en sus redes sociales señala que es originario de Miami Beach, la realidad es que la totalidad de sus amigos son residentes en Madrid. Entre esos cientos de amistades destaca una muy especial: Ale Rubio. La hija de Terelu es una gran apasionada de las noches de baile, ritmos latinos y copas con amigos, un ambiente en el que se mueve constantemente Álvaro. Álvaro disfrutando del sol. El estilo de Lobo es similar al que muestran la mayoría de influencers del siglo XXI. Tupé despeinado, barba de tres días, estilismo casual por el que recurre habitualmente a las chaquetas de cuero o las bombers y amante del 'postureo' de lucir palmito en la playa. Al mostrar su cuerpo enseña también los tatuajes que lo adornan, entre ellos destaca su logotipo, la palabra \"family\", el número 33 o cuatro triángulos, todos repartidos entre sus brazos y sus piernas. Ese aspecto moderno es algo que comparte con Alejandra, que está al tanto de las tendencias pues su deseo es dedicarse al mundo del diseño textil. La música y la moda son dos disciplinas que en los últimos tiempos van muy ligadas, por lo que ambos podrían asegurarse un futuro juntos no solo en lo personal sino también en lo profesional. Pero eso es algo que solo el tiempo puede responder. [Más información: Así será el fiestón que prepara la hija de Terelu Campos por su 18 cumpleaños]", "title": "El 'Lobo' que ha 'cazado' a la hija de Terelu: así se conoce a su novio DJ", "url": "https://www.elespanol.com/corazon/famosos/20180316/lobo-cazado-hija-terelu-conoce-novio-dj/292221846_0.html", "keywords": "Famosos,Relaciones de pareja,Hijos de famosos,Terelu Campos", "date": "2018-03-16", "id": "e6460eb64b7b925520b34b103b06f4203286d63a", "summary": "El joven 'disc jockey' será el encargado de amenizar la fiesta del 18 cumpleaños de la nieta de María Teresa Campos el próximo fin de semana."}