{"article": "\"Viaja ahora que puedes, que cuando tengas niños... se te acabó lo que se daba\". ¿Te suena familiar? Si eres de los que piensan que esa frase la inventaron los que siempre ponen excusas para no viajar, toma nota. Te vamos a dar una buena cantidad de conejos para que, tras viajar con tus niños, puedas rebatirle a todo el mundo esa frase tan manida.No es lo mismo viajar con un bebé de 3 meses que con un niño de 8 años, en eso estamos todos de acuerdo, pero sea cual sea tu caso verás que todos los consejos te serán útiles a la hora de hacer las maletas y lanzarte a visitar en familia lugares desconocidos. Documentación en reglaDNI, pasaporte, permisos… por muy pequeños que sean necesitan su propia documentación. Ten en cuenta que algunos países muy turísticos piden visado a los ciudadanos españoles y por lo general será algo que tendrás que solucionar antes de salir. Si el menor de edad no viaja con sus padres será necesaria una autorización por parte del padre, madre o tutor legal que debe ser ratificada por las autoridades, como Policía, Guardia Civil o Juzgados.Que no se te vaya de las manos el equipajeEs muy fácil decirlo, pero otra cosa es conseguirlo cuando te encuentras con las maletas de los adultos, sus mochilas, las maletas de los niños, sus mochilas, bolsas varias y, por qué no, quizá también un carrito. Intenta llevar el menor número de bultos posible y ante la duda mejor llevar cosas a la espalda que en las manos, las necesitarás para ayudar a los más pequeños. El mapa es la herramienta básica para implicar a los niños en el viaje desde el principio. Un botiquín para todosSi tienes niños ya habrás comprobado que parte del botiquín debe estar reservado para ellos. Además de preparar un buen botiquín de viajes no debes olvidar la medicación específica infantil, a veces no es tan fácil de encontrar en según qué destino y es mejor tener cierta previsión.Carro o mochila, indispensableEl cómo llevar a los más pequeños es cuestión de gustos pero deberás tomar una decisión antes de salir. Durante el viaje os moveréis mucho y pasaréis muchas horas de pie. ¿Mochila porta bebés o carrito? Si tiene menos de 3 años da por hecho que deberá descansar en las largas jornadas turísticas así que sí será recomendable llevar una cosa o la otra. La elección es tuya.Identificar a los niñosPara ganar tranquilidad, si vas a frecuentar ambientes bulliciosos, quizá no estará de más emplear identificaciones en los niños ante posibles pérdidas. Verás que hay incluso pulseras para tal fin donde podrás indicar nombre, dirección, teléfono de contacto, etc. Si quieres ir un paso más allá también existen localizadores GPS, como pequeños llaveros, que podrás poner en su bolsillo o mochila para encontrarlos desde tu móvil. Contagiar el espíritu viajero puede ser un gran regalo desde la más temprana edad. Entretenimiento a manoYa sea para los transportes más largos o para los momentos de descanso no está de más que lleves contigo algo de entretenimiento, como juegos, cuadernos o colores. Por el bien de los que te acompañan durante horas en un avión hazles el favor de dejar los juguetes musicales en casa. El avión y los oídosAl tomar un vuelo los cambios de presión repercutirán directamente sobre nuestros oídos. Los adultos ya sabemos cómo combatirlo pero los niños no. Lo más recomendable es que durante el despegue y el aterrizaje los bebés usen chupete o biberón, eso les hará mover la mandíbula y descomprimir los oídos. Si son más mayores los chicles o caramelos pueden ser una buena solución.Preparar el viaje juntosSi el niño es lo suficientemente mayor es buena idea involucrarle en el viaje desde el primer momento. Mostrarle en una bola del mundo dónde vais a ir, enseñarle fotos de ese lugar para aumentar su interés, darle una idea sobre las costumbres de esa cultura, qué cosas ricas va a poder comer, que sepa qué debe llevar en el equipaje, enseñarle alguna palabra en ese idioma, mostrarle en un mapa el recorrido para que lo pueda ir siguiendo durante el viaje, etc.Una pequeña despensa en la mochilaSeguro que es algo que ya haces en tu día a día pero al salir de viaje, y más si vas al extranjero, es recomendable llevar algo de comida contigo para acabar con esas hambrunas repentinas entre horas. Ten en cuenta que si coges un avión la comida infantil sí está permitida en el equipaje de mano, aunque sean líquidos de más de 100 ml, solo tendrás que enseñarla al pasar el control de seguridad para que sea comprobada. Un viaje participativo, los niños son uno más a la hora de disfrutar el viaje. Los bebés en los avionesAl comprar tu billete de avión deberás indicar que contigo viaja un bebé. Por lo general hasta 2 años de edad se considera bebé y de 2 a 11 años niño, pero cada aerolínea fija unas tarifas para los más pequeños, ya sea un descuento o pagar solo un porcentaje de un billete de adulto. Por lo general las compañías permiten llevar el carrito hasta la puerta del avión y una vez allí se ha de facturar. En los aviones más grandes que recorren largos trayectos los bebés pueden contar con su propio moisés, una pequeña cuna que se acopla a la pared del avión. El número es limitado y el reparto es por orden de solicitud así que cuanto antes factures y lo pidas mejor. Viajar mientras duermenUn viaje largo se hará mucho menos pesado para los niños si lo pasan durmiendo. Tenlo en cuenta a la hora de buscar los billetes de avión o también si te desplazas en coche, el tiempo se les pasará volando. Organizar la agenda en consecuenciaViajar con niños es viajar a otro ritmo y tendrás que organizar tu agenda teniendo en cuenta sus necesidades. Planifica, pero no demasiado. Deja huecos de tiempo libre para dedicárselo a ellos, para que corran, jueguen y se diviertan, y no seas demasiado ambicioso con verlo y visitarlo todo. Es probable que tengas que sacrificar algún museo a cambio de echar un rato en unos columpios; si además sirve para interactuar con otros niños mejor que mejor.", "title": "12 consejos para viajar con niños", "url": "https://www.eldiario.es/edcreativo/viajes/trucos_y_consejos/consejos-viajar-ninos_0_750674983.html", "keywords": "ninos,viajar,consejos", "date": "2018-03-16", "id": "e669c5bdbd9ee1764c830dc78d1aa69b4fd7e534", "summary": "Viajar con niños es posible. Solo necesitas adecuar el viaje para que ellos lo disfruten tanto como túLos viajes no tienen edad, hasta los más pequeños pueden conocer mundo y contagiarse del espíritu viajero de sus padres"}