{"article": "Real Madrid, Barcelona y Sevilla se enfrentarán a Juventus, Roma y Bayern respectivamente en los cuartos de final de la Champions League. La restante eliminatoria la disputarán el Liverpool y el Manchester City. Así lo ha deparado el sorteo celebrado este viernes en Nyon (Suiza), con Shevchenko, exjugador del Milan, como maestro de ceremonías. Los partidos de ida serán el 3 y el 4 de abril y los de vuelta el 10 y el 11 de abril. Barcelona y Sevilla jugarán sus partidos de ida en el Camp Nou y en el Sánchez Pizjuán respectivamente y el Real Madrid disputará la vuelta en el Santiago Bernabéu. El que mejor suerte ha tenido ha sido el conjunto culé. De estos cruces saldrán los cuatro mejores equipos de Europa. Las semifinales están fijadas para el 24/25 de abril y el 1/2 de mayo, y la final se celebrará el 26 de mayo en el estadio Olímpico de Kiev. España es el país que más representantes tiene en cuartos de final (Barcelona, Real Madrid y Sevilla) seguida de Italia (Juventus y Roma), Inglaterra (Manchester City y Liverpool) y Alemania (Bayern de Múnich). Y España, también es el país que más Copas de Europa ha ganado en los últimos años: ha ganado cuatro de las últimas cinco ediciones (tres de ellas el Real Madrid y la otra el Barcelona). El único equipo que ha roto la hegemonía hispana ha sido el Bayern de Múnich, campeón en la 2012/13. ATLÉTICO - SPORTING EN EUROPA LEAGUE El Atlético de Madrid ha tenido suerte en la Europa League. Se enfrentará al Sporting de Portugal después de eliminar al Copenhague en dieciseisavos y al Lokomotiv de Moscú en octavos de final. El resto de enfrentamientos serán: Leipzig - Olympique de Marsella, Arsenal - CSKA de Moscú y Lazio - Salzburgo.", "title": "Juventus - Real Madrid, Barcelona - Roma y Sevilla - Bayern en los cuartos de final de la Champions", "url": "https://www.elespanol.com/deportes/futbol/champions-league/20180316/juventus-madrid-barcelona-roma-sevilla-bayern-champions/292471147_0.html", "keywords": "Sevilla FC,FC Barcelona,Atlético de Madrid,Champions League,Real Madrid,Juventus de Turín", "date": "2018-03-16", "id": "e6bdd0abd72f293a394deaba1181657308d6bf4f", "summary": "Los partidos de ida serán el 2 y el 4 de abril y los de vuelta el 10 y 11 del mismo mes. El Atlético de Madrid se enfrentará al Sporting de Portugal en la Europa League. "}