{"article": "El actor y cantante, Adrián Rodríguez, conocido por sus papeles en Física o Química, Los Serrano o El Chiringuito de Pepe, y por su participación en programas como Pequeños Gigantes o Tu cara me suena ha decidido mejorar su salud capilar y realizarse un trasplante de pelo. De esta forma, Adrián está a punto de conseguir su principal objetivo: \"lucir numerosos looks diferentes y optar, así, a todos los papeles que le ofrecen\". El doctor Horacio Foglia, director médico de Medical Hair España, ha acompañado a Adrián durante todo el proceso y ha supervisado su evolución posterior que, tras tres meses, es totalmente favorable. El cantante y actor ha asegurado haberse recuperado \"súper rápido\" porque, tal y como ha reconocido, \"las heridas propias que quedan los primeros días tras la intervención han desaparecido durante la primera semana\". Adrián Rodríguez en Supervivientes. Los meses posteriores al injerto de pelo, Adrián ha acudido a la clínica para realizarse, como complemento, el tratamiento de mesoterapia con el que fortalecer el crecimiento del cabello y frenar la caída del pelo no trasplantado. Se trata de un tratamiento que consiste en la infiltración de medicamentos y complejos vitamínicos a una profundidad específica en los folículos pilosos para estimular el crecimiento del pelo y su renovación. \"Ha merecido mucho la pena porque ahora sé que voy a volver a tener la misma cantidad de pelo que cuando tenía 16 años y sin entradas\", ha asegurado. Durante su paso por el concurso Supervivientes podremos ver cómo le crece el pelo y cómo han quedado cubiertas las zonas despobladas de cabello. El actor ha comenzado ya su aventura en Supervivientes y se ha reencontrado con su amor del pasado, María Lapiedra (33). [Más información: Estos son los 16 concursantes de la edición más tormentosa de 'Supervivientes']", "title": "Adrián Rodríguez se hace un injerto capilar antes de volar a 'Supervivientes'", "url": "https://www.elespanol.com/corazon/famosos/20180316/adrian-rodriguez-hace-injerto-capilar-volar-supervivientes/292471322_0.html", "keywords": "Famosos,Honduras,Telecinco,Supervivientes,Jorge Javier Vázquez", "date": "2018-03-16", "id": "e73ab4f75a5c46a5fed31ec9af025c05054d5519", "summary": "El actor quiere volver a tener la misma cantidad de pelo que cuando tenía 16 años y que desaparezcan sus entradas."}