{"article": "MadridActualizado:16/03/2018 02:25hEl 9 de diciembre de 2005, el telediario más popular de México retransmitió en directo el arresto de dos peligrosos secuestradores, el mexicano Israel Vallarta y la francesa Florence Cassez, en una emisión que sacudió a todo el país. Meses después, la policía reconocía que aquello había sido un montaje televisivo, una suerte de farsa, dando inicio así a un célebre caso de corrupción policial y judicial que llegó a generar un conflicto diplomático entre México y Francia. A día de hoy, el asunto sigue sin resolverse, ya que aunque Florence Cassez está libre gracias a la intervención de Nicolas Sarkozy en 2013, Israel Vallarta continúa preso en una cárcel de alta seguridad. Y ello a pesar de que no existe ninguna sentencia de primera instancia que lo condene.Aquel 9 de diciembre, Jorge Volpi (México, 1968) se encontraba en su casa de San Sebastián y apenas se enteró de lo ocurrido. De hecho, no fue hasta el 2015, tras leer un extenso reportaje sobre el caso, cuando se quedó prendado por los hechos y decidió que aquello merecía un libro. «Tenía todos los elementos de la novela: era una historia política, policíaca y amorosa al mismo tiempo», recuerda ahora, ya con el fruto de su trabajo entre sus manos. «Una novela criminal» un es artefacto extraño, una obra alumbrada para ordenar la realidad, un relato sin ficción que se ha llevado el premio Alfaguara de novela 2018. ¿Por qué ha decidido volcarse con este formato de la novela de no ficción?Porque la historia era tan sorprendente, tan enrevesada y estaba tan llena de mentiras y de giros que me pareció que había que contarla tal cual, a partir de los testimonios de todos los protagonistas, del sumario del proceso y de las investigaciones periodísticas previas. No tenía la necesidad de convertirlo en una ficción.¿Es literatura? ¿Es periodismo? No quedan claras las fronteras, a pesar de que ha ganado un premio de novela… Yo creo que pertenece a este género extraño, híbrido, de la novela sin ficción. Hay quien podría decir que no existe, pero también hay quien podría encontrar una genealogía clara que en alguna medida empieza con «Operación masacre», del argentino Rodolfo Walsh, y después continúa con «A sangre fría», de Truman Capote. Luego también está el nuevo periodismo estadounidense. Se trata de un género que ha tenido mucha vigencia en épocas recientes. En España, por ejemplo, está Javier Cercas; en Francia, Emmanuel Carrere. Es, en definitiva, una mezcla de periodismo y literatura.Han sido tres años de investigación… ¿Cómo ha sido el parto?Ha sido un proceso arduo, cansado, que ha requerido de una dedicación enorme. Este libro lo escribí un poco como lo escribían los reporteros a la antigua: no grabé ninguna conversación, siempre tomé notas. Pero la parte más difícil vino después de tener los 20.000 folios del sumario y de tener cientos de páginas de entrevistas, además de libros e investigaciones periodísticas previas. Tenía que convertir eso en una narración más o menos coherente. Y ahí es donde entraron las estructuras y herramientas propias de lo literario.La literatura para ordenar la realidad.Exacto. Jorge Volpi, en un momento de la entrevista - Ignacio Gil¿Y a qué conclusión ha llegado después de darle forma al caos de los hechos?Para mí, la conclusión es que la policía y las autoridades manipularon absolutamente el caso desde el principio, hasta destruir la posibilidad de saber qué ocurrió realmente. Por lo tanto, no es que llegue a una conclusión definitiva, eso prefiero dejárselo al lector. En México la mayoría de la gente cree que Florence e Israel son culpables. Creo que el libro invertirá esa proporción. Y ese es mi objetivo, porque hay muchas más posibilidades de que los protagonistas sean inocentes de lo que se creía hasta el momento. Y hay otra cosa que me parece clara: Israel debe estar fuera de la cárcel, como Florence.¿Por qué? Lo terrible de este caso, que pasa constantemente, es que no juzgan los jueces, sino los medios. Y anticipadamente. Si a día de hoy la mayor parte de los mexicanos creen que Florence e Israel son culpables es porque los medios los juzgaron desde el primer momento. Porque Israel, de hecho, ni siquiera tiene una sentencia de primera instancia. No es culpable. Es un presunto inocente.Cuesta creer ese gran montaje televisivo de la detención...Con este caso, los mexicanos nos adelantamos doce años a las fake news. Todos los que vieron esto por televisión lo vieron como si fuera real. Era un vídeo que tenía apariencia de realidad pero que era completamente falso. Ahí estaba este germen de las fake news.Desde el extranjero, solo nos hacemos eco de la violencia del narcotráfico en México, pero aquí estamos ante un caso de violencia judicial y policial. ¿Es algo común este caso?De hecho es muy común. Como dice el propio Israel, este caso se hizo más visible únicamente por la nacionalidad de Florence. Si no hubiera sido francesa no hubiéramos sabido del caso. pero eso no quiere decir que no haya muchos casos como este. Más allá de Florence e Israel… ¿de qué trata este libro?Es un caso que habla sobre la colusión entre los medios y el poder, sobre todo el policíaco. Y en una segunda instancia, tiene que ver con cómo el poder político se entromete por completo en la aplicación de la justicia. Son dos de los temas centrales de nuestro tiempo.Y que pervierten la democracia.Por supuesto. El que no haya una justicia confiable, el que exista tanta impunidad, pervierte el estado de derecho y la democracia.", "title": "Jorge Volpi: \"Los mexicanos nos adelantamos doce años a las fake news\"", "url": "http://www.abc.es/cultura/libros/abci-jorge-volpi-mexicanos-adelantamos-doce-anos-fake-news-201803160225_noticia.html", "keywords": "jorge,volpi,entrevista", "date": "2018-03-16", "id": "ebbc2049d1c6f5bf6cf545038f6eb82186ddff66", "summary": "El escritor mexicano acaba de publicar «Una novela criminal», la obra de no ficción con la que ha ganado el premio Alfaguara de novela 2018"}