{"article": "MADRIDActualizado:16/03/2018 02:55hLos impuestos –y también la inflación– afectan directamente a la rentabilidad de las inversiones y para lograr que los ahorros no se erosionen, hay que tener en cuenta su tratamiento en la declaración de la Renta. Abante Asesores ha elaborado una guía para pasar revista a los activos. Todos los productos financieros, excepto los planes de pensiones, planes de previsión asegurados (PPA), seguros de dependencia y algunos seguros colectivos, tributan en la base del ahorro, bien como rendimientos del capital mobiliario (RCM) o bien como ganancias o pérdidas patrimoniales (GPP).«No todas las rentas tienen retención. Es el caso de la venta de acciones, la venta de bonos y obligaciones que no sean cupón cero y la venta de letras del tesoro. En cambio, sí tienen los intereses de las cuentas, los dividendos, los cupones de los bonos, los pagarés, la venta de bonos y obligaciones cupón cero y la venta de fondos de inversión», desgrana Abante Asesores, de cara a que arranque la campaña de la Renta el próximo 4 de abril.Igual que las ganancias patrimoniales tributan en el IRPF, cuando algún producto financiero provoca una pérdida o rendimiento negativo existe la posibilidad de compensarlo en la declaración de la renta. Primero se compensan entre sí los saldos positivos y negativos de los rendimientos del capital mobiliario que se han tenido durante el ejercicio. Si tras esa operación continúa habiendo saldo negativo en el capital mobiliario, se puede compensar con el saldo positivo de las ganancias y pérdidas patrimoniales, con un límite del 20% de dicho saldo positivo en 2017 y del 25% a partir de 2018. Finalmente, si aún queda saldo negativo, tenemos los cuatro ejercicios siguientes para compensarlo, siguiendo el mismo orden descrito anteriormente.Por su parte, las pérdidas patrimoniales (de la venta de acciones, fondos, inmuebles, etc.) se pueden compensar con las ganancias patrimoniales de dicho año. Si el resultado es negativo, se podría compensar con el saldo positivo de las rentas de los productos que tributan en la base del ahorro, con un límite de dicho saldo positivo del 20% en 2017 y 25% en 2018. Como en el caso de los rendimientos del capital mobiliario, si el saldo continúa siendo negativo, podemos compensarlo en los cuatro ejercicios siguientes, siguiendo el mismo orden.", "title": "Así tributan en la declaración de la Renta los productos financieros", "url": "http://www.abc.es/economia/abci-renta-2017-tributan-declaracion-renta-productos-financieros-201803160251_noticia.html", "keywords": "productos,financieros,renta", "date": "2018-03-16", "id": "ec3ad2b05c74d0c4c92e93e1c8837ab911d5557f", "summary": "Abante Asesores ha elaborado una guía para conocer qué impuestos hay que pagar por acciones, rendimientos de cuentas o fondos"}