{"article": "Lavapiés ha vuelto a ser el escenario de una batalla campal entre grupos antisistema y agentes de la Policía Nacional. La chispa que encendió la mecha fue la muerte de un mantero que cayó fulminado por un infarto tras una persecución de la Policía Municipal. Los municipales no tenían previsto una intervención especial contra la venta ilegal en la calle pero todo desembocó en una carrera del mantero que cayó en la plaza de golpe. Su muerte precipitó una concentración pacífica de otros africanos que viven y trabajan en la zona, pero de forma pacífica, según constatan tanto testigos presenciales como miembros de seguridad. Sin embargo, a las 20.50 horas, la Policía Nacional recibió un aviso de auxilio de los municipales porque no podía salir el furgón de la funeraria que transportaba el cadáver del mantero fallecido. El ambiente se estaba caldeando por segundos. Así fue la batalla campal en Lavapiés: 6 detenidos y 10 policías heridos A partir de ahí, la concentración pacífica empezó a derivar en una batalla campal en la que, según cuentan los vecinos, se iban uniendo decenas de jóvenes antisistema que salían del metro de Lavapiés armados con palos y dispuestos a montarla. La comunicación entre estos grupos a través de las redes sociales había funcionado y los violentos se iban concentrando en la plaza de Lavapiés, arrasando con todo lo que veían a su paso. De hecho, hay seis personas detenidas por los disturbios y todos son jóvenes españoles, uno de ellos incluso menor, que los investigadores los identifican como próximos a este tipo de movimientos violentos. Los testigos cuentan que de repente, hacia las nueve y algo de la noche, estos jóvenes empezaron a montar barricadas en las calles, quemando contenedores con material inflamable que ellos portaban y arrojando adoquines contra los agentes de los antidisturbios. Hay una veintena de agentes heridos entre policías municipales y nacionales aunque ninguno de gravedad. Durante el paso de estos grupos violentos, tres entidades financieras fueron atacadas y robadas, aunque aún no se sabe concretamente cuánto se llevaron hasta que se presente la denuncia oficial ante la Policía Nacional. También se quemaron muchos contenedores, paradas de autobuses, papeleras y todo lo que se encontraron durante las horas de tensión que se vivieron. \"La Policía Nacional hasta tuvo que escoltar a los bomberos para que pudieran apagar distintos fuegos que estaban amenazando ya algunas fachadas de la zona\", explican fuentes oficiales. De hecho, estos fueron los mayores momentos de tensión, según narran algunos vecinos, que veían de cerca las llamas provocadas por la quema de contenedores desde sus ventanas en un barrio en el que la mayoría de las calles son muy estrechas. No fue hasta la 1.20 de la madrugada, en la que los agentes dieron por restablecido el orden en todo el barrio. Durante esas casi cinco horas, la Policía recibió numerosas llamadas de los vecinos alertando de estos grupos violentos y describiéndolos como antisistemas. La Plataforma de Vecinos de Lavapiés ha convocado para esta tarde una concentración en la que alertan de la actuación de estos grupos violentos.", "title": "Cinco horas de infierno en Lavapiés: así incendiaron la calle los antisistema", "url": "https://www.elespanol.com/reportajes/20180316/horas-infierno-lavapies-incendiaron-antisistemas-calle/292470988_0.html", "keywords": "Policía Nacional,Madrid,Reportajes,Policía municipal", "date": "2018-03-16", "id": "ececc7e9addfde5325e52474b24fa55d9dfee3c5", "summary": "La muerte de un mantero hizo que grupos violentos se fueran concentrando en la plaza de Lavapiés y se enfrentaran a la policía con palos, adoquines y barricadas."}