{"article": "MADRIDActualizado:16/03/2018 09:41hEs bien sabido que el sobrepeso y la obesidad se asocian con un mayor riesgo de padecer enfermedades muy graves y potencialmente mortales, caso muy especialmente de las cardiovasculares y de distintos tipos de cáncer. Sin embargo, algunos estudios han sugerido que, en realidad, el exceso de peso no tiene ningún efecto negativo sobre la mortalidad cardiovascular o por otras causas. Es más; algunos de estos trabajos han llegado incluso a plantear que el sobrepeso y la obesidad podrían tener un efecto protector, sobre todo en aquellas personas que, aun con exceso de peso, se encuentran en un buen estado de forma. Unas evidencias que han dado lugar a la denominada ‘paradoja de la obesidad’, según la cual tener un índice de masa (IMC) elevado no solo no se asocia con un mayor riesgo cardiovascular, sino que resulta beneficioso para la salud. Y es que según esta teoría, las personas con exceso de peso y aparentemente sanas –o dicho de otro modo, ‘fofisanas’– viven más. Pero, ¿esto es realmente así? Pues según un estudio dirigido por investigadores de la Universidad de Glasgow (Reino Unido), no. Definitivamente no.Concretamente, el estudio, publicado en la revista « European Heart Journal», muestra que cualquier IMC superior a 22-23 kg/m2 conlleva un incremento del riesgo de sufrir una enfermedad cardiovascular, caso de la hipertensión arterial, de los infartos de miocardio y de los ictus. Y asimismo, que este riesgo también se ve notablemente aumentado en función de la cantidad de grasa abdominal que ‘porte’ la persona. En palabras de Stamatina Iliodromiti, directora de la investigación, «cualquier idea errónea que albergue la población sobre un efecto potencialmente ‘protector’ de la grasa sobre el riesgo de episodios cardio y cerebrovasculares debe ser cuestionada».El mito del ‘fofisano’Para llevar a cabo el estudio, los autores analizaron los historiales médicos de 296.535 adultos que, completamente sanos e incluidos entre los años 2006 y 2010 en el Biobanco de Reino Unido, fueron sometidos a un seguimiento clínico ‘intensivo’ hasta el año 2015.Los resultados mostraron que los participantes con menor riesgo de enfermedad cardiovascular eran aquellos con un IMC entre los 22 y los 23 kg/m2. Sin embargo, y una vez superado este IMC, el riesgo se disparaba. De hecho, parece que la probabilidad de desarrollar una patología cardiovascular aumenta hasta un 13% por cada incremento en el IMC de 5,2 kg/m2 en el caso de las mujeres y de 4,3 kg/m2 en el de los varones.Las personas sanas pueden minimizar su riesgo cardiovascular manteniendo un IMC de 22-23 kg/m2Pero aún hay más. Partiendo de un perímetro de cintura de 74 cm en las mujeres, cada aumento de 12,6 cm adicionales se asoció con un incremento del 16% en la probabilidad de padecer una enfermedad cardiovascular. Un incremento del riesgo que también se observó en varones, en este caso de un 10% por cada 11,4 cm adicionales a un perímetro de cintura de 83 cm.Como indica Stamatina Iliodromiti, «el nuestro es el mayor estudio de los realizados hasta la fecha que ofrece evidencias frente a la paradoja de la obesidad en la población sana. Sin embargo, es posible que la situación sea diferente en las personas con una enfermedad pre-existente, pues ya se ha demostrado que, por ejemplo, el tener un ligero exceso de peso se asocia con una menor mortalidad en los pacientes con cáncer, especialmente porque tanto los tumores como los tratamientos oncológicos pueden conllevar una pérdida de peso muy poco saludable».Sea como fuere, continúa la directora de la investigación, «al mantener un IMC en torno a los 22-23 kg/m2, las personas sanas pueden minimizar su riesgo de sufrir o morir por una enfermedad cardiovascular. Y cuanto menor grasa porten, sobre todo en el abdomen, menor será su probabilidad de enfermedad cardiovascular en el futuro».Perder unos kilosEn definitiva, lograr y mantener un IMC de 22-23 kg/m2 nos ayudará a prevenir las enfermedades cardiovasculares y, por tanto, a vivir más. Lo cual, como reconocen los propios autores, no resulta fácil. Sobre todo en las edades avanzadas.Como apunta Naveed Sattar, co-autor de la investigación, «hay muchas personas que no pueden tener un IMC tan bajo, por lo que el mensaje es: cualquiera que sea tu IMC, y sobre todo cuando este IMC se encuentre en el rango del sobrepeso y la obesidad, perder tantos kilos como sea posible solo mejorará tu salud. Pero es cierto que no hay atajos para perder peso de forma intencionada, por lo que los médicos deben hacerlo mejor a la hora de ayudar a sus pacientes a perder estos kilos».Y llegados a este punto, ¿cómo es posible que algunos estudios sugieran que el exceso de peso fuera bueno para la salud cardiovascular? O dicho de otro modo, ¿cómo es posible que se pudiera concebir la ‘paradoja de la obesidad’? Pues en opinión de los autores, por defectos en la metodología de estos estudios. Y es que seguramente hubo algunos factores de riesgo que no fueron tenidos en cuenta. Por ejemplo, que algunos participantes tuvieran una enfermedad grave que, además de hacerles perder peso, ocasionara su muerte prematura. O que se pasara por alto el caso de los fumadores. Y es que fumar cambia la distribución de la grasa corporal y reduce el apetito, lo que provoca que los fumadores, si bien presentan un riesgo cardiovascular muy superior al de la población general, tengan un menor IMC.", "title": "La paradoja de la obesidad es falsa: el exceso de peso aumenta el riesgo de muerte", "url": "http://www.abc.es/salud/habitos-vida-saludable/abci-paradoja-obesidad-falsa-exceso-peso-aumenta-riesgo-muerte-201803160941_noticia.html", "keywords": "falsa,paradoja,obesidad", "date": "2018-03-16", "id": "ed482ab1165e6da41740cce0d6427809000720d9", "summary": "Cualquier IMC superior a 22-23 kg/m2 conlleva un mayor riesgo de sufrir una enfermedad cardiovascular. Y a mayor cantidad de grasa abdominal, mayor riesgo"}