{"article": "Los trabajadores empiezan a movilizarse. UGT ha solicitado a Toys \"R\" Us una reunión del comité intercentros con carácter de urgencia ante la posible venta de sus operaciones en España, donde cuenta con 53 tiendas y unos 1.600 empleados, después de liquidar su negocio en Estados Unidos. \"Las noticias en relación al futuro de la compañía provocaban una auténtica oleada de incertidumbre entre sus trabajadores y trabajadoras en España\", han señalado desde el sindicato, quien ha pedido a la dirección de la compañía las aclaraciones oportunas para poder transmitir con \"exactitud\" la situación de la firma juguetera. Una reunión que ya está fijada, aunque no han dado a conocer la fecha. \"Nos han transmitido tranquilidad\", apuntan a este periódico desde el sindicato. No obstante, y antes de acudir a la reunión, UGT ha puesto en conocimiento de sus servicios jurídicos los hechos para poder adelantarse a los distintos escenarios con los que la plantilla pudiera encontrarse en las próximas semanas. Desde que se declarara en quiebra en EEUU, la juguetera ha tratado de levantar su situación. Entonces, hace medio año, la compañía aseguraba que el negocio en España no se vería afectado. Estudiando alternativas La cadena de jugueterías está analizando las alternativas, incluyendo una posible venta, para sus operaciones en España y otros países como Australia, Francia, Polonia y Portugal, después de haber registrado este jueves una solicitud ante los tribunales para iniciar el proceso de liquidación de inventarios en su negocio de Estados Unidos, donde cuenta con 735 tiendas. \"Estamos trabajando, en estrecha colaboración con nuestros asesores, para alcanzar medidas que nos permitan preservar la continuidad de nuestra actividad en España, así como los intereses de nuestros colaboradores y empleados\", señaló Jean Charretteur, director general de la marca en España y Portugal.", "title": "UGT pide reunirse con Toys \"R\" Us en España por la \"oleada de incertidumbre\"", "url": "https://www.elespanol.com/economia/empresas/20180316/ugt-reunirse-toys-us-espana-oleada-incertidumbre/292471186_0.html", "keywords": "Distribución,Toys R Us,Empresas,Juguetes", "date": "2018-03-16", "id": "edfdc996f1c563c5c2d7c2b5d96f94d608286a07", "summary": "Ha pedido a la dirección de la compañía las aclaraciones oportunas para poder transmitir con \"exactitud\" la situación de la firma juguetera."}