{"article": "¿Quién dijo que los neandertales se extinguieron hace más de 20.000 años? Puede que lo hicieran como individuos, pero parte de su ADN sigue vivo escondido entre los genes de los humanos actuales. Así lo demostraron en 2006 los responsables del Neanderthal Genome Project, un proyecto de secuenciación de ADN cuyos resultados fueron publicados en Science, en 2010. Más tarde se demostraría incluso que algunas enfermedades muy frecuentes en la actualidad, como la diabetes, forman parte de la herencia que nos dejaron los neandertales. Ahora, otro estudio, recién publicado en Cell, demuestra que los idilios de los primeros Homo sapiens no se limitaron sólo a los neandertales, ya que algunos de los participantes cuyo genoma se analizó tenían en su ADN fragmentos procedentes de otra especie arcaica, los denisovanos. Los humanos y los neandertales comenzaron como una sola especie, pero terminaron separándose hace aproximadamente 765.000 años. Mucho después, se separarían también los denisovanos de los neandertales. Lo que ocurrió después es en buena parte un misterio, aunque parece ser que estamos mucho más unidos a ellos de lo que creemos. Hasta ahora el legado conocido de los denisovanos se limitaba a un molar y un fragmento de hueso del dedo meñique hallados en un yacimiento de Siberia. Sin embargo, el análisis del material genético extraído de aquellos huesos, junto a la secuenciación realizada en este nuevo estudio, demuestran que los primeros Homo sapiens, en su viaje por Asia, se aparearon con aquella otra especie, tan similar a ellos. El análisis ha sido realizado por la estadista Sharon Browning, de la Universidad de Washignton, y su equipo de investigadores y ha consistido en el estudio de 5.500 muestras de ADN procedentes de humanos modernos de Europa, Asia y Oceanía. El primer paso consistió en encontrar fragmentos de ADN poco convencionales, para después compararlos con las secuencias genéticas de denisovanos y neandertales extraídas de restos óseos en Siberia. Los resultados pudieron dividirse en tres grupos. Uno mayoritario, que contenía ADN heredado de los neandertales, otro algo más minoritario en el que se encontraba tanto el ADN neandertal como el denisovano y, por último, uno muy escaso en el que sólo aparecía material genético similar al de los denisovanos. Tras analizar la procedencia de los participantes de estos últimos grupos, se pudo comprobar que podían separarse geográficamente, unos al norte de Asia, en países como China, Japón o Vietnam, y otros al sur. Esto demostraría que los romances entre nuestros ancestros y los denisovanos tuvieron lugar en dos fases muy concretas durante su expansión por el planeta. Los investigadores se encuentran emocionados, pues consideran que es muy posible que los primeros humanos no se aparearan sólo entre ellos o con neandertales o denisovanos, sino que seguramente también protagonizaran otras historias de amor imposibles, con especies arcaicas diferentes. De ser así, la huella de su romance habría llegado hasta nuestros días, como si del argumento de una obra de Shakespeare se tratara. Ahora sólo queda encontrarla.", "title": "El Homo sapiens también practicó sexo con denisovanos", "url": "https://www.elespanol.com/ciencia/investigacion/20180316/homo-sapiens-practico-sexo-denisovanos/292471261_0.amp.html", "keywords": "Investigación,Antropología,Homo Sapiens,Prehistoria", "date": "2018-03-16", "id": "f38bed3a2233f85ff6d293131bfed7384955704b", "summary": "Un nuevo estudio sitúa un antiguo cruzamiento entre los primeros humanos que caminaron por Asia y estos otros ancestros."}