{"article": "Los principales sindicatos de la Policía Nacional han reclamado que \"caiga todo el peso de la ley\" sobre los \"terroristas callejeros\" que la noche de este jueves aprovecharon la muerte de un mantero senegalés como \"excusa\" para \"sembrar el caos\" en el céntrico barrio madrileño de Lavapiés. En un comunicado conjunto suscrito por el Sindicato Unificado de Policía (SUP), Confederación Española de Policía (CEP), la Unión Federal de Policía (UFP) y el Sindicato Profesional de Policía (SPP), han trasladado su apoyo a los compañeros de la Unidad de Intervención Policial (UIP) que actuaron \"de forma exquisita y profesional para restablecer el orden y la legalidad\". \"Nuestros compañeros, tanto los indicativos Focus (Grupos Operativos de Respuesta de la Comisaría del Distrito Centro) y los miembros de la UPR (Unidad de Prevención y Reacción) y de las Unidades de Intervención Policial cumplieron con la misión de afrontar estos disturbios con la profesionalidad que les caracteriza, basada en los principios de congruencia, oportunidad y proporcionalidad, y en defensa de la seguridad ciudadana, logrando atajar los ataques de los radicales sobre la 01.30 hora de la mañana\", enfatizan en un comunicado. Una decena de agentes heridos Y todo ello, han recordado, \"a costa incluso de su propia integridad física\". Una decena de agentes de la Policía Nacional resultaron heridos, la mayoría por contusiones, en el transcurso de los graves incidentes que durante varias horas se registraron en Lavapiés, con y cajeros contenedores quemados, ataques a vehículos y daños en el mobiliario urbano. Tras desearles una pronta recuperación, las cuatro centrales sindicales han subrayado que personas \"antisistema\" usaron la muerte del ciudadano senegalés Mame Mbaye para \"provocar\" los graves disturbios. \"Exigimos que caiga todo el peso de la Ley sobre estos verdaderos \"terroristas callejeros\" que aprovechan cualquier excusa para provocar el caos y la destrucción, incluso la luctuosa muerte de un hombre por causas naturales y al que los mismos policías a quienes estos descerebrados odian intentaron salvar la vida\", han reclamado. En este sentido, los cuatro sindicatos han defendido que la muerte del mantero \"al parecer nada tenía que ver con la persecución\" policial pero una \"irresponsable e interesada campaña en redes sociales\" hizo que \"los antisistema de siempre\" se congregaran en la plaza de Lavapiés e iniciaran \"una dura algarada\". En la misma línea, han subrayado que precisamente fueron los agentes de la Policía Municipal quienes asistieron en primer lugar al senegalés e iniciaron las maniobras de reanimación cardiopulmonar hasta la llegada de los sanitarios del Samur-Protección Civil, que finalmente solo pudieron certificar su fallecimiento.", "title": "Los sindicatos policiales piden medidas contra los \"terroristas callejeros\" de Lavapiés", "url": "https://www.elespanol.com/espana/20180316/sindicatos-policiales-piden-medidas-terroristas-callejeros-lavapies/292471937_0.html", "keywords": "España,USPM Union Sindical de Policía Municipal,Disturbios,Alba Carrillo", "date": "2018-03-16", "id": "f595fc3010d6575d501ec01235ca032eada9541c", "summary": "Las cuatro centrales sindicales han subrayado que personas \"antisistema\" usaron la muerte del ciudadano senegalés Mame Mbaye como \"excusa\" para \"provocar\" los graves disturbios"}