{"article": "En la Champions, España gana: es el país que más equipos ha clasificado (Real Madrid, Barcelona y Sevilla), seguido de Inglaterra (City y Liverpool), Italia (Roma y Juventus) y Alemania (Bayern de Múnich). En la Europa League, sin embargo, sólo queda el Atlético de Madrid. Nadie más. El Athletic, el otro equipo que se mantenía vivo, cayó frente al Olympique de Marsella (1-2) en la vuelta de los octavos de final y deja al equipo de Simeone en soledad. Eso sí, los colchoneros presentan la candidatura más firme para ganar la competición, máxime después de aplastar al Lokomotiv de Moscú, líder de la liga rusa, con una manita (1-5). Más vale pocos y bien avenidos que muchos y mal, pensará alguno. Y, efectivamente, así es. Sólo queda el Atlético, sí, pero es favorito. El equipo de Simeone accede a cuartos de final en el mejor momento de la temporada. Después de un mal inicio de curso, cayendo en Champions y muy irregular en Liga, el conjunto rojiblanco está de dulce. Las incorporaciones de Diego Costa y Vitolo, el buen estado de forma de Griezmann, la recuperación de la solidez defensiva… Todo ha coincidido. Hoy por hoy, se puede confiar en él. La Europa League, de hecho, se le queda pequeña. En dieciseisavos, el Atlético se deshizo sin problemas del Copenhague (5-1 en el total de la eliminatoria) y en los octavos de final ha hecho lo propio frente al Lokomotiv (7-1). En ambos casos, sin sufrir, goleando y haciendo de los partidos de vuelta meros trámites. En su último viaje a Moscú, recuperando además a Fernando Torres, autor de dos goles, y ganando en confianza con tantos de Correa, Griezmann y Saúl. Poco más puede pedir. Con ese cartel se presentará este viernes en el sorteo de los cuartos de final frente a equipos, en su mayoría, inferiores. El Atlético se ha convertido en el rival a evitar. Nadie los quiere. Saben que son el equipo más en forma de Europa y, sobre todo, que son los mismos que llegaron a dos finales de Champions League en las últimas tres temporadas. Simplemente con decir eso, Europa tiembla. Los del Cholo, además, se saben favoritos. No dan la vitola a otros, como si hacen en Champions o en Liga. No, esta vez se sienten importantes y juegan con ello en cada uno de sus choques. La otra cara de la moneda es el Athletic. El equipo de Ziganda terminó su participación en la Europa League con una derrota frente al Olympique de Marsella (1-2), después de perder también en la ida (3-1). Se marchó del campo entre pitos y con una sensación agridulce. No sólo en lo deportivo, sino también en lo organizativo. De nuevo, se fue a dormir después de una jornada en la que se volvieron a producir incidentes. El enfrentamiento ante el Spartak de Moscú se saldó con un fallecido y la eliminatoria contra los franceses, con dos vigilantes de seguridad heridos. Hinchas del Marsella atacan a un vigilante de seguridad Ese es el balance que deja una Europa League descafeinada, con menos nivel que en otras temporadas y con el Atlético de Madrid como claro favorito. En él confía España. Es lo que le queda, un subcampeón de Europa. No es mala baza a pesar de la eliminación del resto de representantes: Athletic, Real Sociedad y Villarreal.", "title": "El Atlético se queda solo en la Europa League", "url": "https://www.elespanol.com/deportes/futbol/europa-league/20180316/atletico-queda-solo-europa-league/292222138_0.html", "keywords": "Athletic Club de Bilbao,Fútbol,Atlético de Madrid,Europa League,Deportes,Diego Pablo Simeone", "date": "2018-03-16", "id": "f5fb25b00daf6237c57db9687fcdd988a1500f74", "summary": "El equipo de Simeone será el único representante del fútbol español en los cuartos de final de la segunda competición continental. El Athletic cayó ante el Olympique de Marsella. "}