{"article": "MADRIDActualizado:16/03/2018 14:48hLas inmunoterapias, esto es, los tratamientos diseñados para potenciar la actividad del sistema inmunitario, muy especialmente de los linfocitos T, constituyen una de las opciones terapéuticas más prometedoras en la lucha contra el cáncer. Sin embargo, parece que la eficacia de estos novedosos tratamientos se encuentra condicionada por la tasa de mutaciones de los tumores. No en vano, cuanto mayor sea el número de mutaciones que presentan las células cancerígenas, más fáciles serán de encontrar –y destruir– por los linfocitos T. Más aún cuando se encuentran ‘potenciados’. Algo que no ocurre en el caso de los tumores con una baja carga mutacional, caso de los de ovario. O así ha sido hasta ahora, dado que investigadores del Instituto Ludwig de Investigación Oncológica en Lausana (Suiza) parecen haber encontrado la clave para desarrollar, por fin, una inmunoterapia eficaz frente al cáncer de ovario –y frente a otros muchos tipos de cáncer que no presentan un gran número de mutaciones.Como explica Alexandre Harari, director de esta investigación publicada en la revista « Nature Communications», «los tumores cuyas células suelen presentar una elevada tasa de mutaciones, caso de los melanomas y los cánceres de pulmón, son los que ofrecen una mejor respuesta a las inmunoterapias. Así, hace ya mucho tiempo que nos preguntamos cuándo seríamos capaces de detectar suficientes linfocitos T reactivos frente a las mutaciones en los pacientes con tumores con una baja carga mutacional».Infiltrados, no periféricosLas células cancerígenas que portan un número relativamente grande de mutaciones en su ADN expresan proteínas anómalas –los consabidos antígenos tumorales o ‘neoantígenos’– que son identificadas por el sistema inmune. Y es que los linfocitos T citotóxicos son capaces de reconocer algunos pequeños fragmentos mutados en estos neoantígenos: los denominados ‘neoepítopos’. Por tanto, de lo que se trata es de que estos linfocitos T detecten los neoepítopos y orquesten una respuesta inmune que destruya a sus portadores, que no son sino las células cancerígenas. Pero hay un problema. Los neoepítopos varían notablemente no solo entre los pacientes, sino dentro del mismo tipo de cáncer. Tal es así que siempre habrá neoepítopos y, por tanto, células cancerígenas, que se escapen del control de los linfocitos.Entonces, ¿qué se puede hacer? Pues una posible solución sería potenciar a aquellos linfocitos T más eficaces a la hora de detectar a los neoepítopos. Y para ello, se extraen linfocitos T del paciente, se seleccionan los más capacitados y se cultivan. Así, y una vez se tenga un número considerable de estas células inmunes, se vuelven a inocular en el paciente. Y exactamente, ¿de dónde se cogen estos linfocitos T? Pues de la sangre del paciente. Lo cual quizás no sea del todo acertado. Y es que como han mostrados los estudios, estos linfocitos T procedentes del torrente circulatorio no parecen funcionar demasiado bien frente a los tumores sólidos. Sin embargo, hay una segunda opción: los linfocitos T infiltrantes de tumores (TIL), esto es, los que se ‘cuelan’ dentro del tumor para combatir a las células malignas. Pero entonces aparece un segundo problema. Y es que no hay manera de que estos TIL proliferen en los cultivos celulares, lo que imposibilita que se logre una cantidad suficiente como para hacer frente al tumor. O así ha sido hasta ahora.Los linfocitos T infiltrantes de tumores son más eficaces que los linfocitos T de la sangre periférica a la hora de detectar las células cancerígenasComo indica Alexandre Harari, «para solventar estos problemas, hemos desarrollado una nueva metodología para identificar a los TIL altamente reactivos y lograr que se expandan. Así podemos comparar la actividad de estos TIL que actúan frente a los neoepítopos con sus ‘homónimos’ en la sangre periférica».Y una vez comparados, ¿qué pasó? Pues que los resultados mostraron que los TIL aislados de los tumores de ovario fueron mucho más eficaces a la hora de reconocer a los epítopos que los linfocitos T obtenidos del torrente circulatorio. Como destaca el director de la investigación, «incluso cuando comparamos ambos tipos de linfocitos que actuaban sobre las mismas mutaciones, vimos que los TIL eran mucho más funcionales que los linfocitos T de la sangre».Más allá del cáncer de ovarioLa pregunta entonces es: estos TIL altamente reactivos, mucho más eficaces, ¿se pueden producir en una cantidad suficiente? Pues sí. Además, parece que no hay ningún problema a la hora de obtenerlos –y cultivarlos– de las muestras de cáncer de ovario obtenidas de las pacientes. Un hallazgo que abre la puerta al empleo de este tipo de inmunoterapia en distintos tipos de tumores en los que aún no se había empleado con éxito.Como apunta George Coukos, co-autor de la investigación, «el gran mensaje que se deriva de nuestro trabajo es que las futuras terapias celulares también podrían ser aplicadas en los tumores con baja carga tumoral y que se debe priorizar el uso de TIL sobre los linfocitos T de la sangre periférica. Esta nueva estrategia para la obtención de TIL ofrece grandes oportunidades de tratamiento».", "title": "Hallada la clave para diseñar la primera inmunoterapia eficaz frente al cáncer de ovario", "url": "http://www.abc.es/salud/enfermedades/abci-hallada-clave-para-disenar-primera-inmunoterapia-eficaz-frente-cancer-ovario-201803161447_noticia.html", "keywords": "inmunoterapia,ovario,cancer", "date": "2018-03-16", "id": "f9e845a0415eb37b1d4d4cb9cea86690b1fc2e94", "summary": "El empleo de linfocitos T infiltrantes de tumores, que no de la sangre periférica, permite desarrollar inmunoterapias más eficaces frente a los cánceres con una baja tasa mutacional"}