{"article": "Las webcams las carga el diablo. Basta un pequeño despiste para que todo el mundo te vea como no quieres que te vean. Y, oye, qué bochorno. Eso es lo que le ha ocurrido a un gerente de la empresa china Southern Power Grid que, sin saberlo, emitió a todos sus subalternos distribuidos por todo el país cómo compartía un ardiente momento con una de sus empleadas. Tal y como explica The Mirror durante la conferencia de la mañana del pasado día 12, el protagonista de nuestro vídeo anunció un descanso. Entonces le pareció una buena idea dar un uso extra a la sala de conferencias, vacía en ese momento, para un frote matutino con una compañera. Pero cuando la calentura aprieta todo se complica y es fácil cometer errores. ¿El suyo? No colgar la llamada. Empleados de cinco provincias chinas asistieron en directo a esa declaración amorosa y sin codificar, suponemos que totalmente alucinados por lo que estaban viendo: Las imágenes se filtraron el pasado sábado a través de las distintas redes sociales chinas -primero por WeChat (un equivalente a Whatsapp) y luego por Weibo (más parecido a Twitter)-, aunque ya han sido eliminadas diligentemente por las autoridades chinas. Dos empleados -un hombre y una mujer, ambos de 30 años- han sido arrestados cargos por difamación y están acusados de difundir el vídeo y de difundir falsos rumores sobre la compañía. Los términos \"Southern Power Grid\" y \"Usa el amor para crear energía\" han sido los más bloqueados por los usuarios chinos, lo cual da una buena idea de lo que se ha llegado a hablar del tema, superando a \"cambio constitucional\" y \"Xi Jinping\", el presidente chino que esta semana ha modificado la constitución para perpeturarse en el poder.", "title": "Dos empleados tienen sexo sin darse cuenta que la videoconferencia seguía activa", "url": "https://www.elespanol.com/social/20180316/empleados-sin-darse-cuenta-videoconferencia-seguia-activa/292221394_0.html", "keywords": "La Jungla,China,Sexo,Redes sociales", "date": "2018-03-16", "id": "fa56e6cc79999b2298efab3581aea95c0600d9c5", "summary": "En la Jungla. El gerente de una empresa china decidió que era un buen momento para un fogoso encuentro calenturiento con una empleada... pero se olvidó de apagar la webcam y los empleados de cinco provincias lo vieron."}