{"article": "El ministerio del Interior tuvo conocimiento el 8 de septiembre de que Norbert Feher, huido de Italia en abril tras asesinar a dos personas, podía haber encontrado refugio en España. Así consta en una respuesta que el Gobierno ha ofrecido al PSOE, el partido que cinco días después del triple crimen de Teruel pidió explicaciones al Ejecutivo en el Congreso de los Diputados. La respuesta ha tardado casi tres meses en llegar. En ella se reconoce que las Fuerzas y Cuerpos de Seguridad del Estado \"tenían conocimiento de informaciones que indicaban\" que Igor el Ruso \"podría encontrarse en España\" tres meses antes de que el fugitivo serbio volviera a matar. Además, el Gobierno revela por primera vez que \"policías de otros países\" se personaron en España para \"investigar conjuntamente\" la información existente. Igor el ruso confiesa los asesinatos de dos guardias civiles y un ganadero El documento, sin embargo, no detalla a qué conclusiones llevó aquella investigación previa al triple crimen. El Ejecutivo no explica en qué zonas se buscó al fugitivo ni si la Guardia Civil de toda España tenía constancia de que un asesino en busca y captura por la Interpol podía estar cerca. En ningún momento hace referencia a qué información disponía el cuartel de la Guardia Civil del Bajo Aragón, el lugar en el que Igor el Ruso vivió al menos desde finales de noviembre, según las denuncias que los vecinos pusieron ininterrumpidamente en la comandancia de la Guardia Civil de la zona. Sin especificar el número de efectivos El Gobierno también responde al dispositivo que se puso en marcha en la zona desde que el 5 de diciembre Feher disparara a dos vecinos de Albalate del Arzobispo (Teruel) con intención de matar. El escrito indica que participaron diferentes Unidades (\"Unidad Aérea, Servicio Cinológico, Policía Judicial, componentes de los Equipos de lucha contra el Robo en el Campo y patrullas de Seguridad Ciudadana\"). Pero no especifica el número de efectivos que actuaron ni cuál era el despliegue que se hacía por la noche, que era cuando el fugitivo salía siempre de su escondite. La única referencia al dispositivo empleado en las últimas horas del día es que las Fuerzas y Cuerpos de Seguridad del Estado emplearon \"sus medios de dotación, reforzados con capacidad para la visión nocturna: gafas de visión nocturna y cámara térmica\". El Gobierno explica también sin grandes detalles cómo se amplió el dispositivo que se puso en marcha tras el triple crimen del día 14. Según la versión que han ofrecido a los socialistas, las labores de búsqueda y localización fueron \"potenciadas con la presencia de medios aéreos con capacidad de visión nocturna\". Aquel día también se desplegó a la zona los Grupos de Reserva y Seguridad, Grupos de Acción Rápida y la Unidad Especial de Intervención. La respuesta sigue sin detallar cuántos agentes buscaron aquella madrugada a un asesino huido y armado. Rastreo por una zona en la que ya no estaba el asesino El Ejecutivo hace referencia a que la noche en la que Feher huyó con el coche de una de sus víctimas hubo \"acordonamientos de zona\", \"amplios rastreos\" y \"búsqueda\" en los términos municipales de Albalate del Arzobispo y Ariño, así como \"reconocimientos\" por el término municipal de Andorra. Tampoco explica cuántos ni en qué consistían. El objetivo era, según este escrito, \"continuar con las batidas en otras zonas de la comarca\" y localidades más próximas. Sin embargo, el pajar que Igor el Ruso utilizó de escondite y que se encontraba en el mismo lugar en el que asesinó a los dos guardias civiles no fue localizado hasta 50 días después de los crímenes. El documento reconoce que, tras perpetrar el triple crimen, se buscó al asesino por la zona en la que delinquió. Sin embargo, Feher fue visto fuera de la comarca de Andorra Sierra de Arcos antes de las ocho de la tarde, apenas una hora después de matar a tres personas. Qué recorrido hizo desde que huyó hasta cuando fue detenido a setenta kilómetros del lugar del crimen ocho horas después sigue siendo un misterio tres meses después de los asesinatos.", "title": "Interior supo que Igor el Ruso se escondía en España tres meses antes de los asesinatos de Teruel", "url": "https://www.elespanol.com/espana/politica/20180316/interior-igor-ruso-escondia-espana-asesinatos-teruel/292471122_0.html", "keywords": "Norbert Feher (Igor el ruso),Guardia Civil,Política,Andorra (Teruel)", "date": "2018-03-16", "id": "fc03a8a219aefecac9819a8eeb6631cad641f092", "summary": "El Gobierno revela al PSOE que el 8 de septiembre se notificó que Norbert Feher podría refugiarse aquí, pero no aclara qué se hizo para atraparle antes de que volviera a matar. "}