{"article": "ValladolidActualizado:16/03/2018 12:54hHay lugares que destacan por la calidad de sus tallas, otros en los que es la particularidad de algunos actos la que llama la atención y los hay en que el fervor cofrade se hace con el protagonismo y sobrecoge a locales y foráneos. Cada Pasión tiene su «aquél» y a la hora de planificar viaje los turistas deben valorar cada opción para decidir cuál encaja más con sus gustos. Pero, ¿y si una gran variedad en torno a la Semana Santa se concentrara en varios núcleos de población localizados en tan solo una provincia? Valladolid es la respuesta para aquellos que busquen la diversidad en un solo viaje en esta Semana Santa. En esta provincia tienen lugar tres celebraciones reconocidas como Fiesta de Interés Turístico Internacional -la capital, Medina del Campo y Medina de Rioseco-. Además, Peñafiel tiene la distinción en el ámbito nacional.La belleza y perfección a base de madera policromada es quizás la gran seña de identidad de la Semana Santa en Valladolid capital, una calidad que también se da en mayor o menor medida en otros lugares cercanos, como es el caso de Medina del Campo. No obstante, junto a su imaginería renacentista, la gran particularidad, en este caso, es el recogimiento que inunda el pueblo durante la Pasión. Valga de ejemplo la procesión de «los faroles» que se celebra en la noche del Jueves Santo, cuando el silencio inunda la Plaza Mayor de la Hispanidad en la que se entona un emotivo canto conjunto del Miserere.Medina del Campo, que en 1411 se convirtió en la primera villa que representó la Pasión de Cristo por sus calles, cuenta con las más antiguas procesiones de disciplina de España. Bajada del Ángel de Peñafiel - ICALPero si de tradición se trata, esta remite indudablemente a Medina de Rioseco, donde la Semana Santa se vive con especial fervor, las vivencias trasladadas de generación en generación han conseguido mantener hasta hoy ritos y costumbres que hunden sus raíces en la historia y el paisanaje, como la «Rodillada», genuflexión que realizan los pasos ante la Virgen de la Cruz o del Rosario. Como en casos anteriores, en Medina de Rioseco desfilan conjuntos escultóricos de importante valor que se pierden a hombros entre las angostas calles de la localidad y que en ocasiones requieren de una especial hazaña por parte de los cofrades, como es el caso de la salida de los llamados «Pasos Grandes».En Peñafiel, el acto más importante tiene lugar el Domingo de Resurrección en la Plaza del Coso, donde se representa la «Bajada del Ángel». Un niño vestido con hábito blanco y coronado emerge de una esfera y representa al ángel que revela a María el Misterio de la Resurrección. Mientras desciende suelta dos palomas y cuando llega a la altura de la Virgen le quita su velo de luto. Los documentos más antiguos de representación señalan que data de finales del siglo XVIII.Semana Santa en Medina del CampoY además...Aunque la Semana Santa de Valladolid, Medina del Campo, Medina de Rioseco y Peñafiel sean las que cuentan con los principales reconocimientos, hay otras muchas dignas de conocer y que por su emotividad o sus ritos sorprenden al viajero. Se trata de las de Alaejos, Cuenca de Campos, Nava del Rey, Olmedo, Villanueva de Duero o Villavicencio de los Caballeros. Hay que subrayar la de Tordesillas, de Interés Turístico Regional. Entre sus procesiones destaca la del «Encuentro Doloroso» en la Plaza Mayor el Miércoles Santo o la de la Pasión de Cristo, que el Viernes Santo concentra a catorce pasos.", "title": "Por qué Valladolid es una provincia de Interés Internacional", "url": "http://www.abc.es/viajar/destinos/espana/abci-valladolid-provincia-interes-internacional-201803161254_noticia.html", "keywords": "valladolid,provincia,santa,semana", "date": "2018-03-16", "id": "fc04e648b50cb6fd7d946f77c7678da857030394", "summary": "Medina del Campo y Medina de Rioseco encabezan una ruta mágica que muestra en pocos kilómetros la variedad de la celebración"}