{"article": "La muerte del joven senegalés de 35 años Mmame Mbage en Lavapiés y los disturbios posteriores han provocado reacciones políticas en Madrid. La alcaldesa, Manuela Carmena, ya anunciaba la pasada noche que el Ayuntamiento investigaría \"a fondo\" lo sucedido. En esa línea, el líder de Podemos, Pablo Iglesias, ha pedido este viernes que se investigue una muerte que considera \"inaceptable\". El Ayuntamiento de Madrid ya investiga los pormenores de la muerte del joven senegalés que sufrió un paro cardíaco la noche del jueves en el barrio de Lavapiés. Según ha podido saber EL ESPAÑOL, el concejal de Seguridad, Javier Barbero, comparecerá ante los medios este viernes. Por ahora, las versiones sobre el suceso son contrapuestas. Después de lo ocurrido, se produjeron graves disturbios en el barrio madrileño. La Policía carga contra los manifestantes en Lavapiés En una entrevista en Antena3 recogida por Europa Press, Pablo Iglesias ha afirmado este viernes que \"es inaceptable en una sociedad democrática que un vecino de Lavapiés (Madrid), que trabaja para vivir, aunque efectivamente la venta ambulante pueda ser ilegal, tenga que salir corriendo y morir de un infarto\". Y, por ello, ha reclamado que se investigue para \"depurar responsabilidades\". Poco después de conocerse el suceso, Carmena lamentaba la muerte del senegalés escribía en Twitter este mensaje: \"Lamento muchísimo la muerte de un ciudadano en #Lavapiés. Desde el Ayuntamiento investigaremos a fondo lo sucedido y actuaremos en consecuencia. Toda mi solidaridad con familiares y amigos\". En esa misma línea se pronunciaban los diferentes portavoces del Ayuntamiento. Carmena suspende toda su agenda La alcadesa de Madrid, Manuela Carmena, ha suspendido su agenda de todo el fin de semana y regresará a la capital desde París, donde se encontraba desde este jueves para participar, entre otras cosas, en el congreso de la UNESCO sobre la financiación de la lucha contra el cambio climático. Así lo ha señalado la alcaldesa en funciones, Marta Higueras, en una rueda de prensa donde han informado sobre los últimos acontecimientos tras el fallecimiento de un ciudadano senegalés que sufrió una parada cardiorrespiratoria en Lavapiés. Después de lo ocurrido, comenzaron disturbios en el barrio que se prolongaron hasta la madrugada. Ante las críticas de algunos partidos de la oposición por la ausencia de la regidora, Higueras ha explicado que Carmena está regresando pero que su vuelo lleva retraso. La regidora ha suspendido toda su agenda durante el fin de semana \"para estar pendiente de cualquier cosa que pueda suceder\".", "title": "Carmena investiga la muerte del 'mantero' e Iglesias pide \"depurar responsabilidades\"", "url": "https://www.elespanol.com/espana/20180316/carmena-investiga-muerte-manteroe-iglesias-depurar-responsabilidades/292471031_0.html", "keywords": "Manuela Carmena,Madrid,España,Pablo Iglesias,Ahora Madrid", "date": "2018-03-16", "id": "fcf22c5df1281ca54fa7f57bc45ea35003e434e0", "summary": "Pablo Iglesias ve \"inaceptable\" lo sucedido y reclama que se investigue hasta el final. "}