{"article": "Nadie habla bien de Javier Ledo. Sobre el presunto asesino de la gijonesa Paz Fernández nadie tiene una buena palabra en Navia, el pueblo donde creen que él la mató. Ahora que Javier ha confesado el crimen, ahora que el juez le ha impuesto prisión sin fianza, ahora que ya no ronda por las calles, la gente empieza a soltarse. Y nadie, absolutamente nadie, tiene una opinión positiva de él. Dicen que es un ladrón, un chorizo de poca monta, un traficante del tres al cuarto, un fanfarrón, un fantasma y un mentiroso compulsivo. Pero sobre todo, lo que más se comenta estos días en Navia es que Javier Ledo presumía de vivir de las mujeres. De ser un proxeneta. “Decía que tenía a dos chicas trabajando para él en Gijón, y que a veces se traía a una de ellas al pueblo”, resume un vecino. Esa chica, según cuentan varios testigos de Navia, sería Paz Fernández, cuyos servicios sexuales habría ofrecido a algunos residentes. Detenido por la muerte de Paz Fernández Esta es una de las conversaciones más recurrentes en los bares de Navia desde que el pasado día 6 de marzo apareció el cuerpo sin vida de Paz Fernández Borrego flotando en el embalse de Arbón. Para los vecinos, Javier siempre fue sospechoso. Primero de la desaparición. Y cuando apareció el cadáver, de ser el autor del crimen. “¿Cómo no iba a ser sospechoso, si siempre que ella venía estaban juntos?”, cuentan en la puerta del San Francisco, el hostal donde se tenía que hospedar Paz la noche que la mataron. La ofrecía por 100 euros Aún no se sabe qué ha declarado Javier a la Guardia Civil, pero sí que se conocen las bravuconadas que soltó a los parroquianos de los bares los días antes del crimen. “Venía a contar que tenía a dos mujeres trabajando para él. Que la que mejor trabajaba era la rubia y que por eso pedía cien euros por ella. Y eso te lo contaba sin que le preguntases. Todos sabíamos quién era la rubia, porque ella ya había venido varias veces por aquí y siempre estaba con él”; explica un cliente del Café Avenida, uno de los últimos bares donde vieron a la pareja. A otro vecino le contó que “cuando venía la chica era porque él le tenía un servicio contratado con alguien del pueblo. Pero es que no te podías creer nada porque es un tío muy mentiroso y muy fantasma. Yo siempre guardaba las distancias con él, y creo que no hay nadie por aquí que tuviese mucha relación con él”. 4 mujeres ejemplares, 2 hombres descarriados Javier Ledo es un delincuente de poca monta. Nació en el seno de una familia de la pedanía de Llosoiro. Es el menor de seis hermanos. “Las cuatro mayores, cuatro mujeres estupendas, igual que su padre y su madre. Los dos menores son dos varones y los dos salieron descarriados”, explica una vecina de Llosoiro que lo vio crecer. En efecto: tanto Javier como su hermano mayor Ramón, eran famosos en la zona por cometer hurtos y robos. “Su madre es la que más estará sufriendo todo lo que está pasando. Su padre no, porque el hombre tiene alzheimer y ya no se entera de nada. Mejor así”, cuenta una residente del pueblo. Javier llevaba mucho tiempo viviendo fuera de esa zona rural. “Se marchó a Gijón (a 100 kilómetros de Navia) y pasó muchos años allí. Montó un bar y no le fue bien. Luego se metió a camarero y lo echaron del bar, a saber por qué. Se juntó con una mujer y le hizo un hijo. Pero cuando venían por el pueblo daba hasta vergüenza ver cómo la trataba. Le chillaba en público. Yo la verdad es que nunca le vi que le pusiera la mano encima... pero si la trataba así por la calle, no me extrañaría que le pegase”, cuenta otro vecino. Este hombre no va desencaminado: la expareja de Javier le acabó denunciando por malos tratos y a él le impusieron una orden de alejamiento. Robando ovejas, robando fabes La aventura de Javier en Gijón no salió bien: sin trabajo y con una orden de alejamiento, hace como un año y medio volvió a Navia. Allí la gente lo caló pronto. Todos guardaban distancia y no era para menos. Era un ladronzuelo. “Javier robaba de todo. Robaba ovejas y a saber qué hacía con ellas. Pero sobre todo robaba fabes, que en esta zona son muy famosas y tienen hasta denominación de origen. Luego las revendía a mitad de precio y decía que las había plantado él en su huerto de Llosoiro. Nadie se creía que fuesen suyas, porque su huerto tiene como tres metros cuadrados”, explican. Alguien pintó la palabra Violator en la fachada de Javier Ledo También robaba tabaco en bares y estancos, aunque siempre tenía que acabar colocando las cajas de Marlboro en bares de fuera de Navia, porque en los locales del pueblo todos le conocían. Y no precisamente para bien: “Robóme él y robóme el hermano”, asegura el dueño del Café Avenida, recordando que “una noche me reventó la puerta y se llevó el dinero que tenía preparado para dar el cambio a los clientes”. A Javier no le metieron en la cárcel, pero sí a su hermano Ramón, que era toxicómano y robaba con mayor frecuencia para poder pagarse las dosis de heroína. Ramón permanece actualmente en prisión cumpliendo una condena de cinco años. “A veces te pedía papel de plata. Pero si no se lo dabas no pasaba nada. Era más educado que Javier”, explican en el Bar Cantábrico. La mató en su caserón Nadie en Navia sabía con certeza de qué vivía Javier, porque trabajo no tenía. “Ni siquiera se podía decir que vivía. Malvivía, porque tiene aquí en el pueblo una casa que es propiedad de la familia y ahí no se puede ni estar. Es muy grande, pero la tiene hecha un asco. Está todo lleno de bultos, de sacos...”, cuentan en la pensión San Francisco. Se cree que mató a Paz en ese caserón. El San Francisco es el hostal en el que Paz reservó una habitación para pasar la fatídica noche en la que desapareció. A Paz la había conocido durante su estancia en Gijón. Una mujer aventurera, extrovertida y amante de la música. Sin trabajo conocido pero con un amplio círculo de amigos. Nadie sabía exactamente qué tipo de relación unía a Paz y a Javier. Él aseguraba por Navia que él era su proxeneta y así lo contaba cuando ella venía al pueblo. Ella no daba detalles. Paz reservó una habitación en la Pensión San Francisco No era la primera vez que Paz Fernández pasaba unos días en Navia. “Siempre educada, siempre daba las gracias por todo. Siempre ahí con el perrín”, cuenta Enrique, el camarero del San Francisco. La tarde del 13 de febrero llegó al hostal a media tarde, “pagó la habitación que le costó 17,50 euros. Pagó eso y un chupito. Le sobraron unas monedas del billete de 20 euros que me dio. Le echó el cambio a la máquina y luego se fue con él, que ya llevaba un rato esperándola y echándole a la máquina” explica Enrique. La de las tragaperras era una de las aficiones que unían a esta extraña pareja. Pedía cárcel permanente revisable para el asesino Ahí se les perdió la pista. A Paz no la volvieron a ver. A su perro Bronco sí, vagando por las calles a la mañana siguiente. “Vi al perrín por ahi solo, jugando con dos mujeres. Fui a avisar a Javier, que vive a 20 metros del hostal. Le dije que estaba el perro de su novia por ahí solo y él me insistió en que no era su novia”, recuerda el camarero del San Francisco. A partir de ahí, Javier actuó con todo el cinismo y la sangre fría que pudo. “Se preocupaba por lo que le hubiera pasado a su amiga. Iba a los bares y no rehuía la conversación. Si salía el tema decía que si habían matado a Paz, al asesino habría que meterle cárcel permanente revisable. Así lo decía”, cuentan en el San Francisco. A veces cojeaba y a veces no No sólo eso. Cuando encontraron el cadáver de Paz y se sintió sospechoso, montó un auténtico show mediático. Convocó a los medios locales en una especie de rueda de prensa que nadie le había pedido. Allí dio unas explicaciones extrañas acerca de un tercer hombre que le habría prestado dinero a Paz. Él se exculpaba en todo momento. “Lo ves ahí tan tranquilo, fumando y diciendo mentiras y se le revuelve a uno el estómago. Ahora sí que nos percatamos de cosas. Como por ejemplo lo rara que era su cojera. Decía que tenía el pie operado. Un día lo veías cojear de un pie, otro día del otro. A ratos, no cojeaba...” Todos esos detalles, junto a su mala fama , su historial delictivo y una boca que le perdía, le convirtieron pronto en el único sospechoso del crimen. Antes de matar a Paz, Javier sacaba pecho de su presunta faceta como proxeneta. La ofrecía como si fuese mercancía. Después de la desaparición no volvió a mencionarlo, para no levantar (más) sospechas. “Hay un vecino aquí que está medio loco y siempre se le acercaba mucho a la cara y le preguntaba directamente: “Oye Javi, ¿seguro que no la mataste tú?” Y él se ponía nervioso y decía que no, hostia, que cómo la iba a matar él. Que igual no estaba muerta y se había marchado por ahí ella sola”, cuenta un vecino. Javier tuvo que ir a declarar varias veces ante la policía. Durante los interrogatorios incurrió en numerosas contradicciones. Entre ellas, explicó que Paz no era más que una amiga que le había ayudado durante su separación. El beso de la muerte de Paz Fernández con Javier, el presunto asesino de la gijonesa Ese mismo vecino que días antes le preguntaba directamente a Javier si él había matado a Paz, se le encaró a principios de esta semana y le preguntó si le había declarado a la policía judicial eso que iba contando por el pueblo de que Paz se prostituía para él. Javier se alteró y le dijo que no, que cómo le iba a decir eso. Y el vecino le contestó: “Ahora no eres tan gallu, eh”. La confesión del 12 de marzo Finalmente, la policía lo detuvo. Los agentes registraron su casa y encontraron rastros biológicos de Paz. Concretamente restos de sangre en una fregona. Él proclamó su inocencia desde el primer momento, hasta que la mañana del 12 de marzo. Tras horas de intenso interrogatorio, Javier se derrumbó. Confesó el crimen y dio nuevas pistas a los investigadores sobre el asesinato. Ahora, todos los esfuerzos se centran en saber si cometió el delito él solo. Los que le conocen coinciden en señalar lo difícil que es arrastrar un cuerpo inerte y llevarlo en solitario a un embalse. “Habría que estar muy fuerte para que eso lo hiciese una sola persona, Y él es un enclencle. Pero es capaz de decir que fue él sólo, para fanfarronear. Siempre contaba que ligaba mucho, se las daba de Don Juan. La gente claro, se reía, porque sólo hay que ver su físico, lo poca cosa que es”, cuentan en las tascas. Ahora, mientras prosigue la investigación, los vecinos de Navia duermen un poco más tranquilos. Javier ya está en prisión y ahí va a pasar bastante tiempo. Ya hay un asesino menos suelto por las calles. Los dueños de los bares saben que ya no va a volver a entrar a robarles tabaco. Mientras, su casa permanece cerrada. En la puerta, un precinto de la Guardia Civil y una pintada que alguien, no se sabe con qué intención, hizo hace un tiempo en la fachada: es la palabra “Violator”. Tal vez una premonición.", "title": "Javier, el detenido por matar a Paz Fernández, alardeaba de ser su proxeneta y ofrecía sus servicios", "url": "https://www.elespanol.com/reportajes/20180313/javier-detenido-paz-fernandez-alardeaba-proxeneta-servicios/291720843_0.html", "keywords": "Reportajes,Asesinatos,Violencia de género,Asturias,Gijón", "date": "2018-03-16", "id": "fd6eb9087f66240f73dd83f2391247cf79a529b4", "summary": "Javier Ledo Ovide, ya en prisión, comentaba en los bares de Navia que tenía a dos trabajadoras sexuales en Gijón y presuntamente ofertaba los servicios de Paz por un precio de 100 euros."}