{"article": "\"Lo de mañana va a ser muy fuerte\", confesaba el miércoles por la noche una diputada socialista al salir del Congreso de los Diputados. \"Lo de mañana\" era el debate en el pleno de la cámara baja sobre el mantenimiento o derogación de la prisión permanente revisable. Este jueves no fue un buen día para el PSOE. Un debate en el que uno no es capaz de expresar su posición brevemente es un debate que se pierde. Y los socialistas necesitaban más que unos minutos para tratar de combatir las embestidas parlamentarias del PP y de Ciudadanos pero, sobre todo, la presión de familiares de las víctimas y de sectores de la sociedad que reclaman más mano dura contra los asesinos de niños como el almeriense Gabriel Cruz. \"Nunca me había llamado mi hija de 12 años para preguntarme por nada de lo que hago. Lo hizo hoy para preguntarme si no quería que metieran en la cárcel a la asesina del niño Gabriel\", explicaba, con cara de resignación, uno de los máximos dirigentes del partido, muy cercano a Pedro Sánchez. Tensión en el Congreso por la prisión permanente revisable \"Esto nos viene mal sí o sí\", explicaba otro destacado miembro de la Ejecutiva en el día en el que el PSOE tumbó los intentos de PP y Ciudadanos por frenar la derogación de la prisión permanente revisable junto a Unidos Podemos, ERC, PNV, PDeCAT, Compromís, Bildu y Nueva Canarias. \"Imagínate que mañana hay otro asesinato violento. ¿A quién van a mirar? A nosotros\". Frustración por ser fiel a los principios En el PSOE late en este momentos un poliédrico sentimiento de frustración. Para empezar, se siente víctima de un ataque descarado de PP, pero sobre todo de Ciudadanos, con quién los socialistas firmaron un acuerdo de investidura que se comprometía a derogar la prisión permanente. En octubre, la diputada Patricia Reyes expresó en nombre de la formación naranja su oposición a una medida que consideraba \"inhumana\", \"anticonstitucional\" y que \"atenta contra el principio de seguridad y legalidad\". Este jueves, Girauta pidió al PSOE una abstención. Pero los socialistas se sienten presos en un callejón sin salida, porque creen que por mucho que traten de explicar que en España se pueden cumplir penas \"de 40 años\", como repite sin cesar la portavoz parlamentaria, Margarita Robles, aunque la prisión permanente pueda ser hasta inconstitucional (la Carta Magna indica que toda pena debe tener el fin de la reinserción) y que no supone ningún efecto disuasorio, nadie está dispuesto a escuchar esos argumentos por la conmoción social de la muerte del pequeño Gabirel. \"Política con un cadáver caliente\" \"Están haciendo política con las víctimas, con un cadáver caliente. Y todo por un puñado de votos\", explica otro diputado, que ha visto cómo en la prensa de su provincia los editoriales le exigían que hiciesen caso al clamor de la calle. Pero, además, el PSOE lamenta que algunas de sus prioridades, como el debate sobre las pensiones o la igualdad entre hombres y mujeres, hayan quedado aparcadas por la reforma del Código Penal. Y todo mientras en la calle sigue la presión. \"Han insultado a las víctimas, nos han dicho que nos manipulan. A mí nadie me manipula. Nunca. Y en nombre de ellos, yo como socialista pido perdón a los españoles. Especialmente a las víctimas\", aseguró Blanca Estrella Ruiz, presidenta de la asociación Clara Campoamor, en rueda de prensa en el Congreso. \"Estoy apesadumbrado y triste después de que se haya desenterrado a una víctima inocente (...) Ha sido doloroso, no esperaba que se hiciera alusión a Gabriel\", dijo por su parte Juan José Cortes, padre de Mariluz Cortés, a los medios de comunicación, aludiendo al discurso de Juan Carlos Campo, el portavoz socialista, que se refirió a las palabras de la madre de Gabriel Cruz en las que pedía olvidar a la asesina y no caer en discursos de odio. Cs y PP, como Le Pen Muchos dirigentes socialistas confían en que, cuando la muerte del niño almeriense no esté tan reciente, el debate público vuelva a versar sobre otras cuestiones, pero advierten un peligroso rumbo en PP y Ciudadanos que enmarcan dentro de la extrema derecha. \"Criticar la laxitud judicial y llevar el odio a las leyes es exactamente lo que explotó Marine Le Pen en Francia\", explicaba uno. De momento, en Ferraz se resignan a algunas jornadas negras más. Desconfían de las encuestas que dicen que un 80% de los españoles están de acuerdo con la prisión permanente pero asumen que la manifestación de este domingo no será un buen trago. Y que a la derogación le quedan meses de tramitación en los que cada etapa puede ser un calvario. La inusual unidad del PSOE Pese a todo, en el PSOE se advierte una inusual unidad. En un partido en el que se levanta una piedra y surgen cuatro díscolos, es imposible encontrar una voz verdaderamente discordante. Alguna critica que el grupo parlamentario no hubiese requerido formalmente a la Mesa del Congreso suspender el debate tras la noticia de la muerte del niño Gabriel. Pero, en realidad, todos asumen que hay algunos aspectos en los que no se puede negociar. \"Si mi partido hubiera dicho que había que abstenerse, lo cual nos evitaría muchas críticas en la calle, yo habría roto la disciplina y habría pagado la multa. Los principios no se negocian\", explica una diputada.", "title": "PSOE, pesadilla permanente revisable: gana en el Congreso pero pierde la calle", "url": "https://www.elespanol.com/espana/20180316/psoe-pesadilla-permanente-revisable-congreso-pierde-calle/292222146_0.html", "keywords": "España,Gabriel Cruz,PSOE,Congreso de los Diputados", "date": "2018-03-16", "id": "fe83e14e3a4abbc9d53566433448d21df1445cf6", "summary": "Insólita unidad en el partido en el rechazo a la prisión permanente frente a familias de víctimas, PP y Cs."}