{"article": "Actualizado:16/03/2018 02:47hUn científico planetario del Instituto Tecnológico de California acaba de hacer un descubrimiento asombroso. Se trata de la posibilidad de describir la evolución física a largo plazo de grandes estructuras cósmicas, como son los discos de polvo y gas a partir de los que se forman galaxias, estrellas y planetas, por medio de una ecuación fundamental ampliamente utilizada en la Mecánica Cuántica, la ecuación de Schrödinger. En un artículo recién publicado en Monthly Notices of the Royal Astronomical Society, en efecto, Konstantin Batygin, el mismo que dedujo la existencia de un desconocido «Planeta Nueve» en los confines de nuestro Sistema Solar, explica que mientras trataba de refinar una técnica de modelación astrofísica conocida como «Teoría de la Perturbación», se topó con la famosa ecuación de Schrödinger, ideada para describir los efectos cuánticos dentro de un sistema atómico. Lo que estaba haciendo el científico era buscar formas de predecir con precisión el movimiento de los cuerpos en el espacio a largo plazo, una tarea extraordinariamente compleja.A grandes rasgos, los sistemas de objetos en el espacio podrían describirse como «cosas grandes» al cuyo alrededor orbitan «cosas más pequeñas». Los agujeros negros supermasivos, por ejemplo, son orbitados por enjambres de estrellas, que a su vez son orbitadas por conjuntos de rocas, entre ellos los planetas.Las fuerzas gravitacionales experimentadas por cualquier cuerpo que esté en medio de uno de estos sistemas implican que, con el tiempo, los objetos más pequeños que lo rodean terminarán por formar un disco plano a su alrededor. Sin embargo, el estado de estos discos no es constante, sino que con el paso del tiempo éstos se deforman, se estiran, se encogen... incluso en distncias enormes que pueden extenderse a cientos de años luz.¿De dónde proceden las fluctuaciones?Por eso, la cuestión de cómo se desarrollan esas deformaciones, y cómo continúan fluctuando, es uno de los mayores desafíos a los que se enfrenta la astrofísica. En parte, esto se debe a que la complejidad de los cálculos requeridos supera con creces las capacidades de las computadoras actuales, al igual que los presupuestos de los académicos que lo intentan.Para tratar de solucionar el problema, Batygin recurrió a una rama de las mátemáticas llamada Teoría de la Perturbación, que sostiene que cualquier sistema de la vida real puede ser modelado de forma ideal para, a partir de ese modelo, ir modificando los parámetros individuales y calcular cualquier resultado sobre el estado futuro de ese sistema. En su origen, esta teoría surgió como un intento de resolver el llamado «problema de los tres cuerpos», un difícil reto que consiste en describir con precisión los movimientos de tres objetos mutuamente atraídos (como el Sol, la Tierra y la Luna) cuando se los considera como un sistema único.El uso de la teoría de perturbaciones para describir las órbitas de cuerpos más pequeños alrededor de otros más grandes requirió que Batygin postulara todos los objetos en cada órbita específica como una sola entidad y los «difuminara» en forma de un anillo concéntrico. En el modelo, cada anillo presentaba la misma fuerza gravitacional que los objetos individuales combinados, pero uniformemente distribuidos.Al refinar su modelo, Batygin se dio cuenta de que podía representar cualquier sistema astrofísico como un centro rodeado por anillos cada vez más numerosos, pero cada vez más delgados, hasta que, inevitablemente, todos ellos se ordenaban en un solo plano.Y surgió la ecuación de Schrödinger...«Con el tiempo -explica el investigador- podrías hacer que el número de anillos en el disco crezca hasta el infinito, lo que te permite combinarlos matemáticamente en un continuo. Asombrosamente, al hacer esto, de mis cálculos surgió la ecuación de Schrödinger».Batygin no salía de su asombro, ya que la ecuación fue pensada para aplicarse solo a los fenómenos que suceden el mundo infinitamente pequeño de la Mecánica Cuántica, donde las leyes físicas que rigen a los sistemas macroscópicos dejan de funcionar. La ecuación de Schröedinger, en efecto, se utiliza para describir los aspectos más extraños de un mundo en el que las partículas pueden ser, al mismo tiempo, ondas, o estar en varios lugares a la vez.«El descubrimiento -afirma Batygin- es sorprendente porque es muy poco probable que la ecuación de Schrödinger surja cuando estudiamos distancias del orden de los años luz. Las ecuaciones que son relevantes para la física subatómica generalmente no lo son en los grandes fenómenos astronómicos. Por lo tanto, me fascinó encontrar una situación en la que una ecuación que normalmente se usa solo para sistemas muy pequeños también funcione al describir sistemas muy grandes».El hallazgo significa que, contra toda lógica aparente, en el «mundo real» existe por lo menos un enfoque en el que las cosas más pequeñas del universo -las partículas subatómicas- y las cosas más grandes (las galaxias que rodean a los agujeros negros supermasivos) comparten la dualidad onda-partícula.«En un cierto sentido -afirma el investigador- las ondas que representan las distorsiones y el desequilibrio de los discos astrofísicos no son muy diferentes de las ondas en una cuerda vibrante, que a su vez no son muy diferentes del movimiento de una partícula cuántica en el interior de una caja. Visto desde ahora, parece una conexión obvia, aunque es emocionante empezar a descubrir la columna vertebral matemática que se esconde detrás de esta reciprocidad».", "title": "¿Obedecen las galaxias a las leyes de la Mecánica Cuántica?", "url": "http://www.abc.es/ciencia/abci-obedecen-galaxias-leyes-mecanica-cuantica-201803160247_noticia.html", "keywords": "universo,cuantica,mecanica", "date": "2018-03-16", "id": "fed283f5939481d370e8c1ab4b04463f8e51d3bc", "summary": "Por primera vez, un investigador descubre que la ecuación de Schröedinger sirve para explicar el comportamiento de las grandes estructuras del Universo"}