{"article": "Dolce & Gabbana desfiló y hasta voló por la pasarela de Milán (norte) para presentar su colección para la mujer del próximo invierno, una apuesta en la que su fiel estética barroca se entremezcló con coloridos elementos y alusiones pop. El desfile comenzó con sorpresa, cuando un conjunto de drones, perfectamente alineados, sobrevoló la pasarela para mostrar a los asistentes la nueva colección de bolsos de la firma. La nueva propuesta de Domenico Dolce (59 años) y Stefano Gabbana (55) lleva por título Fashion devotion y tal es así que algunas de sus creaciones recuerdan, como es habitual en sus creaciones, al mundo eclesiástico, incluso con bolsos en forma de tiara pontificia. Por eso no faltaron, como en pasados desfiles, los querubines, representados con las caras de los diseñadores, o las imágenes de vírgenes o madonne. En esta nueva colección, D&G es fiel a su estilo, y no faltan las pedrerías, los encajes o los brocados en dorado y metálicos, pero en esta ocasión se han decantado por añadir detalles que recuerdan a la cultura del cómic e incluso a los servicios de mensajería instantánea, con onomatopeyas y expresiones bordadas. En las prendas aparecen lemas como Fashion sinner (pecador de moda), Fashion devotion (devoción por la moda) o Santa Moda, así como llamamientos al feminismo y a las mujeres con fuerte carácter, con frases como Queen of my life (reina de mi vida). La apuesta de los diseñadores italianos también incluyó algunos estampados animales de cebra o leopardo y destacaron los complementos como, una vez más, las coronas o grandes gafas de sol con forma de palabras como \"WOOW\", \"COOL\" o \"BOOM\". Puedes encontrar otros diseños de la firma de lujo aquí. [Más información: La sobrina de Lady Di se suma a la pasarela de Dolce&Gabbana]", "title": "Drones en vez de modelos: el desfile más moderno de Dolce & Gabbana", "url": "https://www.elespanol.com/corazon/estilo/20180228/drones-vez-modelos-desfile-moderno-dolce-gabanna/288222215_0.html", "keywords": "Dolce & Gabanna,El Estilo,Drones,Modelos,Desfiles de moda", "date": "2018-03-01", "id": "02f7453e3b8e8ca04c101db67ed7de6e21ab471d", "summary": "Un conjunto de drones perfectamente alineados sobrevoló la pasarela para mostrar la nueva colección de bolsos."}