{"article": "MadridActualizado:01/03/2018 13:44hUn asteroide del tamaño de un autobús «rozará» prácticamente la Tierra mañana viernes (2 de marzo). La roca, denominada 2018 DV1, llegará a unos 105.000 km de nuestro planeta, a menos de un tercio de la distancia promedio que nos separa de la Luna. El encuentro será extremadamente cercano, pero se producirá con total seguridad. Este objeto cercano a la Tierra, conocido como NEO por sus siglas en inglés, fue descubierto por el Mt. Lemmon Survey (Arizona, EE.UU.) y, según ha dado a conocer el Centro de Planetas Menores, en Cambridge, Massachusetts, mide entre 5,6 y 12 metros de diámetro y nos sobrevolará a una velocidad de 6,58 kilómetros por segundo. Su tamaño y su cercanía hacen que la NASA lo denomine como «potencialmente peligroso», pero lo cierto es que no entraña ningún riesgo. Pequeños asteroides pasan continuamente cerca de nuestro planeta. 2018 DV1 será el decimooctavo asteroide conocido que sobrevuela la Tierra en una distancia lunar desde el inicio de este año y el sexto más cercano, según informa EarthSky. Lo que ocurre es que cada vez sabemos más de su presencia porque los astrónomos han mejorado mucho la detección.Órbita de la roca en relación con la Tierra- NASA / JPL-CaltechLa roca será visible solo con telescopios lo suficientemente potentes, pero cualquiera puede echarle un vistazo sin salir de casa gracias a The Virtual Telescope Project, que lo emitirá online en directo a partir de las 6.30 hora peninsular española con imágenes obtenidas por los Observatorios de Tenagra en Arizona. En ocasiones, asteroides de pequeño tamaño entran en la atmósfera de nuestro planeta y provocan impactos a escala de bomba atómica. La mayor parte de las veces ni nos damos cuenta, pero en otras sí hay consecuencias. El 15 de febrero de 2015, la explosión de un pequeño asteroide sobre la localidad rusa de Chelyabinsk envió a 1.500 personas a hospitales y centros médicos para ser tratadas de sus heridas por roturas de cristales y derrumbes.", "title": "Un asteroide del tamaño de un autobús se acerca mañana a la Tierra", "url": "http://www.abc.es/ciencia/abci-asteroide-tamano-autobus-rozara-manana-tierra-201803011136_noticia.html", "keywords": "autobus,cerca,tierra,asteroide", "date": "2018-03-01", "id": "05d61964d48f36857992551b75ad271c1c05ba81", "summary": "La roca se aproximará a 105.000 km, menos de un tercio de la distancia de la Luna"}