{"article": "Una persona ha grabado en vídeo a un agente de la Guardia Urbana de Lleida golpeando a un hombre en el suelo en un bar, ha denunciado los golpes en la Comisaría de los Mossos d'Esquadra y la grabación ha llegado a las redes sociales, ha confirmado la concejala de Seguridad Ciudadana, Sara Mestres. Las imágenes, difundidas primero en la Veu de Lleida y después viralizadas en Internet, según la concejala, muestran la parte final de una actuación en la que el hombre que está en el suelo, ahora detenido, junto a otro hombre, detenido también, agredieron a dos guardias urbanos a los que les tiraron dos cajas de cerveza. Mestres sostiene que la persona que grabó y denunció los hechos en la comisaría de los Mossos d'Esquadra iba con los dos hombres detenidos, de los que ha dicho que tienen antecedentes y han tenido conflictos con otros cuerpos de seguridad. Un guardia urbano golpea a un hombre en Lleida El enfrentamiento, según ha explicado a los medios la concejala, se produjo el miércoles en un bar de la calle Comtes d'Urgell, al que los urbanos fueron \"a petición de los vecinos de la zona que les habían avisado de que había barullo\". \"Estas dos personas en estos momentos están detenidas, tienen antecedentes. Se han presentado diligencias en el juzgado de guardia que es el competente y en función de la resolución se actuará en los correspondientes expedientes\", ha afirmado. Mestres ha asegurado que uno de los detenidos amenazó a uno de los agentes: \"Le dijo que lo conocía, que también conocía a su mujer y sus hijos y que les cortaría el cuello\". Tanto dos agentes de la Guardia Urbana como los dos detenidos resultaron lesionados, según Mestres, que ha evitado detallar las heridas que sufrieron. Desde la oposición en el Ayuntamiento, el Comú de Lleida, ha pedido una comparecencia de Mestre y del intendente de la Guardia Urbana, y ha avanzado que en la próxima comisión informativa del Consistorio, en la que se tratará la seguridad pública, pedirá por escrito detalles sobre los protocolos de actuación de los agentes y el número de los que han sido expedientados.", "title": "Vídeo: brutal paliza de un guardia urbano de Lleida a un hombre en el suelo", "url": "https://www.elespanol.com/espana/20180301/video-brutal-paliza-guardia-urbano-lleida-hombre/288722289_0.html", "keywords": "España,Agresiones,Lleida,Guardia urbana", "date": "2018-03-01", "id": "05fe323765ed2a3093e9a0b5f00786e56f93423b", "summary": "El Ayuntamiento sostiene que la persona que grabó y denunció los hechos, que ocurrieron el miércoles, iba con los dos hombres detenidos."}