{"article": "ToledoActualizado:01/03/2018 19:59hMiguel Esteban contará con un Ayuntamiento «mucho más accesible y funcional, que catalice todo el movimiento social, administrativo y cultural, un edificio adaptado a los nuevos tiempos y con visión de futuro», ya que albergará todos los servicios actuales, además de nuevos espacios. Así lo ha dicho este jueves el alcalde de Miguel Esteban, Pedro Casas, que presentó al proyeto a los medios de comunicación y a los representantes de las asociaciones locales. Las obras comenzarán este año y estarán finalizadas en 2020.Casas ha explicado que el ayuntamiento actual es un edificio «obsoleto, antiguo, que no cumple las normas de accesibilidad y que presenta deficiencias graves en su infraestructura, por lo que llevábamos mucho tiempo pensando en la necesidad de construir un nuevo edificio». El nuevo ayuntamiento, que tendrá una superficie total de 1.800 metros cuadrados distribuidos en tres plantas, unificará tres edificios (el actual Ayuntamiento, el antiguo Casino y la Casona). Todos ellos estarán conectados interiormente aunque en el exterior se mantendrán las fachadas puesto que dos de ellas están protegidas por Patrimonio. «Creemos que este es el momento adecuado para acometer la reforma, rehabilitación integral y ampliación del ayuntamiento», ha afirmado el alcalde, que estuvo acompañado por el concejal de Obras, Emilio Lara. Según Casas, «es un proyecto muy ilusionante, un reto interesante y una obra necesaria, porque todos los edificios municipales son nuevos a excepción del ayuntamiento que es justamente por el que más personas pasan cada día, muchos de ellos con problemas de movilidad y no pueden acceder a la planta superior». Con esta obra, ha señalado el regidor, «queremos solucionar esos problemas, contar con un edificio totalmente accesible, con más comodidades y más amplitud». Edificios históricos Por su parte, el arquitecto, Jesús Corroto, ha mostrado imágenes de lo que será el nuevo ayuntamiento y explicó que para realizar el proyecto se ha estudiado la historia de los edificios que se usarán en documentos de 1880 «para recuperar esos cimientos». Emilio Lara, Pedro Casas y Jesús Corroto - AytoCorroto ha dado las gracias al pueblo por «la confianza en este tipo de arquitectura y enfoque que consiste en no arrasar con todo lo que hay sino ir con bisturí y mimo para recuperar todo lo que tenemos y hacerlo más útil». Y ha asegurado que se recuperarán las baldosas hidráulicas, las vidrieras y el patio interior «que se convertirá en un espacio de reunión bioclimático, con cubierta móvil, bien iluminado y muy versátil, con capacidad para unas 600 personas».Las obras del ayuntamiento cuentan con un presupuesto máximo de licitación de algo más de 1,8 millones de euros, que en principio será financiado íntegramente por fondos propios del consistorio en cuatro anualidades. De hecho, en el presupuesto de 2017 ya se destinó una partida de 540.000 euros; el de 2018, incluía otra partida de 310.000 euros y en 2019 y 2020 se recogerán sendas partidas de 500.000 euros. «No será necesario recurrir a créditos puesto que la política económica que hemos llevado a cabo durante todos estos años nos ha permitido ir ahorrando y no tener deuda», añadió Casas.Las obras se llevarán a cabo en dos fases. La primera tendrá una duración de 11 meses y se llevará a cabo en La Casona. Cuando se haya completado esa parte y los trabajadores estén instalados en ese nuevo edificio, comenzará la segunda fase, de 14 meses y consistirá en la rehabilitación del edificio del ayuntamiento actual y del antiguo Casino. Las obras se encuentran en fase de licitación hasta el próximo 12 de marzo, y por el momento, cerca de 12 empresas se han interesado y han solicitado información.", "title": "Miguel Esteban reformará y ampliará su ayuntamiento", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/pueblos/abci-miguel-esteban-reformara-y-ampliara-ayuntamiento-201803011959_noticia.html", "keywords": "esteban,ayuntamiento,miguel", "date": "2018-03-01", "id": "07690d1ba50ed971287744c4b257725d11e50ba1", "summary": "Será más accesible, moderno y funcional y las obras finalizarán en el año 2020"}