{"article": "La princesa Margarita de Inglaterra nunca renunció a una vida alejada de las costumbres monárquicas. La única hermana de la reina Isabel II (91 años) se deshizo en fiestas y celebraciones más allá de los grandes espectáculos de la realeza británica. La menor de la Casa Real causó más de un escándalo y se convirtió en portada de los medios de comunicación más de una vez. Sus relaciones sentimentales, separadas de las tradiciones de la realeza inglesa, le enfrentaron a su familia y ocasionaron más de un conflicto dentro de la monarquía. Cuando la princesa Margarita todavía era joven mantuvo su primer romance inconfesable. La pequeña de la corona tuvo una relación con el coronel Townsend, un héroe de guerra y ayudante de su padre el rey Jorge VI. A pesar de los deseos de la propia princesa y del aviador, nunca pudieron formalizar la relación ni casarse. Él era un hombre divorciado con dos hijos y la iglesia -encabezada por su hermana- no bendijo nunca el enlace. Aunque el pueblo y los medios ingleses sí estuvieron de su parte. La princesa Margarita de Inglaterra en día de su boda con Lord Snowdon. GTRES. Este sólo fue el primer escándalo amoroso de la princesa Margarita. En 1960, la hermana de Isabel II se casó con Antony Armstrong-Jones, que tras la boda pasaría a ser Lord Snowdon, un fotógrafo y cineasta muy conocido en la alta sociedad británica. Antes de casarse con Margarita, el joven dedicó su profesión al retrato social, una disciplina que le hizo triunfar en la revista Tatler. Allí fotografiaba a jóvenes mujeres con las que, según quedó escrito en las crónicas de la época, muchas veces mantenía encuentros. Las relaciones con otras personas no terminaron cuando comenzó el matrimonio. La pareja siempre fue infiel durante los años de enlace. En la biografía autorizada de Lord Snowdon, él mismo afirma que le engañó en más de una ocasión y que llegó a expresar el deseo de que su mujer se buscara un amante. Pero hubo una infidelidad que marcó el final de la relación. El romance de la princesa Margarita con un jardinero paisajista apresuró el final del matrimonio real. La historia de amor con Roddy Llewellyn (70 años) provocó el divorcio con el conde Snowdon, lo que la convirtió en la primera persona de la familia real moderna en divorciarse. El joven Llewellyn y la princesa Margarita se conocieron en una fiesta en Escocia. Ella, 17 años mayor que él, siempre fue una invitada fiel a cualquier celebración y aquella fue esencial para comenzar una nueva relación sentimental. El jardinero y la princesa estuvieron juntos durante ocho años. Incluso cuando el matrimonio se mantenía firme frente a los ojos de la monarquía y del pueblo británico. Roddy Llewelly acompañaba a Margarita en sus viajes a la isla caribeña de Mustique, allí disfrutaban de la intimidad hasta que los periodistas les cazaron juntos. La princesa Margarita saluda a Los Beatles. GTRES. Tras las publicaciones en las que se hablaba de las vacaciones de la pareja, parte de la sociedad británica se volvió en contra. Incluso los medios se atrevieron a aconsejar a la princesa, ¡Deje a Roddy o renuncie!, rezaba uno de los titulares del momento. A pesar de las constantes presiones, sociales y familiares, para que cesara su relación con el joven, ella nunca cedió. Dos años después, en 1978 se divorció de su único marido. En más de una ocasión, la hermana de Isabel II, se refirió a Roddy Llewellyn como su último gran amor. En el documental Elizabeth: Our Queen, Anne Lady Glenconner una amiga cercana a la princesa Margarita, ha hablado sobre la pareja. En el film, relata una de las confesiones más importantes de la reina. En 2002, durante el funeral de Margarita, la reina de Inglaterra le agradeció haberle presentado al joven Llewellyn. \"Me gustaría decir Anne, en algunos momentos fue bastante difícil, pero te agradezco mucho la presentación de la Princesa Margaret a Roddy porque la hizo muy feliz\", estas fueron las gratas palabras que le dedicó la reina según ha declarado en el documental. [Más información: El amor de Wallis Simpson no fue Eduardo VIII sino su amigo Herman Rogers]", "title": "Roddy Llewellyn, el amante de Margarita que causó el divorcio de la realeza", "url": "https://www.elespanol.com/corazon/casas-reales/20180301/roddy-llewellyn-amante-margarita-causo-divorcio-realeza/288221655_0.html", "keywords": "Isabel II de Inglaterra,Margarita de Inglaterra,Relaciones de pareja,Casas Reales", "date": "2018-03-01", "id": "08e9f0f4ce3b4ffc3fe5b8e14fafb5ddcb3d7127", "summary": "La hermana de la reina Isabel II siempre fue la figura rebelde de la monarquía. Sus infidelidades, las fiestas y las constantes celebraciones la convirtieron en portada de los periódicos en más de una ocasión. Un jardinero paisajista fue su último gran amor. "}