{"article": "Neymar no jugará la vuelta de los octavos de final de la Champions contra el Real Madrid. El brasileño, que se lesionó el pasado fin de semana en el partido del PSG ante el Olympique de Marsella, se operará en Brasil al final de esta semana. El jugador brasileño, gran estrella del PSG, será la gran baja del duelo de octavos de la Copa de Europa, en la que el equipo francés tiene que remontar un 3-1 de la ida ante el Real Madrid si quiere pasar a cuartos de Champions. Según el primer parte médico que publicó el PSG, Neymar sufre “un esguince en el ligamento anterior externo del tobillo derecho con la existencia asociada de una fisura del quinto metatarsiano”, motivo por el que finalmente ha decidido operarse tras consultar con los médicos del club parisino. El jugador brasileño se lesionó el pasado fin de semana en el partido contra el Olympique de Marsella de la Ligue 1. Ahora, tras decantarse por pasar por el quirófano, se estima que esté dos meses de baja. El objetivo: asegurar su recuperación y que esté disponible a final de temporada.Eso sí, para entonces, el PSG puede estar fuera de la Champions League, donde su equipo tiene que remontar el resultado adverso del Bernabéu (3-1). Neymar habría tomado la decisión por la proximidad del Mundial. No quiere correr riesgos, sabe que si se infiltra o fuerza, su lesión se podría agravar y correría peligro de perderse la cita de este verano. De hecho, tras conocerse la noticia de su operación, el brasileño se perderá también los amistosos contra Rusia y Alemania que tiene preparados la selección brasileña a finales de marzo. Esta es la mejor noticia que podría recibir el Real Madrid. Tras el buen resultado de la ida, la baja de la estrella brasileña le facilita el pase. Eso sí, en su lugar podría jugar Di María, un viejo conocido para la afición blanca, y también peligroso. Unai Emery se jugará su futuro sin su estrella –posiblemente, el mejor del mundo tras Messi y Cristiano Ronaldo– y con tras ese rapapolvo sufrido en el Bernabéu. Se le complican las cosas al español. La suerte -y puede que algo más-, definitivamente, no está de su parte.", "title": "Neymar se operará y no estará contra el Real Madrid en la vuelta de Champions", "url": "https://www.elespanol.com/deportes/futbol/champions-league/20180228/neymar-decide-operarse-no-madrid-vuelta-champions/288221579_0.html", "keywords": "Fútbol,PSG (Paris Saint Germain),Real Madrid,Deportes,Champions League,Neymar Jr", "date": "2018-03-01", "id": "0af08d71707d4a1d42f849ff07aad667f0fae539", "summary": "El brasileño, que sufrió un esguince en el tobillo derecho en el último partido del PSG, y tiene una fisura en el quinto metatarsiano, pasará por el quirófano en Brasil y se perderá el partido en París. "}