{"article": "La plataforma de servicios de música en streaming Spotify registró pérdidas de 1.012 millones de euros en 2017, frente al resultado negativo de 442 millones de euros correspondiente a 2016, según informó la compañía, que ha confirmado su intención de cotizar en la Bolsa de Nueva York mediante una \"reventa\" de acciones ordinarias, fórmula que permite el salto al parqué sin la intervención de bancos suscriptores. En el conjunto del pasado ejercicio, Spotify incrementó un 38,5% su facturación, hasta 3.352 millones de euros, mientras sus costes sumaron 2.659 millones de euros, un 27% más que un año antes. \"Con presencia en 61 países, nuestra plataforma incluye 159 millones de usuarios activos al mes y 71 millones de usuarios premium, lo que creemos que prácticamente duplica la escala de nuestro competidor más cercano, Apple music\", indicó Spotify en el folleto registrado ante la Comisión de Valores de EEUU (SEC) de cara a su próxima salida a Bolsa. Las condiciones de salir a bolsa En este sentido, la plataforma de música en streaming indicó su intención de captar hasta (820 millones de euros) mediante su salida directa al parqué de la Bolsa de Nueva York, donde cotizará bajo el símbolo 'SPOT'. La salida directa a Bolsa de una empresa supone una fórmula no convencional por la que los accionistas de una empresa pueden vender títulos en su poder sin que la compañía necesite ampliar capital y sin contar con los servicios de un banco que actúe como intermediario o suscriptor de la operación, eludiendo así el proceso de 'roadshow' y de fijación de un precio inicial. \"A diferencia de una oferta pública inicial, la reventa por parte de los accionistas existentes no requiere de la suscripción por parte de un banco de inversión. Los actuales accionistas pueden o no vender sus acciones ordinarias contempladas en el folleto en la cantidad que ellos determinen a través de transacciones en el mercado prevalente de la Bolsa de Nueva York\", explicó Spotify. En el folleto registrado ante la SEC, la plataforma de servicios de música en streaming precisó que sus acciones carecen de un mercado, aunque señaló que en función del historial de transacciones privadas realizadas los precios oscilaron entre el 1 de enero y el 22 de febrero entre un mínimo de 90 dólares y un máximo de 132,50 dólares por título.", "title": "Spotify pierde 1.012 millones antes de salir a Bolsa", "url": "https://www.elespanol.com/economia/empresas/20180301/spotify-pierde-millones-salir-bolsa/288722059_0.html", "keywords": "Empresas,Bolsa,Spotify", "date": "2018-03-01", "id": "0cf3de551375302ac4230c8080ff606620cacc33", "summary": "Incrementó un 38,5% su facturación, hasta 3.352 millones de euros, mientras sus costes sumaron 2.659 millones de euros, un 27% más que un año antes."}