{"article": "Actualizado:01/03/2018 14:27hA raíz de los graves incidentes que el pasado jueves enfrentaron a aficionados de Athletic y Spartak con la Ertzaintza, el Partido Popular del País Vasco ha pedido una mesa de partidos para firmar un 'Pacto Vasco Contra la violencia en el fútbol'. Además, la formación de Alfonso Alonso ha pedido a José Urrutia y al Athletic que expulsen al grupo radical 'Herri Norte' de San Mamés.En los días posteriores al partido de la Europa League, la UEFA abrió un periodo de investigación y el próximo día 20 se conocerán sus conclusiones al respecto. En vistas al encuentro contra el Olympique de Marsella, tanto la UEFA como los partidos políticos vascos quieren evitar que se repitan sucesos así. Por ello, en los próximos días se reunirán para dar forma a un protocolo de actuación que a su vez sirva como pautas de prevención y de concienciación.Para llevar a cabo este plan, se cuenta con la implicación de Athletic, Real, Alavés y Eibar. Los dos primeros, además, conocen lo que es sufrir la violencia de los ultras esta temporada. El club rojiblanco está a la espera de recabar todas las informaciones posibles sobre los últimos altercados para estudiar sanciones si en los incidentes participaron socios del Athletic.La propuesta política del PP vasco, pendiente de aprobar aún por el resto de partidos políticos, busca la «exclusión a los violentos de eventos deportivos que se celebren en Euskadi, visibilizar el repudio y rechazo de la sociedad y dejar de poner en peligro la integridad de los ertzainas». Ha sido Amaya Fernández, secretaria de los populares vascos, quien ha sido más contundente señalando al grupo radical del Athletic, reclamando al club la «expulsión inmediata de Herri Norte, independientemente de que se pueda desmostrar que todos sus miembros o sólo una parte participasen en los incidentes del pasado jueves».", "title": "El PP vasco reclama la expulsión inmediata de 'Herri Norte'", "url": "http://www.abc.es/deportes/futbol/abci-violencia-fubol-pp-vasco-reclama-expulsion-inmediata-herri-norte-201803011423_noticia.html", "keywords": "norte,herri", "date": "2018-03-01", "id": "0cf636dd98cdeb23eaf0baf037c8d7e02a4d2375", "summary": "La formación de Alfonso Alonso ha reclamado una mesa de partidos para firmar un 'Pacto Vasco Contra la violencia en el fútbol'"}