{"article": "Joaquín Reyes (43 años) fue uno de los invitados a los que recibió, vestido de smoking ayer noche en la puerta del cine Capitol, Santiago Segura con motivo del estreno de Sin Rodeos, la película dirigida por él que protagoniza Maribel Verdú (47). El humorista, que marcó una nueva etapa en el ámbito de las imitaciones con sus hilarantes sketches en Muchachada La Nui o La Hora Chanante protagonizó recientemente una anécdota sorprendente. Una patrulla de la policía se desplazó a Torrejón para detenerlo. Estaba disfrazado de Puigdemont y un ciudadano, convencido por completo de que era él, dio la voz de alarma: ¿Cuál fue tu reacción cuando casi te detienen? Me sentí maravillosamente bien. Y pensé: este maquillaje funciona porque si ha sido capaz de engañar a un Torrejonero, es que esto funciona. La policía estuvo muy correcta, eran cuatro hombres y dos mujeres muy guapos todos, y muy amables y se acercaron, cuando vieron que era una broma se partieron de risa. Eran muy cachondos todos. ¿Qué opinión te merece Puigdemont? Que es un hombre con una misión que él ve en el horizonte. ¿Si lo tengo por tonto o por listo? La verdad es que no lo conozco. Es un mesiánico. ¿Qué opinas de la posibilidad de que se celebre un referéndum en Cataluña? Yo pienso que se podría hacer bien… Debería ser un referéndum hecho por el Estado con todas las garantías. ¿Y quiénes deberían votar, ellos o toda España? Ellos solamente son los que deberían de votar. Joaquín Reyes en el estreno de la película de Santiago Segura. Gtres ¿Y la gente qué opina que Cataluña es también suya, bien por que lo siente así o porque tiene raíces catalanas? Pues eso ya lo vas mirando tú si quieres… ¿Y qué futuro ves a todo este asunto de la independencia? Lo veo regular porque no me parece que ellos tengan un plan ni siquiera a medio plazo. ¿Y si votara toda España qué crees que saldría? Pues te contestó con otra pregunta: ¿Tú que crees? Pues que tal vez, tal y como se están poniendo las cosa, la gente preferiría que se salieran de España. A mí me encantaría que se votara y que votaran quedarse. Tú público echa mucho de menos aquellas imitaciones de Tita Cervera y las Gunillas que hacías en Muchachada La Nui…¿Cómo le sentaban a ellas? De Alaska hice una vez una parodia muy curiosa y me la encontré un día y me invitó a una cerveza, fueron muy simpáticos tanto Mario Vaquerizo como ella. Tita Cervera se quedó encantada con el sketch en el que se encadenaba a los árboles, y hasta me invitó a su Museo. Le gustó muchísimo. ¿Y de José Luis Moreno? Ese no dio señales de vida, no tengo ninguna noticia de él. [Más información: Joaquín Reyes se disfraza de Puigdemont y la policía intenta detenerle]", "title": "Joaquín Reyes, el Puigdemont de pega, también apoya el referéndum catalán", "url": "https://www.elespanol.com/corazon/famosos/20180301/joaquin-reyes-puigdemont-pega-apoya-referendum-catalan/288722026_0.html", "keywords": "Famosos,Santiago Segura,Maribel Verdú,Carles Puigdemont,Joaquín Reyes", "date": "2018-03-01", "id": "0e97be0f8b25d5441b40adedc020c47e936b769a", "summary": "JALEOS ha hablado con el humorista después de que una patrulla de la policía quisiera detenerlo al disfrazarse del ex presidente de la Generalitat."}