{"article": "¿Se imaginan que los críticos de cine no vieran las películas? Que sus textos estuvieran llenos de mentiras, de elucubraciones y palabras vacías. Que fueran a los festivales a pasearse, comer bien y tomarse unas copas con los colegas de profesión. Si esto ocurriera (y llegara a descubrirse), decenas de -supuestos- periodistas serían despedidos fulminantemente. Nadie puede fiarse de las cuatro estrellas que un crítico da a una película si resulta que se salió a los cinco minutos de empezar. Esta teoría de la conspiración ha encontrado a una persona que la convierte en realidad. Se trata de Óscar Peyrou, crítico nacido en Argentina pero afincado en España que incluso llegó a presidir la Asociación Española de Críticos de Cine. Peyrou, tras décadas en la profesión, ya no ve las películas, pero tampoco se molesta en fingir. Hace las críticas sin verlas. Ha descubierto un modus operandi radical y controvertido que le hace hablar de los filmes sólo valorando sus títulos. Asegura, además, que es más riguroso que cualquier texto que se encuentre los viernes en cualquier periódico. Lo que hace Peyrou es analizar el póster de la película sin saber nada más. Estudia los colores, la fuente de las letras, la disposición de los elementos… y así da una crítica que escribe mensualmente en la revista Canibaal y hasta da charlas sobre su peculiar forma de criticar las obras. Un relato tan surrealista que parece inventado, pero que ha retratado en un documental el director español Octavio Guerra. En busca del Oscar (que en inglés es un juego de palabras con el nombre del crítico y del premio), se presenta en el Festival de Berlín y es un ejercicio que juega todo el rato con los límites de la realidad y la ficción, y que obliga al espectador a cuestionarse varias veces si lo que está viendo no es más que una broma. No lo es. O no del todo. Ahí está la gracia del ejercicio que propone Guerra, que conoció a Oscar Peyrou en un Festival de Chicago. Allí presentaba una película y al descubrir que era crítico de cine le dio su tarjeta y le invitó a ver la película. Según pasaron los días se percató de que Peyrou no pisaba por los pases de prensa, aunque le veía pasear como alma en pena por los certámenes. Detrás de la provocación del crítico, hay una historia sobre la soledad, el paso del tiempo y el cine como poder transformador, porque lo que Octavio Guerra descubrió al indagar en la vida de Peyrou, es a un hombre que acababa de perder a su mujer, se estaba quedando ciego, y viajar a los certámenes donde tantas veces fue feliz le hacían seguir adelante. Daba igual que no viera las películas, para él era necesario. Él se mete con los capitalismos del mercado. Opina que la crítica debe ser constructiva y dar herramientas al espectador, y que eso no tiene que ver con las estrellitas Para su director, En busca del Oscar no sólo habla de un crítico que no ve las películas de las que habla, eso es “un disfraz”. “Es la capa más superficial, porque él es un provocador, luego vemos sus circunstancias, porque él es un superviviente, un hombre que vive en la soledad, en la pérdida, vive la tercera edad... pero el método de Oscar es un juego. Y yo siempre lo digo, es un juego genial, genuino, borda la genialidad”, explica a este periódico antes de presentar el filme en Berlín. Lo de superviviente no es sólo una metáfora, ya que Peyrou escapó de la dictadura argentina donde vivía en una familia de intelectuales y poetas que convivía con nombres como Borges y que huyó y se convirtió en un antisistema en todo lo que hacía. Una persona que disfruta con la provocación que supone decir que criticas las películas sólo por su cartel y que dentro encierra una crítica a una profesión que se ha rendido al marketing y a publicitar a las grandes distribuidoras. ¿Quién actúa peor, el crítico que no ve la película o al que le reservan un lugar en el cartel para incluir una frase suya sin saber si le va a gustar o no? O aquel al que le montan un pase privado para ver si cambia de opinión ante un filme importante. Oscar Peyrou en el Festival de Chicago. “Su método no es baladí”, añade Octavio Guerra, que apoya -en parte- su tesis de preguntarse “hasta qué punto un crítico puede decir si una película es buena o mala”. “Él se mete con los capitalismos del mercado, porque admira a los estudiosos del cine. Opina que la crítica debe ser constructiva y dar herramientas al espectador, y que eso no tiene que ver con las estrellitas, porque es eso es una decadencia e un sistema que utiliza a los críticos para su propio marketing”. Para seguir con su juego, Guerra prefiere no desvelar si hay partes de ficción o no. “Está llena de realidad”, asegura para después añadir que tiene “procesos narrativos parecidos a la narración, nada en esos dos mundos, está en la frontera y ese es el misterio”. Trucos con lo que intentará convencer en Berlín y hacer que todo el mundo de un personaje que ni en el mejor guion de ficción hubiera aparecido.", "title": "El crítico de cine que hablaba de las películas sin verlas", "url": "https://www.elespanol.com/cultura/cine/20180301/critico-cine-hablaba-peliculas-sin-verlas/286222282_0.html", "keywords": "Cine,Documentales,Crítica de cine,Cine español,Berlinale", "date": "2018-03-01", "id": "0f07e0c3657775a617abb008e1c44308300997be", "summary": "El español Octavio Guerra lleva a la berlinale un documental sobre el peculiar medio de hacer críticas de Oscar Peyrou."}