{"article": "Alejandro Talavante ha presentado la imagen que le acompañará esta temporada. Aparece delante de una pared cubierta de carteles de conciertos vestido con un traje azabache y sin afeitar. La fotografía es de Daniel Ochoa de Olza. La idea, de Mikel Urmeneta. \"Es un cartel de carteles\", resume a EL ESPAÑOL el artista navarro. \"A Alejandro le comento las ideas que tengo cada año\", explica el proceso. \"Entre los dos decidimos una temática y sobre eso trabajo, buscando y rodeándome de los profesionales necesarios para cada situación o campaña\". Urmeneta llamó a Ochoa de Olza, también navarro, que trabaja para AP, autor de aquella foto prohibida en Barcelona de Padilla ajustándose la montera. \"Ha ganado dos premios WorldPress. Es uno de los mejores\", dice Urmeneta. Faltaba la localización. \"Era importante que hubiese mucha cartelería, carteles\". En la imagen hay alguna pista del lugar elegido. \"Preferimos mantener la icógnita\". Talavante se bajó del coche vestido de torero. Apenas pasaba gente. \"Estábamos cuatro personas. Hicimos muchas fotos rápidamente. En redes sociales vamos a utilizar una más apaisada, colocándose la montera\". Ay, la barba El resultado cumple, según él, el objetivo. \"Capta la atención, es actual, lo más importante, porque la tauromaquia tiene un pequeño desfase, y es ambiguo\". Se trata de incorporar al toreo al resto de ofertas culturales. \"Sin hacer comparaciones, naturalizarla en un espacio que ha perdido. Es controvertido y actual, como cualquier otro tipo de arte\". Asoma Albert Pla, las palabras miedo o gatillazo y la frase Madrid es negro. \"Cada uno puede ir por donde quiera. Es un fondo. He querido que Alejandro se mimetizara con ese fondo. La figura del hombre es una opción más entre todas esas\". Parte del sector taurino se ha removido al ver al matador de toros extremeño posando vestido de luces con barba. Hay una obsesión enfermiza por lo clásico. Los cánones obligan al torero afeitarse si va a torear. \"Es que es un retato de la persona. Ese día llevaba barba. Me preguntó si se afeitaba y dije que no. Pensamos que era mejor no hacerlo. Se presenta como artista\", señala Urmeneta. \"Cuanto más humano aparezca, más interesa. Crea polémica, provoca, da que hablar: la fotografía sale natural pero a su vez logras un debate\". Mikel Urmeneta trabaja para Talavante desde hace cuatro años. \"Hice el cartel para la encerrona de San Isidro con Victorinos. Luego, coincidimos en Zahara de los Atunes en verano y tuvimos un encuentro muy fuerte a nivel interior, creativo y artístico. Me propuso llevarle la imagen\". Dos años después Talavante toreaba desnudo. \"El año pasado nos decidimos por una foto de 360 grados\". También ha diseñado el logo. \"Lo hice tres años. A raíz del accidente que tuvo en la mano utiliza un guante con el que se siente más a gusto. Simboliza eso, hay algo inherente a él\". Talavante engancha. \"Me parece un tío diferente. Echo de menos a gente así, seductora, con profundidad y un halo de misterio. A la vez es muy cercano. Tiene esa otra parte más interior que lo hace único. Es una persona definitivamente diferente\". Talavante se mantiene en silencio. Su jefa de prensa lo explica. \"No tiene nada que decir. Tenemos muchas peticiones. Cuando quiera hablar, avisaremos\". \"Esa forma de ser puede ser causa de molestias\", considera Urmeneta. \"Pero es que gracias a eso es como es toreando. Mucha veces ser difierente implica esas molestias. En el fondo lo que logra es darle un empujón a la profesión de torero\". La fotografía ha transcendido el ámbito taurino. \"Tengo al menos veinte correos electrónicos pregúntandome por ella. Ha sido gracioso, me la han pedido algunos antitaurinos. Uno de ellos me ha dicho que quiere el cartel encima de la cama. Eso habla mucho de la capacidad de relativizar las cosas cuando atraen\", compara. Algunos proyectos de comunicación de toreros tienen una visión reducida del mundo. \"Los taurinos ya lo conocen. Hay que ir más allá. Sacarlos a la calle. Es una opción, ser torero e ir a ver a los toreros\", simplifica. ¿Es el torero del siglo XXI? \"Actualmente es el que más se aproxima a ese ideal. Es sublime toreando y apuesta por este tipo de promociones diferentes y saludables para el mundo taurino. Se acerca a los indiferentes. Eso lo hace ser el mejor torero de la actualidad\".", "title": "Talavante, por Mikel Urmeneta: \"Es el torero del siglo XXI\"", "url": "https://www.elespanol.com/toros/20180301/talavante-mikel-urmeneta-torero-siglo-xxi/288722001_0.html", "keywords": "Toros,Navarra,Comunicación,Alejandro Talavante,Cultura", "date": "2018-03-01", "id": "0f7430ffc125bd57f96e38d2a476f34485ae34e3", "summary": "El artista navarro ha diseñado la última campaña de la figura extremeña. La imagen ha generado controversia. \"Ya me la han pedido incluso algunos antitaurinos\"."}