{"article": "Un total de 43 provincias -todas menos Madrid, Orense, Vizcaya, Zamora, Zaragoza, Teruel, Tarragona, Castellón, Valencia y la ciudad autónoma de Melilla- tendrá este jueves riesgo (amarillo) o riesgo importante (naranja) por lluvias, tormentas, aludes, viento o fenómenos costeros, según ha avisado la Agencia Estatal de Meteorología (AEMET). Así, las precipitaciones vendrán con aviso de riesgo o riesgo importante al oeste de Galicia, sistema Central y sur de Andalucía. En concreto, tendrán aviso amarillo A Coruña, Pontevedra, Cáceres, Salamanca, Ávila, Segovia, el norte de Toledo, Cádiz, Sevilla y partes de Granada y Málaga. Con riesgo importante por fuertes precipitaciones estarán este jueves el resto de Granada y Málaga, donde se podrían acumular hasta 30 litros por metro cuadrado en una hora. Además, tendrá activo el aviso amarillo por tormentas las provincias andaluzas de Cádiz, Sevilla, Huelva, Málaga, Granada y la ciudad autónoma de Ceuta. Al mismo tiempo, el aviso naranja por fenómenos costeros afectará este jueves a Almería, donde soplarán el viento del oeste y suroeste con fuerza 7 u 8 y con olas de 3 a 4 metros; a Cádiz y Huelva, por viento del suroeste con fuerza 7 u 8 y mar combinada de suroeste con olas de 5 a 7 metros; También con aviso naranja por fenómenos costeros estarán las islas canarias de El Hierro, La Gomera, La Palma, Tenerife, Lanzarote y Fuerteventura donde las olas podrán alcanzar los 6 o 7 metros y el riesgo será de color amarillo en Gran Canaria, donde el fenómeno afectará con menor intensidad. Por otro lado, este jueves existe riesgo de aludes en las zonas montañosas de Navarra, Huesca, Lérida, Gerona, Barcelona. Si bien, el aviso de riesgo con mayor distribución geográfica este jueves será el viento, que tendrá en alerta a un total de 41 provincias. El riesgo será importante en Cáceres, Almería, Cádiz, Jaén y Málaga, donde se podrán registrar rachas de hasta 90 a 100 kilómetros por hora. De color amarillo por viento, donde se esperan vientos de hasta 70 u 80 kilómetros por hora, estarán las provincias de Asturias, Cantabria, Álava, Guipúzcoa, Navarra, La Rioja, Huesca, todas las provincias de Castilla y León menos Zamora, toda Castilla-La Mancha, Cáceres, Badajoz, Navarra, La Rioja, Lérida, Gerona, Ibiza y Formentera así como las islas canarias de El Hierro, La Gomera, La Palma, Tenerife y Gran Canaria. La predicción de la AEMET para este jueves destaca que se producirán precipitaciones que serán localmente persistentes o fuertes en amplias zonas del centro, sur, oeste de la Península y Pirineos y que soplará viento fuerte con rachas muy fuertes en gran parte del oeste y norte peninsular, Mediterráneo, Andalucía y Canarias. Las precipitaciones serán generalizadas en la vertiente atlántica peninsular y en el entorno de Pirineos y podrán ser localmente fuertes y persistentes y ocasionalmente se producirán tormentas y granizo, especialmente en el oeste de Galicia, sistema Central, Extremadura y Andalucía. Puntualmente serán muy fuertes en el área del Estrecho y litoral de Málaga. En el litoral Cantábrico, bajo Ebro, litoral este de la Península, Baleares y Melilla se esperan cielos nubosos o con intervalos nubosos y no se descarta alguna precipitación débil. En Canarias serán probables las precipitaciones en el oeste y sur de las islas de mayor relieve. En cuanto a la cota de nieve, la AEMET informa de que bajará desde 1.800 a 2.000 metros en torno a los 700 a 900 metros en el extremo noroeste, y a 900 a 1.300 en el resto del cuadrante noroccidental; en el resto de zonas se situará en unos 1.400-1.800 metros. Mientras, las temperaturas experimentarán un ascenso generalizado en la mayor parte del país y la subida será notable en los tercios norte y noreste peninsular, con un descenso de las nocturnas en el suroeste. Las heladas se restringirán a zonas de la Cordillera Cantábrica y Pirineos. Finalmente, el viento soplará de sur y suroeste en la Península y Baleares y serán fuertes con rachas muy fuertes en gran parte del norte y oeste, mediterráneo y Andalucía; en el Cantábrico irán rolando a oeste al final del día. Por último, en Canarias el viento llegará del oeste y suroeste con rachas fuertes.", "title": "Después de la nieve, llegan la lluvia y el viento: 43 provincias en riesgo", "url": "https://www.elespanol.com/ciencia/ecologia/20180301/despues-nieve-llegan-lluvia-viento-provincias-riesgo/288721428_0.html", "keywords": "Meteorología,Ecología,Lluvia,Clima,Temporales", "date": "2018-03-01", "id": "0fdd3882bfc5e35c70809a0f14660484ee40f20f", "summary": "Sólo se 'salvan' Madrid, Orense, Vizcaya, Zamora, Zaragoza, Teruel, Tarragona, Castellón, Valencia y la ciudad autónoma de Melilla. "}