{"article": "Los últimos documentos llegados de Bruselas en lo que a la Política Agraria Común (PAC) se refiere han puesto en alerta a las organizaciones agrarias. Aseguran que se enfrentan a un escenario de incertidumbre y preocupación ante los cambios de prioridades y la amenaza de la exigencia de la cofinanciación por parte de los Estados y Europa. Por eso, los próximos meses serán cruciales en la negociación de las bases de una reforma que afectará al periodo 2021-2027.\"Lo que se nos dice es que se contempla una reducción del presupuesto y que tiene que apoyarse o suplirse con una red de financiación de la PAC. Que los Estados miembros suplan esas carencias en presupuesto\", explica Cristóbal Cano, secretario general de UPA Jaén, responsable de la Sectorial del Aceite de Oliva en UPA, y miembro integrante del COPA-Cogeca. Los principales temores frente a la nueva PAC que se avecina se centran principalmente en la financiación, en el presupuesto comunitario y las propuestas lanzadas desde la Comisión Europea de posible cofinanciación, lo que a la postre supondría una renacionalización de la Política Agraria Común, quitando sentido a la palabra Común, ya que los países cofinanciarían la política agraria en función de su disponibilidad de dinero o de sus intereses, generando una Europa con distintas velocidades, como critican en España las organizaciones agrarias.Europa cambia las prioridadesLa retirada del Reino Unido con el Brexit restará a las arcas europeas unos 10.000 millones de euros. A ello hay que añadir nuevas necesidades económicas referentes a la inmigración, mejorar la seguridad y la defensa o más inversiones para el programa Erasmus, e investigación e innovación.\"Estamos viendo que hay necesidades en materia de defensa, de inmigración y demás, que se van a derivar partidas hacia ahí, pero no a costa de la agricultura que es un pilar estratégico\", asegura Cristóbal Cano, que cree que “en este momento España, el Gobierno de la nación, es quien debe abanderar esa postura única, a nivel nacional, buscar alianzas con países que pueden ser amigos”, como Italia, Francia, Alemania, países potentes en el mundo agrario y con los que “podemos compartir esa defensa de una política agraria común fuerte”.El presidente de la Comisión Europea, Jean-Claude Juncker, dijo el 14 de febrero que \"los presupuestos no son ejercicios de contabilidad, se trata de prioridades y ambición. (…) Entonces, primero analicemos sobre la Europa que queremos. Luego, los estados miembros deben respaldar su ambición con el dinero para igualar. Y aunque todos debemos entender que el negocio como siempre no es una opción para esta próxima discusión, creo firmemente que podemos cuadrar el círculo y acordar un presupuesto donde todos serán beneficiarios netos\".Y en eso están en estos momentos en la Comisión Europea, cuadrando el círculo, para que salgan las cuentas, después del 2020, unos grandes números que pueden parecer lejanos a cualquier agricultor, ganadero u olivarero pero que pueden, sin embargo, tener una gran repercusión en las pequeñas cuentas de los andaluces. La principal región agraria de EuropaAndalucía, que recibe aproximadamente 1.500 millones de euros de ayudas de la PAC, tiene un 57% de población viviendo en el medio rural, y es, por número de explotaciones (unas 250.000), por valor de la producción (más de 9.000 millones de euros) y por el empleo que genera (casi el 30% del empleo agrario por cuenta propia de España y más del 60% por cuenta ajena), entre otras razones, la principal región agraria de Europa, según recuerdan desde COAG-Andalucía.En lo que se refiere al Marco Financiero Plurianual (el presupuesto europeo), la Comisión tiene que tener una propuesta lista para el próximo mes de mayo. Las reuniones en estos meses se suceden y el 16 de febrero se conoció un documento interno que no hizo sino alimentar la incertidumbre y la preocupación dentro del sector agrario. En el mismo se plantean tres propuestas que van desde mantener la situación actual, es decir mantener el presupuesto de 400.000 millones de euros para agricultura, que supone un 37% del presupuesto total, con matices, ya que habría una reselección de los agricultores perceptores; una reducción del 30%, con un recorte de 120.000 millones, o una opción intermedia de recorte del 15%, unos 60.000 millones menos.Por otro lado, se plantea aumentar la contribución de cada país al presupuesto europeo, que ahora es del 1% de la renta nacional bruta. El Parlamento propone un aumento hasta el 1,3%, mientras que la Comisión plantea elevar la contribución al 1,1% o el 1,2%. Países como España, Francia o Alemania se han manifestado ya favorables. También se plantean implantar nuevos impuestos europeos. UPA: \"juguemos todos con las mismas cartas\"Cristóbal Cano considera que darle más peso a los estados tiene un riesgo muy importante, depende de la voluntad de cada país. Se desvirtúa la política común, que de hecho, tiene ya una parte de las ayudas renacionalizadas, como son los fondos al desarrollo rural (segundo pilar). \"Ahí hay una parte que es cofinanciada, y vemos cómo, en el caso concreto de España, en Andalucía hemos sido los más perjudicados en el momento en el que el Gobierno central ha podido meter la mano entre comillas\", \"con lo cual es un riesgo, para cualquier territorio decidir, porque las condiciones de cada país son diferentes. Si un país competidor nuestro en aceite de oliva, como puede ser Portugal o Italia, valora más, o tiene más capacidad de apoyar a sus agricultores, estamos ya en desventaja\". “Juguemos todos con las mismas cartas”.Pero, no todo es malo. Hay cosas que les gustan como suena. \"Se está hablando por primera vez de establecer unos límites de ayudas por arriba, a los perceptores de la PAC\" algo \"que desde la UPA siempre hemos puesto encima de la mesa. Que el reparto de las ayudas tenga en consideración a quien más dificultad tiene, a las explotaciones de una dimensión menor, a las explotaciones familiares, a las que viven en el territorio, a los que tienen, en el caso de la provincia de Jaén olivar en pendiente que no pueden competir en precio, sino que hay que valorar lo que aportan de más a la sociedad: ese freno al cambio climático, ese freno a la erosión, ese aumento a la diversidad, en definitiva hacer un planeta mejor”.Asaja: \"la renacionalización es inaceptable\"Esta organización rechaza una cofinanciación. La reforma que plantea dar más responsabilidad a los gobiernos en su gestión, ha despertado preocupaciones sobre una posible cofinanciación en caso de recorte de los fondos, por lo que exigen una “posición común y unidad política” para conseguir una buena financiación que aporte estabilidad, “un presupuesto fuerte y rechazar una cofinanciación como vía para debilitar esos fondos”. Para la organización agraria, la PAC es y debe seguir siendo una política eminentemente común y su estructura debe seguir estando basada en los dos pilares: pagos directos y medidas de mercado y, como segundo pilar, políticas horizontales.Considera indispensables normas y fondos comunes que garanticen el buen funcionamiento del mercado único europeo y permitan evitar distorsiones de la competencia. Asimismo, creen que la futura PAC debe estar al servicio de todos los ciudadanos y agricultores de la Unión Europea, por lo que \"la renacionalización de esta política es inaceptable\". Proponen que sean los estados miembros los que incrementen sus partidas con el fin de que el agricultor no vea mermada la cuantía de sus ayudas.COAG: \"Hay nuevos retos y menos presupuesto\"Miguel Blanco, secretario general de COAG cree que “resulta contradictorio querer abordar nuevos y grandes retos con menos presupuesto”. La primera incógnita que aparece es la ausencia de un marco financiero para la próxima PAC, y ello a pesar de que se quieren abordar objetivos mucho más ambiciosos, especialmente en todo lo relacionado con el medio ambiente y el cambio climático. COAG rechaza el enfoque de la Comisión Europea que pide explorar la opción de introducir cierto grado de cofinanciación nacional para los pagos directos, con el fin de mantener los niveles globales de las ayudas. Frente a esto, la organización agraria defiende una PAC fuerte, común y financiada íntegramente con el presupuesto comunitario, como corresponde a la única política común de la UE. Asimismo, creen que la mencionada cofinanciación estatal del presupuesto agrario aumenta el riesgo de recortes y aviva la intención de la UE de cuadrar su nuevo marco presupuestario a costa de la agricultura.La vista puesta en mayoEl calendario fija que para el mes de mayo tiene que haber una propuesta del presupuesto europeo y en el primer semestre de este año presentarse las propuestas legislativas íntegras, pero según Cristóbal Cano, todo va a depender mucho de las elecciones europeas del 2019. “Esta PAC que tenemos es muy posible que se prorrogue hasta el 2023/2024”, “porque una vez que se constituya el nuevo Parlamento Europeo habrá un nuevo comisario que querrá tener su impronta en la PAC. Estamos hablando de la prórroga que estaba previsto que se aplicara un par de años antes\".“No sería un mal escenario, viendo los nubarrones que hay, que se prorrogue, tenemos más tiempo de negociar, de convencer a la Comisión Europea de que esa PAC fuerte tiene que ser una realidad”. Aun así, “las negociaciones más cruciales son ahora, porque al final cuando llega esa nueva Comisión Europea no va a barrer y lo que ya se haya trabajado no lo va descartar. Se están sembrando las bases de la nueva PAC, por eso, es ahora el Gobierno de España el que tiene que trazar alianzas con países que compartamos intereses”.Desde la Consejería de Agricultura andaluza se han mostrado preocupados por la posible reducción del presupuesto, y rechazan, al igual que el Ministerio, una cofinanciación de las ayudas directas. Un aspecto que la ministra de Agricultura, Isabel García Tejerina ha calificado de “línea roja”.", "title": "La amenaza de recortes en la próxima PAC alerta a las organizaciones agrarias", "url": "https://www.eldiario.es/andalucia/enclave_rural/agricultura_y_pesca/Incertidumbre-preocupacion-recorte-fondos-PAC_0_743326699.html", "keywords": "preocupacion,fondos,recorte,PAC,Incertidumbre", "date": "2018-03-01", "id": "103c25560d6cb795e87e11032b15636fcbdab36d", "summary": "Las organizaciones agrarias rechazan la propuesta de cofinanciación de la PAC por parte de los estadosEl brexit y otras necesidades económicas amenazan el presupuesto dedicado a agricultura por la Comisión EuropeaOrganizaciones agrarias, Consejería de Agricultura y Ministerio están intentado llevar una propuesta comúnAndalucía, principal región agraria de Europa, recibe unos 1.500 millones de euros de ayudas de la PAC"}