{"article": "Hace unas semanas, de camino a Barcelona, escribí un tuit avanzando que esa noche participaría en Preguntes Frequënts, un programa de TV3 sobre la actualidad política con entrevistas a políticos en presencia de varios periodistas. Ni cinco minutos después, varios mensajes se agolpaban en el móvil. \"¡Menudo estómago tienes! Te van a utilizar para blanquear su manipulación!\", decía uno. \"Ánimo, a ver si sales vivo\", me deseaba otro. Durante la emisión, la pantalla no dejaba de iluminarse, para desesperación de alguno de los responsables del programa, que trataba de contener (sin éxito) las veces que se me iba la vista. En este caso eran reacciones públicas en las redes sociales. La mayoría provenían de espectadores independentistas. Algunos, los menos, agradecían que me expresara con educación. Otros muchos la perdían al insultarme por expresar mis puntos de vista. No los podían soportar y concluían que o bien no entiendo nada o que hablo al dictado de unos oscuros intereses y a sueldo del \"Estado\". Las veces que he participado en ese programa se cuentan con los dedos de la mano y he acudido, naturalmente, porque me han invitado, primero el equipo del anterior director del programa, Ricard Ustrell, y después el actual, con Laura Rosel y Tian Riba al frente. Siempre me han tratado con respeto y me han permitido expresarme con libertad, algo que agradezco. En TV3 veo coberturas y enfoques que no me gustan, tanto los que protagonizan sonoras polémicas como los que he podido seguir en primera persona el tiempo que he vivido en Barcelona con motivo de las últimas elecciones. Creo que TV3 adolece de una falta de equilibrio a la hora de presentar muchos de sus debates e informaciones y entiendo que haya ciudadanos que no se sientan representados. Está claro que la cadena da más voz a puntos de vista independentistas, muy por encima del eco que esos postulados encuentran en las urnas. Además del tiempo que se dedica a cada información están los enfoques. Ahí también hay que hacer más de una reflexión. Más eficaz que esconder una idea es moldear su tratamiento. Ninguna novedad. Todos los Gobiernos tienen en el control de la radiotelevisión pública una tentación casi irresistible. Es algo tan catalán como español. Con distinta gradación, y salvo algunas excepciones -como la RTVE impulsada por José Luis Rodríguez Zapatero-, los medios han sido sensibles a las posiciones del Ejecutivo de turno, de cualquier signo y ámbito geográfico. De hecho, suele haber peleas por asumir la respectiva cartera, que no se ve como una importante responsabilidad sino como un gran poder. Parece obvio que la Generalitat ha centrado su acción de gobierno más en una mitad de la población (la que votó a los partidos que la integraban, exactamente) que en el conjunto. Eso ha tenido un reflejo en los medios públicos. La polarización social creciente y la tensión institucional no han hecho sino agravar la situación. Es absurdo criminalizar a los compañeros de los medios públicos catalanes. He visto a muchos periodistas jóvenes, formados y honestos contar simplemente la realidad como la ven. No pienso como muchos de ellos, pero los respeto profundamente No creo en la objetividad en sentido literal. Siempre hay dos maneras de contar lo mismo y los periodistas estamos condicionados por nuestras trayectorias incluso cuando no nos damos cuenta, también aunque tratemos de dejarnos los prejuicios en casa. Pero sí creo en la honestidad y en el respeto a los hechos por encima de todo. Y, por ese motivo, creo que es absurdo criminalizar a los compañeros de los medios públicos catalanes pensando que hay una conspiración de hondas raíces que se extiende, como si fuese la tinta de un calamar, desde el despacho del director hasta el último becario. He visto a muchos periodistas jóvenes, formados y honestos contar simplemente la realidad como la ven, sumando a su labor profesional el compromiso con un idioma, una cultura o una concepción de la identidad que además creen en peligro. No coincido con ellos en algunos planteamientos, pero los respeto profundamente. Durante los últimos meses, diversos políticos y periodistas han anunciado que no acudirían a TV3 como protesta por su tratamiento informativo. Han pedido incluso un boicot. Argumentan que, en un debate donde las posiciones no independentistas están infrarrepresentadas, la imagen que se traslada es que en realidad son socialmente anecdóticas o residuales. Rechazan a los tontos útiles o a los periodistas que, según ellos, servimos cuando vamos de coartada para un modelo muy dañino. Creo que hacer hacer un boicot a TV3 es un error, especialmente si quien lo hace es un representante público que debería entender su presencia como una obligación. Porque la titularidad de los medios públicos, como la de los Gobiernos, sigue siendo de los ciudadanos, de todos ellos, también de los que se sienten incómodos con lo que ven o con los que mandan. Porque hay que aprovechar todos aquellos espacios donde se puedan expresar voces plurales con respeto. Porque los ciudadanos que no compartan las opiniones no van a tener más remedio que escucharlas y, quién sabe, quizás las consideren interesantes o reflexionen sobre ellas. Porque no expresarlas deja huérfanos a los que necesitan mirarse en ellas y trasladará, en ese caso con seguridad, una imagen que en nada se corresponde con la pluralidad que late en Cataluña. Porque esperar al formato perfecto o la ponderación absoluta es desperdiciar la oportunidad de participar en un debate democrático e incidir en una sociedad que necesita cambiar desde su imperfección actual. Si algo necesita Cataluña son más espacios de diálogo, de debate entre diferentes condenados a entenderse, y menos monólogos Porque hay que creer en la fuerza de los argumentos propios, respetar los de los que piensan diferente y finalmente confiar en el criterio del ciudadano y sus conclusiones. Porque si algo necesita Cataluña son más espacios de diálogo, de debate entre diferentes condenados a entenderse, y menos monólogos. \"Nunca el matiz fue tan liberador, nunca lo habíamos echado tanto de menos; si hubiera un bando de los matices, tendríamos mayoría absoluta\", escribe el catedrático de Filosofía Política Daniel Innerarity en su último libro, Política para perplejos. Según él, \"al insistir en el acuerdo frente a la victoria modificamos radicalmente el campo de batalla\". Ya no se trata de elegir entre \"nuestras\" banderas y las \"suyas\" (sean las que sean) sino sencillamente \"entre el encuentro y la confrontación\". Los programas de televisión, y más en un canal público con una elevada audiencia, deben contar con políticos y periodistas que quieran defender sus convicciones. Al participar, deben estar dispuestos dudar, a ponerse en la piel del otro sin miedo, tratando de propiciar un debate democrático y lleno de matices como lugar de encuentro. Siempre es necesario, pero ahora es imprescindible.", "title": "Por qué yo sí voy a TV3", "url": "https://www.elespanol.com/opinion/tribunas/20180301/voy-tv3/288591140_12.html", "keywords": "Cataluña,Independentismo,Opinión,Tribunas,TV3", "date": "2018-03-01", "id": "11d265502fc289d88083f878d4aba0339512c2bd", "summary": "Hay que creer en la fuerza de los argumentos propios, respetar los ajenos y confiar en el criterio de los ciudadanos, pero nunca huir de los debates."}