{"article": "El llamado presidente de Tabarnia en el exilio, el dramaturgo y actor Albert Boadella, ha hecho un llamamiento este jueves, a través de un vídeo en tono irónico, a participar en la manifestación del domingo 4 de marzo en Barcelona \"a favor de la libertad del pueblo de Tabarnia\". Por su parte, el portavoz de Tabarnia, Jaume Vives, ha afirmado que \"se nos han inflado las pelotas, estamos hartos de butifarréndums populares, estamos hartos de repúblicas interruptus y estamos hartos de periodistas y medios súbditos de este poder corrupto. Se ha acabado lo que se daba\". Boadella ha hecho un llamamiento a los ciudadanos de Tabarnia: \"Ha llegado el momento de mostrar que Tabarnia no es una ficción. Es hora de dar la cara, que vean quiénes somos y los que somos, que somos ciudadanos de la coña y el buen rollo, pero también dispuestos a desmontar las mentiras del nacionalismo\", ha dicho el fundador de la compañía Els Joglars. Mensaje de los representantes de Tabarnia previo a la manifestación del 4-M Por ello, ha convocado a los ciudadanos a participar el domingo en la manifestación que partirá del monumento al \"patriota español\" Rafael de Casanova, \"del que los nacionalistas han falsificado su historia\", en alusión a que dicho monumento es lugar habitual de ofrendas florales del catalanismo en la Diada de Cataluña del 11S. El dramaturgo ha sugerido que la manifestación \"provocará una mala digestión al nacionalismo\", pero ha apuntado que, dado que \"Tabarnia es símbolo de libertad, si venís todos estaremos muy contentos y, si no, también. O sea, haced lo que os dé la gana\". Y escudado por dos actrices vestidas de agentes de Mossos d'Esquadra, Boadella ha bromeado: \"No os preocupéis, que son de confianza... ellas dos\".", "title": "Tabarnia prepara la manifestación del 4-M: \"Estamos hartos de repúblicas interruptus\"", "url": "https://www.elespanol.com/espana/20180301/tabarnia-prepara-manifestacion-hartos-republicas-interruptus/288722278_0.html", "keywords": "Cataluña,Barcelona,Albert Boadella,España,Tabarnia", "date": "2018-03-01", "id": "11f9ce63f632ae6cc406d9a2453696d90d69e4bf", "summary": "Albert Boadella ha llamado a los ciudadanos a salir a la calle el próximo domingo en Barcelona para reclamar \"la libertad del pueblo de Tabarnia\"."}