{"article": "Acabamos de celebrar el día de Andalucía, conmemoración de aquel 28 de febrero de 1980 en el que los vecinos y vecinas de Sanlúcar de Barrameda todavía estaban conectados a la red ferroviaria de interés general a través del Puerto de Santa María. En aquel año los vecinos de Linares también contaban con un ramal a Vadollano que lo conectaba con su polígono industrial. Linares y Sanlúcar de Barrameda son hoy los dos municipios de España con más paro según el INE.En la misma época en la que se clausuraron aquellas líneas, 1984, Andalucía se desconectaba del Corredor Mediterráneo. Créanselo si, el corredor mediterráneo, ese proyecto cacareado en nuestros días era entonces una realidad y lo fue hasta que -con la lucidez preclara que caracteriza a nuestros responsables de infraestructuras- se clausuró la línea Baza-Almendricos que nos conectaba con Murcia y de ahí al norte por el Mediterráneo. Idéntica suerte corrió nuestra potencial conexión con Portugal. En un similar alarde de visión de futuro la Junta de Andalucía dejó de sufragar el mantenimiento de la línea Gibraleón-Ayamonte, que previamente Renfe había clasificado como “altamente deficitaria”. Hoy día sería una línea ferroviaria transcendental para articular la conexión de una de las costas más dinámicas de nuestra tierra, por no hablar del potencial enlace con nuestro país vecino.Estamos en 2018 y municipios clave de nuestra geografía y demografía siguen sin conexión ferroviaria. Motril, Marbella, El Ejido, Roquetas de Mar, Vélez Málaga, Mijas, Alcalá de Guadaira y Estepona carecen completamente de servicio. Si añadimos la antediluviana conexión de La Línea de la Concepción y Algeciras nos encontramos con que entre los municipios con más de 50.000 habitantes, uno de cada tres carece de conexión ferroviaria útil. La consecuencia es el éxodo de sus comarcas y aislamiento y desarticulación de nuestro territorio.Este año además puede ser crucial para el futuro de nuestra red. Decisiones antiandaluzas han afectado o van a afectar a nuestros trenes.Por un lado, en Jaén el Ministerio de Fomento, que busca ahorrar costes, se ha aliado con la Junta de Andalucía, que busca rentabilizar el pufo del tranvía, y están a punto de hipotecar el futuro del servicio para siempre, desplazando la estación a Vaciacostales, a las afueras de la ciudad, una decisión a contracorriente de la tendencia de las grandes capitales europeas que apuestan por maximizar la gran ventaja competitiva del tren frente al avión: situarse en el centro de la ciudad para ahorrar saltos intermodales en los desplazamientos, maximizando la usabilidad de este medio de transporte.Mientras tanto en Granada, la ciudad a la que la promesa de la llegada del “AVE” ha desconectado ya por más de tres años del tren, se encontrarán con una herida indeleble en su fisonomía. La nueva obra ferroviaria llegará -si llega- partiendo la ciudad en dos frente a la voluntad de los vecinos agrupados en la Marea Amarilla. Lo hará consolidando a medio plazo la condena del ramal de Moreda, que conectaba Granada con la provincia de Jaén, Barcelona y el Mediterráneo, un ramal que el Ministerio se empeñó en abandonar. De la reivindicación Baza-Almendricos, que requeriría un estudio informativo el próximo año para su puesta en servicio, por desgracia poco o nada se espera desde la sede del Paseo de la Castellana.Las mercancías, \"la gran deuda\"Por otro lado la apuesta por las mercancías es la gran deuda con Andalucía y no será saldada tampoco en 2018. Desde la inversión de los escuálidos 2,8 millones de euros prevista en Almería para 2017 -y de ejecución incierta-, una inversión que no alcanza ni para medio kilómetro de la nueva linea a Murcia, hasta el cínico lavado de manos del destino de las subestaciones eléctricas que requiere la conexión Algeciras-Bobadilla, subestaciones para las que el Ministerio de Fomento se ha tenido la desfachatez de ¡¡afirmar por escrito en una respuesta parlamentaria!! que es el Ministerio de Energía el encargado, sin aparente conocimiento o mayor interés por la situación de las mismas.En Córdoba mientras tanto el Ministerio por un lado y el PP cordobés por otro, malbaratan cambiando de nombre al metrotren urbano, la demanda de un imprescindible cercanías entre Villa del Río y Palma del Río, una conexión que cambiaría la lógica del transporte en la provincia.Finalmente pero no menos escandaloso es que gaditanos, gaditanas, sevillanos y sevillanas estén teniendo que sufrir desde diciembre de 2016 una importante devaluación de su servicio de cercanías. Efectivamente, RENFE trasladó entonces material rodante de mayor capacidad a Cataluña. Se pasó de composiciones de 5 y 4 vagones en Sevilla y Cádiz a 4 y 3 vagones respectivamente. 165 plazas menos por vagón, lo que supone 3000 plazas multiplicadas por cada servicio si contamos los 18 vagones perdidos para Andalucía.Y mientras la Junta de Andalucía, en clara dejación de funciones, en lugar de tomar el toro por los cuernos y asumir la competencia ferroviaria recogida en el Estatuto y en la Ley 9/2006, de 26 de diciembre, de Servicios Ferroviarios de Andalucía, en lugar de convocar a la Comisión Bilateral para concretar el traspaso de funciones -como si han hecho otras comunidades autónomas-, en lugar de asumir su obligación de garantizar el derecho a la movilidad de los y las andaluzas, se duerme en los laureles y se instala en la comodidad de la interpelación a “Madrid”.Es hora de rectificar el rumbo errático y disfuncional con el que se diseña y se invierten los presupuestos públicos en infraestructuras en Andalucía, es hora en definitiva de tomar las decisiones que nos reconecten con el potencial económico y geográfico de nuestra tierra. Solo de este modo el futuro nos encontrará, esta vez si, en el andén adecuado.Sergio Pascual es diputado por Sevilla y presidió la Comisión de Fomento del Congreso de los Diputados", "title": "El año en que los trenes andaluces descarrilaron", "url": "https://www.eldiario.es/andalucia/enabierto/ano-trenes-andaluces-descarrilaron_6_745485451.html", "keywords": "andaluces,trenes,descarrilaron,ano", "date": "2018-03-01", "id": "14712fe90ed0ef369f18cf76c4510e5c029f0804", "summary": "\"Este año además puede ser crucial para el futuro de nuestra red. Decisiones antiandaluzas han afectado o van a afectar a nuestros trenes\""}