{"article": "Las Palmas de Gran CanariaActualizado:01/03/2018 14:54hLa venta anticipada de vacaciones desde Alemania a Canarias ha experimentado en los primeros meses de 2018 un aumento del 7% y de Grecia de un 40%. El número de turistas extranjeros recibidos en Canarias descendió un 0,8 % interanual en enero, al situarse en 1.183.811, pese a lo cual el gasto que dejaron en las islas subió un 2,3 %, hasta 1.448 millones de euros, según datos publicados esta semana por el INE. El archipiélago fue en enero el primer destino principal de los turistas que visitaron España, copando el 28,8 % de todos los llegados al país.El consejero de Turismo del Gobierno de Canarias, Isaac Castellano, de Coalición Canaria, ha restado importancia este jueves al descenso de visitantes extranjeros a las islas de enero, que ha opinado que no afecta a las expectativas favorables del sector, porque no se planean «como objetivo el tener récords siempre».«Sin embargo, esta circunstancia no ha frenado la contratación de paquetes de viaje desde Alemania hacia Canarias para la próxima temporada de verano, que se mantienen en una cifra similar al pasado año y hasta enero se han contratado 336.000 paquetes», dijo el consejero de Turismo, Cutura y Deportes del Gobierno de Canarias este jueves.El consejero canario de Turismo afirmó «el mercado alemán cerró 2017 con 3,1 millones de turistas en Canarias y un crecimiento del 3,4% con respecto al año anterior, que supuso 103.927 turistas más, si bien se abre una etapa de incertidumbre producida por la recuperación de los destinos competidores como Turquía, Egipto, Túnez y Grecia».Sobre Alemania, de acuerdo con los datos sobre reservas de vacaciones en verano, de la Asociación Alemana de la Industria de Viajes (DRV) a los que ha tenido acceso ABC con datos cruzados de la consultora alemana GFK, el mercado insular crece.ReservasAunque existe una moderación en las ventas, Canarias crece en el mercado alemán. «La tendencia a las reservas anticipadas continuó en las primeras semanas de este año», destaca el presidente de DRV, Norbert Fiebig.«Las reservas de vacaciones hasta ahora nos hacen confiar en que la demanda de vacaciones será particularmente alta en 2018 y que podemos esperar un mayor crecimiento de las ventas para todo el año de turismo», señala entre las conclusiones de un estudio sobre este ejercicio.BalearesAsí, las agencias alemanas de viajes destacan el aumento de Grecia frente a destinos como el de Canarias o Baleares. Grecia superó en un 30% las ventas sobre Turquía. Es el segundo destino más grande para los turistas alemanes. Las agencias alemanas apuntan que los precios turísticos de mercados como el canario están frenando ventas aunque «Canarias tienen un aumento del 7%».Egipto, de cara a veranos de 2018, registra un aumento del 64%. Los Emiratos Árabes Unidos, crecimiento del 33%. En larga distancia, la patronal alemana de agencias de viaje destaca los aumentos de reservas en Mauricio, Kenia, Seychelles, Sudáfrica y Tailandia. Baja Estados Unidos casi 20%, que el pasado 2017 tuvo un descenso ya del 17%. La demanda de vacaciones sobre Caribe ha bajado.", "title": "Canarias mantiene el pulso a Grecia en reservas turísticas en Alemania para verano de 2018", "url": "http://www.abc.es/espana/canarias/abci-canarias-mantiene-pulso-grecia-reservas-turisticas-alemania-para-verano-2018-201803011309_noticia.html", "keywords": "2018,verano,turismo", "date": "2018-03-01", "id": "157d4027e5a6c0f493623ba02163997d90deb551", "summary": "El archipiélago fue el mes pasado el primer destino principal de los turistas que visitaron España. La patronal alemana de agencias de viajes destaca el crecimiento de las islas en este mercado de un 7% los primeros meses del ejercicio"}