{"article": "Dejar la huella del vacío. Lograr que en la obra de arte no pase nada. Quedarse sin escultura entre las manos. Olfatear como un perro de caza, escarbando, la más sencilla y estática de las figuras del espacio, el cubo, el cuadrado. Proteger su intimidad de la originalidad, cuidarla de la expresión. Hacer del misterio espacial del cubo un espacio espiritual habitable e insatisfecho. Porque no le curó. Jorge Oteiza (1908-2003) era un idealista demasiado exigente como para pensar que sus propias creaciones pudieran curarle de su insatisfacción metafísica. No hay ibuprofeno que sane eso. VIDEO Entrevista a Jorge Oteiza Ni siquiera encerrado en su laboratorio, donde se recluía a reflexionar sobre su admirado cubo -una metáfora de su alma- y cómo vaciarlo. Allí, enclaustrado con piezas de pequeño tamaño, con materiales muy cómodos, ejecutando con tanta rapidez que se convertía en un laboratorio del juego más que del análisis. Lo llama Laboratorio Experimental porque en él da rienda suelta a todos los argumentos teóricos. Allí deja la escultura, en 1959, para dedicarse a pasar de lo abstracto a lo concreto, del ideal a la forma, en un acto insólito: no tiene intención de llegar a ninguna parte. No quiere encontrar ninguna escultura. Es en su cuarto de ser donde reivindica el proceso y menospreciar al objeto. No le interesa la escultura como objeto final, porque el final es el proceso. Porque para Oteiza el objeto del arte es la construcción del propio artista, como recuerda Txomin Badiola, artista y testigo del genio vasco. Entre 1950 y 1974, llena las estanterías de su taller con 2.400 piezas pequeñas, de un material poco noble para los anales de la Historia del Arte. La aventura del idealismo Con yeso, tizas, emerge ese ser rebelde e insolente, que huye de los convencionalismos, del mercado, de las galerías y de las facturas. “Nunca permitió que la convención lo fuera a detener”, cuenta Badiola a este periódico. Txomin ha sido el responsable de poner orden al universo Oteiza, en forma de catálogo que ahora se presenta en el Museo Reina Sofía, con un par de años de retraso. Oteiza trabajando en su Laboratorio Experimental. La aventura del temperamento idealista de Oteiza quedó recogida en las estanterías de su estudio, donde depositaba sus planteamientos escultóricos complejos a pequeña escala. Impensable en otro tamaño. Y dejó en herencia un desorden vital con una respuesta que sólo Oteiza podría reconocer. Porque ha hurgado en lo más oculto, algo que en sí no significa nada. Algo tan privado, que nadie puede conocer, por más que se hurgue en él. Oteiza se empeñó en sacar a la luz lo íntimo, donde residen las significaciones de una persona. De una escultura. De un escultor que hizo de un Laboratorio de Tizas, “una disciplina para pensar visualmente y comportarme”. Sí, Oteiza pensaba con las manos. “Las formas están y yo soy. Ante mi obra el resultado era yo, me examinaba a mí mismo. Todas las obras que conservo, todas las que hice, han quedado vacías en el momento de realizarlas y examinarme. No era la escultura, era yo el que se realizaba”. Pellizcos del alma Sus tizas son pellizcos a su alma, “lógica pura” de sí mismo mientras desvela su intimidad en esas pequeñas formas. Oteiza levantaba en tamaño mini una revolución contra la escultura definitiva. Entendía como una renuncia si consumaba la idea en algo concreto. No esculpe, hurga. Lo hace contra lo que se ve, contra el objeto. Contra la expresividad y la espectacularidad monumental de una sublime pieza de acero peinando los vientos. Una imagen del Laboratorio de Tizas conservado. “Podemos considerar esta producción ilimitada y siempre sin la menor intención de cargar la expresividad o espectacularidad. Este repertorio se convierte en un verdadero catálogo o paleta que el escultor comercial podrá utilizar para sus propósitos comerciales del consumismo actual y que yo rechazo. La lectura de estas series es simple, el complicarla carece de interés para mi propósito experimental”. Estas palabras sobre el Laboratorio de Tizas (el primero es de 1957, el segundo de 1972-1974)figuran mecanografiadas entre los documentos que se conservan en el Archivo de la Fundación Museo Jorge Oteiza. Catalogar a un artista incatalogable es una tarea que sólo podría haber hecho un semejante. Badiola le puso orden desde el proceso creativo a una intimidad tan vasta (2.700 obras): “Un artista puede comprender la complejidad, pero para un historiador del arte es imposible”. Rellenar el hueco Blanco e inmaculado, sin lugar ni escala, pequeñas y gigantes al tiempo, sólidas y débiles, solemnes y vulgares. Son tizas, son esculturas. Vaciadas de materia, hechas a base de hueco. De “tarte”, en euskera. Pequeños suspiros discontinuos de quien se declaró “obrero metafísico”. Al hacer de la escultura un hueco, la creó “insatisfecha”, porque necesita de la participación del espectador para completarse. Si cualquier escultura es una renuncia a la totalidad, toda escultura es insatisfecha. Una falta. Un hueco. Un vacío que espera ser cubierto por la imaginación del que mira. Estatuas sin peso para que vivan. Esculturas en negativo que se activan en el espectador. Homenaje a Velázquez, de 1958. Oteiza estaba convencido de que el arte podía con todo. “Puso al arte por delante de todos los modos de conocimiento”, dice Badiola. El viejo maestro creía en la dimensión política del arte, en la importancia de su función social. Pero para intervenir en la ciudad no tenía poder político y nunca lo tuvo. “Y esa fue su mayor frustración en los ochenta y los noventa. Con la llegada de la democracia pensaba que acudirían a él como inspirador cultural. Pero eso no ocurrió y eso generó mucho resentimiento y mala baba con las instituciones vascas”, cuenta Txomin Badiola de este artista nacionalista, que un día hizo un Homenaje a Velázquez (1958) y le salió un frontón vasco, al relacionar Las Lazas con Las Meninas.", "title": "Jorge Oteiza, una tiza y una escultura insatisfecha", "url": "https://www.elespanol.com/cultura/arte/20180301/jorge-oteiza-tiza-escultura-insatisfecha/288472024_0.html", "keywords": "Escultura,Oteiza,Museos,Arte,Arte contemporáneo", "date": "2018-03-01", "id": "1ce0950b71c8526ed55b0222ce428caa38108dfb", "summary": "Casi 3.000 obras incluidas en el catálogo razonado de un artista incatalogable. El escultor Txomin Badiola se ha encargado de reunir las piezas del puzzle. "}