{"article": "Desde que naciera en 2010, el hijo de Cristiano Ronaldo es una figura más en el universo mediático del portugués. Cristiano Junior se ha hecho famoso porque así lo ha querido su padre, que ha compartido multitud de imágenes y vídeos del crecimiento de su heredero, así como le ha acompañado en los momentos más felices de su carrera deportiva. Este jueves, Cristiano publicó en sus redes sociales una fotografía en la que su hijo le imitaba a él, sacando músculo sin camiseta, en un habitual gesto que hace el jugador del Real Madrid. Así, por ejemplo, celebró el portugués su gol en la final de la Champions League 2014 que los blancos ganaron al Atlético en Lisboa. \"Papá, quiero ser como tú? ¿Qué pensáis?\", escribió Cristiano en su cuenta de Twitter e Instagram acompañada por la mencionada foto de su hijo. El parecido físico es indudable y parece que el joven Cristiano también seguirá el camino de su padre en lo que al esfuerzo físico se refiere. CR7 ya ha mostrado en otras ocasiones las dotes futbolísticas de su hijo compartiendo vídeos en los que Cristiano Junior marcaba grandes goles hasta en campos de tierra. Con esta nueva fotografía, el jugador del Real Madrid confirma su adoración por su hijo, con el que ha compartido grandes momentos, pero también entrenamientos y ejercicios para mejorar su físico. A Cristiano le ha salido a su mejor imitador y 'competidor'. La foto de su hijo en el gimnasio preparándose para ser como el crack portugués confirma que el hijo sigue el camino del padre.", "title": "El hijo de Cristiano, como su padre: enseña músculos en las redes sociales", "url": "https://www.elespanol.com/deportes/futbol/20180301/hijo-cristiano-padre-ensena-musculos-redes-sociales/288722293_0.html", "keywords": "Fútbol,Redes sociales,Cristiano Ronaldo", "date": "2018-03-01", "id": "1d287131bc12a096c0bf0c6a8e91f88f2dd28804", "summary": "El jugador del Real Madrid compartió una imagen en la que se puede ver a su hijo haciendo el gesto característico del portugués"}