{"article": "Lilian Tintori, esposa del político venezolano en arresto domiciliario Leopoldo López, denunció este jueves que el servicio de inteligencia (Sebin) entró \"bruscamente\" en su residencia y consideró que la custodia de su marido debe ser fuera del domicilio. \"#DENUNCIO que la comisión del SEBIN entró bruscamente a nuestra casa anoche, sin orden legal y con armas. Nuestros hijos están asustados\", dijo Tintori en Twitter, donde también señaló que \"la custodia a @leopoldolopez debe ser y ha sido fuera de la residencia, NO dentro de nuestro hogar. Violan el espacio privado de mi casa\". Tintori: \"Han violado el espacio privado de mi casa\" En otro mensaje señaló que es \"ilegal e inhumano que el Sebin esté con armas dentro de la casa\", donde se encuentran con sus tres hijos, y aseguró que esto \"viola el derecho a la privacidad, constituye allanamiento y lesiona los derechos de nuestros hijos\". La opositora también recordó que López, en arresto domiciliario desde julio del año pasado, \"permanece vigilado\" todos los días y que \"tiene un grillete electrónico en el tobillo\", por lo que indicó que \"no existe ninguna justificación para esta acción que afecta a tres menores de edad\". Según Tintori, el servicio de inteligencia le ha dicho que esta acción es una \"nueva orden de arriba\". Horas antes de que se produjese el suceso, López, cuyo partido no participará en las elecciones presidenciales que se han retrasado a la segunda quincena de mayo, mantuvo una entrevista con The New York Times donde analizó la crisis que sufre Venezuela y afirmó que \"si me censuro, la dictadura me derrota\". López, que cumple una condena por promover una protesta antigubernamental en febrero de 2014 que degeneró en actos violentos, recibió la medida de arresto domiciliario en julio pasado. Días después fue sacado de su residencia y devuelto a un penal militar por un supuesto riesgo de fuga, donde permaneció una semana antes de que le permitieran regresar de nuevo a su casa. El dirigente político pasó más de tres años recluido en la cárcel militar de Ramo Verde, cercana a Caracas, en un aislamiento parcial.", "title": "Tintori denuncia que la Policía allanó \"bruscamente\" la casa donde está preso Leopoldo López", "url": "https://www.elespanol.com/mundo/america/20180301/tintori-denuncia-policia-allano-bruscamente-leopoldo-lopez/288722160_0.html", "keywords": "Nicolás Maduro,Venezuela,Leopoldo López,América,Lilian Tintori", "date": "2018-03-01", "id": "1de0aabdc0b497e4b86bca96cdb8f20bc9923da0", "summary": "La esposa del político opositor ha expresado en Twitter que el servicio de inteligencia venezolano irrumpió \"sin orden legal y con armas\" en su residencia."}