{"article": "El Grupo El Corte Inglés incorpora Alipay, la mayor plataforma de pago móvil de China, en todos sus sistemas y terminales de pago para ofrecer a los clientes de origen chino un servicio más personalizado, según ha informado en un comunicado. En concreto, Alipay, el 'paypal chino' que forma parte de la multinacional Alibaba, la mayor plataforma de comercio electrónico en el país asiático, es una de las principales plataformas de pago del mundo utilizada por más de 520 millones de personas. Con esta alianza, El Corte Inglés, primer grupo de distribución de Europa, integra este sistema de pago en los terminales de todos sus establecimientos. El Corte Inglés afianza con esta alianza su presencia en el mercado asiático, que se enmarca dentro de la vocación de innovación tecnológica y de servicio al cliente que el grupo mantiene desde sus orígenes. La compañía ha precisado que esta plataforma permite realizar transacciones de forma rápida, sencilla y segura a través del teléfono móvil, y desde cualquier terminal punto de venta del grupo. La principal característica de esta alianza es la completa integración del sistema de pago Alipay en todos y cada uno de los terminales de El Corte Inglés, sin necesidad de contar con soportes adicionales. Visitantes del país asiático Los más de 150.000 visitantes del país asiático que cada año recibe El Corte Inglés podrán abonar sus compras en los establecimientos del grupo en toda España a través de Alipay, que es uno de los sistemas de pago a través del móvil más utilizados en China. El Corte Inglés es una de las empresas en Europa con mayor inversión en la promoción turística de su país en el mercado chino, en concreto, el centro de Castellana es uno de los diez centros comerciales de Europa con mayor afluencia de viajeros chinos. A la hora de abonar las compras, el cliente tan sólo tiene que presentar para su escaneo el código QR o de barras que aparece en su móvil a través de la aplicación, y la transacción se efectuará de manera muy rápida y segura. Para ello, es necesario que los usuarios estén registrados en Alipay y que su tarjeta de crédito o débito esté vinculada a su cuenta. Los clientes de El Corte Inglés y usuarios de Alipay que no sean residentes en la Unión Europea también podrán recibir la devolución del importe del IVA a través de la aplicación, sin que medie efectivo o transferencia bancaria. En el desarrollo del proyecto se ha contado con BBVA como socio tecnológico-bancario. El Corte Inglés ha recordado que en el ámbito del turismo ha realizado en los últimos años un \"gran esfuerzo\" en la promoción de España como destino turístico de compras y posicionarla en el mercado asiático.", "title": "El Corte Inglés incorpora Alipay, la mayor plataforma de pago móvil de China", "url": "https://www.elespanol.com/economia/empresas/20180301/corte-ingles-incorpora-alipay-plataforma-movil-china/288721930_0.html", "keywords": "Distribución,Empresas,El Corte Inglés", "date": "2018-03-01", "id": "1e325983353ac22d0c855d8867c20d41b578f9ae", "summary": "El 'paypal chino', que forma parte de la multinacional Alibaba, es una de las principales plataformas de pago del mundo."}