{"article": "Corresponsal en LisboaActualizado:01/03/2018 20:37hLa polémica está servida en Lisboa con los planes de un macroedificio en pleno centro que rompe toda la armonía urbanística del Largo do Rato, entre las calles Alexandre Herculano y Salitre.Poner en pie esta mastodóntica «criatura» de los arquitectos Manuel Aires Mateus y Frederico Valsassina se ha convertido ya en una de las principales pesadillas del alcalde de la capital portuguesa, el socialista Fernando Medina, justo ante un proyecto que se ubicará a escasos metros de la seétde central de su partido.El propio regidor admite su impotencia en relación a este asunto, pues la obra cuenta con todos los permisos oportunos y nada puede hacerse para frenar la edificación. Las asociaciones de vecinos y hasta ciertos colectivos defensores de la estética urbana de la ciudad muestran, sin embargo, su rechazo más absoluto y declaran que no se rinden en esta batalla para preservar la identidad de la zona, junto al coqueto Museo Arpad Szenes-Vieira da Silva, una de las más destacadas instituciones culturales lisboetas.La controversia no deja de crecer y Medina se ha visto obligado a proclamar que la Corporación tiene intención de iniciar un proceso de diálogo con los promotores. Objetivo: intentar mitigar, en parte, el impacto en el enclave.No obstante, las imágenes virtuales difundidas a través de internet están causando un fuerte malestar entre cientos de ciudadanos, que no desean una construcción de este tipo.«Discontinuidad extraña»El alcalde trata de exhibir una actitud equidistante y, por eso, argumenta que a él sí le gusta el proyecto, aunque no el emplazamiento porque aportará una «discontinuidad extraña», de acuerdo con sus palabras textuales al respecto.Desde la oposición tratan de insuflarle valentía para frenar la luz verde al «Mono do Rato», como se conoce ya al edificio de la discordia, pese a que la empresa que lo levantará tiene los «derechos adquiridos», según ha explicado el propio alcalde.Fernando Medina prosigue: «Tengo un enorme respeto por los arquitectos. Son dos de los mejores del país. Uno de ellos fue galardonado con el Premio Pessoa y soy un gran admirador de su obra. Este proyecto me gusta, solo que tal vez no está en el lugar adecuado».El diseño data de 2004, aunque posteriormente comenzó todo un calvario de permisos y polémicas que ahora «resucitan» al saberse que, si no hay alteraciones de última hora, los planes no tardarán en hacerse realidad.Tal es la polvareda levantada en la ciudad que este segundo mandato del político socialista puede quedar marcado para siempre. Una circunstancia que le ha llevado a señalar: «No quiero pasar a los anales como el alcalde del ‘Mono do Rato’. El proyecto fue aprobado en 2005 y fue objeto de un contencioso jurídico entre los promotores y el Ayuntamiento durante varios años. El acuerdo se alcanzó en 2010 y ahora se retoma la iniciativa con la licencia».Nueva mezquitaSe trata de la polémica urbanística más intensa en Lisboa desde que salió a la luz hace dos años el desembolso de tres millones de euros para que se destinaran tres bloques de la Rua da Palma como nueva mezquita. La contestación tampoco se hizo esperar entonces: ¿No era un coste excesivo para las maltrechas arcas municipales? ¿Realmente podía considerarse una prioridad en el vecindario?El caso se aparcó, al menos temporalmente, dado que la oposición puso el grito en el cielo ante una concesión tan cara a la comunidad musulmana, por causa de unos inmuebles que limitan con la calle Benformoso, epicentro de la Mouraria, el barrio más árabe de la capital portuguesa (tal cual indica su propio nombre, que significa «morería»). Además, en esa zona ya se ubica una mezquita: en el Beco de Sao Marçal, un callejón sin salida.El primer paso estipulado era iniciar las labores de demolición de los deteriorados bloques, mientras que el colectivo árabe del área se comprometía a tomar el relevo de la financiación a partir de entonces.La Confederación Nacional de Cooperativas Agrícolas ocupa uno de los espacios del amplio edificio, pero al Consistorio no le quedó más remedio que trabajar para su reubicación.Según declaró entonces el alcalde de Lisboa, poner en pie la mezquita era «un síntoma de apertura, como decir a todos que son bienvenidos».", "title": "El edificio de la discordia… en Lisboa", "url": "http://www.abc.es/internacional/abci-edificio-discordia-lisboa-201803011433_noticia.html", "keywords": "edificio,discordia,lisboa", "date": "2018-03-01", "id": "1ee8c9a1d64e7557fb9adf8fa365c42213ed5e0a", "summary": "El alcalde reconoce su «impotencia» ante la fuerte polémica en la capital portuguesa por la construcción de un edificio de grandes dimensiones que rompe la estética del Largo do Rato"}