{"article": "Esta semana todos los ojos que siguen las últimas tendencias sobre moda están puestos en París. La capital francesa acoge la gran semana de la moda, y lo que más se ha podido destacar, hasta el momento, ha sido la escenografía que ha usado Dior durante su desfile, en el que ha empapelado las paredes con trozos de pancartas de protesta de 1968, conmemorando el 50 aniversario de las revueltas que agitaron París. Un espacio que ha acompañado a la colección Otoño/invierno 2018-19 y que la firma de lujo ha presentado en el Museo Rodín en París. Este set montado por Dior, ha estado supervisado por su directora creativa Maria Grazia Chiuri, que si se compara a sus primeros desfiles a su cargo, ahora son más llamativos. Carrusel del desfile de Dior en París. Gtres Aunque las pasarelas son un espacio donde los protagonistas son las prendas que llevan cada modelo, esta idea está cambiando y así lo ha demostrado Dior. La firma ha sobrecargado el entorno y ha vestido a las modelos a conjunto, para reivindicar la posición de la mujer en la sociedad. Algunos de los mensajes que se han podido ver son: \"I am a women\", que se ve al terminar el desfile; o \"C'est non, non, non et NON!\", que esta escrito en el jersey de la modelo que abre la pasarela. \"Hay una nueva generación de mujeres jóvenes que toman conciencia de su fortaleza y sus posibilidades\", ha dicho Chiuri después del desfile. \"Son mujeres independientes que usan la moda con una versión absolutamente personal\", afirmaba la directora de Dior. La firma se traslada a los años 60 gracias al empleo de mosaicos florales, mezcla de tejidos y colores, blusas y vestidos de algodón bordado, prendas de cuero negro y plateado, botas de motocicleta, grandes cinturones de hebilla, o las gorras del Che Guevara. Si quieres ir a la última puedes hacerte con tu camiseta con mensaje feminista en este link. [Más información: Drones en vez de modelos: el desfile más moderno de Dolce & Gabbana]", "title": "Dior rinde homenaje al feminismo en la semana de moda de París", "url": "https://www.elespanol.com/corazon/estilo/20180301/dior-rinde-homenaje-feminismo-semana-moda-paris/288471644_0.html", "keywords": "Pasarelas moda,El Estilo,París,Dior", "date": "2018-03-01", "id": "1f91a82af85d36905413a50fc6ba646a6b5dd791", "summary": "La firma de lujo francesa ha empapelado las paredes con trozos de pancartas de protesta de 1968."}