{"article": "BARCELONAActualizado:02/03/2018 16:22hComo la historia de Pedro y el lobo, llevamos años escuchando que el 5G, la evolución del 4G, nos va a cambiar la vida. Lo que hasta ahora era pura teoría, este año durante el Mobile World Congress se ha hecho realidad, y los primeros productos comerciales ya están listos para su venta durante el 2018. El lobo ha llegado. La aprobación en diciembre del estándar del núcleo del 5G por el 3GPP, el regulador oficial de esta tecnología, ha hecho que las primeras pruebas precomerciales ya se estén llevando a cabo, como la pionera llamada punto a punto con 5G que tuvo lugar en España, organizada por Vodafone y Huawei hace dos semanas.La agenda actual del 5G es la siguiente: los primeros productos comerciales estarán disponibles a lo largo de este año, como el CPE -módem 5G- de Huawei. En marzo, se aprobará la siguiente versión del 5G, la que especifica cómo funcionarán los terminales móviles. Esa es la razón por la que todos los fabricantes han prometido un móvil 5G funcional para el 2019. Un año más tarde, en 2020, será el despliegue definitivo y el 5G estará disponible para todo el público. Al principio existirá un periodo de convivencia entre ambas tecnologías, 4G y 5G, y los terminales, también soportarán ambas. Enrique Blanco, CTO de Telefónica, asegura que no desaparecerá el 4G mientras el número de clientes con esa tecnología sea significativo. Así que no será necesario cambiar de móvil de forma inmediata.Los móviles del 5G¿Cómo serán estos nuevos teléfonos móviles? Nadie lo sabe en realidad. Blanco solo se ha atrevido a pronosticar que la pantalla será su componente más importante, ya que el contenido será más rico al incrementarse la velocidad de descarga, que prácticamente no tendrán memoria, ya que el acceso al contenido en la nube se producirá de forma prácticamente instantánea. Además, según el responsable de Telefónica, el coste de los teléfonos móviles 5G se verá incrementado entre 200 euros y 300 euros. En palabras del CEO rotatorio de Huawei, Ken Yu, «el 5G va a revolucionar la industria». La baja latencia y el gran ancho de banda, permitirán cosas que hasta ahora eran imposibles, como los coches autónomos, la digitalización de la agricultura o la automatización de la robótica responsable de las fábricas, que conducirá a lo que llaman la cuarta revolución industrial. Para Blanco, el 5G es mucho más que una señal, es mucho más que una velocidad de descarga y subida rápidas, o teléfonos móviles más modernos. La tecnología va a cambiar de forma tan radical que es como si pasáramos de tener una carretera de un sólo carril a una de diez. No sólo cambiará el número de coches que pueden pasar, sino que es posible que los vehículos también se rediseñen.Diferencias entre el 4G y el 5G¿Dónde se encuentran las diferencias entre 4G y 5G? La primera es que logra velocidades que ahora sólo son posibles con fibra, con una latencia decenas de veces menor. La latencia, que parece un concepto complicado, no lo es tanto. Básicamente es cuánto tarda la red en contestar a una señal. Aquí la señal tiene que ir desde el objeto que la emite al receptor y volver. En el 4G la latencia es muy alta y variable, puede ser entre 30 y 60 milisegundos. Esa latencia se nota por ejemplo, en el retardo que vemos en un programa de televisión cuando el reportero emite desde un lugar remoto y el presentador le pregunta algo. Cuando hablamos de 5G esa latencia es de 6 milisegundos, prácticamente inapreciable.¿Por qué es tan importante una latencia baja? Imaginemos un coche autónomo, éste no puede esperar esos 60 milisegundos, en el peor de los casos, para identificar una niña que se cruza en la carretera, o ese desperfecto en el asfalto que puede provocar un accidente. Lo mismo ocurre con la industria y los robots de las fábricas, donde 60 milisegundos es suficiente para que éstos no se puedan sincronizar correctamente de forma remota.Potencia según necesidadSegundo, está en el llamado «slicing», la división del servicio que responde a las necesidades del dispositivo. No requiere el mismo ancho de banda ver un vídeo de Youtube, que controlar remotamente un coche conectado o mandar un mensaje de Twitter. El 5G es capaz de identificar la demanda, y darle a cada petición lo que necesita, aumentando así su efectividad. Según Mike Yang, CEO de Quanta Computer, en el 4G las infrastructuras eran únicas porque sólo tenían una función y una aplicación, por eso la inversión era enorme. En cambio con 5G todo la inversión se verá reducida porque se puede compartir entre diferentes operadoras. La tercera característica diferenciadora del 5G es que la señal se vuelve direccional, capaz de ser dirigirla a un individuo en concreto, aumentando así la efectividad de la conexión. La cuarta característica del 5G es que admite, tal como señala Volker Ziegler, de Nokia, más de 1.000.000 de dispositivos conectados por kilómetro cuadrado, lo que permite que el puerto de Hamburgo lo esté usando ya para la automatización del movimiento de contenedores y el registro de datos.Los casos prácticos vistos en el MWC 2018Hemos podido ver muchos ejemplos reales durante el Mobile World Congress. Huawei por ejemplo, mostró un coche autónomo conducido por la inteligencia artificial de un teléfono Mate 10. Tanto Orange, como Telefónica consiguieron enviar imágenes de realidad virtual a través de 5G, con una latencia de 6-5 milisegundos, es decir, de forma prácticamente instantánea, a varios kilómetros de distancia. Las aplicaciones industriales también eran casos muy comunes en el congreso, tanto para manejar robots, como maquinaria pesada, entre las que se encontraban grúas o camiones que funcionan sin ningún tipo de retraso entre la emisión de la señal y su recepción, gracias al 5G.Otro buen ejemplo del 5G del que todos hemos sido testigos, ha sido la emisión de video en tiempo real de las olimpiadas de invierno, donde decenas de pruebas de concepto del 5G fueron utilizado, tanto por Nokia, como Intel o Ericsson.", "title": "La importancia de la latencia y precios más altos: la era del 5G empieza a ver la luz", "url": "http://www.abc.es/tecnologia/redes/abci-importancia-latencia-y-precios-mas-altos-empieza-201803012132_noticia.html", "keywords": "mwc2018,latencia", "date": "2018-03-01", "id": "208fd60e7f506eec7b46eee9740b296360e43e18", "summary": "Lo que hasta ahora era pura teoría, este año durante el Mobile World Congress se ha hecho realidad, y los primeros productos comerciales que utilizan esta nueva red ya están listos para su venta durante este año"}