{"article": "La vida de Miguel Torres (32 años) está acostumbrada a pasar por dos grandes picos de interés mediático cada cierto tiempo. Por un lado, está el futbolista que juega de lateral derecho en el Málaga F.C, que comparte confidencias con sus 'colegas' de equipo en el vestuario, que su vida discurre en el anonimato; por otro, el personaje que se 'cuela' cada cierto tiempo en la prensa del corazón a golpe de romances igual de intensos que fugaces. En su currículo sentimental suman Patricia Conde (38), Cristina Pedroche (28), Ariadne Artiles (36) o Mónicas Hoyos (41). ¿La última? La actriz Paula Echevarría (40). La todavía mujer del cantante David Bustamante (35) entró en su vida a comienzos de año y, pese a que ellos en un principio jugaron al despiste, al cabo de los meses se dejaron hacer a las puertas de un hotel madrileño. Sin una confirmación en firme por parte de ellos, Torres ha vuelto a la primera plana de la prensa del corazón. Sin embargo, tanto vaivén amoroso le estaría despistando del terreno de juego y el Málaga F.C ya lo ha reñido. Menos cenas y más reposo para darlo todo en el césped. Paula Echevarría y Miguel Torres. Su productividad en el terreno de juego no es la misma, pero JALEOS ha podido conocer por dos vías diferentes que el zaguero blanquiazul arrasa en el amor y que las mujeres se lo disputan más que nunca. \"No es verdad que haya mal rollo con su equipo, él ha pasado por diferentes lesiones que lo han obligado a no jugar algunos partidos, pero su implicación es la misma de siempre\", apunta una persona cercana al club de fútbol. El nuevo encuentro entre Paula Echevarría y Miguel Puede que meras coincidencias, sí, pero la irrupción de la influencer en su corazón ha venido de la mano de una cascada de lesiones que lo han hecho disputar tan solo un partido en este curso. Este medio ha tenido acceso a otra fuente que prefiere quedarse en la intimidad: ¿En qué punto está su historia con Paula?. \"Miguel ha pedido a su entorno y amigos que no hablen de nada acerca de su relación. Ellos están conociéndose, pero sin prisas ni etiquetas. Me consta que Torres ya habla de Paula en la intimidad y están muy ilusionados\". Gracias a su historia con la intérprete de Velvet la imagen del malagueño se ha revalorizado y su caché en el mundo del cuore está al alza. Su vida privada despierta interés y en la puerta de su casa hay coches con fotógrafos que poco o nada tienen que ver con el mundo del fútbol. Ha pasado de verse en El chiringuito de jugones a hacerlo en Sálvame. En estos momentos, de él se quiere conocer su día a día, sus salidas nocturnas y, por supuesto, sus citas con Echevarría. [Más información: Del hotel al apartamento: la nueva cita de Paula Echevarría y Miguel Torres] Eso sí, esto no es nuevo. Siempre que el as del balón se prenda de una famosa, una parte del público objetivo -en concreto, los perfiles de hombres alejados del terreno de juego y un gran porcentaje de mujeres de diferentes edades- consumen con avidez su vertiente más personal y privada. Sus ligues famosos salpican las revistas cada cierto tiempo, pero, ¿es cierto que Torres siente especial tendencia por la fama? \"Eso siempre se ha rumoreado por ahí, pero él también ha tenido historias con chicas anónimas\". Según ha publicado Diario Gol, la propia Cristina Pedroche habría advertido a Echevarría sobre la 'laxa' fidelidad que practicaría Torres: \"Y es que son muchos los que están advirtiendo a Paula que el perfil de Miguel no es el más adecuado para tener una relación seria y duradera\". ¿Qué habrá de cierto en estas informaciones? Solo el tiempo lo dirá. Miguel, 'acorralado' por su equipo El interés y el seguimiento exacerbado del que está siendo víctima el futbolista le jugó hace unas semanas una mala pasada. Su equipo, el Málaga, se vio obligado a convocar una rueda de prensa de urgencia después de que se dejara ver en las redes sociales disfrutando de una cena entre amigos en Madrid mientras está de baja por lesión. \"Tengo la conciencia muy tranquila. Es una reunión de amigos en casa, no estoy tomando vino y estoy viendo al equipo. No creo que sea nada malo\", comenzaba diciendo el jugador de fútbol, visiblemente abrumado por las últimas semanas en las que su nombre ha copado titulares no sólo de la prensa deportiva. Torres junto a sus amigos. Redes sociales En la imagen en cuestión, aparece Miguel Torres junto a tres amigos en torno a una mesa en la que no falta la buena comida y el vino. Muy sonrientes -pese a que su equipo iba perdiendo contra Las Palmas-, los cuatro comensales han sido objeto de críticas por lo que la afición ha considerado una falta de tacto en un momento delicado para el club. La foto ha llegado a herir sensibilidades por considerar que no apoyaba a su equipo en un momento en el que se juega el descenso a segunda división. [Más información: Miguel Torres, el séptimo penco de Paula Echevarría]", "title": "Miguel Torres, el amigo íntimo de Paula Echevarría: hundido en el fútbol, al alza en el corazón", "url": "https://www.elespanol.com/corazon/famosos/20180301/miguel-torres-intimo-paula-echevarria-hundido-corazon/288221548_0.html", "keywords": "Amor,Famosos,Fútbol,Paula Echevarría,Equipos de fútbol,Miguel Torres", "date": "2018-03-01", "id": "22bc208972b1f7d02ccc170c005c54a5de8460e2", "summary": "El Málaga F.C lo llamó al orden por su descenso de productividad, pero JALEOS ha podido saber que en el terreno de los sentimientos el futbolista sigue metiendo los mismos 'goles'."}