{"article": "«Fariña» llegaba a la pequeña pantalla tras una promoción inmejorable: sumergida en la polémica del secuestro del libro que le da nombre y la inspira. El intento de callar esta historia, la ha puesto en boca de todos (tanto en la competencia como en todos los canales de Atresmedia). Pero eso sí, la ficción llega en el momento en el que la audiencia está preparada para ella porque antecedentes no le faltaban. Y si no, que se lo digan a Ramón Campos, responsable de la ficción, que ya escribió un telefilme sobre el asunto en el año 2000, ocho años después del caso Nécora. «De ETA se tardó más en hablar así. La llegada de Netflix, HBO y Movistar ha hecho que las cadenas tomen más riesgos. En el año 2005 presenté una serie en Madrid que se llamaba 'Narcos' y nadie la quiso. Quién va a ver una serie de personajes que son malos y delincuentes, me dijeron. De repente, salta 'Narcos' y los convierten en héroes», contaba Campos a ABC.[«Fariña», la novela secuestrada, llega a Antena 3: «Se tardó más en hablar de ETA que del narcotráfico»]Los ingredientes que confeccionan el narcotráfico (y los que se representan en las ficciones) son los mismos en Medellín, Nápoles o Nueva York: un grupo organizado, un sueño y un padrino o patrón. Sin embargo, cada una de ellas retrata la realidad de la sociedad en la que sucede. Cada familia criminal tiene unas características que le diferencian a través de su contexto y sus decisiones. Ahora, es el turno de la española. «Fariña» se pasea por los pueblos gallegos para hablar sin pudor del narcotráfico que se tradujo en el desborde de los bolsillos de unos pocos, pero también de los cementerios. «Fariña» retrata a un grupo de personas con un «sueño» en los años ochenta y noventa en Galicia. El equipo entonces era un 97% gallego, al igual que los actores que los interpretan. La serie de Campos es, por fin, una ficción con acento. Pero no es lo único que tiene ya que también cuenta con un buen ritmo que hace de contrapeso a lo denso de la historia. Para ello, la productora se ha apoyado en una apuesta visual arriesgada que atrapa a los amantes de las ficciones basadas en historias reales, pero también a aquellos que buscan acción por puro entretenimiento. Todo ello, con un reparto sin grandes nombres más allá de Javier Rey. Sin caras muy utilizadas por la televisión española que, a veces, nos obligan a pensar en su último papel más que en lo que estamos viendo. Un reparto repleto de actores locales. Bambú Producciones demuestra con «Fariña» que tiene capacidad para hacer otro tipo de series de televisión diferentes a las que nos tenía acostumbrados. Más dramáticas y sin un ápice de telenovela. La productora deja a un lado a «Velvet», «Tiempos de guerra» y «Las chicas del cable» para renovarse. Con esta ficción, tanto Bambú como Antena 3 se suman a la larga lista de «favorecidos» por (la moda del) narcotráfico. Quién les iba a decir que iba a explotar una polémica como la que hemos visto apenas una semana antes del estreno, que colocaron en la parrilla con mucho mimo. Ni la mejor agencia de publicidad hubiera podido imaginarlo. ¿O sí?", "title": "Una dosis con acento gallego para engancharse a la \"Fariña\"", "url": "http://www.abc.es/play/series/criticas/abci-farina-dosis-acento-gallego-para-engancharse-farina-201803011120_noticia.html", "keywords": "farina", "date": "2018-03-01", "id": "2687c029541bb0b2a6b5874d79372457b23c25cf", "summary": "Antena 3 aprovecha la polémica creada por el secuestro del libro y adelanta el estreno de la serie «Fariña»"}