{"article": "Actualizado:05/03/2018 10:56hEn septiembre de 2017, un empresario que oferta un cañón de bronce llama la atención del Grupo de Patrimonio Histórico de la Guardia Civil. Es evidente que procede del mercado ilícito. Durante semanas ponen el foco en sus actividades y llamadas. Hay citas con posibles clientes en el otoño. Las pistas conducen a los investigadores hacia dos buzos profesionales de la zona. La red se hace tupida. El calado de la trama desata la intervención.En enero está todo a punto, los diez integrantes del Grupo de Patrimonio Histórico de la Unidad Central Operativa, bajo el mando del teniente Juan José Águila, viajan a Cádiz para desplegar un importante operativo. Queda bautizado como operación «Versos», dada a conocer ayer en Cádiz con un saldo de tres detenciones, diez registros, cientos de piezas... ABC los acompañó en algunos momentos. Los agentes comienzan a catalogar los bienes incautados en cuatro registros simultáneos el 16 de enero - J.G.C.Cuando atravesamos una verja lateral del Museo Provincial de Cádiz una tarde a mediados de enero y entramos en una sala apartada, de blancas paredes desnudas, contemplamos a cuatro agentes de la Guardia Civil etiquetando y procesando laboriosamente la información de centenares de piezas arqueológicas de diferente valor, repartidas por el suelo de la estancia. Extraña aglomeración causada por los registros en los domicilios, garajes y propiedades de los implicados, que se hicieron aquel día. Ánforas completas y otras fragmentadas, cañones de bronce de carga trasera -los famosos pedreros de la Armada-, una campana también de bronce con la inscripción «WB 1680», clavazones extraídas de pecios, monedas y una importante estela visigótica con inscripciones de cierto valor han sido, entre otras muchas, las principales piezas puestas a salvo.En la sala del museo, muchas ya están metidas en sus bolsas, con un número de registro. Otras pasan brevemente ante la cámara fotográfica para luego poder abrirles una ficha en el ordenador y añadirlas a las diligencias. Esta descripción forense cerraba una jornada intensa y extenuante que había dado comienzo con cuatro registros simultáneos a primera hora. Se hizo así porque tenían pistas pero no certidumbres de dónde se guardaban las piezas. Necesitaban confirmar sus sospechas de expolio de varios yacimientos, pero no tenían aún la certidumbre de haber acertado. Hasta entrar en los domicilios. Gracias a ese trabajo, los tres detenidos están ahora acusados de ser los presuntos autores de delitos contra el Patrimonio Histórico, blanqueo de capitales y apropiación indebida y receptación.La estela visigótica hallada en un yacimiento que gestionaban los investigados y cuyo hallazgo no fue declarado - ABC«Verso» es sin duda la más espectacular operación policial que la Guardia Civil ha realizado en los últimos años sobre patrimonio subacuático y ha sido bautizada así por el modo de carga trasera de los cañones pedreros que se han incautado, uno de origen español y otro portugués, con los que comenzó la investigación. La actividad es frenética entre los agentes. Más cañones en el marLa mañana del 17 de enero, comienza con la llegada al puerto de Rota de la patrullera Río Águeda, del Servicio Marítimo de la Guardia Civil, y desde Madrid, varios agentes de los GEAS, los Grupos Especiales de Actividades Subacuáticas. El despliegue viene a completar las investigaciones de los agentes del Grupo de Patrimonio, que han analizado los instrumentos de navegación en los barcos incautados a los detenidos, buzos de la bahía de Cádiz cuya actividad legal es la comercialización de coral, que extraen del lecho marino a gran profundidad.Lancha de los GEAS en el puerto de Rota - J.G.C.Hay decenas de puntos marcados sobre el mapa en los que, con toda probabilidad, los agentes esperan encontrar pecios y otros restos. El conocimiento de las aguas de la Bahía de Cádiz por parte de los buzos investigados les permitió ir detectando durante años yacimientos arqueológicos cuyas coordenadas, en colaboración con los especialistas del Centro de Arqueología Subacuática de Cádiz (CAS), están siendo inspeccionados. Asistimos a la primera inspección, frente a la playa de Rota, apenas a cien metros de la costa. Es un día frío y desapacible, de marejadilla, en el que los buzos del GEAS y una arqueóloga del CAS deben comprobar si la información de los detenidos es la correcta.Puente de mando de la patrullera Río Águeda, que apoyó a los buzos en la búsqueda de los dos primeros cañones de bronce hallados en la Bahía de Cádiz - J.G.C.Los instrumentos de la Río Águeda orientan a los buzos del GEAS. Sobre el mapa que se utiliza en la vigilancia costera, como ya contó ABC en otro reportaje reciente, la Guardia Civil añade los lugares de interés arqueológico con el fin de proteger el patrimonio. Después de un par de intentos, dan con dos enormes cañones de bronce, muy concrecionados: cubiertos de algas y líquenes. Se toman mediciones. Son los primeros de ese metal que se extraerán con método arqueológico en toda la Bahía de Cádiz. El hallazgo llena de esperanzas al equipo porque quedan decenas de sitios por inspeccionar y todo hace pensar que se trata de una verdadera «carta arqueológica» que ha surgido de esta investigación.La embarcación de uno de los detenidos, cuyo registro ha llevado a investigar decenas de yacimientos subacuáticos hasta ahora desconocidos - ABCEl CAS contará con el apoyo de la Guardia Civil en esas inspecciones sistemáticas que ya han dado otro resultado en la misma costa roteña, con el hallazgo de otros tres cañones de hierro de otro pecio desconocido. Todos sueñan con la posibilidad que, en uno u otro momento, uno de los hilos conduzca a el más célebre naufragio de la zona, la escuadra de Miguel Antonio de Oquendo, que naufragó contra las rocas durante una tormenta en 1663 frente a Rota. Toda la Bahía de Cádiz es el escenario de la más intensa historia naval europea. Los naufragios provocados por tempestades y batallas de gran relevancia permiten soñar con grandes hallazgos.Los buzos del GEAS están acostumbrados a colaborar en investigaciones mucho más desagradables, como el rescate del cuerpo de Diana Quer recientemente, o los cuerpos de ahogados en naufragios, y se muestran entusiasmados con esta operación de patrimonio. Hay «pocas cosas más agradecidas que poner a salvo piezas importantes de nuestra historia», confirma uno de los agentes. Bucear bajo metro y medio de lodoPero no todo es tan agradable. Nos cuentan que la víspera han actuado, también dentro de la operación «Versos», en un pozo de lodo. Los detenidos confesaron que habían escondido dos piezas de bronce, probablemente adornos de un buque naufragado, con forma de serpientes entrelazadas, en un pozo dentro de una de las propiedades de los investigados. Allá que fueron los buzos y, como suele ocurrir en estos casos, le tocó al más joven la «inmersión». Así salió el buzo del GEAS del pozo de lodo donde rescataron varias piezas - ABCEl operativo recibió el apoyo de los bomberos de Chiclana, que fueron testigos de cómo un buzo desaparecía en el pozo y extraía dos grandes objetos de bronce bajo un metro y medio de lodo. El izado de las piezas con la grúa resultó ser una maniobra bastante complicada por el peso de las mismas y la succión del lodo que añadió dificultades. Una vez terminada, el buzo del GEAS apareció cubierto de un pegajoso fango de los pies a la cabeza. Por más que las mangueras de los camiones bomba trataron de ayudarle en la limpieza del traje, fueron incapaces de eliminar todo el barro. A la mañana siguiente, todos bromeaban con el agente, y con su aspecto alienígena cubierto de lodo, a lo que él, encogiéndose de hombros repetía, «para eso estamos». Es impresionante acompañar a estos hombres incansables en un trabajo que realizan con una equilibrada mezcla de optimismo y determinación. Desde la nítida frontera de los límites de la ley, la realidad de las actividades humanas tiene una perspectiva esclarecedora sobre los valores de una sociedad, en la que el cuidado del patrimonio se ha convertido, por supuesto, en una prioridad cultural. Una de las piezas de bronce rescatadas del pozo de lodo - J.G.C.Si algo demuestra la operación «Versos» es la capacitación de la Benemérita para investigar, recuperar y proteger un importante patrimonio arqueológico procedente de diferentes medios, en colaboración con las administraciones competentes.La importancia de esta operación radica, según el comunicado oficial, en «la recuperación de todos los efectos intervenidos durante el desarrollo de la misma, en la abundante información que sin duda podrá obtenerse con los restos arqueológicos que se están encontrando en las coordenadas analizadas, además de permitir su protección y conservación». A los objetos ya relatados podríamos añadir restos de un astrolabio y centenares de pequeños tesoros procedentes de diversos naufragios que aún no se han estudiado.El ROV empleado por los detenidos - ABCTecnificados y oportunistasPor último, además de botellas, flotadores, «torpedos» de prospección subacuática y otros elementos para buceo, destaca entre el material intervenido un ROV (Vehículo de Operación Remota) utilizado para inspeccionar el fondo conrolándolo desde una embarcación en superficie, así como un magnetómetro, diseñado para detectar la presencia de restos de metal en el fondo marino.El equipo del Centro de Arqueología Subacuática gaditano tiene ahora el trabajo añadido de «certificar la existencia de restos arqueológicos y en ese caso inscribir los posibles yacimientos en el catálogo y añadirlos a la Carta Arqueológica», añade el comunicado hecho público esta misma mañana. Del mismo modo, una vez comprobada su existencia «se estudiará la necesidad de adoptar las medidas adecuadas para que no corran peligro los hallazgos y evitar nuevos expolios».En tierra, la pieza de más valor es una importante estela visigótica del siglo VI que apareció en el yacimiento dede la Casa del Obispo. Se da la circunstancia de que algunos de los sospechosos gestionaban con permiso del Ayuntamiento este yacimiento, pero no informaron de la aparición de la estela y esta fue hallada por la Guardia Civil en un registro.", "title": "Así fue la operación de la Guardia Civil que descubrió un tesoro arqueológico en Cádiz", "url": "http://www.abc.es/cultura/abci-guardia-civil-interviene-tesoro-arqueologico-investigar-venta-ilegal-cadiz-201803011229_noticia.html", "keywords": "civil,guardia,operacion,verso", "date": "2018-03-01", "id": "271a6a1b98862d9aa3503ae82902cc5127f7c4c0", "summary": "Tres detenidos y un investigado tras el hallazgo de cañones de bronce, una campana de navío, varias ánforas y una estela visigótica por parte del Grupo de Patrimonio Histórico de la UCO"}