{"article": "Kiko Rivera (34 años) está muy orgulloso de su cambio físico, y así lo comparte con sus seguidores a través de Instagram. Han pasado ya 5 meses desde que el hijo de Isabel Pantoja (61) se colocara un balón gástrico en el estómago. Los resultados de esta intervención quirúrgica son evidentes, ha perdido ya más de 20 kilos. El cantante ha empezado el año de la mejor forma posible: mucho amor con su mujer Irene Rosales (27); nuevo miembro en la familia, Carlota; éxitos profesionales; y lo más difícil de conseguir por muchas personas, perder peso. Aunque no es la primera imagen en la que Kiko Rivera comparte con sus seguidores de las redes su gran cambio, esta vez el cantante ha querido hacerse el típico selfie frente al espejo del baño, tapándose sólo con una toalla. \"Cree en ti. No dejes que te digan que no puedes. Feliz día de Andalucía!\", así escribía el cantante. Los 34 años están sentando de lujo al hijo de Isabel Pantoja. A parte de hacerse sesiones de fotos, en las que se ve un evidente cambio físico con la pérdida de peso, ha empezado a quitarse esa vergüenza de publicar foto sin ropa y se ha animado a publicar fotografías sin camiseta, incluso ya no tiene reparo en aparecer sólo tapado con una toalla, como en este caso. Kiko Rivera ha sido uno de los personajes más criticados y polémicos en la prensa del corazón, posiblemente por ser hijo de quien es, sus relaciones amorosas y algunos de sus actos. Ahora está más centrado en su familia, sus hijas e Irene, y con su trabajo como cantante. El propio Kiko contó al diario ABC que: \"El apellido Pantoja, musicalmente, me fastidia\". Kiko Rivera muestra su gran cambio físico Vemos un nuevo Kiko que está motivado con su nuevo aspecto y con su trabajo. Cuenta que esta trabajando mucho la voz con clases de canto, ya que el próximo 6 de abril se presentará con su banda en Sevilla. [Más información: Los 34 años de Kiko Rivera: el único Pantoja al que la vida le sonrie]", "title": "Kiko Rivera muestra su gran cambio físico", "url": "https://www.elespanol.com/corazon/famosos/20180301/kiko-rivera-muestra-gran-cambio-fisico/288471502_0.html", "keywords": "Kiko Rivera,Famosos,Irene Rosales,Isabel Pantoja", "date": "2018-03-01", "id": "28730d9e7bb2b83bb00788cdb30ae327344e73ab", "summary": "El cantante ha compartido, muy orgulloso, con sus seguidores de Instagram una foto de su actual estado."}