{"article": "Los raperos granadinos Ayax y Prok, imputados en febrero de 2016 por un presunto delito de injurias y calumnias contra la autoridad policial, han recibido esta semana la noticia de que su causa ha sido archivada, según informa el Independiente de Granada. Fue la unidad de Delitos Tecnológicos de la Policía Nacional la que presentó un atestado en el que se les acusaba de colgar en Youtube un vídeo en el que, presuntamente, calumniaban a la Policía. También fueron propuestos para una sanción administrativa por mostrar en su videoclip imágenes de varios agentes policiales, llegando a distinguirse, durante un segundo, el rostro de uno de ellos. VIDEO 'Polizzia', de Ayax y Prok, no es delictiva LGM A este último respecto, se les acusaba de infringir la Ley de Seguridad Ciudadana, conocida como \"Ley Mordaza\" -que entró en vigor el pasado 1 de julio de 2015- en la que se considera infracción grave \"el uso no autorizado de imágenes o datos personales o profesionales de autoridades o miembros de Fuerzas y Cuerpos de Seguridad que pueda poner en peligro la seguridad personal o familiar de los agentes, de las instalaciones protegidas o en riesgo el éxito de una operación, con respeto al derecho fundamental a la información\". El asunto quedó archivado el pasado 18 de enero por el Juzgado de Instrucción número 5, después de que lo pidiera el Ministerio Fiscal. La Fiscalía era la única acusación en este caso, por lo que el archivo ya es firme. El archivo de su causa coincide con la absolución por parte del Tribunal Supremo de Cassandra El archivo de su causa coincide con la absolución por parte del Tribunal Supremo de Cassandra, la estudiante de Historia a la que la Audiencia Nacional impuso un año de cárcel por sus chistes sobre Carrero Blanco. El Supremo ha considerado \"desproporcionada\" la sanción penal. La noticia también coincide con un mes turbulento para la libertad de expresión en España, donde el debate social está, más que nunca, encima de la mesa: ahí el secuestro de Fariña, de Nacho Carretero, como medida cautelar; la retirada de Presos políticos, de Santiago Sierra, de ARCO; y la condena a tres años y medio de cárcel a Valtonyc por sus canciones. La canción: 'Polizzia' La canción de la polémica era Polizzia, un rap -cuya autoría pertenecía, por cierto, en exclusiva a Ayax, no a los dos hermanos- donde el joven ponía de manifiesto que su generación había sido castigada por el desempleo y la precariedad, que se había criado en los columpios del parque y que no entendía que el sistema policial no le dejase hacer vida en la calle. \"Si no puedo correr en el parque, ni fumar en el parque, ni beber, ni tocar en el parque, ¿para qué ir al parque? Me voy a casa a ver la tele otro rato, anuncios de coches caros para personas en paro\". La letra continuaba rebelándose contra la actuación de las autoridades: \"Si coge la placa descontrola, se le va la olla (...) Llega un lila, hace una oposición y ya tiene un arma. Para pegarte, humillarte, denigrarte ante la masa\". Va más allá: \"Se mete tu droga y nadie le inculpa; se guardará un porrito para ponértela -la multa-\" O el estribillo, que reza: \"¿De qué sirven los maderos si no es para hacer fuego? Yo sólo quiero fumarme tranquilo mi canelo. Es que él me multa, pero se fuma el caramelo\" y llama a la insurrección con un \"Levanta el puño, compañero, si estás hasta los huevos\".", "title": "La Ley Mordaza no calla a los raperos Ayax y Prok", "url": "https://www.elespanol.com/cultura/musica/20180301/ley-mordaza-no-calla-raperos-ayax-prok/288721758_0.html", "keywords": "Censura,Libertad de expresión,Música,Conciertos música,Rap", "date": "2018-03-01", "id": "294ae3b0c5fd5ca2053fa0ddcac6f8246f8df4d7", "summary": "El Juzgado de Instrucción número 5 ha archivado su causa: la Fiscalía les acusaba del delito de injurias y calumnias contra la autoridad policial. "}