{"article": "Mucho más cómodo en un mundo analógico que digital, durante sus entrevistas en televisión Silvio Berlusconi tira en los últimos días de un cartelón bien grande con el que enseña a los italianos a votar. “Marcad la X donde dice Forza Italia”, culmina con afán pedagógico. Aunque en el logo de su partido hay escrito algo más: “Berlusconi presidente”. Sin embargo, el ex primer ministro está inhabilitado hasta 2019 tras haber sido condenado por fraude fiscal. Es decir, que Berlusconi no sólo no puede ser presidente, es que ni siquiera es candidato aunque lo parezca. Lo único que preside es el partido que presumiblemente obtendrá más votos de la coalición derechista que se presenta a estas elecciones. Y tras el pacto firmado entre estos, quien tenga más apoyos, elige. Así que, encantado en su papel de genio detrás de las bambalinas, lleva toda la campaña mareando. Que si tiene a la persona ideal, que lo comunicará cuando éste le haya dado permiso… El caso es que los italianos que voten a Forza Italia no saben quién es el cabeza de lista al que le estarán dando su confianza. Berlusconi ha ido dando diferentes pistas que apuntan al presidente del Parlamento Europeo, Antonio Tajani. Y este martes pareció resolver el misterio al asegurar en una entrevista radiofónica que “sería un excelente candidato, porque Italia no cuenta nada en Europa y en el mundo”. Berlusconi y Tajani en una imagen de 2017 Reuters El 'cuaderno azul' del Cavaliere Tajani, quien siempre había eludido los cantos de sirena, dijo esta semana que le “gustaría seguir siendo presidente del Parlamento Europeo, porque es importante para Italia”. Pero ese condicional podría variar en caso de que su líder lo llame a filas. Tajani lleva con Berlusconi desde que éste entró en política en 1993, aunque siempre ha hecho carrera en Bruselas, lo que le ha permitido ganarse el respeto de sus socios comunitarios. También lo tiene en Italia y en el Vaticano, como buen democristiano. Aunque precisamente la prudencia que esto conlleva impedirá un paso en falso que lo ponga en el disparadero hasta que los números estén claros. Si la coalición de derechas no tiene mayoría, no hay nada que hablar. Aunque Berlusconi ya ha sugerido que podría tener otros nombres en la reserva como el del general de los Carabinieri, Leonardo Galitelli, o quien fue su ministro de Exteriores y comisario europeo, Franco Frattini. En caso de que sus socios de la Liga obtengan más votos, su líder Matteo Salvini –que hace campaña bajo el eslogan de Salvini premier- pasaría a primer plano. Mientras que la tercera pata de la coalición, Giorgia Meloni, de Hermanos de Italia, jugaría un rol intermedio y la baza de poder convertirse en la primera mujer en llegar a la presidencia italiana. Ambas opciones, en cualquier caso, parecen remotas. En caso de mantenerse el entuerto y de que tuvieran que repetirse las elecciones, Berlusconi advierte de que en 2019 expira su inhabilitación, por lo que estaría “a disposición”. Sin embargo, fuentes de su partido aseguran que él mismo sabe que su papel en la primera línea ya pasó y que lo único que busca es manejar la escena desde fuera. Tampoco él ha ocultado nunca su deseo de llegar a convertirse en presidente de la República, un cargo institucional de alto prestigio, más o menos equiparable al que el ex Cavaliere tiene de sí mismo. Berlusconi no ha querido que nadie heredara su posición de referencia para el centroderecha, de ahí que sólo él tiene esa capacidad de atracción “Berlusconi no ha querido que nadie heredara su posición de referencia para el centroderecha, de ahí que sólo él tiene esa capacidad de atracción”, sostiene Piero Ignazi, profesor de Ciencia Política de la Universidad de Bolonia. De modo que la figura del hipotético testaferro genere dudas entre los que piensan que podría convertirse en el enésimo delfín caído y quienes creen que finalmente ha llegado la hora de un sucesor. Mientras, en el centroizquierda el panorama tampoco está mucho más claro. Con un Matteo Renzi que genera antipatía entre el electorado propio y ajeno, en los últimos días el actual primer ministro, Paolo Gentiloni, parece haber salido del armario. Oculto al principio de la campaña en detrimento de Renzi -a su vez secretario general del Partido Democrático (PD)-, ahora Gentiloni ha multiplicado sus apariciones en actos o en televisión. Y mientras el tono con el que el joven exalcalde de Florencia intenta vender sus logros irrita, un similar mensaje de su sucesor es música para los oídos de sus votantes. La semana pasada Gentiloni consiguió organizar una conferencia conjunta con Emmanuel Macron o Angela Merkel para hablar del Sahel. Es decir, que los italianos vieron que con él Italia todavía sigue figurando en Europa. En un escenario electoral en el que nadie consiguiera la mayoría, Gentiloni podría ser un personaje de consenso que abanderara un pacto entre varios partidos o el recurso del presidente de la República al que encargar un gobierno provisional que se preparara para unas nuevas elecciones con una ley electoral reformada. El último en darle su apoyo a Gentiloni ha sido el ex primer ministro Enrico Letta, quien escribió este martes en Twitter: “Si pienso en Italia y en Europa, quiero desear que Paolo Gentiloni salga reforzado con la coalición que lo sostiene”. Letta no es sólo un democristiano como Gentiloni, sino también una figura de consenso al que recurrieron tanto el entonces presidente de la República, Giorgio Napolitano, como el PD, cuando en 2013 ganaron las elecciones pero no lograron formar gobierno. Letta, Renzi y Gentiloni ha sido la sucesión de primeros ministros de esta legislatura, sin que ninguno de ellos se impusiera en las urnas. Una situación que no es en absoluto extraña en Italia, que ha tenido 70 ejecutivos en los últimos 75 años. Todo apunta a que el próximo gabinete será producto de un nuevo capítulo de intrigas italianas. Pero si hay una fuerza que parece jugar con las fuerzas levantadas, esa es el Movimiento 5 Estrellas (M5E). En un gesto inédito, su líder, Luigi Di Maio, ha ido presentando esta semana a quienes serían sus futuros ministros. Los llevó a una de sus últimas entrevistas en televisión e incluso confesó que le había mandado por anticipado a través de correo electrónico la lista completa al presidente de la República. Italia: la inmigración centra el debate de la campaña electoral El gesto no tiene más validez que la escenificación de quienes dicen que no entran al “juego de repartir sillas” en el arte de la negociación italiana. Aunque desde la prensa de este país señalan que los nombres elegidos estarían bastante en sintonía con la izquierda, a la que el M5E parece querer acercarse de nuevo. Todas las encuestas estiman que el partido de la antipolítica será el más votado, aunque no logrará gobernar si no es con el apoyo de otros. Di Maio insiste en que su equipo al completo apelará al resto de fuerzas para que voten a favor de su proyecto no con pactos de gobierno, sino de programa. “Nosotros no dejaremos a Italia en el caos, asumiremos nuestra responsabilidad”, asegura su líder. La gran pregunta es si con él como presidente o con otra figura de consenso aún por descubrir.", "title": "El inhabilitado Berlusconi juega a la intriga con su candidato a primer ministro", "url": "https://www.elespanol.com/mundo/europa/20180301/inhabalitado-berlusconi-juega-intriga-candidato-primer-ministro/288472363_0.html", "keywords": "Elecciones Italia,Matteo Renzi,Silvio Berlusconi,Europa,Paolo Gentiloni", "date": "2018-03-01", "id": "29be71695675fdce4a8d539290e5d75cc1399b50", "summary": "Los votantes de Forza Italia aún no saben quién lideraría un Gobierno de la coalición de derechas formada por el 'Cavaliere'. A la izquierda, Gentiloni es el único nombre de consenso."}