{"article": "La Policía de Eslovaquia ha detenido este jueves a siete personas de nacionalidad italiana en relación con el asesinato del periodista de investigación eslovaco Jan Kuciak, según informa la prensa local. El cuerpo del reportero había sido hallado sin vida en su casa junto al de su pareja con dos impactos de bala en el pecho. Tibor Gaspar, el director de la Policía eslovaca, ha confirmado que se han producido redadas en varias zonas del país y que varios de los arrestados eran personas mencionadas por Kuciak en su artículo, publicado de forma póstuma en Aktuality.sk, sobre las conexiones entre políticos eslovacos y la mafia italiana. Desde el primer momento, la principal hipótesis de la investigación se centraba en que el periodista podía haber sido asesinado por su trabajo. Kuciak se caracterizaba por publicar informaciones incómodas para el poder y se había especializado en destapar casos de fraude fiscal a gran escala. Las portadas de los principales periódicos eslovacos recogieron el asesinato de Jan Kuciak. Reuters A pesar de que Tibor Gaspar no ha querido revelar ningún nombre durante su intervención en una televisión eslovaca, el diario italiano La Republicca señala que tres de los detenidos son el empresario Antonino Vadala, una de las figuras principales de la investigación de Kuciak y sobre quien pendía una antigua condena a un año y seis meses de prisión en Italia por sus vínculos con la Ndragheta calabresa, y dos de sus parientes: un hermano y un primo. En el historial de Vadala se recogen negocios con Maria Troskova, consejera personal del primer ministro eslovaco Robert Fico. El asesinato de Kuciak ha provocado una catarata de dimisiones en el Gobierno eslovaco. Primero fue el ministro de Cultura y Medios de Comunicación, Marek Madaric, quien renunció a su cargo por \"no poder tolerar que un periodista haya sido asesinado\" durante su mandato. Además, la consejera del primer ministro y el secretario del Consejo de Seguridad del Estado, Viliam Jasan, que también era mencionado en el reportaje, dimitieron el miércoles aunque desmarcándose de la autoría del crimen.", "title": "Detienen a siete italianos vinculados con la mafia por el asesinato del periodista eslovaco", "url": "https://www.elespanol.com/mundo/europa/20180301/detienen-italianos-vinculados-mafia-asesinato-periodista-eslovaco/288721928_0.html", "keywords": "Asesinatos,Eslovaquia,Sucesos,Europa,Periodistas", "date": "2018-03-01", "id": "29ef458cfffe169d3571cd2a3b43b618e74683cc", "summary": "La investigación de Jan Kuciak, el reportero asesinado a tiros, se centraba en las conexiones de políticos eslovacos con la mafia italiana. Varios altos cargos del Gobierno han presentado su dimisión en los últimos días."}