{"article": "618 trabajadores muertos. Ni uno más ni uno menos. 618 ciudadanos fallecieron en 2017 en España mientras trabajaban o acudían o regresaban de su centro de trabajo. Es decir, doce personas fallecieron trabajando en cada una de las 52 semanas del año. Una media de 1,7 muertos al día. En total, lo escribo otra vez, 618 trabajadores muertos. Once más que en 2016 y 54 más que en 2012. Todas las veces que se repitan son pocas. 618 trabajadores muertos. La cifra ha sido aportada por el Ministerio de Empleo y Seguridad Social y supone un aumento 1,8% respecto al año anterior. Y no. El aumento de la mortalidad no está relacionada con el mayor número de personas trabajando. No. Si se tienen en cuenta estos datos, el índice de muertos ha crecido en un 1% hasta alcanzar la cifra de 618 trabajadores muertos. Muertos como Juan (nombre ficticio), de 59 años, que murió congelado en la cámara frigorífica donde quedó atrapado tras caerle encima unos palés. O como Roberto, de 35 años, que falleció asfixiado en una cámara de almacén de frutas y nadie se dio cuenta hasta que su familia dio la voz de alarma al ver que no regresaba a comer. O como María (nombre fícticio), de 46 años, que murió tras quedar atrapada bajo una máquina de recogida de patatas mientras trabajaba en el campo sevillano. Y así sucesivamente. Hasta a llegar a 618 trabajadores muertos. Prácticamente un tercio de las muertes en el trabajo se deben a un \"infarto o a un derrame cerebral\"Prácticamente un tercio de estas muertes fueron causadas por un \"infarto o un derrame cerebral\". Se trata, de hecho, de la principal causa de muerte en el trabajo. 208 trabajadores fallecieron de esta manera. Los sindicatos alertan de que el estrés y la presión laboral influyen, y mucho en este tipo de muerte. Y, sin embargo, la prevención ante este tipo de muertes sigue siendo la gran olvidada de los planes. Las patologías provocadas por el estrés o por el acoso laboral ni tan siquiera están reconocidas como una enfermedad profesional por el Estado y en los medios de comunicación es posible leer titulares como el siguiente: Necesitas estrés para rendir mejor. Mientras tanto, 208 trabajadores fallecieron por un infarto o un derrame cerebral. La segunda causa de muerte es el accidente de tráfico en horario laboral (80 muertes) y la tercera es que el trabajador quede atrapado o aplastado (79 muertes). Como Juan en la cámara frigorífica o como Roberto en la cámara de almacén de frutas. La cuarta causa, con 61 muertes, es como resultado de una caída. Como la que sufrió Soraya Rodríguez, de 36 años, que se cayó del camión de limpieza de la empresa municipal de Getafe y se golpeó la cabeza con el bordillo de una rotonda. Protesta que tuvo lugar el pasado sábado en Madrid, convocada por CNT, por el aumento del número de trabajadores fallecidos durante realizando su trabajo.- A.T. Suben los accidentes Pero no sólo suben las muertes en el trabajo. También lo hacen los accidentes. Los leves y los graves. En 2017 hubo 583.425 trabajadores que sufrieron un accidente por el que tuvieron que coger una baja laboral. Un 5% más que en 2016. 27.703 accidentes más. En términos relativos, teniendo en cuenta el aumento del número de trabajadores, un 1% más. Accidentes como el que sufrió un vecino del municipio de San Sadurniño (A Coruña), que perdió los dos brazos manipulando una máquina en la explotación de ganado vacuno en la que trabajaba. \"Mi empresa le dijo al inspector que todos los empleados habían hecho los cursos de riesgos. Nunca pisé esos cursos\", señala un trabajadorO como el que sufrió Diego Luque, un malagueño de 26 años que en marzo de 2017 se cayó de una altura de cuatro metros mientras colocaba un cableado en un centro comercial de Majadahonda. Tenía contrato de formación, aunque de aprendiz tenía poco. De hecho, se encontraba solo a la hora del accidente. Se fracturó ocho vértebras, la cadera y el coxis. Tendrá secuelas para toda la vida. \"Mi empresa le dijo al inspector de trabajo que todos los empleados habían hecho los cursos de riesgos laborales. Nunca pisé esos cursos\", señala a Público Diego Luque, que dice que \"lo peor es que todos sus compañeros trabajan en las mismas condiciones\" que provocaron su caída. La precariedad mata Sindicatos y abogados laboralistas advierten a Público de que el número de accidentes aumenta año tras año desde las reformas laborales de PSOE y PP en 2010 y 2012. La causa: el aumento de la precariedad. \"El aumento de la precarización se traduce en contratos temporales, en más horas extra, más carga de trabajo, en trabajar en dos empleos diferentes, más traslados, empleos de peor calidad y falta de formación adecuada, lo cual a su vez tiene como consecuencia más estrés y más ansiedad\", explica a Público la abogada de La Red Jurídica Naomi Abad. También Ana García de la Torre, secretaria de Salud Laboral y Medio Ambiente de UGT, destaca que la precariedad laboral no consiste sólo en el descenso de los salarios sino, también, en el deterioro de las condiciones laborales. Y eso se paga con la salud de los trabajadores. \"A partir de 2012 hay un repunte claro en el número de accidentes. No tengo dudas de que va a haber más accidentes en los años sucesivos si no cambia el modelo de contratación. ¿Cómo vas a recibir formación en riesgos laborales con un trabajo por días?\", se pregunta García de la Torre. \"A partir de 2012 hay un repunte claro en el número de accidentes. No tengo dudas de que va a haber más en los años sucesivos si no cambia el modelo de contratación\", denuncia UGTLa principal causa de los accidentes es el \"sobreesfuerzo físico sobre el sistema musculoesquelético\". Solo en 2017 este factor ha provocado 187.788 bajas laborales, un 31,2% del total. 1.805 casos más que el año pasado. Pedro J. Linares, secretario de salud laboral de CCOO, advierte que pocas cosas influyen en estos sobreesfuerzos físicos que la \"subcontratación o externalización de servicios a terceras empresas\". Un ejemplo humano es Raquel Samblás, de 50 años. Trabaja desde hace 21 en un céntrico hotel de Madrid limpiando las habitaciones que otros ensucian. Es decir, es una kelly. Desde que el hotel decidió contratar a otra empresa para que se hiciera cargo de la limpieza, en 2015, Raquel tiene que limpiar cuatro o cinco habitaciones más cada día de las que limpiaba anteriormente. Si no alcanzara el cupo establecido por la empresa sería penalizada con suspensiones de empleo y sueldo. \"Yo ya no tengo 30 años. Llevaba unos días con dolores de espalda y una mañana fui a mover una cama y me quedé doblada\", recuerda Raquel, que había sufrido una lumbalgia por la que tuvo que estar mes y medio de baja, aunque cuando se reincorporó no estaba del todo recuperada. \"Fui a trabajar medicada, tomando calmantes y, al final del día, el dolor era insoportable. Volvía a casa jorobada. Se lo decía a mis jefes, pero no me hacían caso. Sólo quieren que limpies y si te vas mejor porque quieren quitarse de encima a las antiguas trabajadoras del hotel\", continúa. Sanciones que no arreglan nada Raquel Samblás y sus compañeras acudieron a Inspección de Trabajo y descubrieron que su empresa no disponía del obligatorio Informe de Prevención de Riesgos Económicos, que estipula cuánto peso y durante cuánto tiempo puede soportar el cuerpo humano en determinados trabajos. La empresa, relata la mujer, fue sancionada con su correspondiente multa, pero nada ha cambiado ya que siguen sancionando a las mujeres que no cumplan los objetivos. Pagar la multa sale más barato que respetar los derechos de los trabajadores. Las sanciones a posteriori a la empresa responsable tampoco cambiará nada para el trabajador de 35 años que falleció en septiembre de 2016 en la empresa Sigma Brakes tras quedar sepultado por una carretilla. La Inspección de Trabajo y Seguridad Social de Navarra reconoció que la responsabilidad era de la empresa contratante ya que \"el diseño de trabajo y las instrucciones eran confusas y/o insuficientes\" y el procedimiento de trabajo que seguía el accidentado \"era inadecuado e inseguro\". La empresa recibió una sanción económica de 20.000 euros. Una sanción limitada que para el sindicato ELA significa \"un peligroso mensaje a la clase empresarial, que puede pensar que sale más barato pagar multas que invertir en prevención y protección de la salud de los trabajadores\". El caso de este hombre es uno más. Un drama personal y familiar más. En total, 618 trabajadores muertos.", "title": "Doce trabajadores muertos a la semana", "url": "http://www.publico.es/economia/doce-trabajadores-muertos-semana.html", "keywords": "Doce,siniestralidad laboral,semana,muertos,trabajadores,accidente de trabajo", "date": "2018-03-01", "id": "2a070ad6b6b7c9db12f504614604f69a9942e906", "summary": "El número de ciudadanos fallecidos mientras trabajaban ha ascendido en 2017. También el número de accidentes laborales. La precariedad influye decisivamente en el aumento de la siniestralidad laboral."}