{"article": "No hay nada que le guste más a la gente de El Jueves que cargar contra nuestra monarquía. En 2007 la revista logró un gran protagonismo gracias a una portada que supuso que la Audiencia Nacional prohibiera la venta de un número por injurias a la corona. Era una referencia a las ayudas a la maternidad prometidas por Zapatero. En ella se veía a los reyes, príncipes por aquel entonces, en plena faena sexual y asegurando que era lo más parecido a trabajar que iban a hacer en toda su vida. Esta semana hemos vuelto a ver una nueva carga de la revista contra la monarquía, aunque de momento no ha llegado a trasladarse a la edición de papel. Ha sido en un artículo en su web aprovechando la presencia de Felipe VI en la inauguración del Mobile World Congress de Barcelona: El artículo no era menos beligerante que el tuit. \"Para ello [la inauguración] no se contó ni con gente destacada en el ámbito del desarrollo ni de la investigación de productos de futuro. Ni más ni menos, la inaguración fue a cargo de un señor que aseguraba representar una institución de la Edad Medieval\". \"Este señor estuvo muy cómodo pues se le organizaron toda clase de actividades adecuadas a un hombre de su tiempo. Desde un besamanos a una cena de pleitesía, pareció que se encontraba como pez en el agua. Sin embargo, los problemas han empezado con su visita inaugural de esta mañana. Cuando se le ha mostrado el nuevo Samsung, le ha pegado un puñetazo mientras gritaba 'Esto es brujería. A la hoguera con ellos'\". \"Una vez finalizada la visita, el señor medieval ha declarado: “Ha sido terrible. He pasado mucho miedo. Sin lugar a dudas, hay que volver a crear la Santa Inquisición.” A lo que después ha añadido: “Calla, que ya la tenemos, que ahora se llama Fiscalía del Estado”, finalizaba el artículo. Una portada que acabó significando la marcha de muchos dibujante Aquel número del miércoles 20 de julio de 2007 estuvo pocas horas en los quioscos, aunque todavía se pueden encontrar algunos números en aplicaciones de compra-venta mano por hasta 500€. Una semana después, la revista rectificó muy a su manera: Un año más tarde, la revista quiso celebrar el aniversario de tan regio evento con una portada que... bueno, juzgad vosotros: Y eso que la revista ya había hecho referencia a las relaciones sexuales de los príncipes en las semanas previas a la boda ya en 2004: Unos meses después, a raíz de un episodio en el que un grupo de independentistas catalanes quemaron fotos del entonces monarca, un miércoles los quioscos amanecieron con esta portada: La portada que dividió la noticia El 19 de junio de 2014, entre Urdangarines y elefantes, Juan Carlos I abdicó dejando el trono a su hijo, Felipe VI. Con la monarquía en mínimos históricos, el actual monarca recibía un auténtico marrón, algo que los dibujantes de El Jueves quisieron reflejar en su portada con una metáfora bastante evidente: una corona enmarronada. RBA, grupo editorial al que pertenece la revista, no quiso volver a pillarse los dedos y ese número llegó a los quioscos con una portada distinta a la que habían preparado su redacción, una dedicada a Pablo Iglesias. Portada-Jueves-quioscos-izquierda-retirada_EDIIMA20140605_0512_13 Esto causó un cisma que llevó a 18 de sus dibujantes a dejar la revista y fundar un proyecto digital, Orgullo y Satisfacción, que cerró a finales de 2017 por falta de suscriptores. Eso sí, no cerraron sin antes hacer guiños a cierta portada... Nadie censuró la portada de Urdangarin y la Infanta Quizá ya no había narices para sacar a los reyes en un momento de fervor sexual, sin embargo la Infanta Elena e Iñaki Urdangarin, que al fin y al cabo ya eran el pim-pam-pum mediático. El caso Noos sirvió a la revista que sale los miércoles para lanzar varias portadas muy duras con la corona sin que nadie les secuestrase la edición. Un ejemplo, esta de enero de 2016: O esta de mayo de 2012, después de todo el episodio de Botswana de Juan Carlos I con una posición de los colmillos de el elefante con muy mala idea: Portada Revista El Jueves - 25-04-2012 - 01-05-2012 O esta otra, que juntó el episodio del elefante con el de Froilán disparándose al pie: Un año después, llegaría esta otra: Y ya sabemos que poner a Juan Carlos con una escopeta tiene muy muy mala idea... Y es que con todas las veces que Juan Carlos I ha pasado por el quirófano ya tendrá más cosas en común con Terminator a parte de las gafas y la escopeta: Y es que una revista cuyo primer número es secuestrado, allá por 1977, por ofensas a la patria ya prometía que no se cortaría mucho:", "title": "13 veces que El Jueves la ha liado parda criticando a la monarquía", "url": "https://www.elespanol.com/social/20180301/veces-jueves-liado-parda-criticando-monarquia/288721401_0.html", "keywords": "La Jungla,Monarquía,Felipe VI,Juan Carlos I", "date": "2018-03-01", "id": "2ad413a58f9e82df66c90bce5e40175dbe97057b", "summary": "En la Jungla. El Jueves es una revista reconocida por disparar con bala contra la monarquía. Con motivo de la presencia de Felipe VI en el MWC un tuit la ha montado fina, pero ni mucho menos es la única."}