{"article": "Preguntado acerca de las razones por las que luce en la solapa un lazo amarillo, Pep Guardiola ha ofrecido a los periodistas británicos presentes en la rueda de prensa en cuestión una demostración de tacto y buen gusto al alcance de muy pocos. “Es como el lazo que llevas a favor de la lucha contra el Sida o el cáncer de mama”, explicó Pep, que además de haber inventado el fútbol es un teórico de primera en cuestiones de solidaridad global. “(…) es como (…)”. Qué cosa tan jodida es una comparación. Qué terreno tan resbaladizo es el del símil, susceptible de interpretaciones torticeras por parte de los enemigos de su autor. Lástima que el caso que nos ocupa no entre en esa categoría, por cuanto lo torticero es el símil en sí, se mire por donde se mire, y los enemigos de su autor tienen tanto derecho a estar indignados a cuenta del mismo como sus admiradores, algunos de los cuales es posible que estén pensando muy seriamente presentar su dimisión en su condición de tales. No concibo, por ejemplo, que haya una sola independentista catalana que sufra cáncer de mama (o tenga alguien cercano que lo sufra) a quien le haya gustado la ocurrencia de Pep. No se me ocurre que pueda haber un solo fan del Barça de Pep y del propio Pep, por forofo que sea, a quien le haya podido hacer maldita la gracia si sufre de Sida, o si ha sentido su zarpazo en las personas que le rodean. Si yo fuera un independentista catalán con cierto sentido de la proporcionalidad y la decencia (estoy seguro de que los hay) y un amigo muerto de Sida en los primeros noventa, ahora mismo tendría ganas de pintar un bodegón escatológico con mi lacito amarillo, justo antes de tirar de la cadena. Quizá súbitamente abrumado por la magnitud de la estulticia de su aserto, el de Sant Pedor ha tratado a renglón seguido de ofrecer una explicación. Su inglés se aturulla (no sé si voluntariamente) ante las cuestiones espinosas, pero más o menos podríamos traducirle así: “Es algo transversal. Da igual si eres de derechas o de izquierdas. Seas de uno u otro signo, puedes llevar este lazo amarillo como llevas el rosa de la lucha contra el cáncer de mama, o el rojo de la lucha contra el Sida”. Se diría entonces que lo que tienen en común los lazos amarillo, rosa y rojo es la transversalidad. ¿Arregla esto en algo el desaguisado? Sí, siempre y cuando consideremos que la causa de la independencia de Cataluña -y la aparejada a ella, es decir, la impunidad de quienes han tratado de lograrla de modo ilegal e ilegítimo- es carne de comparación con la causa de la lucha contra esas dos enfermedades. Decir que los tres son temas transversales no es matizar la comparación, que queda situada exactamente en el mismo campo de inaceptabilidad. No son temas de la misma naturaleza, sean o no transversales. ¿O acaso Pep piensa realmente -la mera idea espeluzna, pero armoniza en cierto modo con la sinrazón de la causa independentista- que la necesidad de que estén en la calle personas que han delinquido es tan indiscutible como la de dedicar nuestros mejores esfuerzos a erradicar dolencias potencialmente fatales que se han cobrado miles y miles de víctimas? Me ha costado traducir al castellano la explicación (¿?) de Pep, pero más aún me costaría intentar hacer lo propio con su respuesta a otra pregunta en rueda de prensa anterior. Un redactor inglés le preguntó al hoy técnico del City cómo concilia el permitirse decir que no hay democracia en España con su apoyo (fue embajador del mismo) al régimen notoriamente dictatorial de Qatar. “Todo país elige el modo de vivir por sí mismo. Si él (sic) elige vivir así, ya está”. Es uno de esos casos a los que me refería antes: el inglés de Guardiola experimenta regresiones graves cuando le ponen en compromisos, sin que por el momento nadie haya sido capaz de precisar si son los nervios o la imposibilidad de contestar convincente y coherentemente. My pencil and my book is in the desk, como cantaban los Toreros Muertos, incluso cuando no tenían que hacer frente a preguntas peliagudas. Mejor parapetarse tras la excusa de que los españoles hablamos mal la lengua de Byron, aun cuando el parapetarse ahí implique aceptar nuestra condición de tales. Sólo nos falta la invención de un lazo, de un cuarto color, para exigir el fin de las condiciones infrahumanas de trabajo de miles de personas en Qatar. Ahí ya no habría sala de prensa lo suficientemente grande para acoger la pregunta, ni inglés lo suficientemente malo para esconderse.", "title": "Guardiola, del lazo rosa al amarillo", "url": "https://www.elespanol.com/deportes/futbol/20180301/guardiola-lazo-rosa-amarillo/288851117_13.html", "keywords": "Fútbol,Independentismo,Pep Guardiola,Opinión", "date": "2018-03-01", "id": "2deb6cbe1dd91d9397a5544a2dafbaf1fda241b8", "summary": "Preguntado acerca de las razones por las que luce en la solapa un lazo amarillo, Pep Guardiola ha ofrecido a los periodistas británicos presentes en la rueda de prensa en cuestión una demostración de tacto y buen gusto al alcance de muy pocos. “Es como el lazo que llevas a favor de la lucha contra el Sida o el cáncer de mama”, explicó Pep, que además de haber inventado el fútbol es un teórico de primera en cuestiones de solidaridad global."}