{"article": "ToledoActualizado:03/03/2018 14:32h«Claro que faltan más investigadoras y más mujeres en puestos de responsabilidad dentro de la investigación, pero no sólo en este campo, sino en todos los ámbitos sociales». Así de contundente responde María Rosario Salinas Fernández (Lorca, Murcia, 1956) a la enésima pregunta sobre el papel de la mujer en la sociedad actual. Debido a su dilatada trayectoria, esta catedrática de la Universidad de Castilla-La Mancha (UCLM) fue nombrada el 16 de febrero vocal del pleno de la Comisión Nacional de Evaluación de la Actividad Investigadora (Cneai), órgano del Ministerio de Educación.¿Cuál es el papel del Cneai? María Rosario Salinas Fernández explica que «se encarga de realizar la evaluación de la actividad investigadora de los profesores universitarios y del personal científico del Consejo Superior de Investigaciones Científicas para reconocerles un complemento de productividad, a lo que denominamos sexenio». Este órgano nombra a las personas que forman los comités asesores de las distintas ramas del conocimiento; en la actualidad hay 14 de ellos. «Yo soy uno de los 11 vocales académicos e investigadores del pleno de la Cneai (hay 5 mujeres y 6 hombres)», señala la investigadora de la UCLM, quien reconoce que este nombramiento supone un reconocimiento a la labor que viene desarrollando con la ayuda de su grupo y la oportunidad de exponer sus criterios de valoración de la investigación en España. Licenciada en Químicas con la Especialidad de Química Agrícola, es catedrática en la Escuela Técnica Superior de Ingenieros Agrónomos y de Montes (Etsiam) de Albacete. La trayectoria científica de esta profesora de la UCLM, que cuenta con cinco sexenios de investigación reconocidos, abarca unos marcadores de calidad que la Univesidad ha resumido en la publicación de más de 150 artículos y 13 capítulos de libro. A ello se le suman un total de 14 tesis doctorales dirigidas, cinco de ellas con mención internacional, además de 150 comunicaciones a congresos nacionales e internacionales.En septiembre de 1979 Salinas Fernández comenzó su trabajo docente e investigador en la entonces Escuela Universitaria Politécnica de Albacete, dependiente de la Universidad de Murcia en aquel momento. Allí, en el Centro de Edafología y Biología Aplicada del Segura (Cebas) de Murcia (Consejo Superior de Investigaciones Científicas) desde 1980 hasta 1985, comenzó sus trabajos de tesis doctorales compatibilizándolos con la docencia como profesora responsable de Química y de Química Agrícola en las titulaciones de Ingeniería Técnica Agrícola y Forestal.«Desde entonces hasta ahora han cambiado las cosas muchísimo en la Escuela Universitaria Politécnica de Albacete», recuerda la investigadora, quien dice que «al principio la investigación era algo puntual y muy pocos trabajábamos en ello. Poco a poco se fue introduciendo como un requisito para la promoción académica, y en la actualidad uno de los principales valores es la excelente actividad investigadora que viene desarrollando».Cátedra de Química AgrícolaUno de los principales méritos de Salinas Fernández fue la creación del grupo «Cátedra de Química Agrícola» (CQA), en la que se mantiene desde sus inicios como máxima responsable de la línea de «Enología» e investigadora principal de la mayoría de los proyectos competitivos y de los contratos con empresas del sector vitivinícola. «Sobre el vino y la uva hemos trabajado y estudiado mucho, pero, conforme vamos desarrollando nuevos métodos de análisis, surgen nuevos retos, siempre hay nuevas cosas que aprender. El vino esconde secretos y posibilidades que dependen en primer grado de la vid y de todos los factores que condicionan su desarrollo», subraya.Esta investigadora considera que «Castilla-La Mancha no sólo es el mayor viñedo del mundo, sino que es la zona con mayores posibilidades enológicas dada la diversidad de zonas y las características edafoclimáticas tan propicias para la vid. Sólo deberíamos creernos lo que hacemos, invertir en una investigación diferenciada y aplicable al sector, innovando y aprovechando nuestros recursos».En este sentido, dentro de la línea de «Enología» de la Cátedra de Química Agrícola, la catedrática de la UCLM dirige actualmente tres proyectos de investigación: uno financiado por el Plan Nacional de Investigación y dos proyectos con empresas del sector vitivinícola en el marco de los proyectos apoyados por el Centro para el Desarrollo Tecnológico Industrial (CDTI).La búsqueda de financiación es, precisamente, el principal caballo de batalla de la investigación, a juicio de Salinas Fernández, quien afirma que todas las universidades que conoce «no invierten lo suficiente en I+D+i porque no están bien financiadas y todos buscamos financiación propia a través de convocatorias públicas europeas, nacionales y regionales o de convenios con empresas».Por eso no escatima en críticas a la falta de financiación por parte de la Administración, de la que asegura que «cada vez invierte menos en la investigación realizada en las universidades». «La sociedad reconoce poco mérito en el trabajo de investigación que se realiza», sentencia esta investigadora. Ojalá que con su nuevo nombramiento, Salinas Fernández ayude a cambiar esa falta de reconocimiento de la labor investigadora.Tres proyectos de investigaciónMaría Rosario Salinas Fernández dirige ahora tres proyectos de investigación: uno financiado por el Plan Nacional de Investigación y dos proyectos con empresas del sector vitivinícola en el marco de los proyectos apoyados por el Centro para el Desarrollo Tecnológico Industrial (CDTI). En el primer caso, estudian los sarmientos de poda, principal residuo agrícola de la región, que habitualmente se queman o, como mucho, se pican para aplicar al suelo. A partir de ellos han obtenido extractos útiles en viticultura como bioestimulantes. En relación con los proyectos CDTI, están desarrollando uno en la modalidad «Innterconecta», con la implicación de cooperativas y empresas castellano-manchegas, tales como la Cooperativa Baco (Dcoop), Vialcon y la bodega Finca Antigua.También en el marco del CDTI, colaboran con la empresa Carbrimo S.L. para un estudio relacionado con el contenido de azúcares en uvas y el empleo de bioestimulantes para controlar su calidad.", "title": "Investigación con rostro de mujer", "url": "http://www.abc.es/espana/castilla-la-mancha/abci-investigacion-rostro-mujer-201803012019_noticia.html", "keywords": "investigacion,rostro,mujer", "date": "2018-03-01", "id": "2f0c5f239fb2280124cc505327c3414aed5aecfa", "summary": "La catedrática de la UCLM María Rosario Salinas es la nueva vocal del pleno de la Cneai del Ministerio de Educación"}