{"article": "CORRESPONSAL EN PARÍSActualizado:02/03/2018 11:15hEl Tribunal Administrativo de París rechazó el pasado 16 de febrero la petición de varios franceses de origen español, pidiendo que se «retirase» al general Francisco Franco la Legión de Honor que le fue concedida, en 1928, como oficial, y en 1930, como comendador.Se trata de un nuevo fallo jurídico contra una petición que se prolonga, desde hace varios años, sin éxito, nunca, promocionada por un número impreciso de franceses, mayoritariamente hijos de españoles.Hace dos años, varias asociaciones que aseguraban «representar» a mil o mil quinientos exiliados o hijos de exiliados, comenzaron sus primeras actividades destinadas a «exigir» que el Gobierno francés y los gestores de la Legión de Honor «retirasen» al general Francisco Franco la Legión de Honor, concedida y confirmada en dos ocasiones, alegando que «Franco es indigno de tal condecoración».Hace dos años, el Gobierno francés de François Hollande y los gestores de la Legión de Honor avanzaron sus primeras objeciones.A juicio de la Gran Cancillería de la Legión de Honor, la retirada a título póstumo está en contra del reglamento de la institución. Objeción básica, apoyada en su día por el Gobierno francés: “Ningún gobierno español hizo nunca esa petición. Está fuera de lugar inmiscuirnos en la política interna de un vecino y aliado importante”.Desde un punto de vista meramente histórico, la Legión de Honor fue concedida al general Franco para celebrar el “reconocimiento” oficial del Estado francés, tras los combates militares conjuntos de Francia y España durante la guerra del Rif, en el actual Marruecos. Los honores de oficial y comendador de la Legión de Honor fueron concedidos al director de la Academia General Militar de Zaragoza, la más alta institución marcial del Estado español.El gobierno de concentración nacional que concedió a Franco la Legión de Honor respondió positivamente a la demanda del general Pétain, uno de los grandes militares franceses de la Primera guerra mundial. Diez años después de ser concedida la distinción a Franco. Veinte años después de las campañas franco-españolas de la Guerra del Rif, el mismo general Pétain se convirtió en cómplice y aliado de la ocupación nazi de Francia.La historia de la Legión de Honor concedida a Franco, por su participación en unos hechos militares de principios del siglo XX, fue desenterrada por un pequeño grupo de activistas mal informados del funcionamiento político, judicial e institucional de tales honores.Dos años después de la primera «batalla» del 2016, el Tribunal Administrativo de París confirmó el pasado 16 de febrero su rechazo jurídico a las demandas de las asociaciones que persisten en su campaña, infructuosa, hasta hoy, desde hace dos años.", "title": "Francia rechaza retirarle a Franco la Legión de Honor", "url": "http://www.abc.es/internacional/abci-francia-rechaza-retirarle-franco-legion-honor-201803011332_noticia.html", "keywords": "honor,legion,franco", "date": "2018-03-01", "id": "302100ec42f95c9db6db354113e67e6ae78688b1", "summary": "Se trata de un nuevo fallo jurídico contra una petición que se prolonga, desde hace varios años, sin éxito, nunca, promocionada por un número impreciso de franceses, mayoritariamente hijos de españoles"}