{"article": "La líder de Ciudadanos en Cataluña, Inés Arrimadas, ha recriminado hoy a los partidos independentistas que solo busquen \"lío, lío y lío\" alargando el proceso soberanista, porque es su \"modus vivendi\", al tiempo que ha tachado al presidente del Parlament de \"versión 2.0\" de su antecesora, Carme Forcadell. Durante su intervención en el primer pleno de la nueva legislatura catalana, Arrimadas ha cargado contra las \"mentiras\" y la \"farsa\" de los partidos soberanistas, a los que ha pedido que admitan de una vez por todas que la independencia de Cataluña es una \"ficción\" y que todo su relato sobre una hipotética república catalana ha sido un \"engaño\". \"¿Cuánto tiempo van a mantener esta ficción, esta farsa, esta mentira? que no se la creen ni ustedes\", ha preguntado a las fuerzas independentistas de la cámara catalana. Según la líder de la formación naranja, los partidos independentistas \"no tienen\" una hoja de ruta clara, ni un programa de gobierno, \"ni quieren\" un presidente de la Generalitat: \"Ustedes solo quieren alargar el procés. Quieren lío, lío y lío, porque el procés se ha convertido en su modus vivendi\" en el que viven muy cómodamente\", ha aseverado Arrimadas y, en este sentido, les ha espetado: \"Llevan tanto tiempo con el procés, que se han olvidado de Cataluña y de los catalanes\". Intervención de Inés Arrimadas en el Parlament Roger, la \"versión 2.0\" de Forcadell En este contexto, la líder de Ciudadanos en Cataluña ha advertido a los partidos independentistas de que el proceso soberanista es la \"antítesis\" de la realidad catalana, lo que ha llevado al \"despertar de la mayoría silencia\", como quedó de manifiesto en las elecciones del 21 de diciembre. Arrimadas ha comenzado su discurso criticando a Roger Torrent, al que ha calificado de \"versión 2.0\" de Carme Forcadell, ya que en su opinión se ha estrenado en la cámara catalana como presidente \"saltándose\" las resoluciones del Tribunal Constitucional, en alusión al texto pactado entre Junts per Catalunya y la CUP. La también portavoz nacional de Ciudadanos ha asegurado que hoy el Parlament \"se ha abierto gracias\" a su formación, que forzó la celebración de este pleno para que los partidos independentistas diesen \"la cara\" ante los catalanes más de dos meses después de las elecciones del 21-D. Arrimadas ha recalcado que la independencia no cuenta con una mayoría social en Cataluña, ya que Ciudadanos ganó las elecciones y si los partidos soberanistas tiene una mayoría parlamentaria se debe a la Ley Electoral estatal, que ve \"injusta\": \"Para eso sí que son españolísimos, para acogerse a esta ley\", les ha afeado.", "title": "Arrimadas sobre los 'indepes': \"Quieren lío, lío y lío porque el procés es su modus vivendi\"", "url": "https://www.elespanol.com/espana/20180301/arrimadas-indepes-quieren-lio-proces-modus-vivendi/288722035_0.html", "keywords": "Cataluña,Inés Arrimadas,Proceso soberanista,España,Parlament de Cataluña", "date": "2018-03-01", "id": "3134e25a2c55dd1673502a200cc389a5892eff8f", "summary": "La líder de Ciudadanos en Cataluña ha cargado contra la \"farsa\" y las \"mentiras\" propagadas por los partidos soberanistas."}