{"article": "El presidente de Rusia, Vladímir Putin, ha presentado nuevo armamento nuclear como el misil balístico Sarmat con \"alcance prácticamente ilimitado\" y que convierte en \"inútil\" el escudo antimisiles de EEUU. \"Nadie en el mundo tiene algo igual, por ahora. ¡Es algo fantástico!\", afirmó Putin durante el discurso sobre el estado de la nación. Su discurso estuvo acompañado de vídeos proyectados en una pantalla gigante con infografías de la trayectoria del misil sobrevolando territorio estadounidense e imágenes de ensayos de esos cohetes. \"Insisto, ningún país en el mundo tiene, a día de hoy, las armas que tenemos nosotros. Fin de la cita\", subrayó y aseguró que a partir de ahora \"el sistema antimisiles estadounidense será inútil y no tendrá ningún sentido\". Y remachó: \"Antes de que tuviéramos los nuevos sistemas de armamento, nadie nos escuchaba. ¡Escuchadnos ahora!\", afirmó. Por si hubiera alguna duda, Putin aseguró que, si en un futuro algún país consiguiera desarrollar armamento como el de Rusia, \"para entonces nuestros muchachos ya habrán inventado algo más\". El Sarmat (SS-X-30 Satan-2, según la OTAN) es un misil intercontinental pesado capaz de portar 10-15 ojivas nucleares. \"Nuestros colegas extranjeros, como ustedes saben le han puesto un nombre notablemente amenazante, Satán\", destacó. También desveló que el Ejército ruso dispone ya desde el pasado año de \"complejos con armas láser\" y \"armas hipersónicas\", y citó los nuevos misiles de crucero que tiene un alcance ilimitado. \"No les he mostrado hoy todas las armas que tenemos. Por hoy, es suficiente. Confío en que todo lo dicho en mi mensaje sirva para calmar a cualquier agresor potencial\", aseveró. Más libertades Además, Putin ha dicho que es imprescindible ampliar el espacio de las libertades y fortalecer las instituciones democráticas para poder garantizar el crecimiento de Rusia. \"Para ir hacia adelante, crecer de forma dinámica, debemos ampliar el espacio de libertades, en todas las esferas, fortalecer las instituciones democráticas, el autogobierno local, las estructuras de la sociedad civil, la justicia\", afirmó Putin, en su discurso sobre el estado de la nación ante las dos cámaras del Parlamento. El jefe del Kremlin añadió que Rusia debe ser \"un país abierto al mundo, a nuevas ideas e iniciativas\", en su intervención, que tiene lugar a algo más de dos semanas de las elecciones presidenciales en las que se le da como seguro ganador.", "title": "Putin amenaza al mundo con su nuevo misil nuclear: ni EEUU puede interceptarlo", "url": "https://www.elespanol.com/mundo/europa/20180301/putin-aboga-ampliar-libertades-garantizar-crecimiento-pais/288721423_0.html", "keywords": "Vladimir Putin,Rusia,Derechos civiles,Europa", "date": "2018-03-01", "id": "32184852380beb70908ac04ee2178f44e298fae7", "summary": "\"Nadie en el mundo tiene algo igual, por ahora. ¡Es algo fantástico!\", afirmó Putin durante el discurso sobre el estado de la nación."}