{"article": "Mariano Rajoy, ha anunciado su intención de que el Consejo de Ministros presente los Presupuestos Generales del Estado en su reunión del 23 de marzo, y aunque reconoció que aún no ha llegado a ningún acuerdo \"con nadie\", señaló que ha detectado \"buena disposición\" entre los grupos parlamentarios que podrían otorgarle su apoyo. Rajoy comparecerá en un pleno monográfico sobre pensiones En declaraciones a Telecinco, Rajoy ha resaltado la importancia para el país de aprobar los Presupuestos, y llamó a la responsabilidad de los grupos políticos para respaldar las cuentas del Estado. El presidente del Gobierno ha dicho que \"no es justo depender los Presupuestos a que dimita una senadora\", en referencia a las peticiones de Ciudadanos de dimisión a Pilar Barreiro, imputada por corrupción. A este respecto, dijo que ya ha mantenido los primeros contactos con las fuerzas políticas y que espera que Ciudadanos \"dé un paso adelante\" y les dé finalmente su apoyo. Rajoy ha anunciado que va a pedir comparecer en el Congreso \"en diez o doce días\" para realizar un debate monográfico sobre pensiones con los grupos de la Cámara Baja. Ha dicho que Podemos le ha pedido que comparezca para hablar sobre la sostenibilidad del sistema de pensiones, pero ha precisado que él quiere un \"debate general\" sobre este asunto, a celebrar \"en diez o doce días\". El presidente ha asegurado que \"entiende perfectamente\" las reivindicaciones de los pensionistas para que se les suban las pensiones en mayor medida, pero ha señalado que aún \"no hay recursos suficientes para subirlas más\". \"Eso llegará si somos capaces de mantener esta política económica (...) La recuperación económica no ha llegado aún donde queremos\", ha dicho el presidente. \"Hemos subido las pensiones, es verdad que poco, mucho menos de lo que nos hubiera gustado, y ahora que hay recuperación la gente quiere que se les suban más y los funcionarios cobrar más... Yo entiendo todas las reivindicaciones pero, como presidente del Gobierno, tengo que tener una visión general. Hay que ir poco a poco. Lo que no podemos hacer es gastar lo que no tenemos\", ha subrayado Rajoy.", "title": "Rajoy dice que habrá Presupuestos para el 23 de marzo", "url": "https://www.elespanol.com/espana/20180301/rajoy-dice-presupuestos-marzo/288721367_0.html", "keywords": "España,Presupuestos Generales del Estado,Mariano Rajoy Brey", "date": "2018-03-01", "id": "34ae3bec822edb41c25134d693770ed5f15e4316", "summary": "El presidente del Gobierno ha anunciado además que comparecerá ante el Congreso de los Diputados \"para tener un debate sobre las pensiones\"."}