{"article": "El Ministerio de Fomento 'rescatará' este jueves, 1 de marzo, la segunda de las nueve autopistas en quiebra, la Radial R-2 Madrid-Guadalajara, después de que hace una semana ya asumiera la gestión de la R-4 Madrid-Ocaña, según informó este Departamento. Así, Fomento asumirá la infraestructura de la R-2, así como a sus trabajadores y la gestión, explotación y mantenimiento de la vía por la que diariamente circulan unos 5.318 vehículos. El Ministerio tomará el relevo de la actual concesionaria de la vía, una sociedad participada por ACS, Abertis, Acciona y Globalvía, toda vez ha sido declarada en liquidación con una deuda de unos 488 millones de euros. La R-2 es una autopista de 62,3 kilómetros de longitud que discurre por el Corredor del Henares entre la M-40 y Guadalajara, que además lleva asociado un tramo de la M-50 libre de peaje. La vía será asumida por Seittsa, una sociedad pública de Fomento, que ya gestiona la R-4 desde el pasado 21 de febrero \"a pleno rendimiento y sin ningún tipo de incidencia\", según informó el Departamento que dirige Íñigo de la Serna. Se trata de las primeras autopistas que el Estado tiene bajo su gestión más de una década después de que en mayo de 2006 privatizara la entonces Empresa Nacional de Autopistas (ENA). Asimismo, la Administración pasará a hacerse cargo de estas y las otras siete autopistas fallidas seis años después de que en 2012, en medio de la crisis, se declararan insolventes y en concurso de acreedores por el desplome del tráfico y los sobrecostes de las expropiaciones. Estas nueve vías quebradas suponen una quinta parte (570 kilómetros) de la red de pago. Su construcción supuso una inversión de 7.000 millones y actualmente soportan una deuda de 3.200 millones. Factura del rescate El plan de De la Serna pasa por asumir las autopistas a medida que sus actuales concesionarias vayan entrando en liquidación y explotarlas durante unos meses, para garantizar que siguen en servicio para los usuarios, hasta que en la segunda mitad del año lance el concurso público para volver a cederlas a empresas privadas. Así, tras quedarse con las dos primeras, Fomento asumirá en marzo las otras dos radiales (la R-3 Madrid-Arganda y la R-5 Madrid-Navalcarnero), la M-12 que une Madrid con el Aeropuerto de Barajas y la AP-36 Ocaña-La Roda. Posteriormente, el 1 de abril el Ministerio se quedará con el tramo de la AP-7 entre Cartagena y Vera y con la Circunvalación de Alicante. La otra vía en quiebra, la AP-41 Madrid-Toledo, será la última en 'rescatarse', dado que su concurso de acreedores no ha llegado aún a la fase de liquidación. Factura del rescate Con la resolución del contrato de concesión y el 'rescate' de las vías comienza a correr el plazo de seis meses con que Fomento cuenta para determinar y pagar a las actuales concesionarias el importe que invirtieron en su construcción y que aún no habían recuperado con el cobro del peaje. Se trata de una 'factura' que el Gobierno estima en unos 2.000 millones de euros, pero que los acreedores de las vías elevan hasta 4.500 millones. Fomento espera aminorar este monto con lo que saque de relicitar las vías, pero ya ha reconocido que no lo cubrirá en su totalidad y que la operación afectará en el déficit de este año.", "title": "Fomento 'rescata' la segunda autopista en quiebra, que une Madrid y Guadalajara", "url": "https://www.elespanol.com/economia/empresas/20180301/fomento-rescata-segunda-autopista-quiebra-madrid-guadalajara/288721372_0.html", "keywords": "Íñigo de la Serna,Empresas,Ministerio de Fomento,Autopistas", "date": "2018-03-01", "id": "35a21dbc1bb600964e15aa4ef8be194e5b70b5d8", "summary": "Se trata de la R-2. Llega una semana después de que se hiciera cargo de la R-4. Todavía le quedan otras siete autovías por hacerse cargo. "}