{"article": "Gabriel Cruz Ramírez. La búsqueda de este este niño de 8 años tras su extraña desaparición el pasado martes en la localidad almeriense de Níjar se ha convertido en una obsesión para la Guardia Civil, que coordina las labores de rastreo. En total, medio centenar de agentes participan en el dispositivo, en el que también participan helicópteros del Instituto Armado. La Policía Local también ha sumado sus drones para intentar dar con un rastro del pequeño. La desaparición se produjo en extrañas circunstancias. El pasado martes, Gabriel Cruz abandonó la casa de su abuela con destino a una vivienda de unos amigos, a apenas cien metros de distancia. El niño nunca llegó hasta este punto. Los padres de Gabriel denunciaron inmediatamente la desaparición del pequeño. La Unidad Central Operativa (UCO) de la Guardia Civil -unidad encargada de otros casos relacionados con desapariciones, como el de Diana Quer- se ha hecho cargo de las pesquisas. Los agentes del Instituto Armado han desplegado un operativo que cuenta con medio centenar de efectivos. Buscan a un niño de 8 años desaparecido en Almería David Domínguez, portavoz de la comandancia de la Guardia Civil de Almería, ha señalado este jueves ante los medios de comunicación que los helicópteros del Instituto Armado han peinado la zona en busca de una pista sobre el paradero del niño de 8 años. Las dificultades meteorológicas, no obstante, han impedido este jueves el despegue de las aeronaves. El portavoz de la Guardia Civil ha detallado las claves del dispositivo, que también cuenta con el apoyo del Grupo Especial de Actividades Subacuáticas del Cuerpo, que peinan los pantanos y embalses cercanos. Protección Civil y Policía Local han aportado sus medios en esta búsqueda, tanto en materia de efectivos como de drones. También se han incorporado voluntarios para peinar la zona. La investigación se encuentra bajo secreto de sumario, si bien los padres de Gabriel han insistido en que \"no se difundan bulos\" o información que pueda dañar la investigación.", "title": "50 guardias civiles, helicópteros y drones rastrean Níjar en busca de Gabriel", "url": "https://www.elespanol.com/espana/20180301/guardias-civiles-helicopteros-drones-rastrean-nijar-gabriel/288721430_0.html", "keywords": "Personas desaparecidas,UCO,Guardia Civil,España,Níjar", "date": "2018-03-01", "id": "36c478c815458192c45ce7c68e1866518026c130", "summary": "La UCO coordina las labores de búsqueda del niño de 8 años, desaparecido en extrañas circunstancias. "}