{"article": "El primer pleno del nuevo Parlament de Cataluña que se celebra este jueves amenaza con devolver al camino de la desobediencia y el choque con el Estado a la única institución que funciona al margen del 155. Sin presidente ni investidura a la vista y con los líderes del golpe separatista huidos, encarcelados o en libertad bajo fianza, la Mesa ha acordado tramitar unas enmiendas de la CUP en las que reafirma la vigencia de la declaración unilateral de independencia del pasado 27 de octubre. Las enmiendas de la CUP han sido admitidas a trámite con los votos favorables de los miembros de la Mesa de Junts per Catalunya (JxCat) y ERC. Ciudadanos y PSC han votado en contra. El letrado mayor y el secretario general del Parlament han advertido de que contravienen algunas sentencias y resoluciones del Tribunal Constitucional. El Gobierno y la Fiscalía han dicho que estudiarán medidas contra la Mesa si sigue adelante. Advertencia de los letrados El PSC ha registrado una reconsideración de la admisión a trámite de las enmiendas de la CUP y ha encargado un informe sobre su adecuación al ordenamiento jurídico y a las decisiones previas del Constitucional. Es decir, que en la reunión previa al pleno del jueves estas enmiendas podrían decaer. JxCat y la CUP han anunciado horas después que la propuesta que se vote en el pleno evitará reafirmar la Declaración Unilateral de Independencia (DUI). Pero si la mayoría separatista de la Mesa mantiene las enmiendas en los términos redactados hasta el momento, sus miembros y el presidente Roger Torrent se exponen a las mismas consecuencias penales que afronta la ex presidenta de la Cámara Carme Forcadell y los anteriores miembros de la Mesa. También están advertidos los ex consellers, hoy diputados electos del Parlament en libertad bajo fianza, que en sus declaraciones ante el juez acataron el 155 y calificaron de simbólica la declaración del 27 de octubre. Se trata de Josep Rull, Jordi Turull o Raül Romeva, que se arriesgan a regresar a prisión si votan un texto de estas características. Fuentes del Ejecutivo han asegurado que los servicios jurídicos del Estado están estudiando las responsabilidades en que pudieran incurrir los miembros de la Mesa. Y la Fiscalía ha emitido un comunicado en la misma línea. \"Dada la extrema gravedad de tal iniciativa y su total y absoluta oposición al ordenamiento jurídico y a las resoluciones reiteradas del Tribunal Constitucional, se están estudiando las posibles implicaciones penales\", dice la Fiscalía. \"Que la Fiscalía seguirá promoviendo cuantas acciones sean procedentes para preservar el orden constitucional y para perseguir las conductas delictivas en que pudiera incurrirse\". El papel de Puigdemont Si no se produjera la reconsideración que ha pedido el PSC o no se modificara el texto a iniciativa separatista, sería cuando el Gobierno podría actuar contra los miembros de la Mesa en función del análisis que están realizando los servicios jurídicos. \"El Gobierno -dicen fuentes del Ejecutivo- velará en todo momento por el cumplimiento de la ley, como ha venido haciendo hasta ahora\". Estas enmiendas se han conocido el mismo día que la formación antisistema ha filtrado un documento con las negociaciones para la investidura que mantienen JxCat y ERC. Según ha publicado el diario Ara, el acuerdo separatista contempla crear en Bélgica tres órganos para internacionalizar la República y difundir un proceso constituyente: una \"asamblea de representantes de la república\", una Presidencia del Consell de la República y un Consell per la República. La estrategia busca dar una estructura que permita a Carles Puigdemont mantener su actividad desde Bruselas, mientras que en Cataluña se investiría un presidente que no fuera él, y se formaría un Govern de acuerdo con la legislación actual", "title": "La CUP vuelve a empujar al separatismo por la senda del delito de desobediencia", "url": "https://www.elespanol.com/espana/politica/20180301/cup-vuelve-empujar-separatismo-senda-delito-desobediencia/288472388_0.html", "keywords": "Cataluña,Política,Declaración unilateral de independencia,CUP,Parlament de Cataluña,Desafío soberanista,Artículo 155", "date": "2018-03-01", "id": "37872a0c9b298d3fb458d5554362ce410bdadb48", "summary": "El Gobierno estudia actuar jurídicamente contra la Mesa del Parlament si no retira las enmiendas que piden reafirmar la declaración unilateral del 27 de octubre."}