{"article": "Hope Hicks, la directora de Comunicaciones de la Casa Blanca y vieja asesora del presidente de Estados Unidos (EEUU), Donald Trump, renunciará a su cargo \"en las próximas semanas\", según ha dado a conocer este miércoles la portavoz del Gobierno estadounidense, Sarah Huckabee Sanders. Dimite la directora de comunicación de Trump Hicks quien se unió a la campaña presidencial de Trump en 2016 sin ninguna experiencia previa en política, ha sido una de las personas que más tiempo ha permanecido en el equipo cercano al magnate desde que comenzó su andadura hacia la Casa Blanca. \"Hope es sobresaliente y ha hecho un gran trabajo durante los últimos tres años. Es muy inteligente y considerada, así como una gran persona. Extrañaré no tenerla a mi lado, pero cuando me consultó para buscar otras oportunidades, lo entendí totalmente\", dijo el presidente Trump en un comunicado emitido por la Casa Blanca. \"Estoy seguro de que trabajaremos juntos de nuevo en el futuro\", agregó el gobernante en la nota dada a conocer a los medios. Por su parte, la propia Hicks aseguró que \"no hay palabras\" para expresar adecuadamente su gratitud al mandatario, y deseó al presidente y a su Gobierno \"lo mejor\". El jefe de gabinete de la Casa Blanca, John Kelly, también tuvo palabras de agradecimiento hacia la joven, de 29 años. \"Cuando me convertí en jefe de gabinete, rápidamente me di cuenta de lo que muchos han aprendido sobre Hope: es estratégica, equilibrada y sabia pese a su edad. Se convirtió en asesora y consejera de confianza e hizo un tremendo trabajo supervisando las comunicaciones para la agenda del presidente, incluyendo la aprobación de una reforma tributaria histórica\", apuntó Kelly. \"Ella ha servido a su país con gran distinción. Decir que la extrañaremos es una subestimación\", sentenció. Hicks, que anteriormente había sido modelo, comenzó trabajando para Trump como ayudante de prensa, hasta ser nombrada formalmente directora de comunicaciones de la Casa Blanca el verano pasado. La noticia llega un día después de que la consejera del presidente testificara durante alrededor de ocho horas ante el Comité de Inteligencia de la Cámara de Representantes en el marco de las investigaciones sobre la posible coordinación de la campaña de Trump con el Gobierno ruso para influir en los comicios de 2016. No obstante, según indica el diario The New York Times, citando diversas fuentes conocedoras de sus intenciones, la renuncia no ha tenido que ver con la investigación y su testimonio, sino que llevaba considerando sus opciones de salida desde hace varios meses. Según el diario, Hicks comunicó a sus colegas que había logrado sus objetivos con un trabajo que la convertía en una de las personas más poderosas de Washington, y que nunca habría un momento perfecto para irse. Hicks ha sido la cuarta persona en ocupar el cargo de directora de comunicaciones de la Casa Blanca durante el corto mandato de Trump, después de Mike Dubke, Sean Spicer y Anthony Scaramucci.", "title": "Dimite Hope Hicks, directora de Comunicaciones de Trump, tras testificar sobre la trama rusa", "url": "https://www.elespanol.com/mundo/america/eeuu/20180228/dimite-directora-comunicaciones-trump-hope-hicks-testificar/288472529_0.html", "keywords": "Casa Blanca,EEUU,Estados Unidos,Donald Trump", "date": "2018-03-01", "id": "3b5d8ff0c167df850a655ebb591f72c8646e7011", "summary": "Hicks quien se unió a la campaña presidencial de Trump en 2016, ha sido una de las personas que más tiempo ha permanecido en el equipo cercano al magnate desde que comenzó su andadura hacia la Casa Blanca."}