{"article": "El Mobile World Congress (MWC), la mayor cita mundial de la tecnología móvil, volverá a celebrarse en Barcelona en 2019, según ha confirmado este jueves la organización. Aunque el clima político en Cataluña hizo temer que el MWC se trasladara a otra ciudad, finalmente la asociación GSMA, organizadora del congreso, ha ratificado que el evento seguirá en Barcelona el próximo año y que se celebrará del 25 al 28 de febrero en el recinto ferial de Gran Vía de L'Hospitalet. 107.000 asistentes El evento ha recibido 107.000 asistentes en su decimotercera edición en Barcelona, cifras similares a las obtenidas en la edición pasada, procedentes de 205 países y que han acudido a los recintos de Gran Via y Montjuïc de Fira de Barcelona. El evento, que ha cerrado sus puertas este jueves tras cuatro días, ha reunido a alrededor 2.400 empresas, comparadas con las 2.300 de 2017, ha comunicado este jueves la organización. GSMA ha destacado que la presencia de mujeres ha aumentado este año un 23%, hasta suponer un 24% de los participantes totales, y que el 28% de las conferenciantes eran mujeres, frente al 21% de 2017, avanzando en su objetivo de reducir la brecha de género en el sector, por lo que ha organizado por segunda vez el programa Women4Tech en el MWC 2018. El congreso para emprendedores 4YFN ha atraído a cerca de 20.000 personas en su quinta edición y el segundo Youth Mobile Festival (YoMo) ha contado con la participación de 15.000 escolares y docentes de toda España en actividades para atraer vocaciones en ciencia, tecnología, ingeniería, arte/diseño y matemáticas (Steam, por sus siglas en inglés). Ya hay contratos firmados Como contamos en EL ESPAÑOL, la patronal mundial del móvil, la GSMA, ha firmado ya acuerdos con exhibidores de cara al año 2019 para la celebración del próximo MWC y mantiene una agenda intensiva de reuniones con los grandes agentes del sector para firmar los acuerdos para la edición del próximo año. \"Todavía no hemos pagado, eso siempre viene después, pero ya nos hemos reunido con ellos y hemos firmado para 2019\", confirmó a este periódico una tecnológica española de pequeño tamaño que prefirió no identificarse para no tener problemas con la organización.", "title": "El MWC seguirá en Barcelona en 2019 tras reunir a 107.000 asistentes", "url": "https://www.elespanol.com/economia/empresas/20180301/mwc-seguira-barcelona/288721975_0.html", "keywords": "Barcelona,Empresas,Mobile World Congress", "date": "2018-03-01", "id": "3ce2fd1bf016224b9449168ec67138930424f9ac", "summary": "El congreso reunió a más de 107.000 profesionales y dejado en la capital catalana y su área metropolitana 471 millones de euros."}