{"article": "En la actualidad, el ritmo de vida de muchas personas les hace casi imposible socializar lo suficiente como para encontrar pareja del modo tradicional, por lo que terminan recurriendo a aplicaciones de citas, como el famoso Tinder. Imaginen ahora qué pasaría si, para colmo, la humana fuese una especie en peligro de extinción, con muy pocos individuos entre los que elegir para tener relaciones sexuales provechosas. Éste precisamente fue el problema con el que se encontraron en los años 80 un grupo de científicos, que decidieron crear un algoritmo con el que buscaban a cada gorila su pareja perfecta entre los habitantes de todos los zoológicos del estado de Washington. Siete años después se pondría en marcha Tinder, recordando que los humanos y los gorilas tenemos mucho en común, incluso en lo que a emparejamientos se refiere. En busca de la pareja perfecta Se calcula que en los últimos 20 años la población mundial de gorilas ha descendido drásticamente, por causas muy dispares. Para empezar, una epidemia de ébola mató aproximadamente a un tercio de los ejemplares de la naturaleza. Pero no sólo las causas naturales han sido culpables del deterioro de la población, sino que los cazadores furtivos y la destrucción de su hábitat también han tenido buena parte de participación en ello. Esto hace muy importante optimizar la reproducción, haciendo que sean los individuos más aptos genéticamente los que contribuyan a perpetuar la especie. Y para ello se creó este Tinder gorila, promovido por miembros de la Asociación de Zoológicos y Acuarios de Washington. El algoritmo controla una base de datos en la que se encuentran todos los ejemplares presentes en los zoológicos de dicho estado y los empareja en base a criterios como la edad, la experiencia, el linaje o las habilidades sociales. De este modo, se clasifica a cada pareja potencial en una escala del 1 al 6, siendo las puntuadas con un uno las que conllevan una mejor opción. Además, se da preferencia a los individuos con genes más raros, ya que podrían enriquecer el genoma de su descendencia. En cuanto a los que tienen genes más comunes, se les atribuirían puntuaciones más bajas que los colocarían como no recomendados para reproducirse. A veces, incluso se administran anticonceptivos a las hembras que se encuentran en esta situación. No todo va a ser sexo Aunque el propósito principal de esta aplicación es la perpetuación de la especie, en ocasiones también se ha utilizado para buscar a los gorilas simplemente un compañero con el que convivir. Un buen ejemplo es el de un grupo de gorilas del zoológico de Cleveland, cuyo caso se describe en un artículo sobre este tema publicado recientemente en The Newyorker. Inicialmente convivían dos machos: Mokolo y Bebac. Por desgracia, Bebac murió a causa de un trastorno cardiaco, por lo que sus cuidadores recurrieron al algoritmo para buscar nuevos compañeros para Mokolo. Así encontraron a Fredrika y Kebi Moya, dos hembras procedentes de los zoológicos de Miami y Columbus, respectivamente. La primera era demasiado vieja y la segunda tenía problemas de salud, por lo que el objetivo de unirlas a Mokolo no era la reproducción; sino, simplemente, darle algo de compañía con la que pudiese congeniar. Aun así, no dejaban de ser animales puramente instintivos, por lo que sí que mantuvieron relaciones sexuales, aunque no engendraron a ninguna cría. Poco a poco fueron estrechando los lazos y, según cuentan sus cuidadores, Mokolo y Fredrika podrían haber entablado algo similar a una historia de amor. Tanto es así que en un encuentro reciente ambos mantuvieron sexo cara a cara, algo muy poco convencional fuera de la especie humana. Sin duda, estos dos gorilas estaban hechos el uno para el otro. Y eso hubiese sido muy difícil de descubrir sin este “romántico” algoritmo.", "title": "Así es el Tinder para gorilas: amor en el zoológico", "url": "https://www.elespanol.com/ciencia/ecologia/20180301/tinder-gorilas-amor-zoologico/287221306_0.html", "keywords": "Primates,Tinder,Ecología,Zoológicos", "date": "2018-03-01", "id": "3de7a72aadac2bf0b23dbbdae67f82d61663d0d4", "summary": "El algoritmo fue creado en los ochenta para buscar individuos genéticamente competentes para perpetuar la especie. "}