{"article": "El jurista, abogado, político y pensador republicano Antonio García-Trevijano ha fallecido este miércoles en Madrid a los 90 años, según ha informado el Movimiento de Ciudadano hacia la República Constitucional (MCRC), del que era fundador y presidente. El profesor García-Trevijano fue entrevistado en EL ESPAÑOL en enero de 2016 y durante la extensa conversación que mantuvo con este periódico se refirió a este Movimiento Ciudadano, \"una semilla que florecerá en cien años\" según explicó. Nacido en Alhama de Granada (Granada) el 18 de julio de 1927, destacó por su lucha en defensa de la libertad y por su activismo contra la dictadura franquista. En 1974 fue el coordinador y redactor del manifiesto de la Junta Democrática de España. Posteriormente, tuvo un papel relevante en la fusión de ésta con la Plataforma de Convergencia, dando lugar a la famosa 'Platajunta'. Fundador en 1977 de la revista Reporter, ha publicado numerosos artículos en los principales periódicos de España y es autor de varios libros sobre pensamiento político, entre los que se encuentran, El discurso de la República, Frente a la gran mentira o Pasiones de servidumbre. También destacan sus obras Teoría Pura de la República, Ateísmo estético, arte del siglo XX: de la modernidad al modernismo o Del Hecho Nacional a la Conciencia de España o el Discurso de la República. Era el fundador y presidente del Movimiento Ciudadano hacia la República Constitucional, que nace en 2006, centrado en defender que en España no hay democracia en la defensa del régimen actual como un Estado de partidos, oligarquía de partidos o partidocracia.", "title": "Muere a los 90 años Antonio García-Trevijano, el jurista que quiso presidir la Tercera República", "url": "https://www.elespanol.com/espana/20180301/muere-jurista-antonio-garcia-trevijano-anos/288721190_0.html", "keywords": "Antonio García-Trevijano,Derecho,Transición española,España", "date": "2018-03-01", "id": "40df5e5f08f00722f10ffb31adc046329e223fb5", "summary": "El jurista, abogado, político y pensador republicano ha fallecido en Madrid. Era el fundador del Movimiento Ciudadano hacia la República Constitucional."}