{"article": "El atacante brasileño del París Saint-Germain Neymar estará \"entre dos meses y medio y tres meses de baja\", por lo que se perderá lo que queda de temporada y llegará justo al inicio del Mundial de Rusia, que comenzará en 100 días, según indicó el médico de la selección brasileña, Rodrigo Lesmar. En declaraciones a su llegada a Río de Janeiro procedente de París, recogidas por medios franceses, Lesmar señaló que operará al jugador el próximo sábado en Belo Horizonte de una \"fractura\" en el quinto metatarsiano del pie derecho y no de una \"fisura\", como habían indicado hasta ahora los partes médicos del PSG. El doctor también evaluó al alza la ausencia del jugador de los terrenos de juego, estimada hasta ahora en de seis a ocho semanas. Si se confirma el pronóstico del médico de Brasil, el exjugador del Barcelona, por el que el PSG desembolsó 222 millones de euros, la cifra más alta de la historia, puede perderse lo que resta de liga francesa, que acaba el 20 de mayo, dentro de 10 semanas. En el peor de los casos, el retorno del jugador a la competición se producirá justo al inicio del Mundial de Rusia, que para Brasil comenzará el 17 de junio próximo, contra Suiza. Neymar se torció el tobillo el pasado domingo en el partido liguero contra el Olympique de Marsella, cuando su equipo ya ganaba 3-0. Retirado en camilla del césped, el estado de salud del brasileño ha sido objeto de numerosas especulaciones en los últimos días, sobre todo porque el club dejó abierta la puerta a su participación en el crucial partido de vuelta de octavos de final de la Liga de Campeones contra el Real Madrid del próximo martes. El PSG anunció el miércoles por la noche que, finalmente, se ha optado por la cirugía, una posibilidad que le imposibilitaba jugar contra el Madrid pero que le permitía recuperarse bien de esa lesión de cara al Mundial de Rusia.", "title": "La lesión de Neymar, más grave de lo previsto: podría llegar justo al Mundial", "url": "https://www.elespanol.com/deportes/futbol/20180301/lesion-neymar-grave-previsto-podria-llegar-mundial/288721770_0.html", "keywords": "Fútbol,PSG (Paris Saint Germain),Lesiones,Selección de fútbol de Brasil,Neymar Jr", "date": "2018-03-01", "id": "412766a02723ed2005cc85cd49bb7535e7b9b957", "summary": "El médico de la selección brasileña ha sido más pesimista con los pronósticos y apunta que el jugador del PSG estará entre dos meses y medio y tres de baja."}