{"article": "MADRIDActualizado:02/03/2018 09:13hRecuerda Francisco Contreras cuando, en enero del año pasado, fue invitado al sacrosanto tablao de Casa Patas, en Madrid: «Fui solo, sin guitarra ni nada. Quería cantar flamenco clásico… o lo que yo entendía como tal. Tras leer al final un texto a favor de Antonio Mairena, uno de los cantaores más creativos de la historia para mí, alguien me reprochó: “¡Ya te vale decir eso!”. La persona ni me había escuchado. Como Mairena representa el conservadurismo, dio por hecho que lo había criticado», cuenta.El Niño de Elche, sin embargo, está acostumbrado a estos ataques. «La gente tiene muchos prejuicios», añade. Al día siguiente alguien difundió en internet dos vídeos de aquella actuación y otros aficionados se sumaron a las críticas: «Consideraban que era una aberración, pero a mí me parecía muy flamenco. Parece que no me salió muy bien el experimento», comenta entre risas el cantaor alicantino, que contra esos prejuicios acaba de estrenar su «Antología del cante flamenco heterodoxo» (Sony, 2018). Un triple vinilo (una hora y 45 minutos de música) cuyo objetivo no es otro que superar ese debate «esquizofrénico» que se empeña en diferenciar entre tradición y vanguardia, y en el que él está encasillado desde que publicó « Voces del Extremo» hace tres años.«Aunque los artistas que aparecen no son “outsiders” ni disidentes —explica—, algunos de los experimentos que llevaron a cabo sí. Esa es la paradoja que he trabajado en el álbum, porque para mí el flamenco tradicional no es sinónimo de algo antiguo, sino moderno, que vive en su tiempo. Por eso trato de romper con ese debate y digo: “Señores, que yo no soy revolucionario ni transgresor, soy flamenco”. Lo que pasa es que como tal soy un experimentador, igual que los ejemplos que se incluyen en esta antología». Se refiere Contreras a referentes tan variopintos como el cineasta Val del Omar, el escritor Eugenio Noel, el artista Valcárcel Medina, los cantantes Tim Buckley y Mikel Laboa y los compositores contemporáneos George Crumb, Manuel de Falla y Shostakovich. Pero también, y estos ejemplo son quizás más importantes, a folclóricas inclasificables como Lola Flores y cantaores clásicos como El Mochuelo (1868-1937), Pepe Marchena (1903-1976), Vicente Escudero (1888-1980), Rafael Romero «El Gallina» (1910-1991), Manolo Caracol (1909-1973) y Arturo Pavón (1882-1959). «El caso más flagrante es precisamente Mairena, pues para crear su tradición tuvo que traicionar el repertorio tradicional de su época», subraya.[ Refree: «¿Miedo al flamenco? Los guitarristas de Pepe Marchena eran punkis»] En total, 27 piezas que muchos considerarán una nueva declaración de guerra a los puristas y con las que el cantaor reinventa muchos cantes: «Siempre he hecho lo que he querido con el flamenco porque me pertenece igual que a todos», asegura el ilicitano. La idea que subyace —pergeñada junto al artista Pedro G. Romero y el productor Raül Refree— es que, «para construir una ortodoxia, se tienen que producir antes muchos ejercicios heterodoxos». Y para ello aborda el Niño de Elche aquí gran parte del flamenco que nunca fue recogido en otras antologías y colecciones, aunándolo con la electrónica, la literatura, el rock, la poesía o la canción de autor, entre otras disciplinas.¿Es una contradicción o un triunfo que una obra como esta, que le echa un pulso a la ortodoxia, se publique en una multinacional como Sony? Sirve para que todos superemos los prejuicios, lo que supone también una ruptura de los imaginarios. Eso es algo que hay que celebrar. Recuerdo a gente con algunos prejuicios que, cuando se enteró de que iba a publicar el disco con Sony, me criticó. Pensaban que haría un disco de reguetón... o yo qué (risas). O que aprovecharía la repercusión de “Voces del extremo” y Exquirla para sacar algo más “mainstream”, pero he demostrado que no. Sigo creyendo en eso que llaman arte. Supongo que será difícil reconocer las saetas, los fandangos, las seguiriyas o los tanguillos de su antología… Pasa nada. «La farruca de Juli Vallmitjana» es una farruca tradicional adaptada al catalán, inspirada en las primeras que se grabaron en 1900. Lo mismo ocurre con los «Tanguillos de Cádiz de 1947», los «Caracoles y malagueñas de Valcárcel Medina» o el «Fandango cubista de Pepe Marchena», son totalmente clásicos. Hasta las seguiriyas con el sintetizador y el clavicordio son clásicas. Es cierto que la «Saeta del Mochuelo» le va a sonar rara a los flamencos de hoy en día, pero porque no conocen a este cantaor de finales del siglo XIX, Antonio del Pozo. Y eso es una putada, porque era un flamenco muy moderno que luego escucharon figuras como Mairena o Marchena. El problema son los prejuicios que uno se crea a la hora de escuchar todo esto.Parece que hay una investigación profunda detrás del disco. ¿Ha buceado en los archivos sonoros de Alan Lomax o en grabaciones de finales del siglo XIX y principios del XX? Sí, claro. Escucho muchísima música, incluída toda esa que citas. Ya desde mi adolescencia todo eso me lo bebí de una manera enfermiza.Tendrás algún palo en el que te sientas más cómodo.En la intimidad y para calentar la voz siempre utilizo la soleá. Es la que más me mola también cuando toco la guitarra. No sé por qué, me gustan mucho sus textos, su ritmo y su cadencia. ¿Y si tuviera que recomendar alguna lectura relacionada con el flamenco?El «El ojo partido», de Pedro G. Romero. O cualquier libro de Eugenio Noel. También «La isla de Camarón» o « El gitanito esquizofrénico», de David Pielfort. Y «Mundo y formas del cante flamenco», un libro conservador por excelencia, incluso reaccionario, de Antonio Mairena y Ricardo Molina, pero que es necesario leer. ¿Para experimentar con el flamenco es bueno tener un conocimiento profundo de este?Sí, pero para sacarle el mayor provecho posible. No para tener autoridad o dar validez al resultado. Eso sería un pensamiento conservador que no me interesa. De hecho, algunos de los artistas que aparecen en esta antología, como Val del Omar, Mikel Laboa, George Crumb o Tim Buckley, venían de fuera del flamenco y juguetearon con él como si de un elefante en una cacharrería se tratara, sacando cosas más interesantes que muchos expertos. ¿Ha sentido presión de los sectores más puristas del flamenco por sus propuestas? Más allá de algunos comentarios, nunca, porque jamás he dependido del mundo del flamenco para comer. Es un arte popular o expresión que le pertenece a todo el mundo y, como tal, he hecho siempre lo que he querido con él. A pesar de eso, siempre he intentado apartarme de esta cosa generacional del «flamenco moderno» o «vanguardista» con el que intentan asociarme y con el que yo no me siento nada reflejado.Pues no parece que lo haya conseguido. Esta antología intenta romper con esos prejuicios de tradición y vanguardia o revolucionario. Si después de escucharla se sigue hablando de eso, es que la gente o quien escriba sobre ello es duro de oído y no se ha enterado de nada.Próximos conciertos del Niño de Elche- Róterdam. Club Doelen. 20:30. Viernes, 2 de marzo.- La Haya. Sala Korzo. 20:45. Sábado, 3.- Madrid. Teatro Lope de Vega. 20:30. Lunes, 5.- Barcelona. Sala Barts. 21:00. Viernes, 9.- Guernica. Gernikako Lekuek Festibala. 20:00. Sábado, 10.- Nueva York. Schimmel Center. 19:30. Miércoles, 14.", "title": "Niño de Elche: \"Ni revolucionario ni transgresor, soy flamenco\"", "url": "http://www.abc.es/cultura/musica/abci-nino-elche-revolucionario-transgresor-flamenco-201803011948_noticia.html", "keywords": "flamenco,heterodoxo,nino,elche,antologia", "date": "2018-03-01", "id": "41e4db684507ca3a1d28171b49de909178b1492c", "summary": "Francisco Contreras presenta su «Antología del cante flamenco heterodoxo», con el objetivo de superar el debate «esquizofrénico» que se empeña en diferenciar entre tradición y vanguardia"}