{"article": "\"Los poderes públicos garantizarán, mediante pensiones adecuadas y periódicamente actualizadas, la suficiencia económica a los ciudadanos durante la tercera edad\". La Constitución Española consagra en su artículo 50 el derecho a unas pensiones dignas. El libro de instrucciones de la democracia española instituye como derecho la dignidad de la vida de los mayores. Sin embargo, el estado de las arcas de la Seguridad Social y las protestas ciudadanas permiten dudar sobre que, en este caso también, la Constitución se vaya a cumplir. ¿Están en riesgo las pensiones? El Gobierno manifiesta cada día su compromiso con ellas mientras la oposición critica que, con las reformas introducidas desde el inicio de la crisis (la de 2011, con Gobierno socialista y la de 2013, con el de Mariano Rajoy) ni aseguran el poder adquisitivo de los pensionistas ni harán frente al gran reto demográfico fruto del éxito de que los españoles vivan cada vez más años. En un informe reciente, la OCDE advirtió de que en 2050 habrá 77 jubilados por cada 100 habitantes. Y la Seguridad Social tuvo un déficit de 18.000 millones en 2017, lo que ha hecho que el Estado esté recurriendo a préstamos para hacer frente a sus obligaciones con los pensionistas. Pero el gasto en pensiones no deja de subir. En 2017 se estima en 139.647 millones de euros, según la información facilitada con los Presupuestos del ejercicio pasado, más de 4.000 millones más que el ejercicio anterior. Y no hará sino aumentar. Por ese motivo, en 2011, el Gobierno socialista introdujo el llamado factor de sostenibilidad, que es un índice que calcula, en el momento de la jubilación, la esperanza de vida prevista para los pensionistas y ajusta así su pensión. Entrará en vigor en 2019 y supondrá una rebaja en la cuantía percibida. La reforma de 2013, del PP, ha provocado que en los últimos cuatro años las pensiones hayan subido el 0,25%, el mínimo previsto en la ley. Fue ahí cuando se desvincularon del Índice de Precios al Consumo (IPC), su referencia hasta entonces, que hacía que subieran en relación a los precios. Con Rajoy en la Moncloa, las pensiones han perdido valor adquisitivo, muy especialmente en el último ejercicio, cuando el aumento del IPC fue del 2% y las pensiones sólo subieron el 0,25%. Sin embargo, el Gobierno asegura que no, ya que toma como referencia un período de 10 años en el que se inscriben fuertes subidas durante el mandato de José Luis Rodríguez Zapatero. En cualquier caso, la tendencia no puede ser más desalentadora. El reto demográfico es una amenaza para la cuantía de la pensión, pero según la oposición, la precariedad está vaciando las arcas de la Seguridad Social y los pensionistas tienen que hacer frente a otros gastos que repercuten en el dinero que tienen en el bolsillo, como el copago farmacéutico. El PP rechaza la vuelta al IPC El PP mantiene la discreción sobre sus propuestas en lo relativo a las pensiones y critica a la oposición. El Gobierno ha sugerido algunas iniciativas, como que se pueda ampliar los años que sirven como referencia para calcular la pensión. También ha aprobado un decreto para que lo invertido en planes de pensiones privados pueda recuperarse tras 10 años, una medida vista por la oposición como un incentivo a los sistemas individuales. Por otra parte, el ministro de Hacienda, Cristóbal Montoro, anunció deducciones para personas mayores vía IRPF. Esta semana, el portavoz del Ejecutivo, Íñigo Méndez de Vigo, consideró una \"mala idea\" volver al IPC. \"Lanzar este debate como se está lanzando es populismo puro y duro\", dijo en una entrevista en Cope. El portavoz del PP en la Comisión del Pacto de Toledo remite a ese órgano el debate. \"Tener sólo el IPC como referencia para la revalorización es un error. Hay que tener en cuenta otro tipo de indicadores, como el equilibrio del sistema\", explica Gerardo Camps en conversación con EL ESPAÑOL. \"El empleo es la mejor manera de garantizar las pensiones. Si llegamos a 20 millones de ocupados en 2020, habremos resuelto buena parte del problema coyuntural del Fondo de Reserva de la Seguridad Social, pero nos enfrentamos a otro estructural, motivado por el envejecimiento, del que se habla poco, y sobre el que debemos actuar más pronto que tarde\", asegura. PSOE: vuelta al IPC gracias a dos impuestos El PSOE presentó este martes su proposición de ley. Es escueta, pero incluye la vuelta al IPC, por lo que este año crecerían las pensiones un 1,6%, con cargo a los Presupuestos. A partir de ahí, remite a la Comisión del Pacto de Toledo para que estudie nuevos impuestos. No dice nada del factor de sostenibilidad aprobado por el último Gobierno socialista. Para el secretario de Economía socialista, Manuel Escudero, \"dos impuestos extraordinarios\" a la banca, uno por transacciones financieras y otro por beneficios, \"cubrirían sobradamente su viabilidad económica anualmente\". Según anunció Pedro Sánchez en un desayuno informativo en febrero, el impuesto a los beneficios bancarios podría aportar entre 800 y 1.000 millones de euros anuales. Junto con el impuesto a las transacciones y otros gravámenes, aún por aclarar, la cifra total de recaudación extra podría llegar a los 2.745 millones. En una entrevista con El Confidencial, Sánchez también ha propuesto \"racionalizar el gasto de la Seguridad Social\", donde \"hay mucho margen\", pero descarta aumentar las cotizaciones para los sueldos más altos sino \"abrir un debate sobre la financiación complementaria\". El PSOE también propone un pacto de rentas para que, subiendo los salarios, aumenten los ingresos por cotizaciones, pero no hay aún una estimación clara de cuánto se ingresaría por esa vía. Podemos: Derogar las dos reformas y ligarlas al IPC Unidos Podemos presentó el 25 de enero una proposición de ley para garantizar las pensiones. Sus propuestas incluyen derogar las reformas de 2013, la del PP, que permite que sólo crezcan un 0,25% sin alinearse al IPC, y 2011, la del PSOE, que introduce el conocido como factor de sostenibilidad, que ajustará desde el año que viene su cuantía a la esperanza de vida. El grupo parlamentario de Pablo Iglesias propone que las pensiones contributivas vueltan a estar ligadas al IPC, como hasta antes de 2013. Las no contributivas (invalidez o jubilación) podrían calcularse con el índice aprobado con el PP, pero tras modificaciones. La proposición de ley indica en su artículo 1 que los Presupuestos del Estado garantizarán las pensiones con partidas específicas cuando la Seguridad Social no tenga recursos suficientes. La memoria económica y las declaraciones de su portavoces apuntan a otras fuentes de financiación, que comienzan con una reforma fiscal. La elevación del salario mínimo hasta los 1.000 euros en 14 pagas, aportaría cotizaciones por valor de hasta 6.000 millones de euros. También pretende recaudar otros 6.000 acabando con el máximo de cotización. Eliminar algunas bonificaciones podría inyectar más de 2.000 millones extra. Los demás grupos parlamentarios son muy escépticos con estas cifras. Ciudadanos, a la expectativa Ciudadanos no ha presentado aún ninguna medida concreta para asegurar el pago de pensiones en el medio plazo ni ha aclarado si apoyará que se vuelvan a vincular al IPC. El partido de Albert Rivera rechaza por el momento una subida de impuestos o la creación de nuevos tipos, como los que plantea el PSOE, al que acusa de demagogia y de querer provocar una fuga de capitales. \"No es sólo ver si suben un 0,25 % o un 1,5 % o si se sube un euro o cuatro, sino cómo vamos a cumplir con los pensionistas que son los héroes de esta crisis\", ha dicho el secretario general, José Manuel Villegas. \"No podemos disparar el gasto en las pensiones sin hacer una reforma en el mercado laboral o sin hacer políticas de natalidad\", ha dicho Rivera, que también ha expuesto en varias ocasiones que acabar con la precariedad aumentaría los ingresos de la Seguridad Social.", "title": "¿Peligran las pensiones? Así pretende garantizarlas cada partido", "url": "https://www.elespanol.com/espana/20180301/peligran-pensiones-pretende-garantizarlas-partido/288721139_0.html", "keywords": "Gobierno de España,IPC,Pensiones,España,Sindicatos", "date": "2018-03-01", "id": "420b2dfe90c8d09453cb79958ad2c5c32d7aae08", "summary": "El año pasado, los pensionistas perdieron poder adquisitivo. Este año, han salido a la calle. PSOE y Podemos piden volver al IPC como referencia. PP y Cs reservan sus propuestas. "}