{"article": "El Ministerio de Defensa ha destinado un total de 23.300 euros desde el año 2003 para la repatriación de los restos de 29 miembros de la División Azul que luchó junto a los nazis contra la Unión Soviética en la Segunda Guerra Mundial. A través de la Dirección de Asistencia al Personal del Ejército de Tierra (DIAPER), el Ministerio de Defensa colabora en las repatriaciones en virtud de un convenio suscrito con Alemania en el año 1995 y que fue ratificado por el exministro Pedro Morenés en 2015, apunta Europa Press. La búsqueda de los restos se hace a través de la asociación alemana Wolksbund Deutsche Kriegsgräberfürsorge, que cuenta con la autorización para buscar en Rusia la ubicación de los muertos de la División Azul durante la II Guerra Mundial. El proceso lo inician las familias, que se ponen en contacto con la DIAPER. Este organismo del Ejército de Tierra traslada la petición a la asociación alemana y, cuando los restos son localizados, el consulado es el que se encarga de los trámites de repatriación. El traslado de los restos a España se realiza en aviones civiles y el coste corre a cargo de Defensa, que cuantifica en 800 euros el coste medio por cada una de las repatriaciones. Esto suma un montante de 23.200 euros desde el año 2003 en 29 repatriaciones. El pasado 2017 fueron trasladados a España los restos mortales de tres soldados españoles que lucharon contra el frente ruso del este. En 2016 se realizaron cinco repatriaciones, otras cinco en 2013, dos en 2010, diez en 2007 y cuatro en 2003. La pregunta del PSOE Precisamente este jueves el diputado del PSOE Odón Elorza ha registrado una pregunta parlamentaria dirigida al Ejecutivo para que explique por escrito \"desde cuándo el Gobierno viene colaborando con las exhumaciones de los cuerpos de españoles, pertenecientes a la División Azul que murieron en Rusia o Alemania, para la repatriación de sus restos a España\". En su iniciativa, Elorza sugiere también la necesidad de promover una operación similar \"para colaborar en la exhumación de los restos de miles de republicanos 'desaparecidos' que aún permanecen sin identificar en las cunetas y fosas comunes por toda España\". En este sentido, aclara que para el PSOE \"no es censurable\" que el Estado colabore en la repatriación de restos de miembros de la División Azul \"siempre y cuando por razones legales y de coherencia se atiendan también las peticiones de familiares y colectivos\" que desde 2012 reclaman al Gobierno que cumple la ley vigente de Memoria Histórica, que contempla ayudas para exhumaciones.", "title": "Defensa invierte 23.300 euros para repatriar restos de 29 soldados de la División Azul desde Rusia", "url": "https://www.elespanol.com/espana/20180301/defensa-invierte-repatriar-soldados-division-azul-rusia/288721970_0.html", "keywords": "España,Segunda Guerra Mundial,Ministerio de Defensa,División azul", "date": "2018-03-01", "id": "42529c3df57671cd2f24aeb7fcc863724f53d635", "summary": "El Ministerio ha gastado esa cantidad desde 2003 en virtud de un convenio suscrito con Alemania."}