{"article": "MadridActualizado:01/03/2018 12:10hEn 2017, la cifra de negocios del Grupo PSA ascendió a 65.210 millones de euros, frente a los 54.030 millones de euros en 2016, lo que se traduce en un aumento del 20,7%. A perímetro y tipo de cambio (2015) constantes, los ingresos acumulados de la empresa francesa en 2017 aumentaron un 12,9%. La cifra de negocios de la división Automóvil PCD ascendió a 40.735 millones de euros, lo que supone un aumento del 9,9% en relación con 2016. Este aumento procedió principalmente de la mejora de la gama de productos (+4,5%) y al mix de países y de volumen (+4,9%) asociada al éxito mundial de los nuevos modelos del Grupo que compensaron con creces los efectos negativos de los tipos de cambio (-1,6%). La cifra de negocios de la división Automóvil OV ascendió a 7.238 millones de euros en 20172.«Los excelentes resultados de Peugeot Citroën DS, con un progreso significativo por cuarto año consecutivo, son la prueba de nuestra capacidad para generar un crecimiento rentable y sostenible. Nuestra agilidad y nuestro enfoque socialmente responsable orientado al cliente marcan la diferencia. La adquisición de Opel Vauxhall es una magnífica oportunidad para fomentar la creación de valor», detalla Carlos Tavares, Presidente del Directorio del Grupo PSA.El Resultado Operativo Corriente del Grupo ascendió a3.991 millones de euros, lo que supuso un aumento del 23,4% en relación con 2016. El resultado operativo corriente de Automóvil PCD aumentó un 33,3% en comparación con 2016, situándose en 2.965 millones de euros. Este nivel de rentabilidad récord del 7,3% se alcanzó a pesar de los aumentos del coste de las materias primas y del impacto negativo de los tipos de cambio, gracias a una gama de productos favorable y una mayor reducción de costes. El Resultado Operativo Corriente de la división Automóvil OV se tradujo en una pérdida de 179 millones de euros en 2017.El Margen Operativo Corriente del Grupo sin incluir a OV fue del 7,1% frente al 6% en 20164 y el Margen Operativo Corriente del Grupo con OV fue del 6,1%. Los ingresos y gastos operativos extraordinarios del Grupo tuvieron un impacto negativo de -904 millones de euros, frente a los -624 millones de euros de 2016. Por otro lado, los gastos financieros netos del Grupo se redujeron a -238 millones de euros frente a los -268 millones de euros de 2016.El Resultado Neto Consolidado alcanzó 2.358 millones de euros, un aumento de 209 millones de euros en comparación con 2016. El resultado neto, parte del Grupo alcanzó 1.929 millones de euros frente a los 1.730 millones de euros de 2016. Y el plan de recuperación de Opel Vauxhall presentado el 9 de noviembre ofrece sus primeros resultados concretos tales como una organización común de compras, acuerdos sociales y reducción de costes.Asimismo, el Resultado Operativo Corriente de Banque PSA Financefue de 632 millones de euros, lo que se traduce en un aumento del 10,7%. El Resultado Operativo Corriente de Faurecia ascendió a 1.170 millones de euros, lo que se traduce en un aumento del 20,6%. El Free Cash Flow de las actividades industriales y comerciales fue de 500 millones de euros y el Free Cash Flow de explotación ascendió a 1.554 millones de euros.Los niveles de stock a final de diciembre de 2017, de PCD incluyendo a los distribuidores independientes, ascendió a 416.000 vehículos, un aumento de 10.000 unidades en términos interanuales. La Posición Financiera Neta de las actividades industriales y comerciales fue de 6.194 millones de euros a 31 de diciembre de 2017, frente a 6.813 millones de euros a 31 de diciembre de 2016.Finalmente, se someterá a votación el pago de un dividendo de 0.53€ por acción para su aprobación en la próxima Junta General de Accionistas con una fecha ex dividendo el día 2 de mayo de 2018 y la fecha de pago el 4 de mayo de 2018.Objetivos operativosPara las perspectivas de mercado para el 2018, el Grupo prevé un mercado automovilístico estable en Europa y un crecimiento del 4% en Latinoamérica, del 10% en Rusia y del 2% en China. El plan Push to Pass establece los siguientes objetivos para el Grupo PSA (sin incluir a Opel Vauxhall). Un margen operativo corriente medio superior al 4,5% para la división Automóvil en el periodo 2016-2018 y un objetivo superior al 6% para 2021; Un crecimiento del 10% de la cifra de negocios del Grupo entre 2015 y 20189, a fin de lograr un 15% adicional para 20219.", "title": "El Grupo PSA alcanza unos resultados históricos en 2017", "url": "http://www.abc.es/motor/reportajes/abci-grupo-alcanza-unos-resultados-historicos-2017-201803011210_noticia.html", "keywords": "historicos,grupo,resultados,unos,consigue", "date": "2018-03-01", "id": "430fb366649024f941ecba576c4637781780e1da", "summary": "La empresa francesa ha conseguido el pasado año un récord de cifra de negocios, de volumen de ventas, de resultado operativo corriente y de resultado neto consolidado del Grupo"}