{"article": "El líder de JxCat en el Parlament, Jordi Sánchez, ha aceptado este jueves la propuesta formulada por Carles Puigdemont de cederle a él convertirse en el próximo candidato a la Presidencia de la Generalitat. \"Es un gran honor y una enorme responsabilidad poder representar al pueblo de Cataluña\", ha expresado en un mensaje publicado en Twitter. Encarcelado en Soto del Real desde finales de octubre, Sánchez ha señalado que Puigdemont, Oriol Junqueras y todos los consellers cesados son el verdadero Govern legítimo de Cataluña: \"¡Siempre con vosotros! Libertad\". Activista social y político, destacó durante la década de los ochenta por su labor de diez años como portavoz de la 'Crida a la Solidaritat en Defensa de la Llengua, la Cultura y la Nació Catalanes', un entidad que con los años acabó defendiendo la independencia de Cataluña. Sánchez ha ejercido la docencia en varias universidades, como la Universitat de Barcelona (UB) y la Universitat Autónoma de Barcelona (UAB), y fue director adjunto y luego director de la Fundació Jaume Bofill. El gran salto: la ANC Entre 2010 y 2015 Sánchez ejerció de adjunto del Síndic de Greuges de Cataluña, Rafael Ribó, y su ascenso a la primera línea de política se produjo en mayo de 2015: se convirtió en presidente de la ANC en sustitución de Carme Forcadell. Desde la ANC siguió pilotando las movilizaciones multitudinarias de los 11 de septiembre, y fue ya entonces considerado como un independentista próximo a las tesis de la extinta CDC. A finales de octubre de 2017 fue encarcelado junto al líder de Òmnium Cultural, Jordi Cuixart, por su papel en las manifestaciones que hubo frente a la Conselleria de Economía en septiembre de ese mismo año. Estando ya en la cárcel, Puigdemont le ofreció ser el número dos de la candidatura de JxCat a las elecciones del 21 de diciembre, un reto que aceptó y le obligó a dimitir como presidente de la entidad independentista. Pedirá permiso al juez Llarena para ser investido Sánchez ha pedido ser puesto en libertad en varias ocasiones sin éxito, y lo máximo que ha logrado hasta la fecha es delegar su voto en los plenos del Parlament a un compañero de grupo, Jordi Turull. Aunque Sánchez está encarcelado y esto dificulta su investidura, la diferencia con Puigdemont es que sí se ha sometido a la justicia, por lo que su abogado, Jordi Pina, tiene previsto pedir permiso al juez Pablo Llarena para que su cliente pueda ser investido por la Cámara.", "title": "Jordi Sánchez acepta ser candidato: \"Es un gran honor y una enorme responsabilidad\"", "url": "https://www.elespanol.com/espana/politica/20180301/jordi-sanchez-acepta-candidato-honor-enorme-responsabilidad/288722389_0.html", "keywords": "Cataluña,Jordi Sànchez i Picanyol,Política", "date": "2018-03-01", "id": "466281885153c78809d3549edc786184b2ed4e1e", "summary": "Su abogado anunció la semana pasada que pediría permiso al juez para que pueda ser investido."}