{"article": "Si hay un rasgo por el que son conocidos los elefantes, sin duda se trata de su prodigiosa memoria. Sin embargo, resultan interesantes para la ciencia por otras muchas razones, como la que acaba de ser descrita en un estudio de la Royal Society Open Science. En él, un equipo de investigadores finlandeses analiza los rasgos de personalidad que diferencian a los elefantes asiáticos entre sí, como si de seres humanos se tratara. No es la única novedad en torno a este animal. Esta misma semana la revista PNAS publicaba el primer mapa del genoma de la familia Elephantidae y confirmaba que existen dos especies de elefantes africanos en lugar de una como se pensaba hasta la fecha. Así, a estas dos se les sumaría la de los elefantes asiáticos (Elephas maximus), que han protagonizado el trabajo sobre la personalidad. Para poder realizar el estudio, los científicos de la Universidad de Turku se desplazaron hasta Myanmar, donde convive una población de 5.000 elefantes en semicautividad. Su forma de vida se califica de esta forma porque durante el día trabajan para los seres humanos, en la industria de la madera, pero durante la noche pueden moverse libremente, del mismo modo que los ejemplares salvajes. Esta es una situación interesante para investigar su comportamiento, ya que comparten su jornada laboral con unos jinetes humanos llamado mahouts, que pueden hablar a los científicos sobre su comportamiento. Por otro lado, una vez finalizada su labor pasan a realizar actividades típicas de los elefantes salvajes, por lo que su forma de proceder no puede compararse con la de los ejemplares en cautividad. Al analizar los testimonios de los mahouts los investigadores tuvieron en cuenta que podrían ser valoraciones subjetivas, dependientes de la propia personalidad del jinete; pero, aun así, pudieron determinar tres rasgos clave en todos los animales estudiados: atención, sociabilidad y agresividad. El primer término hace referencia al modo en que los elefantes perciben su entorno, el segundo a la forma en que interaccionan con sus compañeros, tanto humanos como paquidermos y, por último, el tercero se refiere a su propensión a mostrar comportamientos violentos. No había una tendencia general en ninguno de estos rasgos, sino que variaban de un individuo a otro. Ni siquiera había diferencias en cada sexo, a pesar de que los machos y las hembras llevan un estilo de vida muy distinto. Así, los elefantes analizados -257- demostraron tener caracteres diferentes, tal como las personas humanas. \"Conocimos animales que eran claramente más curiosos que otros o valientes que otros. Por ejemplo, siempre intentaban robar las sandías que teníamos pensado utilizar como premio o recompensa\", explicó el autor principal del estudio, Martin Seltmann, en un comunicado.", "title": "Buenas noticias para los elefantes: tienen personalidad y hay una especie nueva", "url": "https://www.elespanol.com/ciencia/ecologia/20180301/buenas-noticias-elefantes-personalidad-especie-nueva/287471252_0.html", "keywords": "Animales exóticos,Psicología,Animales,Ecología", "date": "2018-03-01", "id": "478eadaee24434c29c78f9ecdbb57f84e87eca8a", "summary": "Un equipo de investigadores aplicaron a animales en semicautividad un test similar al que se lleva a cabo con humanos para estudiar su carácter. "}