{"article": "Poty Castillo (57 años) y Rosa López (37) no quisieron faltar al estreno de la nueva película de Santiago Segura. El director lleva a la gran pantalla Sin rodeos, una comedia donde cuenta con la participación de Maribel Verdú (47) y Cristina Pedroche (29). El coreógrafo es buen amigo de David Bustamante, uno de sus mejores confidentes. Siempre ha guardado silencio ante las preguntas sobre la separación del cantante y Paula Echevarría (40). Aún así, Poty sí ha querido dejar claro que el cántabro se encuentra perfectamente y feliz con su trabajo y con lo más importante de su vida, su hija Daniella. ¿Te ves como actor? Poty: Yo ya he hecho cine. He hecho muchas cosas en el cine, director coreografía y he hecho papel serio. Muy interesante. Dicen que David Bustamante está de nuevo ilusionado. No tengo ni idea, ni idea. Hablas mucho con él. ¿Cómo está? Estupendo, carácter estupendo y cuando estamos juntos y las hijas nos lo pasamos muy bien juntos. No hablo nunca de nadie. ¿En concierto cuando le veremos? Tiene ya y está bien de voz, guapo, con ganas de seguir ensayando y poniéndose cachas. ¿Te gustaría verle enamorado? Cada uno en su estado está bien en el estado en el que está. Lo ideal es estar todos enamorados, es una delicia, David es una bellísima persona y Paula una tipaza extraordinaria, somos amigos y no soy quien para hablar de ellos. No hablo de nadie y menos de amigos. [Más información: Bustamante se confiesa en el programa que inauguró Paula Echevarría]", "title": "Poty: \"Bustamante está guapo, con ganas de seguir ensayando y poniéndose cachas\"", "url": "https://www.elespanol.com/corazon/famosos/20180301/poty-bustamante-ganas-seguir-ensayando-poniendose-cachas/288721436_0.html", "keywords": "Paula Echevarría,David Bustamante,Famosos,Santiago Segura", "date": "2018-03-01", "id": "4d14422b956e51fa44a3001c157777ba5fa52edb", "summary": "El bailarín ha hablado con la prensa sobre el estado de ánimo del cantante y los rumores que dicen que está de nuevo enamorado. "}