{"article": "Numerosos rostros conocidos no se han perdido el último estreno de Santiago Segura (52 años) Sin rodeos. Hubo una protagonista de la noche, y fue Cristina Pedroche (29) que arrasó en su debut en el cine. La madrileña confesó que estaba de lo más nerviosa y emocionada ante este estreno en la gran pantalla. El nuevo filme cuenta con un amplio reparto formado también por Candela Peña (44), Diego Martín (39), Rafael Spregelburd (47), Bárbara Santa-Cruz (34), David Guapo (37), Toni Acosta (45), Cristina Castaño (39), Quique San Francisco (62), Wyoming (62), Florentino Fernández (45) y Paco Collado (57). Cristina Pedroche en el photocall. Gtres Cristina, debut en el cine. Sí. Estoy muy contenta, muy orgullosa de que esta sea mi primera película. Santiago es un director maravilloso, generoso, me ha dejado construir mi personaje. Maribel, compañera magnífica, el resultado de la película me ha encantado, espero que le guste a la gente, que se ría y que vayan al cine. ¿Qué destacas de tu personaje? Mi personaje solo se ve la superficialidad, la cara que quiere mostrar. ¿Tú eres así? No. Soy transparente, no solamente con mis vestidos. Si estoy mal se nota que estoy mal. Jamás pisaría a nadie para llegar más lejos. Alicia, mi personaje, intenta pisar a Maribel para ir más lejos. ¿Has cogido gustillo a actuar? El personaje lo trabajé con Santiago y muy cómoda. Ojalá vengan nuevas películas y nuevas cosas, no cierro cosas a nada. ¿Qué te queda por hacer? Cocinar. Te lo has buscado muy bien. Es el destino que ha querido ponerme un cocinero en mi vida ya que no sé hacer nada. ¿Qué tal en 'Tu cara me suena'? Muy bien. No solo prima la voz, también invitación, y el público se puso en pie y con eso me quedo. ¿Harías una temporada completa? No. ¿A qué dirías no de trabajo? A muchas cosas que no me sintiera cómoda y que me sienta grande. ¿Qué te incomoda? El 'dramón' de la vida y a lo mejor todavía no me veo muy capaz. Cristina Pedroche y David Muñoz. Gtres ¿Te ves formándote en escuela? Empecé como actriz con cursos de interpretación, pero enseguida entré en tele y soy más presentadora, pero en el fondo cuando presento actúo un poco. ¿Intimida estar con profesionales? Al revés. Soy trabajadora, me lo estudié súper bien y con propuestas a Santiago, fue muy fácil y estoy muy feliz. Todo cuanto haces en redes sociales. ¿Cómo es tu relación con las redes sociales? Como todo en la vida, hay que encontrar el equilibrio. Voy subiendo según me apetece o mi estado de ánimo. ¿Te has arrepentido de subir algo? No porque antes de subir las cosas lo pienso porque lo ven millones. ¿La maternidad para cuando? No hay necesidad, estoy en pleno apogeo, estoy feliz, trabajando muchísimo y no tengo ahora mismo tiempo para una tercera persona. [Más información: Las zapatillas que han enamorado a Cristina Pedroche y Anna Simón]", "title": "Cristina Pedroche: \"Soy transparente, no solo con mis vestidos\"", "url": "https://www.elespanol.com/corazon/famosos/20180301/cristina-pedroche-transparente-no-solo-vestidos/288721416_0.html", "keywords": "Estrenos de cine,Cristina Pedroche,Santiago Segura,Famosos", "date": "2018-03-01", "id": "4d4f930d5eac6931847b34a82c4072de01fe0718", "summary": "La presentadora se ha estrenado en el cine con la nueva película de Santiago Segura 'Sin Rodeos'."}