{"article": "El grupo hotelero canario Lopesan da este viernes el pistoletazo oficial a su gran 'resort' de 5 estrellas en República Dominicana, en el que invertirá casi 330 millones de euros para acabar disponiendo de 2.500 habitaciones en primera línea de playa en Punta Cana. Lo hará en un acto simbólico de colocación de la primera piedra (las obras arrancaron el pasado mes de diciembre) con la presencia del presidente del país, Danilo Medina Sánchez, y hasta cinco ministros, donde también acudirá el consejero delegado del Grupo Lopesan, Francisco López. Este nuevo hotel, bautizado como Lopesan Costa Bávaro Resort Spa & Casino, estará abierto, aunque no en su totalidad, en el verano de 2019, cuando concluirá su fase principal, abierta a la playa de Punta Cana. El proceso culminará con la puesta en marcha de la totalidad de las 2.500 habitaciones en torno a finales de 2020 y comienzos de 2021, según ha explicado a Europa Press el director de Comunicación del grupo hotelero, Francisco Moreno. Este nuevo hotel, que se comercializará bajo la marca Lopesan Hotel & Resorts, seguirá siendo propiedad de IFA -como lo es ahora el Villas Bávaro de 670 habitaciones, que acabará siendo sustituido por el nuevo proyecto-. REPÚBLICA DOMINICANA SERÁ PARA IFA Cuando concluya el proceso, República Dominicana pesará tanto dentro de IFA como la totalidad de los hoteles que la cadena tiene en el conjunto del archipiélago canario. IFA cuenta con siete hoteles en Gran Canaria, dos en Fuerteventura, el Villas Bávaro de República Dominicana, cuatro en Alemania y tres en Austria.", "title": "Lopesan destinará casi 330 millones a su nuevo 'resort' en República Dominicana", "url": "https://www.elespanol.com/economia/empresas/20180301/lopesan-destinara-millones-nuevo-resort-republica-dominicana/288721526_0.html", "keywords": "Empresas,República Dominicana,Turismo,Hoteles", "date": "2018-03-01", "id": "4f8ac93f94523e3f4966396452ccf3eaa5c6722f", "summary": "Es un 5 estrellas que tendrá disponibles 2.500 habitaciones en primera línea de playa en Punta Cana."}