{"article": "En 1964, la Organización Mundial de la Salud declaró la malaria -una dolencia de la que se producen 200 millones de casos clínicos al año y por la que mueren cada 12 meses 438.000 personas- erradicada en España. Desde entonces, se detectan entre 400 y 600 casos importados en nuestro país cada año. Se trata de personas que han sido picadas por los mosquitos que actúan de vectores de la enfermedad en zonas donde ésta es endémica y, en la mayoría de los casos, la dolencia se controla por las condiciones sanitarias españolas, muy distintas a las de aquellos países donde se concentra la mayoría de las muertes. Pero lo que no es nada habitual es que se produzcan casos de malaria en personas que no hayan viajado nunca a las zonas más afectadas y es precisamente lo que, según adelantó EFE este miércoles, ha ocurrido en Madrid. Y el caso genera aún más alarma si se tiene en cuenta la edad de la paciente: tres meses. El extraño caso de la bebé con malaria de Móstoles La bebé ha sido diagnosticada en el Hospital Universitario de Móstoles (Madrid), que ha confirmado a EL ESPAÑOL que continúa ingresada \"en planta\" en el centro hospitalario, aunque ya está estable y su vida no parece correr peligro. \"No vamos a dar ningún dato personal de la niña, sólo podemos confirmar que se está estudiando el caso\", comentaba una portavoz del hospital madrileño. Para intentar averiguar cómo ha podido adquirir el bebé la enfermedad, se ha creado un grupo de trabajo formado por responsables del hospital madrileño y de Salud Pública de la Comunidad de Madrid. Entre otras cosas, se pretende descartar o confirmar que la niña haya contraído la patología en el propio centro hospitalario. No es la primera vez que esto sucede. Según el Informe de situación y evaluación del riesgo para España de paludismo, publicado en 2015 por el Ministerio de Sanidad, en 2010 y 2014 se diagnosticaron dos casos en personas sin antecedente de viaje a zona endémica. Paludismo en España El último caso de paludismo autóctono en nuestro país databa de 1961; en 1971 se notificó un brote con 53 casos, de los que 43 se habían producido por transfusión de sangre completa y 11 por plasmaféresis. En la década de los 80 se describieron varios brotes por compartir material de inyección contaminado. En 1985 y 2001 se notificaron casos de paludismo por P. falciparum y P. ovale en Madrid y Alcalá de Henares respectivamente. En ninguno de los casos se pudo asociar su origen a otras personas infectadas en la zona, ni se encontraron anofelinos infectados. Por la proximidad geográfica de ambos casos al aeropuerto de Madrid, las investigaciones concluyeron que se había tratado de casos de paludismo de aeropuerto. En 2007 se publicó un caso de paludismo en un varón de 30 años que había recibido un trasplante hepático procedente de un donante fallecido que había presentado un episodio de paludismo tres años antes; y en 2010 y 2011 se han notificado casos adquiridos en el ámbito hospitalario, en pacientes que durante su hospitalización coincidieron con personas con paludismo. En el año 2010 las autoridades sanitarias de la comunidad autónoma de Aragón notificaron un caso de paludismo autóctono por P. vivax confirmado por laboratorio en una persona de 40 años sin antecedente de viaje a zona endémica y que no presentaba ningún otro factor de riesgo de infección por el plasmodio. El caso residía en una zona de la provincia de Huesca donde había sido identificado el vector An. Atroparvus en localidades cercanas. En las cercanías de la residencia del caso había explotaciones porcinas donde el caso estaba expuesto a picaduras de mosquitos frecuentemente. La investigación entomológica realizada en la zona encontró presencia de plasmodium en mosquitos estudiados. La transmisión relacionada con aeropuertos fue descartada debido a que la distancia al aeropuerto más cercano son 100 km y las últimas visitas a aeropuertos realizadas por el caso habían tenido lugar en 2008 y 2009. En 2014, la Comunidad Autónoma de Madrid notificó dos casos de paludismo. Un caso congénito en un recién nacido cuya madre había viajado recientemente a una zona endémica. La madre comenzó con síntomas una semana después del parto y, aunque el bebé estaba asintomático, en las pruebas de laboratorio se identificó P. falciparum. El otro caso fue un paludismo inducido causado por P. malariae en un hombre de 52 años que había sido sometido a un trasplante renal y cuyo donante procedía de una zona endémica. También en 2014, la Comunidad Autónoma de Navarra notificó un caso de paludismo en un paciente, no tenía antecedentes de viaje, ni hospitalización, aunque previamente se había diagnosticado en una localidad frecuentada por el paciente, un caso de paludismo por P. vivax en una persona que regresaba de una zona endémica. El estudio de genotipado indicó que la cepa encontrada en los dos pacientes era idéntica. Se realizó un estudio entomológico por los lugares que frecuentaba el paciente aunque no se logró detectar ningún ejemplar de anofelino.", "title": "El extraño caso de la bebé con malaria de Móstoles, bajo estudio", "url": "https://www.elespanol.com/ciencia/salud/20180301/extrano-caso-bebe-malaria-mostoles-estudio/288721601_0.html", "keywords": "Malaria,Pediatría,Salud,Enfermedades infecciosas", "date": "2018-03-01", "id": "4fb046baf48789ddac43a5de09f812f3a5b8cace", "summary": "La enfermedad está erradicada en España en 1964, pero cada año se dan algunos casos importados. La pequeña no había viajado a ningún país afectado. "}