{"article": "A Billy el Niño le siguen lloviendo querellas. Dos víctimas de las torturas del expolicía de la Brigada Político y Social del franquismo, Antonio González Pacheco, han acudido este jueves a los juzgados de Instrucción de Plaza Castilla a denunciar delitos de torturas en un contexto de crímenes contra la humanidad. En esta ocasión, los denunciantes son Rosa María García Alarcón, que fue detenida en 1975 por hacer unas pintadas y fue torturada a lo largo de una semana en la Dirección General de Seguridad; y Javier Navascués Chivite, que fue detenido en dos ocasiones y también fue torturado en la DGS. Se trata de la sexta y séptima querella que se interpone en los juzgados de Plaza Castilla contra el torturador franquista en los últimos meses. Previamente, habían acudido a los juzgados, impulsados por la Coordinadora estatal de apoyo a la Querella Argentina contra crímenes del franquismo (CeAQUA), las víctimas de torturas Luis Suárez, Ángela Gutiérrez, Willy Meyer y Chato Galante. \"Me recibió a puñetazos\" En la querella interpuesta por Rosa María García Alcón se relata que en agosto de 1975, cuando ella tenía 18 años, fue detenida por hacer unas pintadas y sufrió malos tratos y torturas por parte de \"Billy el Niño. \"Nada más entrar me estaba esperando y me recibió a patadas, a puñetazos, a golpes, tirones de pelo... y luego me tocó otras cosas», ha relatado a la prensa en la puerta de los juzgados\". VIDEO Rosa ha señalado que su deseo es que \"se haga justicia y se sepa la verdad\", aunque ha reconocido que \"la situación de la Justicia ahora es muy complicada, con un Gobierno que se vanagloria de presiones a jueces y fiscales\". En la misma línea, Javier Navascués Chivite ha defendido que hay que denunciar para que se sepa lo que ocurrió, aunque ha reconocido que tiene «mucha desconfianza» en que la querella prospere porque «están dando demasiadas pruebas de que no quieren perseguir ni a Billy el Niño ni a ninguno de los que cometieron felonías durante la dictadura, ni quieren buscar los cuerpos de la gente que fue vilmente asesinada». Querellas archivadas El pasado 12 de febrero la Justicia decidió archivar la querella de Felisa Echegoyen al considerar que el delito de torturas denunciado se encuentra prescrito. La magistrada Belén Sánchez Hernández rechazó que los crímenes franquistas puedan ser calificados como delitos de lesa humanidad.", "title": "A Billy el Niño le siguen lloviendo querellas", "url": "http://www.publico.es/politica/billy-nino-le-siguen-lloviendo-querellas.html", "keywords": "lloviendo,querellas,siguen,Nino,le,Billy", "date": "2018-03-01", "id": "555b81c658725645807440d07b330d78d200ba35", "summary": "Dos víctimas de las torturas del expolicía de la Brigada Político y Social franquista acuden a los Juzgados de Instrucción de Madrid. Se trata de la sexta y la séptima querella que se presenta en los últimos meses contra González Pacheco."}