{"article": "El único hospital público de Menorca corre el riesgo de quedarse sin médicos ante la inminente aplicación del decreto que prepara el Govern balear, por el que el nivel B1 en catalán será requisito para las oposiciones de Sanidad previstas para finales de este año. Dolors Montserrat defiende que los médicos no hablen en catalán El hospital Mateu Orfila de Mahón tiene un problema de déficit de médicos desde hace dos décadas. De ahí que un tercio de la plantilla del centro se componga de especialistas provenientes de países extracomunitarios, sobre todo de Latinoamérica. A la falta de profesionales crónica del centro se suma ahora el decreto del gobierno de PSOE y Més, con Francina Armengol al frente. Todos los profesionales sanitarios, también los enfermeros y auxiliares, tendrán que acreditar un nivel B1 de catalán. Un anestesista y una psiquiatra del hospital de Menorca acaban de marcharse a Mieres (Asturias) donde comienzan a trabajar este mismo jueves y una decena de médicos han manifestado ya que están buscando opciones fuera de Baleares, según denuncian fuentes del principal sindicato de médicos de las islas, Simebal. En el resto de las islas también comienza a haber fugas por este motivo. Nada más anunciarse el decreto, un cirujano cubano que tenía la condición de especialista eventual y pasaría a ser interino en el hospital de Son Espases (Palma) decidió marcharse a Ciudad Real por miedo a no conseguir la acreditación lingüística, según denuncia el mismo sindicato. Otros dos médicos de Urgencias del hospital público de Ibiza también aportaron el mismo motivo para marcharse. El caso del hospital de Menorca es el más delicado, pues la plantilla se compone de 150 médicos y cada salida es difícil de cubrir. La isla resulta poco atractiva por las pocas posibilidades de investigación y el alto precio de los alquileres. \"Se está puenteando a la Sanidad balear. No tienen en cuenta que tenemos un problema de captación de médicos y que se agravará con esta medida. Yo hablo de Sanidad, no de Política. Este decreto tendrá consecuencias negativas en nuestro sistema de salud\", denuncia Miguel Lázaro, secretario general del sindicato Simebal. El decreto de Armengol El primer borrador del decreto redactado por el gobierno de Armengol y los nacionalistas de Més, ya descartado, exigía el nivel B2 de catalán para poder presentarse a las oposiciones. Todos los sindicatos, a excepción de UGT, votaron en contra en una reunión de la mesa sectorial celebrada el pasado otoño. Ahora plantean un decreto 'light', por el que se pedirá la acreditación de un grado menos, el B1. Quienes vayan a ejercer la medicina por primera vez necesitarán el título. Los interinos, sin embargo, podrán presentarse a las oposiciones sin el título, pero si en dos años no consiguen acreditarlo, no podrán pedir traslado ni promocionarán. La ratio de interinidad en Baleares alcanza el 37% del personal médico. Ante la falta de solicitudes para ejercer la medicina en las islas, han llegado médicos de todas las partes del mundo, desde países árabes a Sudamérica y este de Europa. La consellera de Salud, Paula Gómez, ha anunciado este mismo miércoles, según recogía la agencia Europa Press, que la convocatoria de oposiciones se oficializará cuando esté aprobado el decreto, que ahora se encuentra en el Consejo Consultivo de las islas. El Govern tiene previsto convocar 4.600 plazas, entre las que habrá unas 1.150 para médicos.", "title": "Fuga de médicos en Menorca por el requisito del catalán de Armengol", "url": "https://www.elespanol.com/espana/politica/20180301/fuga-medicos-menorca-requisito-catalan-armengol/288472195_0.html", "keywords": "Francina Armengol,Política,Catalán,Hospitales", "date": "2018-03-01", "id": "5745470f2d5a5d9a216ec91f2dbb8ca7e94a36de", "summary": "Más de un tercio de los profesionales del hospital Mateu Orfila de Mahón proceden de países como Colombia o Argentina."}