{"article": "El British Museum ha descubierto los primeros tatuajes figurativos del mundo en el hombre de Gebelein, lo que demuestra que esta práctica era habitual en el periodo predinástico de Egipto, hace más de 5.000 años. El Museo publica hoy en el Journal of Archaelogical Science el estudio que sitúa los primeros tatuajes de África entre los años 3351 y 3017 a.C. (con un 95,4% de probabilidad), adelantando en un milenio la fecha que se contemplaba hasta ahora. Son también las pruebas más antiguas de esta práctica en un cuerpo femenino, según informó el British Museum en una nota de prensa. Los arqueólogos han encontrado evidencias de tatuajes figurativos en los cuerpos momificados de un hombre y una mujer de Gebelein. El varón cuenta con dos figuras de animales que se superponen ligeramente sobre su brazo: uno se correspondería con un toro salvaje y el otro con un carnero de berbería. Los llevaría como símbolo de poder o fuerza, se aplicaban sobre la dermis de la piel y el pigmento de los mismos se basaba en carbono. La mujer cuenta con cuatro pequeños tatuajes con forma de \"S\", dispuestos de forma vertical sobre su hombro, que podrían representar palos o bastones utilizados en danzas rituales, o bien un símbolo de poder y estatus. El descubrimiento de los tatuajes en el hombre hace ver que ambos sexos modificaban su cuerpo, frente a la creencia de que sólo lo hacían las mujeres, indica el artículo. El tatuaje hallado en la momia de el hombre de Gebelein. BRITISH MUSEUM Daniel Antoine, comisario de Antropología Física y uno de los miembros de la investigación, señaló que el hallazgo ha sido posible por \"el uso de los métodos científicos más recientes, como el escaneo CT, la datación por radiocarbono y las imágenes infrarrojas\". Apuntó también que este hito ha \"transformado\" el conocimiento que hasta el momento se tenía sobre las momias de Gebelein. Como parte de la investigación se estudiaron siete momias de la zona del Alto Egipto, a unos 40 kilómetros de la actual Luxor y, únicamente, se encontraron tatuajes en dos. Se conservaban en tumbas poco profundas y se disecaron de forma natural debido al calor, la salinidad y la aridez del desierto. Habían sido enterrados agachados sobre el lado izquierdo. Estos ejemplos serían contemporáneos a las formas geométricas de los tatuajes de Ötzi, la momia alpina, y ambos serían los tatuajes más antiguos que se conservan y cuyo descubrimiento amplía el conocimiento de esta práctica en la prehistoria.", "title": "Tatuajes: Estos fueron los primeros tatuajes de la historia", "url": "http://www.publico.es/ciencias/tatuajes-primeros-tatuajes-historia.html", "keywords": "tatuajes,Egipto,Gebelein,hombre de Gebelein,momias,primeros,historia", "date": "2018-03-01", "id": "577ead84171d12e66428049bcd7fdc3623df71eb", "summary": "El British Museum descubre los primeros tatuajes figurativos del mundo en el hombre de Gebelein, lo que demuestra que esta práctica era habitual en el periodo predinástico de Egipto, hace más de 5.000 años"}