{"article": "1981. Primero de marzo. Enrique Castro, Quini, sensación del fútbol patrio, icono del once del F.C. Barcelona, delantero killer nacional, se dispone a salir del Camp Nou. Su equipo acaba de ganar de calle al Hércules. Está satisfecho. El partido ha sido una gozada y se ha saldado con un 6-0. Dos tantos, además, son suyos. Así que el Brujo se dirige al aeropuerto de la Ciudad Condal. Entre sus planes está recoger a su mujer e hijos. Pero jamás llegará. Acaba de ser víctima de un secuestro que marcará su vida y su leyenda. No había precedentes. El único conocido anteriormente era el de Alfredo di Stéfano, estrella del Real Madrid. Ese rapto duró tres días. El de Quini, veinticinco. “Pudo haber durado una semana, pero con las filtraciones a la prensa, al final se alargó”, confiesa a EL ESPAÑOL el coordinador del grupo de Atracos de la Comisaría Nacional de Policía de Barcelona. Él, Juan Martínez, era uno de los veinte jóvenes inspectores -e inspectora- que conformaban el grupo a las órdenes del inspector jefe Francisco Álvarez. También el que gestionó de manera horizontal, entre compañeros, el suceso. 31 años después y sólo unas horas tras el fallecimiento del jugador, los agentes que liberaron a Quini reconstruyen el mes que mantuvo en vilo al fútbol español. Una investigación llevada a cabo por “un grupo echado para adelante, con experiencia, que se había pateado la calle” para liberar “al Messi de la época, el mejor jugador del mundo”. Quini tras ser liberado por la Policía. Efe \"En un cajón estrecho\" Quini fue obligado a entrar en un vehículo a punta de pistola. “Iba en un cajón estrecho, durante tres horas de trayecto con las piernas encogidas”, cuenta Martínez. Para el Brujo los minutos pasaban y la realidad se volvía cada vez más asfixiante. No era un sueño, ni siquiera su peor pesadilla. Los 300 kilómetros que separan Barcelona de Zaragoza -de donde eran los secuestradores y donde le mantuvieron en un zulo- parecían eternos. Mari Nieves, la esposa del Brujo, fue quien dio la voz de alarma. Había quedado con su marido en que la recogería, a ella y a sus hijos, del aeropuerto. Pero las agujas del reloj avanzaban, implacables. Y Quini no aparecía. Algo tenía que estar pasando. Levantó el teléfono y llamó a la Policía. En un primer momento no se supo quiénes eran los secuestradores. Al rapto le salían novias por todos lados. Quizás uno de los grupos más creíbles en reivindicar el suceso fuera el Batallón Vasco Español. Reclama 350 millones de pesetas por la libertad del futbolista. Su intención: impedir que un club separatista gane la Liga. “Al secuestro acuden todos como las moscas a la miel. Todos se apuntan un tanto para salir en la prensa”, confirma el entonces inspector. Los agentes no descartaban ninguna hipótesis. De momento, silencio por parte de los secuestradores. Y, al tercer día, el teléfono sonó. Era el 3 de marzo. Cien millones de pesetas Es el primer contacto real. Los raptores encuentran al otro lado de la línea a otro jugador blaugrana, Alexanco. Era el negociador de la familia. El mensaje es claro y conciso: quieren cien millones de pesetas a cambio de la libertad de Quini. Como prueba de la veracidad del secuestro, una cinta grabada con la voz del futbolista. Quini, junto a agentes de policía a su llegada a Barcelona procedente de Zaragoza tras su secuestro. “Los teléfonos estaban intervenidos cuando llamaron. Entra la llamada, piden cien millones de pesetas. Ya los teníamos en el domicilio, preparados”. En la casa del Brujo había apostados tres inspectores. No dormitan allí, pero casi. “Llegábamos por la mañana y nos íbamos a medianoche”, precisa a este periódico uno de ellos, Jorge. Él, a base de compartir horas de tensión con la familia de Quini, acabó siendo un amigo cercano. Comidas familiares, santos, cumpleaños. Mucha llamada telefónica, mucha risa compartida. La suma de dinero siempre estaba lista para ser entregada. “En esa época los billetes eran más grandes y de cantidades menores. Eran dos maletas que llevábamos cargadas de billete, casi que los teníamos de almohada para no perderlos”, bromea Juan Martínez. El dinero siempre estaba custodiado: lo guardaban en una caja de seguridad en un banco de noche para “estar tranquilos”. El porqué de tener tal cantidad de dinero lista era para precipitar el momento de la entrega lo antes posible. “Es el momento más débil para los secuestradores, en el que más se exponen. Cuanto antes sea, es más fácil recuperar al raptado”. Entre tanto agente hombre, se volvió clave el papel de la única mujer en el grupo de Atracos. “Había una inspectora, que estaba siempre en el piso. La interlocutora válida era la mujer de Quini, así que necesitábamos una mujer ahí al lado. Se asoció tanto a Mari Nieves que a veces la sustituía con los secuestradores, porque ella a veces se desplomaba”, afirma Martínez. “El pájaro está en la jaula” La familia no daba un paso sin estar asesorada por los investigadores. “Por teléfono o por la emisora policial, donde había que tener mucho cuidado porque los periodistas tenían controlada la frecuencia. De hecho lo podríamos haber liberado en una semana y duró 25 días. Nos dimos cuenta que eran delincuentes tontos, llamaban todos los días a la misma hora y se tiraban media hora hablando. Además eran puntuales. Llamaba de una cabina de teléfono. Hacíamos batidas para vigilarlas en toda Cataluña. Y la prensa sacó en primera página sacó la clave que utilizábamos para comenzar la vigilancia: “el pájaro está en la jaula”. El tío lo leyó y se fue a Andorra y Francia a llamar”, según Martínez. “Ellos no se atrevían a recibir el dinero, no entraban al trapo en ninguna de las formas que se les ofreció”. Eran diversas y a cada cual más ingeniosa: tirar de un coche en marcha en autopista, de un avión, en tren, en barco. “Hubo una brillante idea, que fue que ingresáramos el dinero en Suiza, por pensar que los bancos son intocables. Nos adelantamos: el juez de Barcelona pidió en comisión rogatoria al juez de Ginebra romper el secreto bancario y lo aceptó. Preveíamos que se iba a abrir una cuenta”. Así fue. Los secuestradores indican el número de una cuenta de Credite Suisse donde deben ingresarse los 100 millones de pesetas. Rápidamente se conoce al titular de la cuenta: Víctor Manuel Díaz Esteban, uno de los raptores. Él mismo acude a retirar dinero. Señuelos para que confiese Jorge, uno de los agentes apostados en el domicilio de Quini, se había trasladado a Ginebra para cazar al secuestrador. Tras la detención de Díaz Esteban por la policía helvética, él y otro compañero, de nombre Constancio, proceden a interrogarlo. En 1981, Quini fue víctima de un secuestro y permaneció 25 días retenido contra su voluntad. “Le metimos varios rollos. Eran chicos que no tenía ni idea de derecho penal, así que le contamos que, si confesaba en ese momento, se le acusaría de secuestro, pero si llega la medianoche ya se le acusaría de asesinato, porque habían pasado 24 días y si llegaba a 25 sin ver al secuestro así lo mandaba la ley española”, ríe ahora Jorge. Un señuelo que surtió efecto inmediato. Díaz Esteban cantó al instante. Y dio una dirección: un zulo en su taller de mecánico en la calle Jerónimo Vicens de Zaragoza. En el número 13. Esa misma noche, liberan a Quini. Detienen al electricista Fernando Martín y al también mecánico Eduardo Sendino. “Era un secuestro con motivación económica. Eran mecánicos en paro que buscaban un dinero fácil y que habían invertido sus ahorros, unas 250.000 pesetas, en financiar el secuestro”. \"Habían barajado secuestrar a otros famosos\" “El enfrentamiento con ellos era mínimo”, cuenta Martínez. El propio Quini se sinceró con los agentes que entraron por la trampilla del zulo para rescatarle, con una Magnum 350 en mano. “Decía él que, el tiempo que duró el secuestro, el día que más miedo pasó fue ese. Estaba oliendo por todos lados, las necesidades las hacía allí en un cubo. Una barba larguísima. Lo descargó todo llorando”. Los secuestradores antes barajaron otras figuras antes de la vida pública, “artistas”, precisa. “Buscaban un perfil que no fuera violento, que fuera buena persona y se encontraron a Quini. Buscaban un respaldo económico, del secuestrado o de la institución a la que perteneciera. Y Quini lo reunía todo”.", "title": "Aquel 1 de marzo en el que Quini fue secuestrado: habla el policía que lo liberó", "url": "https://www.elespanol.com/reportajes/20180301/marzo-quini-secuestrado-habla-policia-libero/288472482_0.html", "keywords": "Reportajes,Secuestros,Muertes,Fútbol,Sporting de Gijón", "date": "2018-03-01", "id": "592ba1ba617b922258f5a51da89998bb303c5849", "summary": "Los agentes que liberaron a Quini reconstruyen el mes que mantuvo en vilo al fútbol español justo 31 años después. Fue el rapto del \"Messi de la época\". “Pudo haber durado una semana, pero con las filtraciones a la prensa, al final se alargó”."}