{"article": "Viajamos buscando nuevos rincones, culturas, paisajes y sobre todo experiencias que nos fascinen. Muchas de estas vivencias quedan para siempre grabadas en nuestra retina convirtiéndose en momentos únicos que nos emocionan al recordarlos. Sin embargo, más allá de nuestro propio recuerdo, si queremos preservar y compartir ese momento, la mejor manera es hacerlo a través de la fotografía. En esa búsqueda por conseguir nuestras fotografías soñadas, os vamos a contar diez consejos que os ayudarán a mejorar vuestra fotografía de viajes.1. El equipo es importante, pero no decisivo El error número uno suele ser pensar que sin una cámara cara y pesada colgada al cuello no vamos a poder tener fotografías impactantes de viaje. Es un tópico, pero conviene siempre remarcar que la cámara no hace al fotógrafo, y con el diminuto sensor de un teléfono móvil se pueden conseguir auténticas maravillas como ésta: Peytolake. Fotografía capturada con Teléfono móvil (LG G5). Dicho esto, es innegable que para cierto tipo de fotografía como fotografía nocturna será imprescindible tener un equipo fotográfico básico.2. Busca inspiraciónAunque poco a poco vayamos desarrollando nuestro propio estilo fotográfico viajero, será de mucha ayuda buscar inspiración en fotografías ya tomadas en ese lugar.Hoy en día resulta muy sencillo encontrar esa inspiración tanto en redes sociales utilizando los conocidos hashtags #, así como en revistas especializadas de viaje como Nat Geo travel o redes sociales específicas de fotografía como Flickr ó 500 Px donde los usuarios etiquetan sus fotografías en un mapa interactivo.VER POST DE LAS MONTAÑAS ROCOSAS CANADIENSES 3. La planificación es fundamentalSin duda la planificación es el elemento más importante en la fotografía de viajes. En ciertas disciplinas como fotografía social podemos dejar más espacio a la improvisación, pero en general una buena planificación nos ayudará a saber qué podemos fotografiar, ganar tiempo sabiendo de antemano las diferentes localizaciones, así como disfrutar de esos lugares en los mejores momentos de luz.En este apartado nos podemos ayudar de diferentes aplicaciones para planificar esos mejores momentos de luz, como por ejemplo dephotopills. 4. Madrugar muchas veces tiene premioLos mejores momentos de luz los podremos disfrutar tanto al amanecer como al atardecer durante las conocidas como “hora dorada” y “hora azul”.Especialmente en ciudades, en los amaneceres podremos disfrutar de esos lugares sin apenas gente. No dejéis de probar esta forma original y diferente de ver ciudades concurridas durante el día y el atardecer. 5. Mira más allá de la foto de postalTodos queremos traernos siempre capturadas las estampas típicas también conocidas como “fotos de postal”, pero en muchas ocasiones merece la pena ir más allá y buscar esas otras escenas menos conocidas que nos hablen y digan algo interesante.Aunque las postales ayudan a asociar de forma rápida un destino y a identificarnos con él, esas otras tomas que incluyen una visión más personal pueden ayudar a reforzar el mensaje que queremos transmitir.VER POST VIAJE FOTOGRÁFICO A LAS ISLAS LOFOTEN 6. Observa las reglas básicas de composiciónNo es necesario realizar ningún curso de fotografía, pero apenas nos llevará un rato echar un vistazo a las principales reglas de composición en fotografía y nuestras capturas mejorarán exponencialmente.Algunas de las reglas básicas más importantes serán la regla de los tercios, las proporciones en el horizonte o la ley de la mirada en los retratos, siempre buscando el mejor punto para colocar el elemento de interés que queremos en nuestra fotografía.Por otro lado, el simple hecho de movernos un metro adelante o atrás, o agacharnos, puede cambiar completamente la visión y ofrecer una perspectiva más original.Jugar con la perspectiva y la altura es una técnica sencilla que nos ayudará a conseguir volumen e interés en nuestras tomas. 7. Ten pacienciaHay tomas que requieren mucha paciencia y más de un intento, como por ejemplo en fotografía de fauna donde ver a los animales no siempre depende de nosotros o fotografía de auroras boreales, donde podemos llegar a pasar horas en exteriores esperando a que aparezcan.Es importante tener siempre una buena dosis de optimismo y paciencia para animarnos a esperar y conseguir esa fotografía soñada.VER POST DEL VIAJE AL SUDESTE ASIÁTICO 8. Abre bien los ojosAunque en la planificación esté casi siempre la clave del éxito, es muy importante tener siempre los ojos muy abiertos, observando la luz y el entorno. Especialmente en lugares donde la acción ocurre muy rápido y cada segundo puede suponer una oportunidad diferente, como por ejemplo en fotografía social o de fauna, donde puede existir una composición increíble que dure apenas unos segundos. habana-cuba-coche-azul-senora 9. Interactúa con la gente localConocer nuevas culturas y puntos de vista siempre enriquece, pero además esa conexión con la gente local nos ayudará a perder la vergüenza y sentirnos más libres al fotografiar. No dudéis, siempre desde el máximo respeto, en pedir permiso para un retrato o para una fotografía concreta. foto-blanco-y-negro-partida-domino 10. Cuenta historiasPor último, más allá de toda la planificación y técnica, nuestro objetivo deberá ser expresar lo que sentimos en ese momento del viaje.Al igual que podemos contar nuestras historias y experiencias por ejemplo en un diario, nuestra cámara puede ser parte de nuestro lenguaje. Y es que como dice el refrán, “una imagen vale más que mil palabras”.VER POST 15 DÍAS DE MOCHILEROS EN CUBAFotografías bajo licencia de Daniel Zafra.", "title": "Diez consejos para mejorar mucho tus fotografías de viaje", "url": "https://www.eldiario.es/viajarahora/destino_espana/consejos-hacer-mejores-fotografias-viaje_0_745425465.html", "keywords": "hacer,mejores,fotografias,consejos,viaje", "date": "2018-03-01", "id": "5ca51a1e7afae0e5a955c44d3d67a0af71698043", "summary": "Los amigos de Capture the Atlas se estrenan en Viajar Ahora con este decálogo de consejos fotográficos. Y de eso saben mucho."}