{"article": "Walter Luzi, fundador del Chambly, un humilde equipo de la Tercera División francesa, falleció este miércoles a los 77 años de edad mientras celebraba el histórico pase de su club a las semifinales de la Copa de Francia, una gesta que consiguió tras eliminar al Estrasburgo (1-0). Luzi, que creó en 1989 a este club, murió en mitad de uno de los grandes milagros futbolísticos que se han vivido en los últimos años en el fútbol europeo. El Chambly, equipo de la ciudad del mismo nombre, una pequeña localidad de 10.000 habitantes situada al norte de Francia, se clasificó para las semifinales de la Copa tras eliminar al Estrasburgo, de Primera División, con un gol en el minuto 83. Sin que hayan trascendido aún el motivo del fallecimiento, el equipo se muestra consternado después de experimentar la alegría más importante de su corta historia, ya que ha logrado alcanzar las semifinales de la Copa militando en la Tercera División, un milagro futbolístico. Tras conseguirlo, su fundador falleció. Además de fundador y su primer presidente, Walter Luzi es el padre del actual presidente, ya que al Chambly se le podría considerar como un equipo familiar. Dos hijos de Walter llevan la rienda del equipo: Fulvio es el presidente y Bruno, su otro hijo, el entrenador. \"Siempre estará en nuestros corazones. Vamos a hacer todo lo posible para llegar a la final y para no bajar de división\", aseguró Gaharo Doucouré, el autor del gol de la victoria del Chambly ante el Estrasburgo en el partido de cuartos. Como el jugador afirma, la gesta de este humilde club es aún mayor contando que su situación en liga es agónica: actualmente están antepenúltimos (penúltimo de los que compiten, ya que se retiró el Bastia) en Tercera División, en puestos de descenso, por lo que descenderían de categoría. \"Pépé -como llamaban a Walter- partió con una sonrisa en los labios en el momento en que Doucouré marcó el gol de la victoria\", explicó en un comunicado el club francés. Su vicepresidente, Jean-Michel Rouet, apareció tras el partido y mientras le preguntaban por la felicidad que debía sentir tras esta gesta explicó: \"No, no va todo bien. Primero fue una inmensa alegría y después un gran dolor\". El caso del Chambly no ha sido el único en Francia, que está viviendo una Copa verdaderamente interesante. Les Herbiers, otro equipo de Tercera (y que marca precisamente la salvación en la categoría) eliminó al Lens, de segunda división, y también se clasificó para semifinales. Dos equipos de Tercera División a las puertas de la final de la Copa. Los otros equipos que aspiran al título son el PSG, que eliminó al Marsella, y el ganador del partido entre Caen y Lyon que se disputa este jueves. Tras conseguir una gran gesta, el Chambly vive con tristeza la muerte de Walter Luzi, su fundador, el hombre que convenció a amigos para fundar este equipo de pueblo y al que le hizo vestir de azul y negro por su simpatía con el Inter de Milán. Luzi falleció tras presenciar la mayor gesta del club de su vida.", "title": "Un equipo de Tercera pasa a semifinales de Copa en Francia y su fundador muere en la celebración", "url": "https://www.elespanol.com/deportes/futbol/internacional/20180301/tercera-semifinales-copa-francia-fundador-muere-celebracion/288722141_0.html", "keywords": "Fútbol,Fútbol Internacional,Muertes", "date": "2018-03-01", "id": "62043afdee01a289670c52038d5f29ee7cda22ab", "summary": "Walter Luzi, creador del Chambly, un equipo en el que sus dos hijos son el presidente y el entrenador, falleció a la vez que este humilde club lograra este milagro futbolístico tras eliminar al Estrasburgo."}