{"article": "MadridActualizado:01/03/2018 12:44hLa historia que narra este libro comienza justo donde acabó otra historia no menos apasionante, que el mismo autor contó en «Éxodo y exilio del arte. La odisea del Museo del Prado durante la Guerra Civil». Ahora publica «Arte, revancha y propaganda» (Cátedra), en el que da buena cuenta de «la instrumentalización franquista del patrimonio durante la Segunda Guerra Mundial, como una especie de finca o coto privado, que gestiona a su capricho, según sus intereses. El franquismo usó el arte como arma propagandística, como moneda de cambio». Arturo Colorado Castellary, catedrático de historia y análisis del arte visual en la Universidad Complutense, ha investigado un periodo poco conocido: «Es un tema prácticamente inédito, con documentación pendiente de salir a la luz y el compromiso por mi parte de basarme, fundamentalmente o casi exclusivamente, en fuentes directas: documentación que he localizado en archivos españoles y extranjeros: en Francia (nacionales y de la Policía), Holanda, Alemania, etc». No le ha sido fácil, pues se sustrajo y se destruyó buena parte de ese material. Dos guardias civiles custodiando las cajas con los primeros documentos del Archivo de Simancas devueltos por Francia en la estación de Atocha de Madrid el 12 de febrero de 1941 - ARCHIVO REGIONAL DE LA COMUNIDAD DE MADRID. COLECCIÓN FOTOGRÁFICA MARTÍN SANTOS YUBEROEn el libro se aborda la recuperación del patrimonio que salió durante la guerra al extranjero tanto por vía de evacuación oficial (obras que salieron a Ginebra, del Prado fundamentalmente) como por robo o saqueo (las que marcharon a Francia desde el País Vasco y Cataluña). «El franquismo lo metía todo en el mismo saco: las obras evacuadas, que eran de primerísimo orden, y las robadas, muy secundarias. Se enviaron a Francia a unos agentes, sin inventario previo, sin plan alguno... y el resultado fue catastrófico. No se localizó casi ninguna obra. Se lanzó la campaña del robo sistemático de los \"rojos\" y había que demostrar que era cierto», advierte Arturo Colorado. Cree que hubo una «búsqueda errática de obras de arte por parte de la Comisión de Reivindicación de Bienes en el Extranjero: fue caótica, desordenada e ineficaz la labor de recuperación de las obras». Entre 1939 y 1940 fueron regresando a España tesoros nacionales como el Cristo de Medinaceli, la Virgen de Covadonga, la Santa Faz de la catedral de Jaén, las joyas del Prado... Cargamento del camión con la «Inmaculada» de Murillo, procedente del Louvre, a su llegada a la estación del Mediodía de Madrid el 8 de diciemvre de 1940 - ARCHIVO REGIONAL DE LA COMUNIDAD DE MADRID. COLECCIÓN FOTOGRÁFICA MARTÍN SANTOS YUBERO«Mercadeo» de obrasUn capítulo destacado en el libro es el convenio franco-español de intercambio de obras de arte, que se firma el 27 de junio de 1941. El régimen de Vichy lo acepta la víspera de la entrevista en Hendaya entre Franco y Hitler y las obras llegan a Madrid tres días antes de otra entrevista: esta vez entre Franco y Pétain. Arturo Colorado subraya que «el franquismo lo presentó a la opinión pública española como una restitución y no como un intercambio». Relata en el libro con todo lujo de detalles el «mercadeo» de obras en las negociaciones. Finalmente, España consigue la «Inmaculada» de Murillo (robada por el mariscal Soult), la «Dama de Elche», unas coronas visigodas de Guarrazar y documentos de Simancas saqueados por las tropas napoleónicas. Puntualiza el autor del libro que «todas estas obras tienen una simbología muy precisa: la \"Dama de Elche\" era el símbolo del origen de la raza española, de los íberos, según el franquismo; las coronas visigodas de Guarrazar simbolizaban la conversión de los visigodos al catolicismo y la unidad de España; la \"Inmaculada\" de Murillo significaba el dogma de la Inmaculada, defendido por la Iglesia española, y los documentos de Simancas se referían a la época imperial de Carlos V y Felipe II». Cartel de la exposición de Ginebra de 1939, en el que figura el «Retrato de Mariana de Austria», de Velázquez, llevado del Prado al Louvre- MUSEO DEL PRADOA cambio, España entregó a Francia («se escondió a la opinión pública») un «Retrato de Mariana de Austria», de Velázquez (una de las dos versiones que tenía el Prado); un «Retrato de Antonio de Covarrubias», del Greco (una de las dos versiones del Museo del Greco de Toledo) y «La riña en la Venta Nueva», un tapiz hecho a partir de un cartón de Goya, que estaba en Patrimonio Nacional. Hubo desacuerdo en el Patronato del Prado (dirigía entonces el museo Álvarez de Sotomayor) por la salida de un Velázquez del museo, una pérdida irreparable. Pero se acató la decisión. Los franceses habían pedido la mitad de la tienda de Francisco I, regalo del sultán Solimán al monarca francés. Nunca se entregó. «La España de Franco es capaz de hacerse valer internacionalmente; lleva a cabo una revancha frente al enemigo francés, que está vencido. Es una propaganda perfectamente orquestada», dice Colorado. Francia, el enemigoAunque muchas de las obras saqueadas durante la Guerra de la Independencia fueron a parar a Gran Bretaña y a Estados Unidos, dice Arturo Colorado que los franquistas no pidieron que las devolvieran: «El enemigo es Francia. Y contra Francia cargan toda la dinamita». Se lamenta de que el franquismo interrumpiera los inventarios de las obras evacuadas a Ginebra y a Francia: «Fue una irresponsabilidad histórica gravísima porque esos inventarios están incompletos». Y es que demuestra con documentos que «lo prioritario para el franquismo no fue la recuperación patrimonial, sino la vuelta de bienes económicos. La parte patrimonial ocupa solo el 0,9% del registro de acciones entre 1939 a 1945». «La condesa de Chinchón», de Goya- MUSEO DEL PRADOTambién salieron obras de España en la posguerra por medio de la nobleza y la Iglesia, denuncia. A punto estuvo de hacerlo «La condesa de Chinchón», de Goya. Cuenta que Carlos Rúspoli, duque de Sueca y agente del Servicio de Defensa del Patrimonio Artístico Nacional (Sdpan), quiso vender el cuadro a la National Gallery de Londres. Menos mal que el marqués de Lozoya, director general de Bellas Artes, intervino para impedirlo: «El marqués tuvo que lidiar en momentos muy difíciles. Frente a la intransigencia del falangismo, supo mantener cierto equilibrio tanto en la negociación con Francia (hasta que Serrano Suñer lo tomó bajo su mando) como en la salida de obras al extranjero. Al marqués de Lozoya le llega la noticia de que se iba a hacer efectiva esa venta a través de una carta privada de Sánchez Cantón, subdirector del Prado. Imagino que en el caos de la posguerra española ese tipo de acciones se repitió más de lo que podemos imaginar».El yate Vita y el exilio en México En el libro se abordan dos asuntos que siguen sin resolverse del todo, pues explica el autor del libro que no hay documentación definitiva que arroje luz. En primer lugar, el caso del yate Vita, enviado con destino a México, para sufragar los gastos del exilio. Prieto y Negrín quisieron intercambiar las piezas por amnistía para los exiliados.El primero lo desvió del puerto de Veracruz a Tampico y de ahí la carga pasó a México D.F. Algunos la valoran entre 10 y 40 millones de dólares. Explica Colorado que «el grueso de los bienes eran crematísticos. Pero también hay piezas patrimoniales, especialmente de oro. No se recupera nada. Esos bienes desaparecen. Incluso se llega a afirmar que fueron fundidos o vendidos a colecciones privadas en Estados Unidos. La gran fractura del exilio republicano entre Prieto y Negrín tuvo consecuencias nefastas en el exilio en México». La «Inmaculada» de Murillo y la «Dama de Elche», en el Museo del Prado el 27 de junio de 1941 - ARCHIVO REGIONAL DE LA COMUNIDAD DE MADRID. COLECCIÓN FOTOGRÁFICA MARTÍN SANTOS YUBEROEl duque de Alba y el Palacio de LiriaOtro asunto misterioso fue el protagonizado por el duque de Alba. El 21 de mayo de 1940 le entregan sus obras evacuadas a Ginebra. Pero habían desaparecido cuadros de Canaletto, Veronés, Pontormo, Rosales, Van Dyck, Brueghel... Se emprende entonces una campaña de búsqueda internacional. En 1957, cuatro años después de la muerte del duque, aparecen las obras. Nunca habían salido de España: estaban en los sótanos de la embajada británica en Madrid. El propio duque de Alba lo reconocía en una carta del 9 de enero de 1937 enviada a Archer Huntington: «Yo había enviado algunos cuadros, la Biblia y algunos de los más valiosos documentos a la embajada británica, donde todavía están en comparativa seguridad». «¿Por qué las dejó allí? ¿Por qué se lanzó la campaña internacional? Sospecho que hay un intento propagandístico: la acusación del robo a los “rojos”», comenta el autor. Algo parecido cree que pudo haber detrás del bombardeo del Palacio de Liria, que prácticamente queda destruido: «Estaba ocupado por las milicias comunistas y prevalecen los intereses militares de destrucción del enemigo antes que la protección del patrimonio. El palacio fue convertido en Museo del Pueblo. Hay fotografías que demuestran que estaba perfectamente conservado, protegido y no corría ningún peligro. Las obras se salvan a hombros de milicianos. Se hablaba de un bombardeo republicano, lo cual es absurdo». Otros protagonistas¿Qué opina del papel jugado en esta historia por José María Sert? «Me sigue asombrando. Es incansable lanzando proyectos siempre en aras del salvamento del patrimonio español. Todo mi homenaje, porque se lo merece». ¿Y sobre el «cuñadísimo, Serrano Suñer? «Protagoniza la intransigencia con Francia y provoca un auténtico conflicto con el Gobierno de Vichy». Y, aunque se devolvieron documentos de Simancas saqueados por los franceses, nunca regresaron los llamados «Papeles Tiran», que se consideran un regalo de Pétain a Franco. Explica Colorado que Melchior Tiran «era un comisionado francés que llega a España con la misión de adquirir documentación histórica española. Para ello compra y soborna a funcionarios y archiveros. Se lleva miles de documentos muy importantes de la Historia de España». Colorado destaca otros dos asuntos abordados en el libro. Por una parte, la persecución de los bienes de los refugiados republicanos. Es el caso de Portela Valladares y Nicolau d’Olwer: «Fueron secuestrados por la Gestapo y la Policía francesa de Vichy y se les incautó todos sus bienes. Incluido un cuadro de Romero de Torres». Por otra, la propuesta franquista en 1944 de evacuación del Louvre a España. Concretamente, al Palacio de Riofrío en Segovia. Los depósitos franceses se habían llevado al sur de Francia. A Montauban, especialmente. ¿Por qué aquella propuesta? «El Gobierno de Franco quiere hacerse perdonar viejas tentaciones nazis. Es una historia prácticamente inédita. Se estuvo calibrando la opción, pero los conservadores franceses decidieron dejarlas donde estaban».«La marquesa de Santa Cruz», de Goya - MUSEO DEL PRADORegalos a los nazisAunque hay un vacío documental, se cree que el Gobierno de Franco pudo ordenar en 1940 la compra de «La marquesa de Santa Cruz», de Goya, a sus propietarios, la familia Silva, por cerca de un millón de pesetas para regalársela a Hitler. La lira que porta la marquesa en el lienzo luce un lauburu vasco, que se identifica con una esvástica. La obra, que en 1936 se halla en el Banco de España, fue evacuada por la Junta republicana a Valencia, Barcelona, Figueras y Ginebra. Se rumoreó que Franco la tuvo en el Pardo varios años y que quiso entregar esta obra y un Apostolado del Greco a cambio del Patio de la Infanta. Franco cambió de opinión y no se la regaló a Hitler. Finalmente, la adquirió el coleccionista bilbaíno Félix Fernández Valdés. Cree Arturo Colorado que «ha habido un claro intento de borrar rastros y que parte de la documentación ha sido escamoteada». Acto de entrega de los tres cuadros de Zuloaga a Hitler el 4 de julio de 1939 en la Nueva Cancillería de Berlín - BAYERISCHE STAATSBIBLIOTHEK MÜNCHEN/BILDARCHIVEn otros casos las dádivas sí se consumaron: Franco regaló a Hitler tres Zuloagas (el acto de entrega de las obras tuvo lugar en la Nueva Cancillería de Berlín el 4 de julio de 1939) y dos fíbulas de oro visigodas. Hitler le correspondió con un Mercedes. Himmler, que viajó a Madrid en 1940, recibió otra fíbula visigoda. Los alemanes, cuenta el autor en el libro, enviaron 62 toneladas de objetos religiosos saqueados en Polonia con destino a las iglesias españolas. A Mussolini quisieron regalarle una estatua de César Augusto, del Museo Arqueológico de Mérida. El marqués de Lozoya lo impidió. Al parecer, si se hizo una copia en bronce de la estatua, fundida con los cañones de los republicanos en la batalla del Ebro.Un caso especial es el de Johannes Bernhardt, empresario alemán, presidente de Sofindus, la sociedad que exportaba el wolframio a Alemania. «Era el alemán favorito del franquismo. Se habla de que Franco le pudo regalar tres obras, entre ellas un Greco. No tenemos datos de qué obra era. Con las otras dos se compró una finca en Argentina». No duda Arturo Colorado de que «hubo colaboración franquista en el expolio nazi de las colecciones judías, pero se conoce muy poco, porque ha dejado pocas huellas». Sí conocemos el caso de Alois Miedl, que «trajo a España una colección importante de origen judío».", "title": "Franquismo y el uso del arte como arma propagandística", "url": "http://www.abc.es/cultura/arte/abci-franquismo-y-arte-como-arma-propagandistica-201803010111_noticia.html", "keywords": "segunda,franquismo,arte,mundial,guerra", "date": "2018-03-01", "id": "6231f6f49be72a1abac3e8cdf7e27ffd519cb874", "summary": "Arturo Colorado Castellary investiga cómo el régimen instrumentalizó el patrimonio durante la Segunda Guerra Mundial"}