{"article": "Actualizado:01/03/2018 23:03hPara el Barça, un partido para no meter la pata; para Las Palmas, el intento de un milagro. Poca fe en cambio de la afición local en su equipo, muchos asientos vacíos en las gradas del Estadio de Gran Canaria. Ficha de partidoEstadio: Gran CanariaLas Palmas13Chichizola3Matías Aguirregaray12Míchel Macedo25Aquilani20Gálvez22Ximo Navarro8Alen Halilovic6Oghenekaro Etebo9Calleri24Tana5David GarcíaFC Barcelona1ter Stegen20Sergi Roberto19Digne5Busquets23Umtiti25Vermaelen14Philippe Coutinho4Rakitic9Luis Suárez10Messi11DembeléBanquillo18Javi Castellano19Hernán Toledo4Vicente Gómez23Dani Castellano16Jairo29Erik Expósito1LizoainBanquillo21André Gomes3Piqué8Iniesta22Aleix Vidal15Paulinho13Cillessen17Paco AlcácerÁrbitro: Antonio Miguel Mateu LahozPaco Jémez estiraba hasta muy arriba la presión de su equipo; el Barça administraba la noche como quien sabe que aquella chica será suya pero no tiene prisa. «Y eso que yo, para no agobiar con flores a María». Es curioso que a los jugadores del Barça no les guste Mateu Lahoz -árbitro ayer en el Gran Canaria- si pensamos que ha ganado 13 de los últimos partidos que le ha pitado. También como curiosidad - o quizá no tanta curiosidad, y más lección de las cosas que verdaderamente importan- el partido de la primera vuelta es el que se jugó sin público en el Camp Nou el convulso 1 de octubre; ayer, en otra fecha decisiva, Puigdemont renunciaba a su investidura. La ida y la vuelta del fútbol, de la farsa y de la vida.Dos intervenciones, brillantes, del portero Chichizola, con pocos minutos de diferencia. La primera sirvió para desbaratar un ataque de Messi y Suárez que es increíble que no acabara en gol; la segunda, para rechazar un colocadísimo disparo de falta de Messi. Partido vistoso, entretenido, jugaba bien la Unión Deportiva y al Barça le costaba controlar a su rival. Hacía rato que se cocía el gol de Messi y llegó de falta y por la escuadra sin que Chichizola pudiera hacer nada para evirarlo. Bellísimo disparo, duro y seco, por el palo del portero. Quinto gol de falta de Messi esta temporada y la primera vez que el argentino marcaba en el Gran Canaria. Es el trigésimo sexto estadio de la Liga en el que ya Messi puede decir que ha marcado.El partido se durmió y nosotros, casi. El Barça con su ley del mínimo esfuerzo, y los de Jémez, alegres pero inofensivos, con mejores ideas que maneras de resolverlas.La segunda mitad no pudo empezar peor para el Barça ni mejor para la Unión Deportiva. Penalti. Es difícil, para mí imposible, saber qué pitó Mateu; si fueron unas supuestas manos de Digne, no se produjeron. En cualquier caso, Calleri empató el partido. También por la escuadra, como el 0 a 1 de Messi. Hacía dos años que al Barça no le pitaban una pena máxima en la Liga. Los de Valverde entraron en una fase de pasividad y los de Jémez, jugando el balón en campo rival, conectaron con su momento de ilusión. Coutinho entró por Aleix Vidal: más talento para la transición y el remate, le dio profundidad al equipo. Rakitic entró por Paulinho, muy desacertado ayer el brasieño.Pero de todos modos, sólo Messi producía jugadas de interés y desbordaba al contrario. Pasaba el tiempo y seguía em empate. Jémez empezaba a soñar y el Barça a angustiarse. Dembélé entró por Iniesta. Valverde, con todo. La Liga temblaba en el Gran Canaria, con el partido contra el Atlético de Madrid en el Camp Nou el fin de semana. Angustiosos minutos finales. El Barça lo intentaba pero con poca gracia y todavía menos finura. Prisas, torpeza, impotencia. Ni siquiera estaba cerca de marcar. No olíamos a gol, ni siquiera a área, y eso que Mateu añadió 6 minutos. Y así una Liga que hace mes y medio parecía resuelta, ayer se abrió como una promesa incumplida.Actualizado:01/03/2018 23:03hActualizar Final del partido, Las Palmas 1, Barcelona 1. 90'+7' Final segunda parte, Las Palmas 1, Barcelona 1. 90'+7' Corner, Las Palmas. Corner cometido por Samuel Umtiti. 90'+6' Remate parado bajo palos a rás de suelo. Ousmane Dembélé (Barcelona) remate con la izquierda desde fuera del área. Asistencia de Sergio Busquets. 90'+4' Jonathan Calleri (Las Palmas) ha sido amonestado con tarjeta amarilla por juego peligroso. 90'+4' Sergio Busquets (Barcelona) ha recibido una falta en la zona defensiva. 90'+4' Falta de Jonathan Calleri (Las Palmas). 90'+3' Jonathan Calleri (Las Palmas) ha recibido una falta en la zona defensiva. 90'+3' Falta de Sergi Roberto (Barcelona). 90'+1' Corner, Barcelona. Corner cometido por David García. 86' Cambio en Las Palmas, entra al campo David García sustituyendo a Jairo Samperio debido a una lesión. 86' Se reanuda el partido. 85' El juego está detenido debido a una lesión de Jairo Samperio (Las Palmas). 81' Ivan Rakitic (Barcelona) ha recibido una falta en la zona defensiva. 81' Falta de Jonathan Calleri (Las Palmas). 80' Se reanuda el partido. 79' El juego está detenido debido a una lesión de Jonathan Calleri (Las Palmas). 79' Thomas Vermaelen (Barcelona) ha recibido una falta en la zona defensiva. 78' Falta de Jonathan Calleri (Las Palmas). 78' Sergio Busquets (Barcelona) ha recibido una falta en campo contrario. 78' Falta de Oghenekaro Etebo (Las Palmas). 77' Falta de Jonathan Calleri (Las Palmas). 77' Falta de Sergio Busquets (Barcelona). 76' Cambio en Las Palmas, entra al campo Míchel Macedo sustituyendo a Dani Castellano debido a una lesión. 75' Cambio en Barcelona, entra al campo Ousmane Dembélé sustituyendo a Andrés Iniesta. 75' El juego está detenido de (Barcelona). 75' Se reanuda el partido. 74' El juego está detenido debido a una lesión de Dani Castellano (Las Palmas). 72' Se reanuda el partido. 72' El juego está detenido debido a una lesión de Dani Castellano (Las Palmas). 72' Dani Castellano (Las Palmas) ha recibido una falta en la zona defensiva. 72' Falta de Philippe Coutinho (Barcelona). 70' Cambio en Las Palmas, entra al campo Alberto Aquilani sustituyendo a Vicente Gómez. 69' Remate rechazado de Lionel Messi (Barcelona) remate con la izquierda desde fuera del área. 68' Alejandro Gálvez (Las Palmas) ha sido amonestado con tarjeta amarilla por juego peligroso. 68' Lionel Messi (Barcelona) ha recibido una falta en campo contrario. 68' Falta de Alejandro Gálvez (Las Palmas). 66' Oghenekaro Etebo (Las Palmas) ha sido amonestado con tarjeta amarilla por juego peligroso. 66' Lionel Messi (Barcelona) ha recibido una falta en campo contrario. 66' Falta de Oghenekaro Etebo (Las Palmas). 64' Mano de Sergi Roberto (Barcelona). 63' Philippe Coutinho (Barcelona) ha recibido una falta en la zona defensiva. 63' Falta de Dani Castellano (Las Palmas). 63' Cambio en Barcelona, entra al campo Ivan Rakitic sustituyendo a Paulinho. 62' Remate fallado por Luis Suárez (Barcelona) remate con la izquierda desde el lado izquierdo del interior del área que se pierde por la izquierda tras un saque de esquina. 62' Remate rechazado de Luis Suárez (Barcelona) remate con la derecha desde el lado izquierdo del interior del área. Asistencia de Sergio Busquets. 62' Corner, Barcelona. Corner cometido por Ximo Navarro. 60' Fuera de juego, Las Palmas. Jonathan Calleri intentó un pase en profundidad pero Jairo Samperio estaba en posición de fuera de juego. 57' Cambio en Barcelona, entra al campo Philippe Coutinho sustituyendo a Aleix Vidal. 57' Aleix Vidal (Barcelona) ha recibido una falta en la banda izquierda. 57' Falta de Vicente Gómez (Las Palmas). 56' Corner, Las Palmas. Corner cometido por Samuel Umtiti. 54' Falta de Lucas Digne (Barcelona). 54' Alen Halilovic (Las Palmas) ha recibido una falta en la banda derecha. 53' Fuera de juego, Barcelona. Luis Suárez intentó un pase en profundidad pero Aleix Vidal estaba en posición de fuera de juego. 53' Remate fallado por Alejandro Gálvez (Las Palmas) remate con la derecha desde fuera del área que se le va demasiado alto de libre directo. 52' Samuel Umtiti (Barcelona) ha sido amonestado con tarjeta amarilla por juego peligroso. 52' Falta de Samuel Umtiti (Barcelona). 52' Oghenekaro Etebo (Las Palmas) ha recibido una falta en campo contrario. 51' Aleix Vidal (Barcelona) ha recibido una falta en campo contrario. 51' Falta de Alejandro Gálvez (Las Palmas). 48' ¡Gooooool! Las Palmas 1, Barcelona 1. Jonathan Calleri (Las Palmas) convirtió el penalti remate con la derecha a la escuadra derecha. 47' Falta de Thomas Vermaelen (Barcelona). 47' Penalti a favor del Las Palmas. Matías Aguirregaray sufrió falta en el área. 47' Matías Aguirregaray (Las Palmas) remata al poste izquierdo, remate de cabeza a quemarropa desde el lado derecho. Asistencia de Alen Halilovic con un centro al área tras un saque de esquina. 46' Corner, Las Palmas. Corner cometido por Thomas Vermaelen. Empieza segunda parte Las Palmas 0, Barcelona 1. 45'+1' Final primera parte, Las Palmas 0, Barcelona 1. 43' Remate fallado por Andrés Iniesta (Barcelona) remate con la derecha desde el lado izquierdo del interior del área que se le va demasiado alto. Asistencia de Lionel Messi. 42' Corner, Barcelona. Corner cometido por Dani Castellano. 42' Corner, Las Palmas. Corner cometido por Luis Suárez. 41' Remate rechazado de Vicente Gómez (Las Palmas) remate con la derecha desde fuera del área. 41' Sergi Roberto (Barcelona) ha sido amonestado con tarjeta amarilla. 40' Remate rechazado de Lionel Messi (Barcelona) remate con la izquierda desde el lado izquierdo del interior del área. Asistencia de Luis Suárez. 40' Remate fallado por Oghenekaro Etebo (Las Palmas) remate con la derecha desde fuera del área que se pierde por la izquierda. Asistencia de Jonathan Calleri. 39' Fuera de juego, Las Palmas. Tana intentó un pase en profundidad pero Dani Castellano estaba en posición de fuera de juego. 36' Remate fallado por Jonathan Calleri (Las Palmas) remate con la izquierda a quemarropa desde el lado izquierdo muy cerca del palo izquierdo pero se marchó ligeramente desviado. Asistencia de Vicente Gómez. 35' Falta de Paulinho (Barcelona). 35' Vicente Gómez (Las Palmas) ha recibido una falta en la banda izquierda. 34' Falta de Paulinho (Barcelona). 34' Jairo Samperio (Las Palmas) ha recibido una falta en campo contrario. 32' Sergi Roberto (Barcelona) ha recibido una falta en la zona defensiva. 32' Falta de Jairo Samperio (Las Palmas). 32' Remate fallado por Oghenekaro Etebo (Las Palmas) remate con la derecha desde fuera del área que se le va demasiado alto tras un saque de esquina. 31' Corner, Las Palmas. Corner cometido por Samuel Umtiti. 31' Remate fallado por Jonathan Calleri (Las Palmas) remate de cabeza desde el centro del área que se pierde por la izquierda. Asistencia de Alen Halilovic con un centro al área. 29' Falta de Paulinho (Barcelona). 29' Oghenekaro Etebo (Las Palmas) ha recibido una falta en campo contrario. 26' Falta de Paulinho (Barcelona). 26' Vicente Gómez (Las Palmas) ha recibido una falta en la zona defensiva. 25' Corner, Barcelona. Corner cometido por Tana. 25' Remate fallado por Alen Halilovic (Las Palmas) remate con la izquierda desde fuera del área sale rozando la escuadra derecha de libre directo. 24' Lucas Digne (Barcelona) ha sido amonestado con tarjeta amarilla por juego peligroso. 23' Falta de Paulinho (Barcelona). 23' Oghenekaro Etebo (Las Palmas) ha recibido una falta en campo contrario. 22' Fuera de juego, Las Palmas. Matías Aguirregaray intentó un pase en profundidad pero Jonathan Calleri estaba en posición de fuera de juego. 21' ¡Gooooool! Las Palmas 0, Barcelona 1. Lionel Messi (Barcelona) marca de libre directo, remate con la izquierda a la escuadra izquierda. 20' Ximo Navarro (Las Palmas) ha sido amonestado con tarjeta amarilla por juego peligroso. 19' Lionel Messi (Barcelona) ha recibido una falta en campo contrario. 19' Falta de Ximo Navarro (Las Palmas). 17' Remate fallado por Matías Aguirregaray (Las Palmas) remate con la derecha a quemarropa desde el lado derecho el balón se pierde por el lado derecho de la portería. Asistencia de Jonathan Calleri con un pase de cabeza tras un saque de esquina. 16' Corner, Las Palmas. Corner cometido por Andrés Iniesta. 15' Lionel Messi (Barcelona) ha recibido una falta en la zona defensiva. 15' Falta de Jonathan Calleri (Las Palmas). 14' Falta de Jonathan Calleri (Las Palmas). 14' Samuel Umtiti (Barcelona) ha recibido una falta en la zona defensiva. 14' Remate rechazado de Alen Halilovic (Las Palmas) remate con la izquierda desde fuera del área. 12' Falta de Samuel Umtiti (Barcelona). 12' Jonathan Calleri (Las Palmas) ha recibido una falta en campo contrario. 12' Remate fallado por Alen Halilovic (Las Palmas) remate con la izquierda desde muy lejos y en posición inverosímil que se pierde por la izquierda. Asistencia de Tana tras un saque de esquina. 12' Corner, Las Palmas. Corner cometido por Lucas Digne. 11' Corner, Barcelona. Corner cometido por Leandro Chichizola. 11' Remate parado junto al lado derecho de la portería. Lionel Messi (Barcelona) remate con la izquierda desde fuera del área. 10' Dani Castellano (Las Palmas) ha sido amonestado con tarjeta amarilla por juego peligroso. 10' Lionel Messi (Barcelona) ha recibido una falta en campo contrario. 10' Falta de Dani Castellano (Las Palmas). 9' Remate fallado por Luis Suárez (Barcelona) remate con la derecha desde el centro del área muy cerca del palo derecho pero se marchó ligeramente desviado. Asistencia de Aleix Vidal con un centro al área tras un saque de esquina. 8' Corner, Barcelona. Corner cometido por Leandro Chichizola. 8' Remate parado por bajo a la izquierda. Luis Suárez (Barcelona) remate con la derecha desde el centro del área. Asistencia de Lionel Messi. 8' Falta de Sergio Busquets (Barcelona). 8' Oghenekaro Etebo (Las Palmas) ha recibido una falta en campo contrario. 5' Matías Aguirregaray (Las Palmas) ha sido amonestado con tarjeta amarilla por juego peligroso. 5' Falta de Matías Aguirregaray (Las Palmas). 5' Andrés Iniesta (Barcelona) ha recibido una falta en campo contrario. 3' Mano de Matías Aguirregaray (Las Palmas). 1' Samuel Umtiti (Barcelona) ha recibido una falta en la zona defensiva. 1' Falta de Jairo Samperio (Las Palmas). Empieza primera parte. 0' Alineaciones confirmadas por parte de ambos equipos. Los protagonistas saltan al campo para iniciar los ejercicios de calentamiento", "title": "El Barça se complica la Liga", "url": "http://www.abc.es/deportes/futbol/abci-las-palmas-barcelona-liga-201803011956_directo.html", "keywords": "palmas,barcelona,directo", "date": "2018-03-01", "id": "64349760c11803fb073969485a2b05065a2b9844", "summary": "Las Palmas iguala el gol de falta de Messi y el Barça recibirá el domingo al Atlético con solo cinco puntos de ventaja en un duelo clave para el título"}