{"article": "MADRIDActualizado:01/03/2018 12:33hCada uno afronta las rupturas a su manera. En 2011, Asthon Kutcher se fue a la montaña y estuvo una semana alimentándose a base de agua para olvidarse de Demi Moore. Russell Crowe (53 años) ha preferido olvidarse de su exmujer Danielle Spencer, con la que estuvo más de una década hasta la disolución del matrimonio, de una forma muy distinta.En un intento por asumir el divorcio, el actor neozelandés ha decidido organizar una subasta en Sidney, que tendrá lugar el próximo 7 de abril, para deshacerser de todos los enseres que forman parte de su vida privada y que le recuerdan a ella. Y es que muchas veces los recuerdos son dolorosos. «The Art of Divorce» («El arte del divorcio») es el irónico nombre con el que ha bautizado la subasta que, entre otras muchas cosas, se compondrá de una veintena de guitarras, un Mercedes S500 (de 2001), dos motocicletas, un Rolex Cellini e, incluso, la armadura que el actor usó en «Gladiator» y alguna que otra pieza de arte.«El divorcio tiene su manera de hacerte examinar las cosas que son importantes en la vida ( y las que no)», comienza Crowe en un comunicado de la Sotheby´s Australia, lugar en el que tendrá lugar la subasta. «A lo largo del proceso, me he dado cuenta de que tenía muchas cosas: de mis trabajos, objetos que coleccionaba y cosas en general. Cajas y cajas de cosas. Por ello, siguiendo el espíritu primaveral de buscar aire fresco, aquí hay una selección de esa colección», continúa. El propio actor ha subido algunas de las imágenes de los objetos que estarán disponibles en la subasta del mes de abril.«Tenía muchas bicicletas y me di cuenta de que solo tengo un culo. Hice el mismo proceso con los relojes, las espadas…», contaba el actor a través de su cuenta de Twitter. Lo más curioso ya no es solo la subasta, sino la fecha escogida. No es al azar. Además de su cumpleaños, el 7 de abril es el 15 aniversario de la boda de la ya expareja.", "title": "Rusell Crowe subasta todas las pertenencias que le recuerdan a su fallido matrimonio", "url": "http://www.abc.es/estilo/gente/abci-rusell-crowe-subasta-todas-pertenencias-recuerdan-fallido-matrimonio-201803011101_noticia.html", "keywords": "subasta,crowe,matrimonio,russell", "date": "2018-03-01", "id": "679b1e1f51aa80d2fe4ae83a0b4a3f82fba68ad8", "summary": "El actor pone a la venta el próximo 7 de abril todos los enseres que compartió con la cantante Danielle Spencer"}