{"article": "Actualizado:01/03/2018 18:05hLo primero que llama la atención al contemplar la célebre Venus de Willendorf, que Facebook considera una figura «pornográfica», es su diminuto tamaño. Una pieza de 11,1 centímetros de piedra caliza monolítica, originalmente pintada de ocre, que ha sobrevivido a más de 25.000 años de erosión y olvido. Un tiempo en el que los mamuts lanudos aún vagaban en la zona. Hoy, la más conocida escultura prehistórica sigue fascinando a los arqueólogos y emulando la feminidad en su máximo expresión. Pero, ¿qué representa exactamente esta pequeña escultura censurada por Facebook?La Venus de Willendorf recibe su nombre del yacimiento austriaco, a la orilla del río Danubio, donde fue encontrada. En 1908 el arqueólogo Josef Szombathy encontró la figura en un yacimiento de la época paleolítica a raíz de unos trabajos para la obra de un ferrocarril. ¿Una mujer embarazada? ¿La diosa de la fertilidad? La pequeña cabeza no tiene rostro, pero ostenta un peinado formado por siete capas, como los días que componen un cuarto del ciclo lunar. Tampoco tiene cuello ni pies (tal vez se perdieran o dañaran), además de que sus pechos y caderas presentan unas dimensiones grotescas.Poco se sabe así sobre su origen y el significado cultural de su voluminosa figura. La interpretación más básica es que se trata de una representación convencional, pero no realista, de una mujer embarazada o de una divinidad «maternal» común a otras regiones de Europa. No en vano, la primera de estas «Venus» europeas ya había sido descubierta por el Marqués Paul de Vibraye, en 1864, en el pueblo de Laugerie-Basse, situado en el valle de Vezere. Lo verdaderamente excepcional del caso austriaco es su antigüedad y la fascinación creada tras su hallazgo.Un amuleto para los cazadores-recolectoresDado que carece de pies y no se mantiene por sí misma de pie, se ha interpretado que pudo ser un amuleto que la sociedad cazadora-recolectora portaba consigo y usaba para alguna clase de ritual a la Diosa Madre. Según una hipótesis poco aceptada, sería usada para insertarla en la vagina y aumentar la fertilidad de las mujeres.No obstante, ni siquiera hay consenso en la comunidad de arqueólogos sobre el nombre que se le dio en su descubrimiento. El apodo de «Venus» es rechazado por algunos estudiosos actuales porque la obesidad de la figura no obedece al estereotipo de belleza clásica y, como aprecia Christopher Witcombe, profesor de la Sweet Briar College, en Virginia, supuso «la identificación irónica de estas figuras con “ideales de belleza prehistóricos” para satisfacer a algunos conceptos corrientes (en la época en que se descubrió), sobre lo que era el hombre primitivo, sobre las mujeres y sobre el sentido estético». Entrada a Laugerie-Basse.Durante 90 años, el análisis y debate de la mujercita desnuda, con pechos y la barriga prominentes, se realizó de puertas para dentro en el palacio de Schonbrunn de Viena. Los responsables del Museo de Historia Natural guardaron la Venus de Willendorf en una caja fuerte hasta que, en 1998, se mostró por primera vez al público en una exposición sobre arqueología. En el año 2006 se reanudaron las investigaciones multidisciplinarias en el yacimiento en el que fue descubierta la figura para dar respuesta a algunos de estos enigmas abiertos. Con la ayuda de biólogos, geólogos e investigadores de otras especialidades se estudiaron las capas más antiguas del terreno, datadas en una antigüedad de 60.000 años y, las más recientes, de 24.000 años. Lo que convierte la zona en un fenómeno único en Europa Central. A raíz de estos estudios se descubrió que en la Europa de hace 40.000 años se produjeron unos cambios gigantescos, de tipo biológico, cuando el hombre moderno relevó al de Neandertal y surgió una tecnología nueva que inauguró el paleolítico superior.", "title": "El enigma de la Venus \"pornográfica\" que permaneció guardado casi un siglo en una caja fuerte", "url": "http://www.abc.es/historia/abci-enigma-venus-pornografica-permanecio-guardado-casi-siglo-caja-fuerte-201803010112_noticia.html", "keywords": "enigmatica,venus,pornografica", "date": "2018-03-01", "id": "6b8bb69722c1b4620b6d0a692488c9f3f4947d4b", "summary": "Facebook ha decido borrar por «contenido inapropiado» la emblemática imagen de este figura, subida por una usuaria, a pesar de que su valor arquelógico sigue asombrando al mundo"}