{"article": "MADRIDActualizado:02/03/2018 11:07hLas lluvias no van a parar, ya lo han avisado los servicios meteorológicos. Y sí, quedarse en casita leyendo un libro puede resultar apetecible, pero quien tenga ganas de marcha la va a seguir encontrando aunque las calles estén vacías. Sólo hay que atreverse a ir del portal a la boca de metro. Hoy, arte y cineEsta misma tarde, los amantes del arte moderno tienen una cita interesante en La Fiambrera Art Gallery (Calle del Pez, 7). Alas 19 horas se inaugurará la exposición «Las doce estaciones de Ptolomeo. El zodiaco según Shag», que muestra las doce ilustraciones que este destacado miembro del movimiento Lowbrow realizó en 2003, inspiradas en los signos del zodíaco, y que se expusieron ya hace quince años en la galería La Luz de Jesús en Los Angeles (EE.UU.).Rossy de Palma en la exposición «La generación del 87. Orígenes y destinos, 1987/2017»-CONDE DUQUEDe camino se puede visitar otra exposición muy recomendable en el Centro Cultural Conde Duque (Conde Duque, 9), «La generación del 87. Orígenes y destinos, 1987/2017», que se inspira en el monográfico publicado por la Luna de Madrid en 1987, con fotos de 87 personajes del mundo de la cultura y la sociedad como Martirio, Agustín Ibarrola, Vicente Molina Foix, Rossy de Palma o Coque Malla.«Shag»Con la caída de la noche, una buena opción es acercarse a la Cineteca (Plaza de Legazpi, 8), donde los viernes del mes de marzo cobran protagonismo de la mano de estrenos documentales de gran impacto. Hoy, la película elegida es «Cause of Death: Unknown» (a las 20:30 horas), de la directora noruega Anniken Hoel, una investigación sobre las prácticas de la industria farmacéutica global a la vez que un emotivo viaje personal para descubrir por qué murió su hermana tras someterse a un tratamiento de antipsicóticos.Después de cenar, el circuito de locales de conciertos ofrece conciertos para todos los gustos: el flamenco de Fran Ocaña en la sala Caracol (15 euros, 20h.), el rythm&blues de Cecilia Krull & The Gang en El Junco (10 euros, 23.30h.), el rock de Hollywood Sinners en Wurlitzer Ballroom (8euros, 22 h.) o el pop de Apartamentos Acapulco en Siroco (8 euros, 21 h.) son sólo algunas de las muchas opciones de la noche.Sábado, música y dibujoMañana se puede empezar el día poniéndole el chubasquero a los niños y llevándoles a las «Matinales de Vermú al estilo», una fiesta musical para toda la familia que pretende acercar la historia de la música popular a madres, padres, adolescentes, niños y bebés. Se celebra a las 12.30 h. en el Teatro Galileo (calle Galileo, 39), esta vez con la banda de rock’n’roll instrumental The Imperial Surfers (12 euros). Otra opción musical matutina, que además es solidaria, es el concierto «Cuando el silencio suena», un espectáculo contra la violencia de género y por el impulso de la lengua de signos en el que participarán La Shica, Didi Gutman y Laura Honrubia. Será en el Teatro Nuevo Apolo (Tirso de Molina, 1) a mediodía, con entradas desde 15 euros.The Imperial Surfers-ABCDespués de comer se pueden visitar las tres exposiciones con las que CentroCentro (Cibeles, 1) ha inaugurado su temporada, «¡Viva la diferencia!», que versa sobre el diseño contemporáneo y personalizado; «Las Voces del GPS», que aborda el resultado entre arquitectura y coreografía; y «Adverbios temporales», que invita a una reflexión sobre el futuro y la percepción del paso del tiempo. Además los niños también se lo pasarán bien porque CentroCentro estará celebrando la primera edición de la Feria de la Ilustración «Dibumad», en la que estarán algunos de los artistas más relevantes de los distintos campos profesionales de la ilustración que en este momento están marcando tendencia, y donde se invita al público a perder el miedo a coger un lápiz y plasmar con él lo que bulle por su cabeza. Para terminar la jornada con emociones fuertes, lo mejor es acudir al cierre del festival Madrid es Negro, que tendrá lugar a partir de las 21 h. en la sala BUT (calle Barceló, 11). Allí se celebrará el legado musical de la que es sin duda la Reina del Soul, Aretha Franklin, con una de las bandas de música negra que en estos momentos está en boca de todos: The Silverbacks, acompañando las voces de Astrid Jones, Mayka Edjo, Juno Kotto King y Shirley Davis (desde 14 euros).También se puede despedir el sábado con música y espíritu solidario en el Hotel Puerta de América de Madrid (Avenida de América, 41), donde Mariella Köhn dará un recital (10 euros, 21 h.) dentro de «Troposphera en Vivo», un programa de conciertos benéficos que en esta ocasión colabora con la asociación de voluntariado Argonautas, que trabaja con las personas mayores mediante la cultura y las artes, por una vejez con calidad.Domingo clásicoEl último día de la semana puede arrancar estupendamente en compañía de la Billy Boom Band, que inaugura el ciclo de conciertos infantiles «b minúscula» (3 euros, 12 h) en la SalaBerlanga (Andrés Mellado, 53). A la misma hora tendrá lugar el «Concierto para violín y orquesta en Re Mayor Op. 35» de Tchaikovsky, en el Teatro Nuevo Apolo (Tirso de Molina, 1), un gran espectáculo en el que la orquesta sinfónica Camerata Musicalis acompañada por el virtuoso violinista Alejandro Bustamante, explicarán en un concierto cargado de humor y romanticismo las claves de la obra genial compositor ruso (desde 12 euros).Y por la tarde (19 h.), en la Sala Guirau del teatro Fernán Gómez. Centro Cultural de la Villa (Plaza de Colón, 4) se puede disfrutar del nuevo espectáculo protagonizado por Loles León, «Oh Cuba!» un homenaje a la estancia de Federico García Lorca en la isla caribeña que cuenta con coreografías de Adrián Galia y la composición musical de Antonio Carmona y Diego Franco (entrada general 25 euros).", "title": "Planes con lluvia en Madrid: el ocio se pone a cubierto del temporal", "url": "http://www.abc.es/plan-b/relajarse/abci-planes-lluvia-madrid-ocio-pone-cubierto-temporal-201803012129_noticia.html", "keywords": "lluvia,ocio,planes,bajo,indoor", "date": "2018-03-01", "id": "6cae5169e3dd39ca2c185c8523f2a0969cef9074", "summary": "Este fin de semana la borrasca Emma dejará las calles vacías. Así que a mal tiempo, buena cara y mucho ocio"}