{"article": "Madrid se prepara para ver cambiar su aspecto visual en la zona norte. Comienzan las obras para la construcción de Caleido, la quinta torre que emergerá en pleno skyline de la capital, y que hará compañía a las ‘cuatro torres’ que coronan el distrito financiero de la capital. Un proyecto impulsado por la Inmobiliaria Espacio junto a Megaworld Corporation que tendrá 165 metros de altura con 34 plantas, y que albergará el futuro campus de la escuela de negocios del IE, así como un centro de cuatro plantas de Quirón Salud. Este último se ubicará en una edificación horizontal de cinco plantas, que permitirá crear en la primera parte un centro comercial que dará cobertura a la demanda de servicios de moda, ocio, gastronomía, etc. El edificio tendrá, por tanto, forma de T invertida, y contará con 2.000 plazas de aparcamiento y 30.000 metros cuadrados de zonas verdes. La inversión estimada es de 300 millones de euros, más cuatro millones de euros de canon anual al Ayuntamiento de Madrid. Y es que la construcción se va a desarrollar en unos terrenos propiedad del Consistorio, y que han sido cedidos durante los próximos 75 años a cambio de esos cuatro millones de euros anuales. Durante la fase de construcción se estima que se generen 1.560 puestos de trabajo, con una contribución al PIB de 84 millones de euros. Unas cifras que aumentarán hasta los 4.000 empleos, una vez terminadas las obras, y una contribución al PIB de 305 millones anuales. Caleido, la quinta torre que cerrará el 'skyline' madrileño Las obras han dado comienzo este jueves con la colocación de la primera piedra, y se estima que se extiendan hasta el primer trimestre de 2020. José Antonio Fernández Gallar, Presidente de Espacio Caleido, destacó que “CALEIDO es un espacio que viene a aportar a la ciudad de Madrid algo más allá de un cambio en el skyline. Es un nuevo concepto que integrará un edificio de uso mixto en un espacio de educación, cultura, salud y ocio ubicado en un punto clave de expansión urbana y conexión internacional”.", "title": "Comienzan las obras de Caleido, la quinta torre que cerrará el 'skyline' madrileño", "url": "https://www.elespanol.com/economia/empresas/20180301/comienzan-obras-caleido-quinta-cerrara-skyline-madrileno/288722012_0.html", "keywords": "Madrid,Urbanismo,Empresas", "date": "2018-03-01", "id": "6dd28636fa91d118437cf1aeba5e0a00edd0c6cc", "summary": "Las obrar contemplan una inversión de 300 millones de euros y se extenderán hasta 2020. "}