{"article": "Actualizado:01/03/2018 01:23hXuxo Ruiz es maestro. ¡Y mago! Este gaditano decidió hace 20 años introducir en las aulas diferentes juegos y técnicas de magia para explicar sus asignaturas a los alumnos de más de diez colegios. Con el tiempo, culminó toda su experiencia en el libro «Educando con magia», que salió a la luz en 2013.Resulta llamativo que, por ejemplo, las matemáticas, una asignatura que cuesta mucho aprender a los alumnos y que desde hace años el ministerio de Educación no ha sido capaz de modificar su forma de impartirla para hacerla más accesible, sean más fáciles con sus métodos. ¿Dónde está el truco?Mi respuesta es... ¡la magia! Lo que el niño aprenda jugando será más fácil de recordar y si, además, le añadimos la magia tenderá a ser recordado por más tiempo debido a la implicación emocional de haber visto algo único e increíble. En el caso de las matemáticas, cada vez que tienen que hacer un juego de magia especifico deben de hacer cálculo mental o cualquier otra operación matemática, y estarán practicando y repasando la asignatura de una forma más divertida, estando más receptivos ya que ven la aplicación en la vida para poder «sorprender» con el arte de la magia.¿Por qué la magia ayuda a tener mejor rendimiento en los estudiantes?En primer lugar porque el alumno está motivado, tiene ganas de aprender, quiere hacerlo... Eso es algo primordial: la motivación. Además aprende divirtiéndose. Todo ello hace que, gracias al uso de la magia como recurso didáctico, los alumnos mejoren su expresión oral, su destreza matemática, su creatividad, aumenta su autoestima, desarrolla habilidades sociales, mejora la memoria....¿Qué papel juegan las emociones?Cuando un niño ve un juego de magia, por ejemplo, en una explicación de un tema, sus neuronas han estado más activadas que durante una explicación normal. De esta manera tiene un mayor impacto a nivel emocional, estimulando la atención y el interés por aprender. Los estudios en neurociencia y neuroeducación hablan de la importancia de la emoción, la empatía, la curiosidad, el asombro... Afirman lo que ya sabemos: el niño debe de amar lo que hace, y todos los niños aman la magia.¿Cuál es el truco con el que se sintió más orgulloso por facilitar más un contenido difícil?No sabría quedarme únicamente con uno. Hay varios. Quizá algunos de lo que se usa el cálculo mental. Como hemos mencionado antes, las matemáticas cuesta más trabajo de asimilar debido a su componente abstracto. Pero me encantan y estoy orgulloso de todos ya que han sido probados en situaciones reales y con alumnos reales¿Podría describir la dinámica de una hora de clase con los alumnos? En mis clases damos mucha importancia a la creatividad, por lo que intento aplicar un componente mágico en todos los temas. No tengo una estructura fija en la dinámica de la clase, pero sí que empleo en ella los diferentes recursos de la magia como motivación, en la introducción, para llamar la atención y consolidar conceptos. Por eso, la dinámica de la clase depende mucho de lo que estemos trabajando. «La letra, con magia entra». ¿Qué opina de los deberes para casa?Considero los deberes como una consolidación de la enseñado en clase y así los niños descubren si han afianzado su aprendizaje y generando un hábito de trabajo. Lo que debemos procurar es que quieran hacerlos y sean atractivos para los alumnos y así amen sus nuevos aprendizajes. Normalmente no suelo mandar deberes para casa y si se llevan algo siempre intento que sea algo divertido y que lo disfruten, por ejemplo: escribir un guión para una película que estemos haciendo, hacer juegos de magia para familiares, escribir un cuento mágico que luego van a contar mientras hacen un juego de magia...¿Cree que la forma de impartir las asignaturas está, en general, caduca?La sociedad cambia y la educación debería de adaptarse a la nueva sociedad. Hay ciertas cosas que se aprenden haciendo si o sí, por ejemplo, por repetición ensayo-error, leer, escribir... Pero hay que buscar la motivación y que sean divertidos para los niños. Si le das a elegir a un niño entre jugar o estudiar… elegirá jugar. Nuestra labor como educadores es que aprendan divirtiéndose.Hagamos un juego de imaginación: Si fuera ministro de Educación, ¿qué cambiaría?Debemos de conseguir que todos los niños y niñas vayan al colegio felices, motivados... Creo que labor que hacemos los maestros es de las más nobles, admirables y primordiales que existen. Tenemos una gran responsabilidad ya que estamos creando la sociedad futura. Invertiría en formación del profesorado, en más recursos humanos, ya los niños aprender gracias a los maestros que están a su lado y les ayudan, les inspiran...¿Ha recibido críticas por tus métodos?Críticas, pero de las buenas. Desde el año 2001 imparto cursos de formación a profesorado y familias y, afortunadamente todos los que han probado los beneficios de la «Magia Educativa» están encantados con los resultados y, consecuentemente, niños más felices.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"No suelo mandar deberes y, si se llevan, intento que sean divertidos y los disfruten\"", "url": "http://www.abc.es/familia/educacion/abci-no-suelo-mandar-deberes-y-si-llevan-intento-sean-divertidos-y-disfruten-201803010123_noticia.html", "keywords": "xuxo,magia,profesor", "date": "2018-03-01", "id": "6f1cd1e7375a6186ee43be22fbeeec8ce60549b5", "summary": "Este profesor ha revolucionado la forma de enseñar introduciendo la magia en sus asignaturas. Asegura que así ilusiona a los alumnos y mantiene toda su atención. Sus métodos han llamado la atención de docentes de todo el mundo"}