{"article": "Quién le iba a decir a Enrique Castro 'Quini' que un martes que parecía normal y corriente, con visita a Mareo (ciudad deportiva del Sporting) incluida, acabaría convirtiéndose en el último día de su vida. De hecho, y tal y como revela La Nueva España, el calvario que acabó provocando la muerte del exfutbolista por un ataque al corazón no empezó en la calle, sino en su coche. Ya bien entrada la tarde, Quini conducía de regreso a casa. Cerca del cruce con la calle Toledo de Gijón, comenzó a encontrarse mal y perdió el control del volante. Tanto fue así que el vehículo del que fuera jugador del Sporting, el FC Barcelona y la selección española acabó sobre la acera tras salirse de la calzada. Había acontecido la primera parada cardiorrespiratoria. Los seguidores del Sporting lamentan la muerte de Quini Los testigos no tardaron en dar parte de lo ocurrido y, entre tres y cuatro minutos después del aviso de rigor al 112, una UVI móvil se presentó en el lugar de los hechos. La situación de Quini era grave. Y, aun así, dos agentes de la Policía Nacional que tenían conocimientos en primeros auxilios fueron capaces de reanimarle en un primer momento. Su masaje devolvió a la vida al hombre de 68 años, pero no fue suficiente para salvarle. Poco después, Quini sufrió una segunda parada cardiorrespiratoria y ya no se pudo hacer nada para evitar su muerte. La lesión era irreversible y el mito del fútbol nacional ya había fallecido al llegar al hospital. Por desgracia, Quini no venció en esta batalla, como sí hizo en la que libró contra el cáncer hasta en dos ocasiones por culpa de un tumor en la garganta. De hecho, tenía previsto visitar Barcelona el próximo lunes 12 de marzo para someterse a una revisión que iba a constatar que la enfermedad ya había abandonado su cuerpo: sus chequeos pasarían a ser anuales. Sin embargo, una mala noticia, la más fatal que cabía esperar, acabó tomándole la delantera a esta buena nueva.", "title": "Quini murió después de que dos policías le reanimasen tras su infarto", "url": "https://www.elespanol.com/deportes/futbol/20180301/quini-murio-despues-policias-reanimasen-infarto/288721437_0.html", "keywords": "Fútbol,FC Barcelona,Muertes,Sporting de Gijón", "date": "2018-03-01", "id": "70dac895189892a0c60fccb5aca3852169df6ce9", "summary": "El exfutbolista se quedó inconsciente mientras conducía por Gijón y su vehículo acabó encima de la acera. Aunque en un primer momento volvió a la vida, sufrió una segunda parada cardiorrespiratoria fatal."}