{"article": "Aunque M. Rajoy prefiera que “no nos metamos en eso” lo cierto es que es bastante complicado de asumir para las mujeres que, por el mismo trabajo, sigan cobrando menos que sus colegas hombres. De hecho, es una de las reivindicaciones de la huelga feminista del próximo 8 de marzo. Una de las mujeres comprometidas con esta lucha es la desarrolladora de videojuegos Jane Friedhoff, que ha decidido canalizar su rabia ideando un nuevo proyecto lúdico que pone la desigualdad de género en primer término. Su último trabajo, Lost Wage Rampage, se apropia de la conducción violenta e hiper masculinizada del Grand Theft Auto (GTA) cambiándola por la ira que sienten las mujeres cuando se dan cuenta de que les pagan menos por el mero hecho de serlo. Se trata de un juego gratuito que podemos descargar o jugar online, en el que dos mujeres a bordo de un descapotable conducen con el objetivo de vengarse después de haber caído en la cuenta de que sus compañeros en la tienda de un centro comercial, aun contando con menos experiencia que ellas, cobran un salario más alto. Imagen del videojuego Lost Wage Rampage Ellas han estado perdiendo dinero y quieren recuperarlo a toda costa, así que se lo van a cobrar con la policía pisándoles los talones. Este juego de conducción riot grrl tiene reminiscencias ochenteras e inspiración en los Blues Brothers o Thelma & Louise, pero con toques punk para enfadar a aquellos que seguro que se sienten ofendidísimos. ¿Pedagogía? No, gracias En un principio Friedhoff confiesa que pensó en hacer un juego educativo para que los hombres llegasen a entender lo que supone la brecha salarial, pero se percató de que “estoy menos preocupada por educar a alguien que no sabe o no cree en esto y más por dar a las mujeres que han lidiado con esta mierda una manera divertida de hablar y jugar con esto”. “Quiero crear juegos que nos permitan experimentar visceralmente el poder que no tenemos como mujeres o que podríamos haber perdido”, señala, explicando que se dio cuenta de que la temática era buena cuando “cada vez que se lo describía a una mujer, cada una de ellas, sin importar lo silenciosas y recatadas que eran, echaban la cabeza hacia atrás y se reían”.", "title": "Idean un 'GTA' que empodera a las mujeres frente a la brecha salarial", "url": "https://www.elespanol.com/social/20180301/idean-gta-empodera-mujeres-frente-brecha-salarial/288722251_0.html", "keywords": "La Jungla,Videojuegos,Feminismo", "date": "2018-03-01", "id": "7227a2cd063c24258731af47eeca72aa83dcfbc9", "summary": "En La Jungla. Una creadora de videojuegos ha puesto la brecha salarial  en el centro de su último proyecto protagonizado por dos mujeres furiosas y decididas a recuperar lo que es suyo."}