{"article": "Una pareja ha denunciado en comisaría a la aerolínea Ryanair por el presunto trato homófobo de una supervisora de vuelo que impidió su embarque el pasado viernes en el aeropuerto de Barajas, lo que la compañía niega y asegura que uno de los pasajeros \"no tenía la documentación necesaria\" para volar a Oporto. Según la denuncia que interpuso uno de los afectados, de nacionalidad española, la misma noche del 23 febrero en la comisaría de San Blas, hacia las ocho de la tarde la compañía habría negado el acceso al avión, tanto al denunciante como a su pareja de origen latinoamericano, supuestamente por ser homosexuales, ha informado a Efe la Jefatura Superior de Policía. La aerolínea, por su parte, asegura que \"estas acusaciones son falsas. Uno de los pasajeros de este vuelo no tenía la documentación necesaria para viajar, por lo que no se le permitió embarcar en el aeropuerto de Madrid\", señala la compañía. \"El agente de la puerta de embarque informó al pasajero de que podría cambiar su vuelo y viajar con la documentación pertinente, pero el pasajero adoptó un comportamiento agresivo y problemático en la puerta de embarque\", asegura Ryanair en un comunicado. La asociación Arcópoli, que lucha contra la homofobia, acompañó a los denunciantes el pasado lunes cuando hicieron una denuncia administrativa en la Unidad de Gestión de la Diversidad de la Policía Municipal, según adelanta este jueves el diario Abc. Según ha indicado Arcópoli, la cifra provisional de actos homófobos que tiene registrada la asociación es de 287 en la Comunidad de Madrid al cierre del año 2017.", "title": "Una pareja denuncia a Ryanair por recibir trato homófobo en Barajas", "url": "https://www.elespanol.com/espana/20180301/pareja-denuncia-ryanair-recibir-trato-homofobo-barajas/288722257_0.html", "keywords": "España,Ryanair,Aeropuerto de Barajas,Homofobia", "date": "2018-03-01", "id": "7464d1412599aff2c946f05973808b8eb5cb958e", "summary": "La compañía habría negado el acceso al avión, tanto al denunciante como a su pareja, supuestamente por ser homosexuales."}