{"article": "MadridActualizado:01/03/2018 21:31hProducto o servicio presentado, mercado, competencia, entorno, inversiones, financiación y calidad en la presentación. Eran los elementos a tener en cuenta por los miembros del jurado para elegir a los ganadores de la III edición de los Premios STARTinnova, celebrados en la Casa de ABC. Un total de diez grupos finalistas —se presentaron un total de 211 grupos (153 proyectos)— tenían que defender su idea, en una presentación que no podía excederse de los diez minutos. Dividido en dos categorías, la primera de ella (con 5 conjuntos) eran aquellos estudiantes entre 16-17 años; la segunda, con otro cinco, los mayores de 18. Abrió el acto Javier Caballero, gerente de ABC, quien invitaba a disfrutar del momento. También quiso agradecer «a los maestros por su labor, algo que los padres valoramos mucho. Nuestra mayor preocupación es saber qué mundo le dejaremos a nuestros hijos y con la educación que reciben de los docentes, seguro que será bueno», insistió. El tribunal de evaluación estaba compuesto por José María de la Guía, director de Marketing de ABC; Aznar Fernández de Pinedo, profesor del Área de Postgrado de ESIC Business&Marketing School, y Carlos Mota, consultor y formador freelance de Marketing e Innovación.El jurado de la final (de izquierda a derecha: Mota, Fernández de Pinedo y De la Guía) - Ernesto AgudoLas presentaciones se eligeron al azar, en el propio acto, que fue conducido por Laura Peraita, jefa de sección de ABC Familia. Diez minutos para cada presentación, con valoración posterior del jurado. Risas nerviosas, tensión por hacerlo bien y miradas cómplices de los tutores que les acompañaban. Ya eran todos ganadores, pasara lo que pasara. Ganadores de 16-17 añosLos proyectos emprendedores eran originales, mostrando el gran trabajo y las horas dedicadas que había detrás. Los primeros en la categoría de «los más pequeños» fue el grupo Henex (del centro Obispo Perelló), cuyos componentes eran Jorge Castrejón de Pedraza, Guillermo García Martínez y Elisa Pellón Martínez. Vencieron con la idea de crear una web para hacer camisetas personalizadas, a precio asequible. Los usuarios podrían elegir el diseño de creación propia, en un proceso no muy complicado —explicaron que habría vídeo tutorial de los pasos a seguir—.Ganadores de la categoría 16-17 años - Ernesto AgudoEl segundo puesto fue para el proyecto Grupo 7, del Colegio Sagrada Familia de Urgel, con su idea de máquinas que produzcan energía cinética. El movimiento genera una energía que supondría un ahorro en los costes de la luz de forma anual. Expusieron la idea pensada para máquinas y apartos de gimnasios (Componentes: Alexander Torres Díaz, Laura Martín Agüero y Sandra del Oso Valverde).En tercer lugar, el centro Obispo Perelló, de nuevo, fue reconocido por el proyecto Epitijía, un sistema energético que, conectado a la suela de zapatos, generaría energía renovable y limpia, capaz de cargar las baterías de los móviles al andar (Componentes: Lucía Ballesteros Sánchez, Nuria Castrejón del Molino, Marta Lucas López y Esther Abajo Meléndez). Ganadores de 18 añosAmantes del deportes, el proyecto Maad —vencedor en esta categoría— consistía en la idea de crear una App que sirviese de intermediaria entre profesionales (entrenadores y monitores) y clientes (jubilados, amigos, personas en busca de un entrenador personal). Mediante un registro y la geolocalización, los usuarios podrían buscan qué actividades tienen cerca suya y cuáles le resultan más atractivas. Los alumnos, de la Escuela Profesional Don Bosco, eran Jesús Martín Campoy, Ignacio Alonso Carazo, Diego Aguilera Catena y Francisco Blanco Zaballos. Los vencedores junto a su tutora - Ernesto AgudoLa segunda posición la ocuparon Improving Innovation (de la Escuela Profesional Javeriana) y su pegatina con GPS, pensada para niños, personas mayores y objetos, que permitirá conocer la localización en tiempo real y en el sitio exacto (Componentes: David Crespo Méndez, Leila Maujo Jiménez, Ana María Romero de Ávila Ruiz-Poveda y Ervin Shakhovyy).Por último, el proyecto Slape (del centroSanta Rosa de Lima) quedó en tercera posición, con la idea de crear un pastillero electrónico para dosificar el consumo en las personas mayores, sobre todo. Solo se podrá acceder a la medicación cuando sea la hora de tomarla y mediante la huella dactilar de la persona (Componentes: Joanna Cristina Puchalski Mur y Laura Sánchez Anguita). Componentes del proyecto Cereal Storm - Ernesto AgudoResto de finalistasEn la categoría de los menores, los proyectos Cereal Storm y SmartCard fueron finalistas. En los mayores de 18 años, los diplomas fueron para Los más emprendedores y Climahats. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "STARTinnova ya tiene a sus ganadores", "url": "http://www.abc.es/familia/abci-startinnova-tiene-ganadores-201803012131_noticia.html", "keywords": "premios,startinnova", "date": "2018-03-01", "id": "76be79aa159e14355ab71bce27d97b13b0f2dd6a", "summary": "En una reñida final, la tercera edición del concurso ha otorgado el primer puesto (en la categoría de 16-17 años) a Henex, mientras que Maab han sido los vencedores en la categoría mayores de 18"}