{"article": "Coca-Cola European Partners Iberia (CCEP) ha comenzado a distribuir los productos Capri-Sun en España, Portugal y Andorra tras el acuerdo alcanzado con la compañía alemana Arios Holding, que supondrá la distribución de este producto en diferentes mercados. Con este acuerdo de distribución, CCEP refuerza su apuesta por la innovación y el desarrollo de la categoría de bebidas con base zumo, según ha informado la compañía. CCEP ha afirmado que trabaja para ampliar su portfolio de productos y convertirse en una compañía total de bebidas con capacidad para responder a la demanda en cualquier momento de consumo. Zumo para consumo infantil Capri-Sun, presente en más de 100 países y con más de 45 años de historia, se ha convertido a lo largo de estos años en la primera marca de bebidas con base zumo para consumo infantil y la segunda marca de este tipo de bebidas a escala mundial. Capri-Sun cuenta con una amplia gama de productos y sabores; es una bebida sin gas base zumo, sin conservantes ni colorantes, presentada en un icónico envase de aluminio dirigido especialmente a un consumidor infantil, entre 5 y 12 años, y para adolescentes. Durante 2018, se procederá a distribuir la bebida en formato de 200 mililitros en establecimientos de alimentación moderna, alimentación local y HORECA organizada, en tres sabores, multivitaminas, naranja y safari. En Canarias y Baleares, donde la marca ya es conocida y tiene presencia, se distribuirá un cuarto sabor: cereza. Además, comercializará el formato 330 mililitros en dos sabores: naranja/melocotón y mango/maracuyá en alimentación local. Según la compañía, los resultados de los test realizados en España muestran que Capri-Sun cuenta con un \"gran potencial\" de ventas, tanto por el diseño del envase como por el contenido de la bebida.", "title": "Coca-Cola European Partners comercializará Capri-Sun en España y Portugal", "url": "https://www.elespanol.com/economia/empresas/20180301/coca-cola-european-partners-comercializara-capri-sun-espana-portugal/288721776_0.html", "keywords": "Zumos,Empresas,Alimentación,Coca-Cola", "date": "2018-03-01", "id": "76ff3cb7bad8172f478d7366297a2036aa803319", "summary": "El acuerdo alcanzado con la compañía alemana Arios Holding supondrá la distribución de este producto en diferentes mercados."}