{"article": "El fabricante alemán de productos deportivos Adidas gana la batalla por la exclusividad del registro como marca de la UE de las icónicas bandas paralelas que identifican sus zapatillas deportivas. El Tribunal General de la Unión Europea (TJUE) ha prohibido este jueves a una empresa belga que utilice para el calzado una marca basada en dos bandas paralelas (en lugar de las tres que utiliza Adidas): ve riesgo de \"aprovechamiento indebido\" del prestigio de la marca de Adidas. El litigio se remonta a los años 2009 y 2011, cuando la sociedad belga Shoe Branding Europe solicitó a la Oficina de Propiedad Intelectual de la Unión Europea (EUIPO), con sede en Alicante, el registro de dos marcas, una para calzado y otra para calzado de seguridad y protección. Adidas se opuso a este registro invocando su propia marca de las tres bandas paralelas. Mediante resoluciones de 2015 y 2016, la EUIPO estimó la oposición de Adidas y denegó el registro de las dos marcas solicitadas por Shoe Branding Europe. Alegó en particular que, teniendo en cuenta una cierta similitud entre las marcas en conflicto y la elevada notoriedad de la marca anterior de Adidas, existía un riesgo de que los consumidores establecieran un vínculo entre las dos. Eso permitiría a Shoe Branding Europe aprovecharse \"indebidamente de la notoriedad de la marca de Adidas\". En su sentencia de este jueves, el TJUE desestima los recursos que interpuso la empresa belga y confirma las resoluciones de la Oficina de Propiedad Intelectual. El fallo ve \"probable que el uso de las marcas solicitadas se aprovechara indebidamente de la notoriedad de la marca de Adidas\". Y concluye que \"Shoe Branding Europe no había demostrado la existencia de justa causa para usar las marcas solicitadas\". Es ya la segunda vez que la justicia europea da la razón a Adidas sobre la exclusividad de su marca.", "title": "Adidas gana la batalla por su marca de bandas paralelas en las zapatillas", "url": "https://www.elespanol.com/economia/empresas/20180301/adidas-gana-batalla-marca-bandas-paralelas-zapatillas/288721442_0.html", "keywords": "Empresas,Adidas,Marcas,Patentes y Marcas,TJUE", "date": "2018-03-01", "id": "778f079d56920e057ffa8640a796a212fc3a6237", "summary": "El Tribunal de Justicia de la UE prohíbe a una empresa belga utilizar dos bandas paralelas para calzado."}