{"article": "El sindicato de maquinistas ferroviarios Semaf ha desconvocado la huelga que tenía prevista en Renfe para mañana viernes 2 de marzo y las otras cinco jornadas de paros parciales programadas también para la primera quincena de este mes. De esta forma, la compañía ferroviaria podrá prestar mañana su servicio habitual de trenes, en vez los servicios mínimos que el Ministerio de Fomento ya había fijado ante el paro. Semaf ha resuelto anular la huelga y los paros tras lograr la garantía del Ministerio de Fomento para desbloquear la contratación de nuevos conductores por parte de Renfe. En concreto, Fomento, tras hablar con Hacienda, ha garantizado que los nuevos maquinistas ya formados y que estaban pendiente de contratación, serán finalmente contratados antes del próximo 7 de marzo. Asimismo, también se comprometen a que los nuevos conductores vayan entrando en plantilla una vez completen su formación, según informaron a Europa Press en fuentes de Semaf. De esta forma, el sindicato ha resuelto desconvocar el calendario de paros que habían programado en la compañía ferroviaria, que arrancaba mañana viernes con una huelga de 24 horas y continuaba con paros parciales los próximos días 9, 11, 12, 13 y 14 de este mes. Bloqueo de nuevos conductores Con estas movilizaciones, el sindicato de maquinistas pretendía protestar por el bloqueo que registraba la contratación de nuevos conductores por parte de Renfe que, según denunciaba, impedía cumplir con el plan de empleo pactado con los sindicatos e incorporar así nuevos conductores para cubrir a los que se acogen al plan de bajas voluntarias. Según Semaf, Renfe atribuía la paralización en los contratos al hecho de no contar con la pertinente autorización del Ministerio de Hacienda y Administraciones Públicas. Según el sindicato, el pasado 1 de febrero tenían que haber dejado Renfe un total de 151 maquinistas que se habían acogido al plan de bajas voluntarias, pero sólo pudieron salir unos sesenta por no estar cerradas nuevas contrataciones a pesar de que la empresa cuenta con una bolsa de maquinistas ya formados. El sindicato advertía de que el problema se podría agravar este ejercicio 2018, dado que 358 trabajadores del total de 805 efectivos a los que se dirige el plan de bajas son maquinistas.", "title": "Los maquinistas de Renfe desconvocan los seis días de huelga previstos", "url": "https://www.elespanol.com/economia/empresas/20180301/maquinistas-renfe-desconvocan-dias-huelga-previstos/288721762_0.html", "keywords": "Empresas,Renfe,Ministerio de Fomento,Huelgas", "date": "2018-03-01", "id": "784c3aac0a0ed6e4404f7f051bb2561be9faae32", "summary": "La compañía ferroviaria prestará su servicio habitual de trenes, en vez los servicios mínimos que el Ministerio de Fomento ya había fijado ante el paro."}