{"article": "Aún recuerdo a un joven vestido de soldado, de rodillas y con los brazos en cruz, clamando en silencio contra el papel de la industria del móvil en la Guerra del Coltán en Congo. Fue hace años, cuando el Mobile World Congress (MWC) se celebraba en la antigua Fira. O aquel día en el que, a la salida del hotel, los periodistas nos encontramos con una nube de humo negro por la quema de neumáticos. ¿Aquella vez en el que las Femen lograron su titular a la entrada de la feria? ¿Las protestas por la situación de la educación? ¿Huelgas de transportes? ¿Aglomeraciones para conseguir un taxi? ¿Problemas en los accesos? ¿Quejas sobre las antenas de telefonía móvil? En más de diez años consecutivos acudiendo a este evento, he visto todo eso y más. Teniendo en cuenta la mala costumbre de aprovechar el escaparate de la feria para protestar por cualquier cosa para conseguir titulares, era fácil imaginar que Tractoria y Tabarnia llevarían su guerra a la industria mundial del móvil. Yo estaba tristemente convencido de que así sería. Sin embargo, me complace enormemente reportar que todo ha ido bien. El domingo, el día antes de la celebración de la feria, pintaban bastos. Las caceroladas contra el Rey, los esfuerzos de algunos radicales para ganarse un moratón, el desplante de Ada Colau, la manifestación en Plaza de España de nacionalistas españoles junto a la presentación de Samsung, las pancartas en el aeropuerto para recibir a los delegados… No eran buenas señales. Sin embargo, a partir de ahí, la calma. En parte, por los esfuerzos de la organización. Los accesos a la Fira estuvieron más controlados que nunca desde las dos estaciones fundamentales, Europa/Fira y la flamante estación de Fira, en la que, literalmente, sólo podían bajarse los participantes en el MWC. En parte, por el clima. Ha sido un MWC pasado por agua y con temperaturas mucho más bajas que en otras ediciones. No recuerdo otras ferias con nieve. Y salir a protestar en esas condiciones da pereza. Pero sería hipócrita no reconocer también el compromiso de los barceloneses de todo signo para firmar una tregua desde el lunes y evitar el traslado de una feria que, año tras año, supone la entrada de cientos de millones de euros a la ciudad. 'Business as usual' En el año en el que más se jugaban, con Dubai haciendo un esfuerzo titánico para intentar quedarse con la organización y el recuerdo de un dramático atentado terrorista pocos meses antes, el MWC ha funcionado como un reloj y, más allá de la cacerolada, todo ha sido business as usual. La feria de emprendimiento 4YFN ha sido un éxito enorme, los asistentes han estado mucho más cómodos que en otras ocasiones. Y aunque las cifras totales del evento aún no se han dado a conocer, ni mucho menos ha parecido que hubiera un descenso lo bastante evidente como para amenazar la feria. Mi profundo agradecimiento a quienes han garantizado que todo haya sido así. El Mobile vivía un momento extraordinariamente delicado, mucho más de lo que algunos querían reconocer, y a día de hoy parece imposible que alguien en la patronal mundial del móvil pueda o quiera activar la cláusula de inestabilidad política que sacaría el MWC de Barcelona. Y eso es algo que debemos celebrar.", "title": "El Mobile consigue salvarse de la quema", "url": "https://www.elespanol.com/economia/empresas/20180301/mobile-consigue-salvarse-quema/288721677_0.html", "keywords": "Barcelona,Empresas,Opinión,Mobile World Congress,Tecnología", "date": "2018-03-01", "id": "79e2c2926f67f03af9765a01498aa7b85a1edf39", "summary": "Tras el año más agitado en Cataluña, hemos vivido una de las ferias más tranquilas que se recuerdan."}