{"article": "Desde que Repsol confirmó que estaba negociando la venta de su participación en Gas Natural Fenosa, una de las dudas que ha corrido por el mercado es a qué destinará la petrolera los 3.800 millones de euros que ha ingresado. Los rumores de venta se zanjaron hace una semana pero, por el momento, la petrolera sólo dice que se enfocará en el crecimiento orgánico y ha descartado la adquisición de Renovalia para entrar en el sector renovable. La empresa puso fin a un matrimonio de casi tres décadas con la venta de su 20% en la gasista a Rioja Bidco Shareholdings, una sociedad que controla el fondo británico CVC, por 3.816 millones. La venta generará a la petrolera una plusvalía de unos 400 millones. ¿Preparada para salir de compras? \"No tenemos un presupuesto definido para nuevas adquisiciones\", ha señalado a los analistas el consejero delegado de Repsol, Josu Jon Imaz, en la conferencia para presentar sus resultados de 2017. La compañía tiene, eso sí, \"flexibilidad financiera y se buscarán inversiones con altos rendimientos respecto al capital que requieran\", ha agregado. Según Imaz, la prioridad de Repsol es \"aplicar esa flexibilidad más a la inversión orgánica (Capex) que a adquisiciones\". \"Vamos a aprovechar las oportunidades de crecimiento que surjan para nuestros actuales negocios\", ha subrayado. Durante la conferencia, Imaz ha enfatizado en reiteradas ocasiones que tienen la vista puesta en dar rentabilidad a sus accionistas, con \"oportunidades que nos reporten elevados retornos\". En este sentido, el CEO de Repsol no ha descartado que se busque la entrada en nuevos negocios de gas o electricidad no regulados, ya que uno de los objetivos que tiene la petrolera es diversificar hacia negocios que reduzcan su huella de carbono. La rentabilidad ha sido, precisamente, una de las razones en las que Imaz se ha apoyado para justificar su salida de Gas Natural Fenosa. Según el ejecutivo, \"Gas Natural es una gran compañía, pero dos tercios de su Ebitda proceden del negocio regulado y ese no es nuestro negocio\". Además, su participación era una limitación a la hora de abordar operaciones en el sector gasista y tampoco tenían perspectivas de obtener grandes retornos en los próximos ejercicios. \"Para ser un jugador relevante en la transición energética, una compañía como Repsol tiene que buscar la forma de sacar rentabilidad a su negocio\", ha zanjado Imaz. Además, fuentes del sector explican que no se trata sólo de obtener rentabilidad; también de buscar una posición de mayoría que permita influir en el desarrollo del negocio. Pero Imaz ha dejado claro que no hay prisa, que la premisa para tomar las decisiones será que la rentabilidad supere el coste de capital y que el foco estará, en un primer momento, en los mercados donde ya están presentes para apalancarse en sus capacidades y en su actual base de clientes. Nuevo plan estratégico en junio Imaz ha confirmado que el nuevo plan estratégico de la petrolera verá la luz el próximo 7 de junio. Esta hoja de ruta tendrá por horizonte el año 2020 pero marcará la pauta para el camino que la compañía quiere recorrer de cara a la siguiente década. \"Nuestra preocupación no está en 2020, sino en el rol que tendrá Repsol en la próxima década\", ha dicho Imaz. \"Nuestros inversores, con Criteria a la cabeza, confían en nosotros para preparar a la compañía para el nuevo escenario que exige la reducción de emisiones de CO2\". Para este ejercicio, Imaz se ha mostrado optimista. En su opinión, los próximos ejercicios serán buenos porque está sacando provecho de sus políticas para mejorar la eficiencia y porque el precio de las materias primas está subiendo. Para este año, el grupo tiene previstas inversiones por 3.400 millones de las que 2.400 millones se destinarán a exploración y producción (upstream). Para el negocio de refino, marketing, GLP y química (downstream) el capex se aumentará en un 10%. Aumento de dividendo De cara a la próxima junta de accionistas, Repsol propondrá que el dividendo total para el ejercicio de 2017 sea de 0,9 euros por acción, un 12,5% más desde el nivel actual. En mayo ya se pagó casi 0,4 euros a cuenta de 2017, por lo que quedarían pendientes de abono 0,5 euros. El pago se hará 100% en efectivo, ha señalado el CEO de la petrolera y también se propondrá también aprobar una recompra del 100% de la parte distribuida en acciones para compensar el efecto dilutivo del 'scrip dividend'. Durante dos ejercicios la petrolera ha mantenido el dividendo congelado en 0,8 euros pero el espaldarazo que dio S&P a su calificación crediticia, subiéndolo a BBB con perspectiva estable el pasado noviembre, ha sido clave para que se abordara este cambio en la política de retribución a los accionistas.", "title": "Repsol, sin prisa por invertir los 3.800 millones de la venta de Gas Natural", "url": "https://www.elespanol.com/economia/empresas/20180301/repsol-sin-prisa-invertir-millones-gas-natural/288472122_0.html", "keywords": "Empresas,Energía,Naturgy,Repsol", "date": "2018-03-01", "id": "7a2176e32c301046dc0f90d66a319804222f979d", "summary": "No descarta buscar oportunidades en gas y electricidad, pero en el negocio liberalizado."}