{"article": "MADRIDActualizado:01/03/2018 16:02hEn el año 2011, en plena eclosión de la cocina peruana en Madrid, nos sorprendió gratamente la apertura en la zona de Prosperidad de Tampu, un sitio modesto con aires de mesón de barrio donde el cocinero limeño Miguel Valdiviezo daba muy bien de comer. Curiosamente, la mayoría de restaurantes de cocina peruana con aspiraciones que existían entonces en la capital han ido cerrando en estos años. Ya no están Astrid y Gastón, Tanta, Virú ni La Gorda, reemplazados ahora por otros como Tiradito o Ronda 14, y por supuesto este Tampu que en el verano de 2016 cambió de ubicación para trasladarse a un local mucho más adecuado para su nivel en la calle Prim. Echando la vista atrás, parece que esa cocina peruana ha sufrido un importante retroceso en número de restaurantes y en calidad, con los tres citados como mejores y casi únicos representantes de una gastronomía que triunfa en el mundo.TampuPrim, 13. Tel. 91 564 19 13. Cierra domingos noche y lunes.Valdiviezo llegó a España en 2002 para trabajar en el muy tradicional Inti de Oro y en ese año 2011 se animó a poner en marcha su propio restaurante, asociado con una compatriota, la sumiller Melina Salinas. Juntos abrieron también La Cevicuchería, un lugar más popular, centrado en los ceviches, que sigue funcionando con éxito. En este nuevo emplazamiento, a un paso del paseo de Recoletos, el cocinero mantiene su apuesta por encontrar una línea propia a partir de una modernización inteligente del recetario de su país, aportando a los platos mayor ligereza y alguna que otra combinación atrevida. Sin embargo, encontramos un cierto estancamiento frente a aquel chef que tanto nos sorprendió hace siete años. El comedor es ahora más moderno y atractivo, pero hay cosas que parecen haber retrocedido. Por ejemplo un chilcano (cóctel de pisco) mejorable, y por ejemplo un equipo de sala que cuando no está Melina Salinas se muestra un tanto despistado y desbordado.De las cosas que probamos, buenas las croquetas de ají de gallina que nos sirvieron como aperitivo (el pan y el aperitivo se cobran a 2,50 € por persona, aunque es una cocina que apenas requiere pan). Muy logradas las navajas salteadas al wok (3 cada pieza), cubiertas con crema de aceituna botija, cebolla morada mango verde y ají charapita. Pequeñas pero ricas. Lo mejor de todo, el sanguchito de chicharrón de cerdo (4,50), un pequeño bocadillo que se come en dos bocados. Domina Valdiviezo los ceviches, desde el más clásico (20) hasta otros más creativos como el amazónico de corvina (22), con un logrado punto de picante y que se sale del sota, caballo y rey habitual en esta elaboración. Probamos también la lengua de vaca cocida en salsa al estilo de las populares picanterías de Arequipa (16). Está buena pero aquí le pierde al cocinero su gusto por llenar el plato de ingredientes. En este caso, el acompañamiento de una salsa de queso fresco, leche y anís no sólo no aporta nada sino que perjudica al guiso de lengua. En los postres, como es habitual en la cocina peruana, elaboraciones para golosos como las versiones del alfajor o del suspiro de limeña. Una cocina que invita más a beber cerveza de allá que vino.Lo mejor: El sanguchito y los ceviches.Precio medio: 50 €.Calificación: 6,5.", "title": "Tampu: peruano con estilo propio", "url": "http://www.abc.es/plan-b/comer/abci-tampu-peruano-estilo-propio-201803011602_noticia.html", "keywords": "peruano,estilo,propio,tampu", "date": "2018-03-01", "id": "7abcbdd248d8c82ce34b0b41d19867b7dd2a22ce", "summary": "Modernización inteligente del recetario de Perú, aportando a los platos mayor ligereza y alguna que otra combinación atrevida"}