{"article": "MADRIDActualizado:01/03/2018 12:23hAnte la presión del sector antitaurino, la Junta de Gobierno del Colegio de Veterinarios de Madrid ha aprobado la supresión del premio que otorgaba cada año a la Mejor Ganadería lidiada en Las Ventas. Dicho trofeo se ha otorgado ininterrumpidamente durante 16 años y estaba considerado por los ganaderos como uno de los galardones de mayor prestigio.La Asociación de Veterninarios Taurinos de España, informa en nota de prensa que rechaza la actuación del Colegio por la presión de los antis, «en detrimento de un ejercicio profesional perfectamente legal y que se desarrolla dentro de una actividad declarada Patrimonio Cultural de España, la Tauromaquia, y es desarrollada por cientos de veterinarios en Madrid y miles en España y otros países».Así reza el comunicado completo:«AVET, sus asociados y el colectivo de Veterinarios que intervienen en el entorno del toro de lidia también temen que esta actuación del Colegio de Veterinarios de Madrid inicie una tendencia, dirigida al menosprecio de una parte de la profesión veterinaria. Todo ello mediante la presión ejercida por los antitaurinos y la debilidad de criterio democrático de los dirigentes del Colegio. Un Colegio profesional es de todos y para todos los colegiados.Asimismo, manifestamos nuestra congratulación con el equipo veterinario de Las Ventas, que de forma unánime ha decidido mantener el Premio a la Mejor Ganadería lidiada en Las Ventas, de forma independiente y bajo la organización del referido equipo. Nuestra asociación les apoyará en esta iniciativa».", "title": "Los veterinarios taurinos de España rechazan la censura del Colegio de Madrid a los toros", "url": "http://www.abc.es/cultura/toros/abci-veterinarios-taurinos-espana-rechazan-censura-colegio-madrid-toros-201803011219_noticia.html", "keywords": "censura,veterinarios,taurinos,rechazan,espana", "date": "2018-03-01", "id": "7f423ea27c73df892013d16f03297fec3ef8c90a", "summary": "Los veterinarios de Las Ventas crean su propio premio a la ganadería más brava de San Isidro"}