{"article": "Jordi Magentí Gamell se confió. Se confió demasiado. Los Mossos sabían que pasaría y por eso tras los primeros interrogatorios lo dejaron ir. Con suma cautela, no le desvelaron ninguna de sus sospechas y procedieron a pincharle el teléfono. Las llamadas telefónicas del único detenido por el asesinato de Paula y Marc en el pantano de Susqueda son ya un punto clave de la investigación. En ellas, Jordi habló del crimen con Nancy, su actual esposa. Las sospechas iniciales se confirmaron entonces. Gracias a esas conversaciones los investigadores han podido determinar que no hay \"ninguna duda\" de que se trata del sospechoso al que estaban buscando. Su mujer estaba en Colombia y hablaba con ella de marcharse pronto para allá. Su exceso de confianza fue lo que le perdió. Cuando estaban ya sobre la pista, decidieron intervenirle su aparato de teléfono. Entonces se encontraron con claras alusiones al crimen del pantano. Esto completaba y confirmaba las primeras impresiones de los agentes, que les llevaban hacia Jordi. La presencia de su coche en la zona el mismo día del crimen era inequívoca, la pista más sólida que lograron obtener en los primeros meses. Continúan los registros en propiedades de los detenidos por el crimen de Susqueda Una cámara de una gasolinera captó al Land Rover Defender de color blanco en la misma franja que se produjo el crimen. Cuando le interrogaron, Jordi mintió y aseguró que estuvo allí un día después, y no ese. Fue ahí cuando comenzaron a sospechar ya de manera más seria y clara que estaban ante el autor del crimen. Atado y bien atado Jordi, con una de sus capturas pesqueras. EL ESPAÑOL La información, adelantada ayer por El Periódico, da la suficiente seguridad a los investigadores como para estar tranquilos si el arma del crimen no aparece. Con este último detalle lo tendrían todo ya atado y bien atado, pero lo cierto es que sus sospechas son ya ingentes en cuanto al caso. El crimen era de gran magnitud, y desde el principio los agentes supieron que estaban ante un tipo frío, que ya había cometido algún otro hecho similar en ocasiones anteriores. Que no era un novato en la materia. Efectivamente, se encontraron con un hombre que contaba con graves antecedentes. A pocos metros del lugar en el que vivía actualmente, en el municipio de Anglès (Girona), Jordi asesinó a tiros a su entonces mujer en el año 1997. Fue a la cárcel y cumplió 12 años de los 15 que le cayeron de condena. Todo esto lo tenían sobre la mesa los agentes antes de actuar sobre el ahora detenido. A esta cantidad de indicios es preciso sumar sus ingresos relacionados con el cultivo y la venta de marihuana, otro aspecto que ya ninguno de los investigadores niega. La prueba de ello son las incautaciones hechas en los registros de grandes cantidades de esta hierba.", "title": "El monstruo del pantano se delató hablando por teléfono: los Mossos tenían pinchado su móvil", "url": "https://www.elespanol.com/reportajes/20180301/monstruo-pantano-delato-hablando-telefono-mossos-pinchado/288721463_0.html", "keywords": "Reportajes,Asesinatos,Personas desaparecidas,Sucesos,Girona", "date": "2018-03-01", "id": "7f509bc3059e4416b5781bb29c58b22e62c966d4", "summary": "Los agentes de la investigación tienen conversaciones grabadas en las que hay indicios explícitos de que Jordi es, de forma inequívoca, el autor del crimen."}