{"article": "Este martes, Cristóbal Montoro anunció que en los Presupuestos de 2018, que aún no tienen fecha de presentación ni mayoría que los apruebe en el Congreso, incluirán ayudas fiscales para los ciudadanos más mayores. Será a través del IRPF (el impuesto de la renta), en forma de deducción u otro incentivo para paliar los \"costes inherentes\" de ser mayor, como la discapacidad, según informó el propio ministro. Rajoy tendrá que dar explicaciones sobre las pensiones Lo hacía unos días después de que los pensionistas comenzasen a tomar las calles en manifestaciones cuyo alcance no había sido previsto por casi nadie. Y a dos días de una nueva jornada de movilizaciones, apoyada por CCOO y UGT, en casi todas las capitales de provincia. Montoro no ha conseguido apaciguar los ánimos, quizás porque, como indican asociaciones de técnicos de Hacienda como Gestha, más del 63 % de los jubilados españoles están exentos del pago del IRPF al cobrar pensiones inferiores a 12.000 euros anuales. Tanto PP como Ciudadanos se reservan sus propuestas concretas en materia de pensiones. Mientras, el PSOE y Podemos ya han presentado proposiciones de ley en el Congreso para exigir que el IPC vuelva a ser la referencia de su evolución y las subidas no se queden en el 0,25% anual, instaurado por el PP en su reforma de 2013. Las pensiones son ya uno de los temas estrella de 2018 y, visto que cada vez hay más pensionistas (que además viven más años) y menos trabajadores, el asunto promete haber llegado para quedarse. Los motivos de la manifestación Este jueves, los sindicatos se plantan a las 11:00 en la puerta del Ministerio de Hacienda, en la calle Alcalá de Madrid, donde tiene su despacho Montoro. La ministra encargada de la Seguridad Social es Fátima Báñez, pero la almendra financiera del Estado es Hacienda, que es donde se recaudan los tributos y se pueden aumentar los ingresos. La manifestación pretende defender el sistema público de pensiones frente a incentivos a los esquemas privados, a los que Mariano Rajoy dio aire al aprobar reformas por decreto. También protestan contra el aumento de sólo el 0,25%, que se quedará, si se cumplen las previsiones, muy por debajo del aumento del nivel de vida. Por último, los sindicatos se rebelan contra el conocido como factor de sostenibilidad, el índice que el último Gobierno socialista introdujo para racionalizar el sistema vinculándolo a la esperanza de vida y que, en la práctica, supondrá una bajada de las cuantías. Entra en vigor, si no se deroga, el año que viene.", "title": "Montoro no logra contener a los jubilados: la protesta llega a la puerta del Ministerio", "url": "https://www.elespanol.com/espana/20180301/montoro-no-contener-jubilados-protesta-puerta-ministerio/288721136_0.html", "keywords": "Pensiones,Cristóbal Montoro,CC.OO. Comisiones Obreras,España,Sindicatos,UGT", "date": "2018-03-01", "id": "804595b25bbd5aacc609096dd93d8f886e499281", "summary": "Los sindicatos piden que las pensiones suban más que el 0,25% y que se derogue el factor de sostenibilidad."}