{"article": "Si ha salido una vez bien, por qué no va a salir otra. Es lo que ha debido pensar el banco de inversión estadounidense Goldman Sachs (GS), para volver a repetir la estrategia accionarial que tan buenos réditos le propiciaba entre agosto y diciembre de 2017 en la distribuidora española Dia. La de hacerse con un paquete considerable de opciones sobre acciones, con dos objetivos claros. Primero, prestar a los inversores bajistas para que operen a corto en la sociedad presidida por Ana María Llopis y dirigida, como consejero delegado, por Ricardo Currás. Y, después, de la noche a la mañana, desaparecer prácticamente del capital de la distribuidora, coincidiendo con la compra efectiva de títulos por parte del magnate ruso Mikhail Fridman. Los pasos coincidentes en Dia, tanto de GS como de Fridman, se repiten desde el pasado 27 de julio de 2017. Entonces, el magnate ruso comunicaba a la Comisión Nacional del Mercado de Valores (CNMV) que había adquirido acciones equivalentes al 3% de la distribuidora, y que había firmado un contrato de opciones sobre acciones para quedarse con otro 7% antes del 26 de enero de 2018. Goldman aparece tras Fridman Al día siguiente, el banco estadounidense dirigido por Lloyd Blankfein informaba al regulador español que contaba con un paquete de casi 12 millones de acciones, equivalente al 1,91% del capital de Dia, y que, además, había abierto una doble ventana en instrumentos financieros. O sea, acciones no compradas realmente. Una, con 2,3 millones de títulos para ser prestados a los inversores que operan a corto, y otra con dos contratos de cobertura de estos préstamos. Uno, especialmente cuantioso, sobre 10 millones de acciones, el 1,61% de la distribuidora española, con vencimiento a largo plazo, el 8 de febrero de 2019, convertido en la piedra angular de esta operativa de Goldman Sachs en Dia. El ruso espera y el banco estadounidense hace el trabajo A partir de aquí, Fridman no movía un dedo hasta el pasado 19 de enero. Todo lo contrario que el banco estadounidense, que en los seis meses posteriores, entre agosto y diciembre de 2017, no paró de comunicar a la CNMV movimientos tendentes a aumentar esos instrumentos financieros, dejando entrever que su interés por Dia atendía a razones muy alejadas de las de ser un accionista de referencia y con vocación de permanencia. Aquellos iniciales derechos de voto reales fueron diluyéndose progresivamente, con grandes bandazos. Llegaron a bajar a tan solo el 0,197% del capital de Dia el 16 de octubre, y tres meses después volvían a subir hasta el 1,722%. Casi 50 millones de acciones no compradas realmente Algo similar ocurría en ese segundo semestre de 2017 con los instrumentos financieros, atesorados por Goldman Sachs a través de acciones en préstamo (‘securities lending’), que sumaban opciones sobre 47,18 millones de acciones de Dia el mismo día -el 19 de enero de 2018- que Mikhail Fridman anunciaba a la CNMV que había ejecutado la opción sobre el 7% anunciado en julio de 2017. Y también que había adquirido otro paquete, de más de 31 millones de acciones. Con todos estos movimientos, GS se convertía, cuatro días antes del anuncio de Fridman, en el ‘ficticio’ máximo accionista de Dia con el 11,505% de su capital. Fue algo efímero. Al día siguiente hábil, esos 47,18 millones de acciones en préstamo, se evaporaban casi en su totalidad. El 23 de enero solo contaba con 124.532 acciones a través de ‘securities lending’. Ejecución de Goldman y rápida venta a Fridman Lo que había hecho el banco estadounidense, en una operación relámpago, es ejecutar esas opciones sobre acciones, y vender parte a Mikhail Fridman. Ese paquete de 31 millones de acciones (el 5%) que, de manera inesperada, comunicaba el magnate ruso a la CNMV. Sorprendente para todos, menos para los dos protagonistas de esta operación. Y, ahora, qué. Da la impresión de que Goldman se ha puesto manos a la obra para repetir la jugada, con la vista puesta en el 2 de noviembre de 2018, fecha en que está previsto que Fridman ejecute el nuevo contrato que le permitirá sumar un 10% adicional en Dia para llegar al 25%. 700 millones por el 25% de Dia Un paquete de 62,24 millones de acciones, a un precio que Goldman Sachs se encargará de que se sitúe en el umbral de los 4 euros. A Goldman le saldrán las cuentas y a Fridman también, tras pagar unos 700 millones de euros por ese 25% de la cadena de distribución. En los 5 movimientos declarados por el banco estadounidense, las ‘securities lending’ (acciones en préstamo), que se habían evaporado el 19 de enero, han vuelto, un mes después, a situarse en los 10 millones de títulos. Y las acciones reales, que quedaban diluidas por debajo del 1%, vuelven a rozar el 2%.", "title": "Goldman ‘blinda’ Dia en 4 euros para que salgan las cuentas del ruso Fridman", "url": "https://www.elespanol.com/economia/empresas/20180301/goldman-blinda-dia-euros-salgan-cuentas-fridman/288472168_0.html", "keywords": "Goldman Sachs,Empresas,Acciones,Fondos de inversión,DIA", "date": "2018-03-01", "id": "81571cbb6423a54616a0a76fea37ebac7fdc4add", "summary": "El banco compra de nuevo opciones sobre acciones para su traspaso al magnate, que tendrá el 25% de la cadena."}