{"article": "La feria de emprendedores 4YFN (en inglés 'cuatro años a partir de ahora') que se celebra en el marco del Mobile World Congress (MWC) de Barcelona ha contado con varios espacios de coworking en los que los asistentes podían trabajar a su aire. El más demandado y con espacios más exclusivos era el de Spaces, la marca de trabajo flexible del coloso suizo IWG, que también cuenta como marcas como Regus, Signature, Open Office y MOS. EL ESPAÑOL habla con Philippe Jiménez, el responsable para España de las marcas que operan en nuestro país, Spaces y Regus. La primera es para empresas más pequeñas y está presente sólo en Madrid y Barcelona. La segunda está ya en 14 ciudades y seguirá creciendo hasta llegar a todas las capitales de provincias. ¿Cómo os va en España? Hemos abierto el espacio de Madrid Río, cerca del Google Campus, que es uno de los espacios más bonitos del grupo y está en una antigua central eléctrica y mañana (1 de marzo) abrimos el de Atocha con 4.000 metros cuadrados. Ayer por la mañana firmamos el edificio de oficinas de Castellana 200, que son poco menos de 6.000 metros y se va a llenar porque hay demanda y es una zona espectacular. Además, Regus está al lado en Cuzco y en la Torre de Cristal. Tenemos la apertura prevista para el 1 de agosto pero mi trabajo es intentar que se abra antes de agosto y que tengamos una ocupación alta antes de abrir. Además, va a ser un centro piloto para Europa que integrará otros servicios y que rompe un poco con los estándares del grupo para adaptarse al mercado de Madrid. Queremos tener más zonas de ocio y de conferencias. Las mesas de ping-pong y los futbolines siempre están llenos, el ambiente es muy bueno, tenemos animación con charlas y talleres, concursos, clases de yoga o pilates, manicura y peluquería. Queremos convertir el ir al trabajo en una experiencia agradable. Que puedas trabajar, relacionarte y aprender. Hemos instalado un ágora para presentar tus proyectos a asambleas, y eso se sale de los estándares. Hay una revolución del espacio de trabajo flexible, la conciliación del trabajo y el placer. Tiene una demanda exponencial y queremos más. Tenemos un centro en el 22@ de Barcelona y buscamos otros tres. En Madrid buscamos por Chamberí y Gran Vía, y tenemos una ocupación muy alta. El nivel de retención de clientes va muy bien y tenemos que contratar más gente porque no damos abasto para captar. Es una industria que está en el momento adecuado y en el lugar adecuado. ¿Tenéis más autónomos tradicionales o emprendedores? Separarles es un error. Nuestros centros son iguales para gente que lanza una aplicación o para la multinacional Airbus. Si quieres atraer a los famosos milenials, tienes que entender que se niegan a trabajar como robots. No quieren trabajar entre cuatro paredes, quieren flexibilidad, y si una multinacional quiere atraer y retener estos talentos debe ofrecerles condiciones especiales. Hay empresas con grandes sedes que premian a determinados perfiles con espacios distintos más cerca del centro. A eso justo me refiero. Hay jóvenes que incluso prefieren renunciar a parte del sueldo a cambio de trabajo flexible y más agradable. Y las multinacionales quieren estar cerca de la innovación por muchas cosas, entre ellas para captar talento. Así que en Spaces conviven empresas grandes y pequeñas. Tenemos a Airbus con una planta entera en Madrid Río y no querían otra cosa. Quieren ese tipo de ambiente de trabajo. Gartner está también en el 22@ y tiene una planta y media que hemos acondicionado a su imagen. ¿No se corre el riesgo de ‘contaminar’ de gran empresa el ambiente de emprendedores? Hace poco acabo de hablar con una empresa colosal. Me ha pedido un edificio sólo para ellos, y eso es un servicio que también prestamos. Las grandes empresas se están adaptando, especialmente las que están relacionadas con la tecnología, que crecen muy deprisa y no tienen otra alternativa. Luego tienes a las farmacéuticas, que quieren espacio flexible pero que es difícil de conjugar con un laboratorio. Los bancos son los más reacios, pero si vas a Holanda ING o Rabobank ya van hacia el espacio flexible. ¿No corres el riesgo de terminar generando overbooking con tanta flexibilidad? Esto no nos ha pasado, aunque podría pasarnos. En todo caso tenemos los business club, que en Madrid Río tiene mil metros cuadrados, las salas de reuniones, las zonas de oficinas con espacio dedicado. Podría pasar, pero no nos ha sucedido. ¿No hay una competencia gratuita de las incubadoras que ofrecen espacio gratis? En Google tienes el coworking durante uno o dos años, luego les echan. Y nosotros les esperamos. En todo caso, nuestro diseño e inmobiliario es muy diferente, no tiene nada que ver. Cada uno tiene su nicho de mercado y hay sitio para todos. Muchas empresas se marchan de Cataluña a lugares como Valencia. ¿Pensáis abrir ahí? España no es sólo Madrid y Barcelona. Valencia es uno de los mayores polos de atracción de emprendedores y tiene mucho dinamismo. Abrimos el tercer Regus ahora en el Edificio Europa y tengo a mi director de desarrollo hoy en Valencia y mañana en Bilbao. Ahora para mí son mis dos ciudades prioritarias para abrir Spaces tras Barcelona y Madrid. Después queremos Málaga, Sevilla, San Sebastián… Al final queremos estar en todas las capitales de provincia. Con Regus tenemos 14 ciudades y todavía no es nada. ¿Cuántos metros cuadrados tenéis entre Regus y España? Un total de 72.000 metros cuadrados. ¿Hay alguien con tanta red? No, pero están llegando y tenemos que espabilar. WeWork ha empezado fuerte pero lo dirigen todavía desde Londres y les interesa principalmente Madrid. Nuestro objetivo es diferente. ¿No es un poco guerra de banderas? Sí, llegar los primeros para tener los mejores emplazamientos es importante. No hay tantos sitios disponibles, aunque en Madrid hay más que en Barcelona. Y si nos dejan las demás ciudades, mejor para nosotros. ¿Tenéis buenas relación con las Socimis? Nos conocen todas, y hay un cambio radical en la industria. Ves a los Colonial, Merlín o Metrovacesa ofreciendo cuota flexible en sus edificios. Nos llaman para estar y que sus edificios tengan ese servicio. Eso, o compran empresas como nosotros. Los dos grandes fondos canadienses nos hicieron una oferta de compra. Colonial compró Octopus para poder dar el salto a la flexibilidad del trabajo. Blackstone compró The Office Group en Reino Unido. O compran empresas de coworking, o trabajan con empresas como nosotros o se lanzan a lanzar sus propias operaciones para dar una cara flexible a sus edificios. Cuando ves que los grandes dinosaurios conservadores dan el salto es que no hay marcha atrás. Además, hay un cambio con más freelances y gente que trabaja a tiempo parcial para conciliar y que no quiere dedicar todo el tiempo al trabajo. Trabajan de forma distinta. ¿Cómo habéis cerrado el año? Cerramos ahora resultados en marzo. Pero España va bien. Somos 103 personas y tenemos un equipo motivado y que funciona muy bien. En 2016 fuimos el país con mejor rentabilidad del grupo en el mundo entero. En 2017 hemos ido bastante bien aunque, parafraseando a mi jefe, siempre se puede ir mejor. Acabamos la entrevista con Philippe. Mientras la hacíamos, un señor, agotado sin duda de tanta feria, se ha sentado y se ha quedado dormido. Y sí, Spaces ha pensado en ello. Totalmente en serio, el directivo reconoce que no descarta facilitar aún más una siestecita ocasional con butacas especiales u otras soluciones.", "title": "Spaces quiere ganar la guerra del coworking en todas las capitales de provincia", "url": "https://www.elespanol.com/economia/empresas/20180301/spaces-quiere-ganar-guerra-coworking-capitales-provincia/288472426_0.html", "keywords": "Oficinas,Trabajo,Empresas,Merlin Properties,Inmobiliaria Colonial,Socimi", "date": "2018-03-01", "id": "820d966a3c9a6f1efd50020ad18d9d4e4adfd62d", "summary": "El gigante europeo quiere abrir 9.000 metros cuadrados en Castellana 200 y prepara llegada a Valencia y Bilbao."}