{"article": "El pasado sábado 24 de febrero, varios vecinos de distintos números de la calle Miguel Ángel de Madrid, en la zona noble de la ciudad, notaron un intenso sabor a gasolina en el agua. Al principio no quisieron darle importancia. Algunos ni siquiera lo creían o lo veían un pelín exagerado. La situación alentó las típicas discusiones de matrimonio aburrido por su división ante el fenómeno: \"Te piensas que estoy loca, pero el agua sabe rara\". A medida que avanzaba el día, algunas personas se atrevieron a compartir esta inquietud con sus vecinos de confianza; no necesariamente los del mismo rellano. Nadie quiere parecer un trastornado frente a sus vecinos. \"¿Has notado un sabor extraño en el agua?\" Los había, los menos, que dijeron que no. Otros admitieron que había algo anormal. Alguien aseguró que el agua olía a gasolinera. \"Era como ese olor tan intenso a hidrocarburos que hay cuando te subes a un avión\". Vecinos con diarrea A mediodía, los cuatro o cinco restaurantes del tramo de Miguel Ángel que va desde la parada de metro de Gregorio Marañón a la calle del General Martínez Campos empezaron a notar que el agua del grifo sabía efectivamente mal. Compraron agua embotellada en el Mercadona. Otras familias hicieron lo mismo. Varios vecinos llamaron a los servicios de emergencia. Los técnicos del Canal de Isabel II -que se ocupa de la gestión y distribución del agua en Madrid- se presentaron de inmediato. Lo primero que hicieron fue cortar el agua en el bloque que había dado la voz de alarma. El sabor a gasolina se había reproducido en otros portales, pero no con la misma intensidad y unanimidad que en la zona cero, correspondiente a los números 18 y 20. Los técnicos del Canal restablecieron el agua a última hora de la tarde. Los vecinos dijeron que el agua volvió a ser la que era el domingo. Otros aseguran que el mal gusto no desapareció por completo hasta el lunes. Nadie ha conseguido dar una explicación convincente a los vecinos, que están preocupados. Quieren recabar una lista más o menos ajustada de personas afectadas. No es sencillo. Muchos lo notaron. Otros, no. El patrón que han establecido es que los pisos bajos resultaron más afectados que los altos. Pero nada más. Hay familias con todos sus miembros aquejados de diarrea. Culpan al extraño caso del agua de lo ocurrido. \"Queremos saber qué bebimos, qué cantidad de hidrocarburo o gasolina llevaba el agua o si era cancerígeno o nocivo para la salud\", dice una vecina que prefiere guardar el anonimato. No hay problema de calidad El Canal de Isabel II admite problemas en el barrio de Chamberí, pero cree haberlos atajado. La primera queja entró el viernes 23 de febrero por un \"fuerte olor a gasoil en el agua\". Desde ese día, dicen fuentes del Canal, los técnicos han tomado muestras de agua y han purgado las tuberías generales en varias ocasiones. \"Ninguna de las muestras analizadas ha dado un problema de calidad\", dicen. \"El agua tenía el olor pero era perfectamente potable\". A última hora del miércoles, los técnicos del Canal cambiaron una válvula en la acometida de uno de los edificios de la calle. La acometida es el conducto secundario que dirige el agua de la tubería general a las viviendas. La válvula se ha cambiado para evitar que este edificio devuelva agua en desuso al conducto principal. Los investigadores del Canal están convencidos de haber resuelto el misterio. El jueves tomará nuevas muestras. Confía en que los análisis estén limpios.", "title": "El extraño caso del agua con sabor a gasolina en el centro de Madrid", "url": "https://www.elespanol.com/espana/20180301/extrano-caso-agua-sabor-gasolina-centro-madrid/288472416_0.html", "keywords": "España,Madrid,Abastecimiento de agua,Canal de Isabel II", "date": "2018-03-01", "id": "83b8d2dc13f1cf4ecbb3d5ac0646cda9795ed7e1", "summary": "El Canal de Isabel II, que recibe quejas de los vecinos desde hace una semana, ha purgado las tuberías y dice que los análisis no detectan un problema de calidad."}