{"article": "El problema se comenzó a detectar de forma sistemática en el pesaje de los camiones. Cuando se suponía que las cisternas salían repletas de queroseno de la refinería que Cepsa tiene en San Roque, los números de los repostajes demostraban que allí faltaba una parte de la carga. La investigación dio lugar a una operación lanzada el pasado verano y en el que fueron detenidos entre otras personas dos sindicalistas de una de las asociaciones laborales con presencia en la planta. Desde que arrancaron las pesquisas, la Guardia Civil trabaja para identificar tanto el destino final de ese combustible como la red de personas que pudieran estar inmersas en su robo. Fuentes del Instituto Armado han confirmado a EL ESPAÑOL que parte de ese combustible fue destinado presuntamente al mercado negro, en sectores de la industria o la automoción y que llegó incluso a ser utilizado en algunas aeronaves. Además, trabajan con la tesis de que parte de ese queroseno sirvió también para potenciar, tal y como explicó este diario, los motores utilizados por las organizaciones de narcotráfico para cruzar el Estrecho. Según las mismas fuentes, el robo de combustible en la planta se prolongaría, según las investigaciones, al menos desde 2013, afectaría a \"tolenadas\" de material altamente inflamable y tendría como protagonistas a varios empleados de la propia planta, capaces de falsear los partes de los cargamentos que salen de la refinería para que la falta de material en algunos de ellos no fuera detectado. Para confirmar esta tesis, los investigadores analizaron determinadas partidas hasta asegurar pruebas para solicitar las dos únicas detenciones hasta el momento, solicitaron las cámaras de seguridad de las instalaciones de Cepsa para acreditar los movimientos de los investigados y se centraron también en el alto nivel de vida de algunos de los investigados, propietarios de coches de alta gama y otros artículos que no correspondían con su nivel oficial de ingresos. Además de los dos detenidos, hay otros trabajadores investigados que han tenido que prestar también declaración judicial en un caso que todavía sigue abierto. Fuentes de la propia empresa matizan que no tiene conocimiento de que el queroseno robado fuera derivado a actividades relacionadas con el narcotráfico y declinan hacer estimación alguna sobre el tiempo que llevan sucediéndose los robos de combustible en su planta. Una pelea desigual Desde hace años, los agentes especializados en la lucha contra las mafias de la droga trabajan cada vez con más intensidad en la zona de San Roque y La Línea para frenar el flujo de hachís que pasa a suelo español. Una pelea que parece desigual a la vista de los medios técnicos y materiales utilizados por los narcos y al perfil cada vez más dispar de las personas encausadas en las operaciones sobre delitos contra la salud pública. En una de sus últimas operaciones, los agentes localizaron incluso un sistema de radares montado de un tejado. La mafia desarticulada había contratado a operadores capaces de darles la posición en tiempo real de los servicios de vigilancia que operan en el Estrecho.", "title": "Investigan robos de queroseno de Cepsa en San Roque al menos desde 2013", "url": "https://www.elespanol.com/espana/tribunales/20180301/investigan-robos-queroseno-cepsa-san-roque/288472389_0.html", "keywords": "Cepsa,La Línea de la Concepción,Guardia Civil,Tribunales", "date": "2018-03-01", "id": "8793166079c234c85819f08aea605fad76713b03", "summary": "La Guardia Civil cree que se desviaron desde entonces toneladas de combustible de los camiones cisterna."}