{"article": "MADRIDActualizado:01/03/2018 16:27hEl personal de la estación de Metro de Aeropuerto T1-T2-T3 contará desde mañana con tarjetas precargadas que les servirán de apoyo en caso de mayor afluencia de viajeros, circunstancia que se da cuando hay varios vuelos coincidentes. En estos casos, y para agilizar el flujo de viajeros, los supervisores comerciales venderán directamente las tarjetas precargadas con títulos sencillos y el suplemento del aeropuerto.Además, desde mañana también habrá dos máquinas más de carga rápida, que se sumarán a la que ya existe en la estación, con el fin de mejorar los tiempos de adquisición de títulos sencillos con suplemento. La funcionalidad de venta rápida permite adquirir la tarjeta de transporte público Multi, títulos sencillos a la estación de destino, el título de 10 viajes y el suplemento del aeropuerto. Estas tres máquinas de venta rápida se suman a las siete de venta normal con las que ya cuenta la estación.Por otro lado, el personal de la estación, que hasta ahora contaba con cinco supervisores comerciales al día en turno de mañana y tarde, se reforzará con tres agentes más por la mañana y otros tres por la tarde, debido a la gran afluencia de viajeros en momentos puntuales.Otra medida fundamental que servirá para aumentar la capacidad de la estación será la ampliación del vestíbulo, que se llevará a cabo durante este año con un presupuesto de 514.100 euros. Hay que tener en cuenta que la estación cuenta con 2,5 millones de usuarios al año.Las obras de ampliación del vestíbulo, que tiene una superficie de 350 metros cuadrados, actuarán sobre aproximadamente 257 metros cuadrados con el objetivo de ampliar las funcionalidades de este espacio. En él se incluirán una nueva oficina de gestión de la Tarjeta Transporte Público (TTP) y cinco puestos de atención al cliente, así como cinco nuevas máquinas de venta de billetes con un nuevo software que mejora las operaciones con la tarjeta Multi agilizando el proceso a los viajeros.", "title": "Nuevo parche para arreglar los enormes problemas de la tarjeta Multi en el aeropuerto", "url": "http://www.abc.es/espana/madrid/abci-parche-definitivo-para-arreglar-enormes-problemas-tarjeta-multi-aeropuerto-201803011143_noticia.html", "keywords": "multi,parche,tarjeta,precargadas,aeropuerto", "date": "2018-03-01", "id": "898fbafe352a6fe1037f3176997d08d7a6000365", "summary": "Los supervisores comerciales venderán directamentelos carnés precargados con títulos sencillos y el suplemento adicional"}