{"article": "La cuantía de las becas universitarias que concede el Gobierno ha caído de media 332 euros, un 13,21%, desde que Mariano Rajoy accedió a la presidencia del Ejecutivo en 2011 (la mayor parte de las becas de ese curso corresponden al presupuesto de 2012, elaborado ya por el PP). También ha mermado la ayuda que reciben los estudiantes para pagar la matrícula: son 46 euros menos al año (un 5,4%), pese a que en este periodo el precio de las tasas ha llevado la senda contraria y ha subido un 20%.Así lo admite el Ministerio de Educación en una respuesta por escrito en el Congreso al diputado socialista Miguel Ángel Heredia. En los datos ofrecidos por el Gobierno se observa que las ayudas económicas han caído en alumnos de todas las comunidades autónomas mientras que las de las tasas sí han subido ligeramente en Madrid, País Vasco y La Rioja, aunque en ninguna región cubren el coste total de las matrículas. En paralelo a este cambio en las condiciones económicas, auspiciado por la (polémica) reforma en el sistema de becas que realizó el Ministerio de Educación cuando José Ignacio Wert era el titular, también se ha registrado un aumento del número de becarios (un 10%, de 271.671 a 300.483) debido sobre todo a la crisis, que rebajó el nivel de renta de las familias y provocó que muchas de ellas pasaran a tener derecho a una ayuda.Pero como hay más becarios y un poco menos de dinero a repartir, la cuantía media ha caído. La beca media en el curso 2011-12 (ayudas a la matrícula aparte) era de 2.497 euros por estudiante y año. En 2015-16 había bajado a 2.165 euros. Un total de 340 euros menos, pese a que el Gobierno presume cada año de que ha presupuestado para becas la partida más grande que nunca haya habido.Segregado por las comunidades autónomas donde estudian los becados, y dejando fuera al País Vasco (la única que tiene el sistema de becas transferido), los que más dinero recibían y reciben son Extremadura, Castilla-La Mancha y Andalucía, mientras que en el lado opuesto están Madrid, La Rioja y Cantabria (ver gráficos). Las diferencias (notables, en algunos casos) entre la cantidad de dinero que recibe cada universitario según la comunidad donde estudia hay que buscarla en la renta media de cada familia, que determina a cuánto asciende la ayuda que recibe el estudiante. La caída en las ayudas directas que ofrece el Gobierno (las comunidades autónomas y las universidades también convocan becas por su cuenta, pero el grueso es estatal) y el endurecimiento en las políticas para acceder a ellas y mantenerlas ha tenido otra consecuencia directa, según sindicatos de profesores, de estudiantes y las propias familias: un descenso en el número de universitarios en los campus.Por seguir con el periodo de referencia (del curso 2011-12 al 2014-15, el último del que hay datos consolidados), las universidades españolas han perdido 120.000 alumnos en este periodo. El Gobierno achaca esta caída en el número de estudiantes a efectos demográficos: ha caído la natalidad, hay menos estudiantes, argumenta.Pero hay otra versión: la combinación de tasas más caras y becas más exiguas y difíciles de mantener ha expulsado a muchos jóvenes de los estudios superiores, aducen las organizaciones sociales.La reforma de WertTodo el cambio en las becas tiene su origen en la reforma del sistema que hizo el Ministerio de Wert en 2013. El Gobierno popular justificó entonces que con el sistema que había se generaba cada año una deuda de la que nadie se hacía cargo porque la cantidad inicial presupuestada se quedaba invariablemente corta respecto a la ejecutada curso tras curso.Y cambió el sistema. En vez de prever una cantidad y luego gastar lo que tocara, como se venía haciendo (y tenía razón el PP en que las cifras siempre divergían, los populares hablaban de una deuda creada de mil millones de euros que el PSOE siempre negó), estableció que se destinaría una cantidad en los Presupuestos Generales del Estado que no se sobrepasaría.¿Cómo hacer esto, toda vez que las becas son un derecho y no se pueden conceder a discreción? Estableciendo una cantidad variable para cada estudiante, que se obtiene a través de una complicada fórmula matemática y que tiene en cuenta no solo el rendimiento personal de cada estudiante, sino el de sus pares también.En paralelo, Wert endureció los requisitos académicos necesarios para obtener y mantener las becas. En vez del aprobado simple, para ahorrarse la matrícula el primer año los aspirantes a ayudas debían tener un 5,5 de nota media. Para pedir también la parte de alojamiento y manutención (la ayuda económica que llega al estudiante en sí), el expediente debe ser del 6,5. A partir de ahí, para mantener la matrícula gratuita en 2º curso es necesario aprobar el 65% de los créditos matriculados y para acceder al apoyo económico, el 85%.Familias, sindicatos y estudiantes claman contra el cambio y sostienen que para un estudiante de familia con pocos recursos es injusto. \"Muchos estudiantes tienen que dejar la carrera porque deben ponerse a trabajar [y no tienen tiempo para estudiar y pierden la beca] porque sus padres se han quedado en el paro\", explicaban desde la red Estudiantes en Movimiento.Devuelve la becaEl efecto perverso de este endurecimiento de las medidas se conoció en junio del pasado año, cuando se hizo público que el Gobierno había pedido a 120.000 estudiantes en cuatro años que devolvieran la beca que les había sido concedida porque no han cumplido los requisitos exigidos. El mecanismo de devolución ya existía, admitió el PSOE, pero con la reforma los expedientes se han multiplicado por cuatro, según sus datos.Lo último que se ha sabido de las becas es que el BOE publicó que se iban a endurecer los requisitos para acceder a la primera beca. Haría falta un 6,5 en vez del 5,5 actual. \"Las becas seguirán como estaban\", afirmó el Gobierno, que achacó la publicación en el BOE a \"un error\".También afirman cada año que la partida presupuestada para ayudas es la más alta de la historia (y estrictamente lo es), aunque olvidan mencionar que en años anteriores a la reforma se gastaba más dinero que ahora, estuviera presupuestado o no. El año 2016 el Gobierno invirtió 1.476 millones de euros en becas. En 2011, el PSOE presupuestó 1.168, pero la partida final acabó yéndose por encima de los 1.500 millones de euros.", "title": "Rajoy ha recortado las becas universitarias en 332 euros de media en cinco años de gobierno", "url": "https://www.eldiario.es/sociedad/becas-universidad-caido-gobierna-Rajoy_0_745425667.html", "keywords": "caido,gobierna,becas,Rajoy,universidad", "date": "2018-03-01", "id": "8aac2cf0522dc90003ecfbff4296378d09c518dd", "summary": "De media, los estudiantes reciben un 13.2% menos de ayudas económicas por el cambio del sistema de becas que hizo el PPMientras la cuantía económica en mano y la cantidad para pagar matrículas caen, el coste general de estudiar en la universidad ha subido al menos un 20%En los últimos cinco años hay 120.000 universitarios menos, que el Gobierno achaca a la natalidad. Familias, estudiantes y sindicatos, al endurecimiento en las condiciones de las becas"}