{"article": "Chábeli Iglesias (46 años) ha vuelto a vivir un suceso que hace 20 años le costó mucho sufrimiento. Hace unas semanas la hija de Julio Iglesias (74) e Isabel Preysler (67) sufrió un aparatoso accidente de coche junto a su actual marido, Christian Altaba, quien manejaba el vehículo en ese momento. El matrimonio iba tranquilamente en su BMW gris de alta gama cuando un fortísimo impacto dejó destrozada la parte delantera del utilitario y el capó del mismo. También los faros, situados en el lado del conductor, quedaron seriamente dañados a causa de la colisión. Fue el lado izquierdo del coche el que recibió el mayor golpe, llevándose la peor parte del incidente el marido de Chábeli. Pese a que ambos se encuentran bien, recuperándose en su hogar de las heridas y el susto, este accidente los sobrecogió, en concreto a la hija de Isabel, que vio cómo el pasado volvía a su vida en la peor de sus versiones. El estado en que ha quedado el vehículo. Gtres El matrimonio lleva una vida de lo más discreta alejada del mundanal ruido mediático que protagoniza su familia. Sin embargo, existen sobresaltos de otro modo. Precisamente, el accidente que sufrió hace 20 años en Los Ángeles, en 1999, es el motivo por el que Chábeli no se pone al volante de un coche. James Miller, su pareja sentimental de entonces, conducía el coche que se impactó en Santa Mónica y la hija de Preysler quedó con contusiones y fracturas. En aquel choque, peor suerte corrió su exmarido, que salió despedido del vehículo y acabó siendo operado. Imagen de la parte destrozada del capó. Gtres Esas son las vivencias que marcan y el destino ha querido que se vuelvan a repetir en la vida de la hermana de Enrique Iglesias (42). Desde entonces, es su actual marido y padre de sus dos hijos quien se encarga del coche. Por eso, el siniestro que sufrió hace unas semanas supuso un importante susto para Chábeli. [Más información: Dos mujeres, ocho hijos y uno secreto: quién es quién en el clan Iglesias]", "title": "Chábeli Iglesias y su marido, víctimas de un aparatoso accidente de coche", "url": "https://www.elespanol.com/corazon/famosos/20180301/chabeli-iglesias-marido-victimas-aparatoso-accidente-coche/288721565_0.html", "keywords": "Julio Iglesias,Famosos,Accidentes,Chábeli Iglesias,Isabel Preysler", "date": "2018-03-01", "id": "8c6cd62cf971bacd71b2b3a20196e354cf80c142", "summary": "La hija de Julio Iglesias vuelve a vivir un accidente de coche, esta vez junto a su actual marido Christian Altaba. El BMW gris de alta gama en el que viajaban quedó destrozado en la parte delantera. "}