{"article": "Cada día, más de 500 niños mueren en las carreteras por atropellos o accidentes de tráfico. Por si fuera poco, a esta cifra se le suma una más: más de 2.000 quedan discapacitados. Muchos de ellos, según datos de la iniciativa Rights of Way -un acuerdo entre la ONG Unicef y la empresa Abertis, experta en gestión de autopistas- lo hacen en su camino hacia el colegio. Por supuesto, la situación no tiene nada que ver en países como España con la que se da en otros en vías de desarrollo, donde estos siniestros se han convertido en un problema de salud pública. En octubre del año pasado surgía Rights of Way para abordar precisamente este problema, y hacerlo como hace falta: con recursos. Unicef y Abertis se comprometieron a aportar tres millones de dólares a combatir el que es el asesino número uno de niños en edad escolar: los atropellos automovilísticos. A este innovador acuerdo, firmado este jueves, se suma una gran noticia, que aborda el aspecto del problema más relacionado con la salud: la atención hospitalaria tras los accidentes no mortales. Para ello, ambas entidades han llegado a un acuerdo con el Institut Guttmann, una fundación privada, sin ánimo de lucro, que tiene como objetivo principal promover, impulsar y conseguir la rehabilitación integral de las personas afectadas por una lesión medular, un daño cerebral adquirido u otra discapacidad de origen neurológico. Según Rights of Way, en caso de accidente de tráfico, las familias se enfrentan a grandes dificultades económicas. Pierden ingresos porque algún miembro debe dejar su trabajo para hacerse cargo de la persona accidentada mientras ven cómo se multiplican los gastos para su cuidado. Porque un atropello no concluye ni mucho menos ahí. A menudo, una víctima con lesiones a causa de un accidente de tráfico también sufrirá tratamientos comprometidos, con peor calidad de atención sanitaria y un mayor fracaso para lograr una buena recuperación. Presentación del acuerdo. Abertis. Para intentar reducir al máximo esta lacra -hay que recordar que los accidentes de tráfico matan a más niños que la malaria en el mundo- dos equipos médicos especializados en el tratamiento de lesiones de origen neurológico (lesión medular y daños cerebral adquirido) del Institut Guttmann se desplazarán a diversos países para llevar a cabo sesiones de formación y asesoramiento a los médicos locales sobre las mejores prácticas aplicadas para la prevención y el tratamiento de lesiones derivadas de accidentes de tráfico. Sergi Loughney, director de relaciones institucionales y de RSC de Abertis, ha recordado que para Abertis la seguridad vial es prioritaria: \"A través de nuestro programa Global Road Safety de Abertis, impulsamos nuestro conocimiento en ingeniería de seguridad de carreteras y nuestra experiencia en programas de educación y sensibilización por la seguridad vial en nuestras autopistas. Sin embargo, nuestro compromiso es global, y por ello estamos muy satisfechos por este nuevo acuerdo con el Institut Guttmann, que unido a nuestra colaboración con UNICEF, permitirá mitigar en los niños las lesiones derivadas de accidentes en la carretera en todo el mundo\". Por su parte, Josep Maria Ramírez, director del Institut Guttmann ha explicado que iniciativas como ésta dan especial sentido a su trabajo:\"La idea es constituir grupos interdisciplinares formados por médicos, enfermeras, fisioterapeutas/terapeutas ocupacionales y neuropsicólogos para intentar aportar a los profesionales locales todas aquellas prácticas que, basadas en nuestros más de 50 años de experiencia, nos ayuden a mejorar la atención y la prevención de complicaciones en las personas con lesiones neurológicas y así proporcionar una mejor calidad de vida a estas personas. Tenemos experiencias previas en labores humanitarias similares en Bosnia, Nicaragua, Panamá…\". Los primeros países beneficiados por este acuerdo serán Filipinas y Jamaica, pero se espera que la cifra crezca. Agilizar la atención a los heridos en accidentes de tráfico para reducir la gravedad de las lesiones es clave; mejorar la seguridad vial, también.", "title": "2.000 niños al día quedan discapacitados al ir a la escuela: plan español para ayudarles", "url": "https://www.elespanol.com/ciencia/20180301/ninos-quedan-discapacitados-escuela-plan-espanol-ayudarles/288721728_0.html", "keywords": "Medicina,Ciencia,Cooperación al desarrollo", "date": "2018-03-01", "id": "8edeea80065e57278ab06e7f48c68373027a52b6", "summary": "Los siniestros con vehículos se han convertido en un problema de salud pública en países en vías de desarrollo como Jamaica y Filipinas. Abertis, Unicef y el Institut Guttmann firman un acuerdo para intentar acabar con esta lacra."}