{"article": "Siete goles en cuatro días. Un hat-trick y un póker en los últimos dos partidos. Griezmann nunca se fue, pese a que algunos creyeron que era mejor que así fuera. El francés dio un recital el domingo en el Sánchez Pizjuán y lo repitió, con un tanto más, este miércoles ante el Leganés. Es espectacular lo que hizo Antoine. [Narración y estadísticas: Atlético de Madrid 4-0 Leganés] Cuatro goles, todos los que marcó el Atlético en el derbi madrileño. Y de todas las maneras. En un mano a mano, de falta directa, de cabeza y rematando en el área pequeña. El delantero total sin que sea un '9'. No olvidará esta noche gélida Griezmann, que fue más depredador goleador que nunca. Ha podido ser su mejor actuación individual en toda su carrera. Llega lanzado el francés, y el Atlético, al decisivo duelo de este domingo en el Camp Nou. Los rojiblancos sí creen en que ganar la Liga es posible porque así se ha encargado Griezmann de que sea. Cuando más se tambaleaba el Atlético en sensaciones (con aburridas victorias ante Málaga y Athletic), el francés se ha echado a todo un equipo a la espalda y ha irrumpido con mucha fuerza. Si su actuación en el Pizjuán ya fue estratosférica, ante el Leganés fue legendaria. Griezmann, en su histórica actuación ante el Leganés. REUTERS Y ocurre este recital de Antoine la temporada en la que gran parte del Wanda Metropolitano le pitó. Sí, algunos aficionados rojiblancos dudaron de Griezmann, aunque bien es verdad que cuando se le pitaba no era por un asunto deportivo. Era más por la frustración de que la perla de Mâcon hubiera coqueteado con otros equipos. Hace no mucho, pasearse por el Wanda antes de un partido era observar a colchoneros criticar al francés, al que ya comparaban con otros grandes jugadores de los últimos años que, según ellos, les traicionaron. Simeone sobre el 4-0 del Atlético ante el Leganés Iban creciendo tanto las críticas que Griezmann se plantó el día del Valencia. Con el Atlético ganando 1-0, los de Simeone tuvieron opción de matar el partido con alguna ocasión más, pero Griezmann, con lógica, prefirió no atacar y dormir el partido. Ahí el Metropolitano le pitó bien y Antoine reaccionó con un gesto muy pocas veces visto: calló a su propia grada y cuando aún tenía el balón en sus pies. Griezmann, que fue capaz de meterse en el podio del Balón de Oro en 2016, lleva ya años al máximo nivel. Lideró al Atlético que llegó a la final de Champions en Milán y a la Francia que alcanzó la final de la Eurocopa el mismo año. Ambas finales las perdió, pero su trascendencia era altísima. Quizá a partir de ahí el Atlético se le hizo pequeño, pero ni mucho menos bajó su nivel. Griezmann celebra uno de sus goles con Simeone. Rodrigo Jiménez Agencia EFE Hoy, tras el partido del Pizjuán y ante el Leganés, es el jugador más en forma del mundo. Y está así en el momento más determinante de la temporada, porque el domingo el Atlético de Madrid viaja a Barcelona con grandes posibilidades de luchar por la Liga. No hay que esconderlo, este equipo, gracias a Griezmann, es candidato al título después de muchas semanas de presión máxima al Barça, amenazado ahora ante el gran momento de Griezmann. 100 millones de euros es lo que cuesta el francés. Esa es su cláusula, un chollo en estos días en los que jugadores que apenas han mostrado algo valen 150. Si el Atlético quiere seguir arriba, deberá hacer un esfuerzo económico para retenerle. Sin él, los colchoneros ya estarían desahuciados en Liga. Noche para la historia y el recuerdo de Antoine Griezmann. El día que marcó cuatro goles y todos ellos de forma diferente. Fue el jugador total. Qué mejor homenaje a 'Quini' que así, marcando de todas las maneras posible y hasta cuatro veces. Este francés es muy bueno. Es delito pitarle.", "title": "Griezmann y una noche histórica: cuatro goles en el mejor homenaje a 'Quini'", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180228/griezmann-noche-historica-goles-mejor-homenaje-quini/288472516_0.html", "keywords": "Club Deportivo Leganés,Antoine Griezmann,Fútbol,Crónica,Atlético de Madrid,1ª División,La Liga", "date": "2018-03-01", "id": "915210be5031eac611b02eca5dd9a6dbd36d4a85", "summary": "El francés destroza al Leganés (4-0) con una actuación legendaria. Antoine marcó los cuatro tantos de forma diferente, con un recital de versatilidad. Presión máxima al Barcelona de un Atlético que quiere la Liga. "}