{"article": "Menos de un año después de haber iniciado la investigación de la llamada operación Tándem, dirigida contra los comisarios José Manuel Villarejo y Carlos Salamanca, la Fiscalía Anticorrupción ha pedido al Juzgado Central de Instrucción número 6 de la Audiencia Nacional que separe las diligencias relativas a un presunto delito de cohecho que habría cometido Salamanca como comisario jefe del aeropuerto de Madrid-Barajas, entre los años 2012 y 2015. Anticorrupción considera que esa parte de la investigación está prácticamente concluida, por lo que se puede adelantar su enjuiciamiento con independencia de que la parte principal -en la que Salamanca continúa siendo investigado junto a Villarejo- siga su curso. La pieza que se quiere adelantar afecta únicamente a Carlos Salamanca y a un particular y se refiere al paso ilícito de mercancías y personas por el aeropuerto de Barajas, que el primero habría permitido a cambio de dinero. Villarejo y Salamanca están en prisión desde el pasado 5 de noviembre, una situación que la Sala Penal de la Audiencia Nacional confirmó el 27 de diciembre al rechazar sus recursos. El hombre fuerte del aeropuerto El comisario Carlos Salamanca fue durante años uno de los hombres fuertes de la Policía Nacional desde su cargo al frente del Aeropuerto de Barajas. El puesto es una pieza sensible dentro del escalafón policía, y provocó que Salamanca se granjeara importantes amistades dentro del mundo empresarial. Bajo su mando estaba el control de fronteras que se realiza en el Barajas, uno de los principales puntos de entrada al país, pero también todo lo que tenía que ver con el movimiento de mercancías dentro del aeropuerto. Además, Salamanca era el encargados de los dispositivos de inmigración, los traslados de personalidades VIP dentro del aeropuerto,de todas las cuestiones de seguridad y los asuntos que afectaban directamente a los viajes de los distintos cuerpos diplomáticos presentes en España. Desde su detención, La Fiscalía sostiene que desde su posición permitió la entrada de ciudadanos guineanos -sin ningún control sobre su equipaje- a cambio de grandes sumas de dinero y otros regalos. No es la primera vez que el nombre de Salamanca se relaciona con este tipo de actividades. En 2014, la Audiencia Nacional archivó una investigación sobre el comisario por la supuesta recepción de regalos de la mafia china de Gao Ping. La forma de actuar era muy similar a la que la Fiscalía ha detectado ahora desde la trama guineana, si bien en este último caso los emolumentos serían mucho más elevados. En aquella ocasión, la causa contra Salamanca fue archivada antes de que la pieza que afectaba directamente al comisario fuera llevada a juicio. No sucedió lo mismo con el resto de los agentes imputados, que tras sentarse en el banquillo, también fueron absueltos.", "title": "Anticorrupción quiere llevar ya a juicio al comisario Salamanca por cohecho", "url": "https://www.elespanol.com/espana/tribunales/20180228/anticorrupcion-quiere-llevar-juicio-comisario-salamanca-cohecho/288472356_0.html", "keywords": "Corrupción,José Manuel Villarejo,Tribunales,Aeropuerto de Barajas,Fiscalía Anticorrupción", "date": "2018-03-01", "id": "95f0b78a0a9ab2ef25d6df6ef1bcb510567961df", "summary": "Pide al juez que separe de la operación Tándem la parte que se refiere a posibles cobros por permitir el paso irregular de personas y mercancías por el aeropuerto de Barajas al considerar esa investigación concluida.  "}