{"article": "El Gobierno ha vetado la reforma de la Ley de Memoria Histórica del PSOE que incluye exhumaciones de muertos en la Guerra Civil, actualmente en fosas comunes, indemnizaciones para las víctimas y que se saquen los restos de Francisco Franco y José Antonio Primo de Rivera del Valle de los Caídos. Este miércoles era el último día hábil para que el Gobierno ejerciese el veto sobre la proposición de ley socialista, presentada en diciembre, y lo ha hecho tras cuantificar algunas de las medidas propuestas por los socialistas en 213 millones. Según un informe del Ministerio de Justicia al que ha tenido acceso EL ESPAÑOL, exhumar los restos de las 33.841 personas enterradas en el Valle de los Caídos, en su mayoría en fosas comunes, costaría en total más de 36 millones de euros. De alrededor de 12.000 de las víctimas ni se conoce la identidad. Todas las actuaciones relativas a la exhumación de los restos de víctimas de la guerra enterradas en el mausoleo, donde están enterrados Francisco Franco y José Antonio Primo de Rivera, tendrían un coste de 57,4 millones. Hacer pruebas de ADN con fiabilidad costaría \"600 euros por hueso\", según el informe, disponible en su totalidad al final de este artículo. Cada féretro, 350 euros En esa cifra se incluyen también las actuaciones arquitectónicas, la instalación de un laboratorio, el coste del personal (dos titulados superiories y ocho operarios) durante dos años. El coste de cada uno de los 33.841 féretros se estima en 350 euros, por lo que la suma total sólo en ese concepto sería de casi 12 millones. El Ejecutivo estima que las indemnizaciones \"para las personas fallecidas en defensa de la democracia\" entre 1968 y 1978 tendría un coste de 15,7 millones de euros. Más abultadas, de 140 millones, serían las cuantías que el PSOE quiere restituir a los que sufrieron incautaciones desde el inicio de la guerra y hasta que se moderó la revancha de los ganadores, entre 1936 y 1945. Sin análisis del traslado de Franco y Primo de Rivera El Gobierno no entra a valorar el traslado de los restos de Franco y Primo de Rivera, un aspecto muy simbólico en el que el PSOE incidió este miércoles al visitar el Valle de los Caídos. \"Aquí hay miles de muertos enterrados contra su voluntad y uno muerto, Franco, que no reúne los requisitos para estar aquí, porque fue símbolo de la dictadura\", dijo el secretario de Justicia y Nuevos Derechos, Andrés Perelló. Fuentes cercanas al Ejecutivo lamentan que el PSOE trate de hacer política con un asunto tan sensible y creen que su propuesta de ley es, en realidad, una derogación de la ley de 2007 impulsada por José Luis Rodríguez Zapatero y aprobada por las Cortes. \"Son 60 páginas para enmendarse a sí mismos. Comenzaron queriendo derogar las leyes de Rajoy y parece que siguen con las de Zapatero\". Al ejercer el veto, la tramitación de la proposición de ley (que puedes consultar aquí) se paralizará en virtud del artículo 134.6 de la Constitución, utilizado a menudo por el Gobierno respecto a iniciativas de la oposición que considera inasumibles por su elevado coste.", "title": "No se exhumarán las 33.000 víctimas del Valle de los Caídos: el Gobierno lo veta por su coste", "url": "https://www.elespanol.com/espana/20180301/no-exhumaran-victimas-valle-caidos-gobierno-coste/288721421_0.amp.html", "keywords": "España,Valle de los Caídos,PSOE,Ley de memoria histórica,Francisco Franco", "date": "2018-03-01", "id": "9c16c248b69321e2078b9f9402fbb8e7b85e287f", "summary": "Las exhumaciones, pruebas de ADN e indemnizaciones que pide el PSOE costarían al menos 213 millones de euros, motivo por el que el Ejecutivo paraliza su tramitación."}