{"article": "El juez ha dictado prisión sin fianza para Jordi Magentí, detenido como supuesto autor de dos delitos de asesinato por la muerte de los dos jóvenes fallecidos en el pantano de Susqueda, según ha informado el Tribunal Superior de Justicia de Cataluña (TSJC) El magistrado ha adoptado esta decisión tras la reconstrucción de los hechos realizada este jueves y en la que el detenido se ha negado a participar, así como tras su comparecencia ante el juez. Al detenido se le atribuye el asesinato de los jóvenes Paula M.P. y Marc H.L. cuando se encontraban en el pantano de Susqueda el pasado mes de agosto. Continúan los registros en propiedades de los detenidos por el crimen de Susqueda El juez ha dictado orden de prisión provisional, comunicada y sin fianza por entender que \"hay evidente riesgo de fuga, posibilidad de reiteración delictiva y destrucción de pruebas\", según estas fuentes. El juez ha adoptado esta decisión tras una larga jornada que ha comenzado con la solicitud de Jordi Magentí de un habeas corpus al pasar a disposición judicial por considerar ilegal su arresto al haberse superado el periodo máximo de detención de 72 horas. Sin embargo, el juez ha desestimado la petición y el detenido ha pasado de inmediato a la sala donde estaba previsto que prestara declaración. Los Mossos d'Esquadra han señalado que Magentí fue puesto ayer a disposición del magistrado que instruye el caso, quien optó por aplazar las diligencias hasta esta mañana. El detenido únicamente ha respondido a las preguntas de su abogada para reiterar su inocencia, mientras que el fiscal, Víctor Pillado, le ha sometido a una batería de preguntas. A partir de una pregunta del fiscal, fuentes de la defensa interpretan que una de las pruebas de la acusación podría tener relación con la posibilidad de que el detenido hubiera confesado el crimen a algún familiar suyo. El resto de asuntos que ha planteado el fiscal hacen difícil deducir las pruebas que pesan sobre el acusado, según fuentes judiciales. Magentí se declara inocente Mientras Jordi Magentí ha reiterado que es inocente, su defensa ha admitido que había comprado un billete para volar este pasado miércoles a Colombia, donde se encuentra su actual mujer, aunque ha puntualizado que, en ningún momento, ocultó a los Mossos d'Esquadra esa circunstancia. La inminente marcha a otro país de Magentí se apunta como detonante de la detención del pasado lunes, 26 de febrero, según fuentes de la investigación. La defensa argumenta también que el acusado está bajo tratamiento psiquiátrico, toma medicación y sufre el mismo problema mental que le detectaron cuando asesinó a su anterior esposa, en 1997. Sin que la declaración judicial esta mañana pudiera avanzar más allá, el magistrado ha ordenado la reconstrucción del crimen en el pantano de Susqueda. Jordi Magentí ha seguido entonces los consejos de sus letrados y ha evitado colaborar con los Mossos en esta diligencia, aunque ha debido recorrer junto a los agentes los diferentes escenarios que la policía conecta con el doble asesinato. El detenido tan sólo ha salido del coche en el último de los cuatro lugares por los que ha pasado y ha sido para fumarse un cigarrillo, tras lo que ha sido conducido de nuevo al juzgado. Otra de las voces que se han dejado oír este jueves en Santa Coloma de Farners ha sido la del letrado Carles Monguilod, que representa a los padres de las víctimas como acusación particular. Monguilod ha explicado que su posición parte de la prudencia al estar el caso bajo secreto de sumario, aunque ha elogiado el trabajo de la policía y del fiscal Víctor Pillado. El abogado entiende que si hay un detenido es porque el fiscal considera \"que hay inicios sólidos\" y ha insistido en que el único ánimo de las familias de los dos jóvenes asesinados es que detengan al autor del doble crimen. Según este abogado, las pruebas que pesan sobre Jordi Magentí deben tener \"suficiente músculo incriminatorio\" para que el fiscal ordenase la detención y, ahora, el juez haya dictado orden de prisión.", "title": "El juez manda a prisión sin fianza al presunto asesino del pantano de Susqueda", "url": "https://www.elespanol.com/espana/20180301/prision-sin-fianza-presunto-asesino-pantano-susqueda/288722343_0.html", "keywords": "España,Asesinatos,Sucesos", "date": "2018-03-01", "id": "9c2a5fc12f399b9d8bc4c2242b3cfae168a1d301", "summary": "El magistrado ha adoptado esta decisión tras la reconstrucción de los hechos realizada en la que el detenido se ha negado a participar, así como tras su comparecencia ante el juez.\n "}