{"article": "Actualizado:01/03/2018 12:32hAlemania está tiritando, pero no por culpa de la gélida borrasca siberiana Emma sino debido al audaz movimiento de la empresa china Geely, que el viernes anunció la compra de acciones de Daimler-Mercedes por valor de 9.000 millones de dólares que la convierte en el mayor accionista del emblemático grupo automovilístico alemán. La identidad de la economía nacional alemana está ligada a este sector desde que Karl Benz y Gottlieb Daimler lanzasen sus prototipos, a finales del siglo XIX, y sobre él se ha mantenido la industria alemana durante el azaroso siglo XX. El hecho de que empresas competidores de países con sistemas productivos mucho más baratos se hagan con semejantes posiciones de influencia sobre firmas alemanas ha hecho saltar todas las alarmas y el asunto será debatido hoy en el pleno del Bundestag, el parlamento alemán, para calibrar la respuesta que debe dar el gobierno a movimientos accionariales como este.El ministro de Exteriores alemán, Sigmar Gabriel, ha invitado a tomar esta posición de Geely como “una oportunidad”, tratando de apaciguar los ánimos. “Si yo fuera Daimler, reflexionaría sobre la utilidad de tener a bordo a un colaborador como ese”, ha dicho, consciente de que el gobierno de Berlín no puede enviar señales que indiquen a los mercados que se ponen restricciones a las inversiones extranjeras en este país. “Lo importante es garantizar que las empresas alemanas tengan la misma libertad de acceso al mercado chino”, ha dicho el ministro, sin abandonar la corrección política. Pero a nadie escapa que hay inversiones e inversiones. Otra cosa sería que firmas californianas como Google o Tesla, punteras en el desarrollo de lo que en el sector alemán se denomina familiarmente como “teléfono sobre ruedas”, tomasen posiciones bursátiles de este tipo, garantizando seguramente el puesto número uno para la industria alemana del automóvil durante las próximas décadas gracias al aporte tecnológico. Pero lo que está sucediendo es exactamente lo contrario: China busca acceso a los avances tecnológicos y las innovaciones que han sido desarrolladas en Alemania para un sector productivo de bajo coste.Otro aspecto de la operación que genera desconfianza es su financiación. Geely ha dedicado un serio esfuerzo en mantener opaca la identidad de los bancos que la financian y bajo qué condiciones, por lo que en el sector se sospecha que podrían estar detrás de ella bancos estatales chinos. Geely, que ya es dueña de la sueca Volvo y la inglesa London Taxi Company, acaba de adquirir el 9,7% de participación accionaria de Daimler soportada por una opaca estructura de derivados financieros, lo que podría estar otorgando al gobierno de China una capacidad de influencia sobre la economía alemana que genera dudas. Li Shufu: «Ningún player actual de la industria del automóvil podrá ganar la batalla contra los invasores externos de manera independiente»El multimillonario fundador y presidente de Geely, Li Shufu, ha declarado que sus intenciones son “acompañar a Daimler en el camino hacia el liderazgo eléctrico”. “Ningún player actual de la industria del automóvil podrá ganar la batalla contra los invasores externos de manera independiente”, ha dicho en un comunicado, refiriándose con la expresión “invasores extremos” a las firmas de matriz tecnológica como Google, Baidu, Uber o Tesla. Shufu promete en esa batalla todo su apoyo al presidente de la firma alemana, Dieter Zetsche, pero la ministra de Economía, Brigitte Zypries, ha advertido que habrá que tener “un ojo atento”. “Alemania es una economía abierta que da la bienvenida a las inversiones”, ha dicho en una entrevista al periódico salmón alemán Handelsblatt, “pero esa apertura no debería ser utilizada como puerta de entrada para favorecer los intereses de las políticas industriales de otros países”. En su opinión, es necesario “analizar muy de cerca el proceso” para ­asegurar que “todas las partes cumplen las normas”.Berlín ya ha endurecido sus normas sobre adquisiciones corporativas en el extranjero recientemente, después de varias operaciones, precisamente con capital chino entre las que destacan la del fabricante de electrodomésticos del gigante asiático Midea Group, que en el 2016 compró la firma alemana de robótica Kuka, y la del multimillonario de Hong Kong Li Ka-shing, que se hizo con la compañía de medición Ista International, ambas por más de 4.000 millones. Según la actual legislación, el Gobierno germano solo puede actuar si se supera el 25% del capital.El movimiento de Geely en Daimler puede afectar además a las dos principales firmas chinas dedicadas al desarrollo del coche eléctrico: BYD y BAIC Motor. La compañía alemana trabaja con la primera desde el 2010 mediante la marca conjunta de lujo Denza, que no ha tenido un resultado destacable hasta la fecha. La alianza con la segunda es más larga, de tres décadas, y precisamente acaba de anunciar la construcción de una nueva fábrica en China, con una inversión conjunta de 1.550 millones, de la que saldrán modelos de Mercedes Benz.El desembarco chino en Alemania ha tenido además efectos sísmicos en Suecia. El fabricante de camiones AB Volvo ha naunciado que prescindirá del consejero delegado de Volvo Cars, Hakan Samuelsson, como miembro de su consejo de administración. “La razón es el anuncio de que Geely será el mayor accionista de Daimler, uno de nuestros principales competidores de camiones” dijo en un comunicado la compañía escandinava de vehículos industriales que, a diferencia de Volvo Cars, no está controlada por el grupo de Li Shufu, aunque este alcanzó también un acuerdo en diciembre para comprar el 8,2% de sus acciones a Cevian Capital por 3.250 millones de euros.Todo indica que la industria automotriz no puede prescindir de China, aunque quisiera. La alemana BMWacaba de anunciar un acuerdo con la china Great Wall Motor para fabricar autos eléctricos Mini en China, con el objetivo de venderlos en el mercado local, después de que el gobierno chino haya anunciado que 20% de los coches vendidos en 2025 deberían ser eléctricos o híbridos recargables, un objetivo que ha estimulado nuevas inversiones de empresas extranjeras en ese país y que está acelerando también la carrera europea por dominar unos de los mercados más codiciados de los próximos años.", "title": "La china Geely se convierte en el mayor accionista de Daimler-Mercedes", "url": "http://www.abc.es/economia/abci-china-geely-convierte-mayor-accionista-daimler-mercedes-201803010948_noticia.html", "keywords": "mercedes,geely,china,daimler", "date": "2018-03-01", "id": "a62f35c02926bcdc982af83c11ec37f07ff349c3", "summary": "La identidad de la economía nacional alemana está ligada a este sector desde que Karl Benz y Gottlieb Daimler lanzasen sus prototipos, a finales del siglo XIX"}