{"article": "“Tenía muy mal carácter. No aguantaba que alguien le llevara la contraria. A la mínima, saltaba”: Ese era Jordi Magentí Gamell, único detenido y único sospechoso de matar a Marc y a Paula en el pantano de Susqueda el pasado mes de agosto. El día que los jóvenes murieron, el joven estuvo en el pantano, presumiblemente pescando como tantas otras veces en el mismo lugar. Los Mossos d’Esquadra no tienen ninguna duda de que él fue el autor del crimen, por eso le detuvieron justo cuando estaba preparando su huida a Colombia para, quizás, no volver nunca más. Mucho han conseguido averiguar los investidadores. Pero hay algo que todavía no han podido desentrañar: el móvil del crimen. Buena parte de los habitantes de Anglès (Girona), el pueblo en el que se crio y en el que mató a su mujer disparándola con una escopeta de cazar jabalíes, solo se explican lo ocurrido con el carácter iracundo de su vecino. Sus prontos eran bien conocidos por todos. No solo en referencia a lo ocurrido hace 20 años cuando asesinó a Josefa, sino también en el día a día. Jordi no conocía de nada a los jóvenes Marc y Paula. Por ello, una de las hipótesis que se manejan es la de que perdiera los estribos con los jóvenes mientras estaba pescando. Eso es, al menos, lo que piensan los habitantes de Anglès, una localidad que vive consternada de nuevo, dos décadas después, por un mismo individuo. Uno de sus vecinos. Los Mossos siguen rastreando terrenos del detenido de Susqueda en busca del arma del crimen El sospechoso todavía no ha querido hacer una sola declaración a los agentes que le investigan. Lo más que se ha sabido de él en los últimos días fue lo que le gritó a la prensa a la puerta de la casa de su tío, donde vivía: “Yo no he hecho nada, me están colgando un crimen que no he cometido”. Ni una palabra. Ni una confesión. Por ello, los agentes y también sus vecinos, elaboran distintas hipótesis acerca de lo que pudo haber ocurrido aquella tarde de agosto en la que Marc y Paula fueron asesinados. Por ahora, hay dos que cobran un enorme peso. ¿Discusión en el pantano? Es media mañana en el bar JB de Anglès. A este lugar acudía Jordi con regularidad a tomar el café cuando volvió con Nancy, su nueva mujer, desde Colombia. Los vecinos continúan hablando de todo esto varios días después de la detención. Jordi pescando en Colombia, en uno de los viajes que hizo al país de su nueva mujer. EL ESPAÑOL En el bar, todo son hipótesis. Un hombre de unos 50 años alza la voz y se explica. “¿Y si sucedió lo siguiente? Imaginemos: Jordi va mucho a pescar a ese lugar, al pantano. Ese día está allí, con su caña y aparecen los chavales con el kayak. Él les dice: apartaros de aquí que me molestáis, que estoy pescando. Imaginemos que solo fue eso, que se metieron por el medio, que pasaron por delante o lo que fuera. Quizás se produjo una discusión, él se hartó, cogió el coche fue a su casa a por la pistola, volvió y les mató. Solo se me ocurre eso, porque si no, no sé cómo alguien iba a hacer eso, a matar a dos personas. Es horrible”. “O quizás ya llevaba la pistola encima y les mató directamente”, apunta otro de sus vecinos. Lo cierto es que esta hipótesis podría encajar, sobre todo dado el temperamento del individuo en cuestión. Jordi es un hombre impulsivo, sobre todo cuando se iba a pescar. En esos momentos, su personalidad ya de por sí complicada se descontrolaba ya por completo. Estos días nos lo relataban los vecinos que, en esos momentos de pesca, se convertía en un animal enfermizo y “obsesivo”, en alguien con quien no se podía hablar, alguien a quien no llevar la contraria. El mismo vecino vuelve a intervenir en la conversación. “Estos días están volviendo a salir las imágenes del juicio de cuando mató a la mujer. ¿Os acordáis de cómo se ponía a hacer gestos, a gritar como un loco? Él siempre fue así”. La hipótesis de la marihuana Jordi, con su actual pareja, ya recién casados. Este es un extremo que empieza a cobrar fuerza en los últimos días, sobre todo a raíz de que se están conociendo las actividades que su hijo, -hasta este miércoles detenido en relación con el caso y ahora en libertad- venía haciendo tanto en la casa en la que vivía con su abuela como en los montes cercanos. Ahora, los investigadores comienzan a creer que Jordi Magentí se ganaba la vida dedicado al tráfico de drogas. En los registros realizados por los Mossos en los últimos días, están encontrando ingentes cantidades de marihuana tanto en la casa en la que vivía Jordi como en la que vivían su hijo y su madre, que no sabía nada del asunto y que no ha sido detenida. Este detalle hay que unirlo a otro factor que es de sobra conocido en el pueblo de Anglès, los bosques aledaños al pueblo y los próximos al pantano, que está a unos pocos kilómetros, albergaban distintas plantaciones de marihuanas, algunas de las cuales han sido incautadas en los últimos años. Este hecho hay que unirlo a que el hijo de Jordi ya había sido detenido en ocasiones anteriores por tener cantidades importantes de marihuana en su propia casa, tanto en forma de planta como ya preparada para el consumo. La deducción lógica que se hace de todo esto, y que hacen los agentes, es que Jordi padre era partícipe de los negocios del hijo. Que sus viajes al pantano no eran solo para pescar. Que allí también tenía algo más que esconder, algo más de lo que vigilar aparte del anzuelo y la caña. Según esta hipótesis que manejan los investigadores, Jordi controlaba allí las plantaciones de marihuana. Marc y Paula llevaban varios meses saliendo. Con su Land Rover Defender, el principal sospechoso del crimen del pantano se movía por la zona como pez en el agua. Pese a los años de cárcel y los años en Colombia con su mujer, conoce bien el paraje en el que presuntamente asesinó a Marc y a Paula. Ahora, los agentes trabajan a contrarreloj para encontrar el arma del crimen en algún terreno en alguna propiedad de Jordi. El pasado martes hallaron una pistola en la casa de su madre pero no relacionan este arma con el crimen. Solo si apareciese podrían afianzar todavía más la única hipótesis esa de la que no dudan desde hace ya meses que llevan investigando a este individuo: que Jordi es el responsable de la muerte de Marc Herrnández de un tiro en la espalda y otro en el torso. Que Jordi es el responsable de la muerte de Paula Mas de un tiro en la sien. Los Mossos, como contó ayer El Periódico de Cataluña, lo tienen atado y bien atado.Pincharon el teléfono de Jordi. Para cuando le detuvieron ya llevaban mucho tiempo siguiéndole de cerca y con una antena colocada en sus conversaciones privadas. Mientras tanto, el sospechoso calla y no dice una sola palabra.", "title": "El kayak de Marc y Paula pudo desatar la ira asesina del monstruo del pantano de Susqueda", "url": "https://www.elespanol.com/reportajes/20180301/marc-paula-desatar-asesina-monstruo-pantano-susqueda/288472378_0.html", "keywords": "Reportajes,Asesinatos,Personas desaparecidas,Sucesos,Girona", "date": "2018-03-01", "id": "a689a84d24f8367903e9d5847a438d2f4650e5b4", "summary": "Los investigadores y los vecinos del pueblo barajan dos hipótesis sobre el móvil del crimen: que Jordi tuviera plantaciones de marihuana en el entorno que ocurrió el crimen o que una discusión fuera el desencadenante del crimen."}