{"article": "Carlos Patrick Godehard von Hohenzollern ha dejado el árbol genealógico de una de las dinastías más poderosas de la Historia de Alemania sin una de sus ramas. El joven de 39 años se precipitó el pasado viernes desde la azotea de un hotel, situada en su vigésimo primera planta, y murió en el acto. El príncipe vivió momentos de gloria en su infancia, pero con el transcurso de los años sufrió también grandes episodios de fracaso. Y es que Carlos era pariente del último Káiser de la Alemania Imperial, de la saga que reinaba antes de que el país se convirtiera en República. Un estatus social que le permitió varios privilegios siendo aún menor. El apellido de su familia fue nombrado por primera vez en una crónica redactada de un monje que data del año 1061. Y desde el siglo XII consolidaron su nombre, crearon decenas de castillos alrededor de Berlín y llegaron al trono, hasta que lo abandonaron en 1918. Actualmente permanece a la cabeza de la Casa dinástica de los Hohenzollern el príncipe Jorge Federico de Prusia. Árbol genealógico de la dinastía Hohenzollern. El recientemente fallecido Carlos Patrick era uno de los hijos del famoso coleccionista de arte Godehard Friedrick, príncipe de Hohenzollern y Heide Hansen que murió en 2001. A su progenitor precisamente fue a quien pidió parte de su fortuna para invertirla en una empresa de comunicación para bienes de lujo junto a un socio, un negocio que fracasó de forma estrepitosa y perdió todo su dinero. Al arruinarse en esa aventura empresarial, el joven Hohenzollern, a la edad de 28 años, vio la oportunidad de utilizar la malicia para ganar los millones de euros que se le fueron con su primera jugada. Consiguió clientes a los que aseguraba que depositaría sus jugosas cuentas en un fondo de inversión, que resultaron ser ficticias y con ello se embolsó 8'8 millones de euros. Aprovechando esos buenos tiempos para su bolsillo, compró una casa valorada en 12 millones de euros y se permitió varios lujos que pronto servirían como prueba de su mala gestión en el terreno 'laboral'. Cuando su economía cayó en picado y acumuló deudas, la oscuridad sobre su negocio fue investigada y acabó condenado por fraude a una pena de cuatro años de cárcel. Ingresó en el centro penitenciario de Euskirchen en Renania del Norte-Westfalia en 2014. En la actualidad gozaba de una tipología de prisión flexible, por la que el mismo viernes pasado había estado trabajando fuera. Horas después puso rumbo a Frankfurt para supuestamente pasar el fin de semana, pero su dramático desenlace llegó antes de lo esperado. Carlos de Hohenzollern murió al precipitarse del piso 21 del hotel Intercontinental. La directora de la prisión ya había puesto la atención sobre Hohenzollern porque cumplía dos tercio de su condena en julio y todo apuntaba a que quedaría en libertad, según indicaban sus informes carcelarios. Y es que nada hacía presagiar el dramático fin que escogió ni que necesitara ayuda psicoterapéutica y por eso durante su estancia en prisión no la recibió. El suicidio es la principal causa que está barajando la policía, ya que el modo en el que lo llevó a cabo -al alojarse en el hotel y subir directamente a la azotea- no deja indicios de accidente u homicidio. Una desgracia que no es la primera en la dinastía de los Hohenzollern, pues muchos de ellos vivieron las mieles del éxito y acabaron envueltos en tragedias y polémicas que sobresaltaron a la opinión pública alemana. [Más información: Muere el príncipe Carlos de Hohenzollern al precipitarse del vigésimo primer piso de un hotel]", "title": "La caída del príncipe Carlos de Hohenzollern, del palacio a la cárcel", "url": "https://www.elespanol.com/corazon/casas-reales/20180301/caida-principe-carlos-hohenzollern-palacio-carcel/288472075_0.html", "keywords": "Alemania,Muertes,Aristocracia,Casas Reales", "date": "2018-03-01", "id": "a78c6d39122f1679228f6dd0d8b4cbc321f616e8", "summary": "El joven pertenecía a una de las dinastías más poderosas de Alemania. Como pariente del último Káiser pudo vivir rodeado de lujos hasta que una condena por fraude le llevó a prisión."}