{"article": "Jaume Fàbrega, profesor de la Universidad Autónoma de Barcelona, ha utilizado su cuenta de Twitter para lanzar un mensaje de odio -que posteriormente ha eliminado- contra la sociedad catalana no independentista: “Tabarnesos, Cs… el cáncer de Cataluña, tercera generación de migrantes que nos odian, como la tercera generación de magrebíes de Francia, adeptos de la violencia y el odio al país de acogida”. El timeline del también historiador, periodista, crítico de arte y consultor gastronómico está lleno de tuits a favor de las tesis soberanistas y de comentarios que desprecian las posiciones de partidos como Ciudadanos, a quien considera el \"cáncer de Cataluña\". Fàbrega ha llamado a Inés Arrimadas, la líder del partido naranja en Cataluña, \"hija de las fuerzas de ocupación\", en referencia a la Policía y a la Guardia Civil. El Partido Popular también es otra de sus dianas preferidas para disparar tuits. El profesor de gastronomía en la Escuela de Turismo y Dirección Hotelera de la UAB opina que el Gobierno de Mariano Rajoy aplicó el artículo 155 porque \"España nunca ha logrado ser una nación y lo ha intentado con la fuerza de las armas\". A Xavier García Albiol y a Albert Boadella, el presidente de Tabarnia, les ha llamado “botiflers de turno” y “psicópatas anticatalanes”. Fàbrega ha publicado más de 50 libros -entre ellos La cuina mediterrània, una obra enciclopédica en 12 volúmenes- y es miembro de la Asociación Internacional de Críticos de Arte (AICA), de la Federación Internacional de Escritores y Periodistas de Turismo (FIJET), y de la Junta Directiva de la Asociación Catalana de Periodistas y Escritores de Turismo (ACPETUR), de la AELC (Associació d’ Escriptors en llengua catalana).", "title": "Un profesor de la UAB: los votantes de Cs son como los \"magrebíes de Francia\"", "url": "https://www.elespanol.com/espana/20180301/profesor-uab-votantes-cs-magrebies-francia/288721818_0.html", "keywords": "Cataluña,Universidad de Barcelona,Ciudadanos,España", "date": "2018-03-01", "id": "a7f651f7bebedf6ff3f181103e197a604499a8a7", "summary": "Jaume Fàbrega, profesor de gastronomía en la Escuela de Turismo y Dirección Hotelera de la UAB, cree que el partido naranja es el \"cáncer de Cataluña\"."}