{"article": "BARCELONAActualizado:01/03/2018 14:03hLa líder de la oposición en Cataluña, Inés Arrimadas, ha afirmado hoy que los partidos independentistas no tienen «hoja de ruta, idea de gobierno ni nada de nada». Asimismo, ha criticado que el gobierno catalán esté totalmente inoperativo desde antes de la celebración del referéndum ilegal del 1-O. «Se les debería caer la cara de la vergüenza», ha aseverado.«Basta de farsas. No solo están insultando a la mayoría de catalanes que no les han votado, sino que a los suyos les están mintiendo y no les van a dar ninguna república catalana independiente», ha resaltado la dirigente de Ciudadanos en una intervención en el pleno celebrado hoy en el Parlamento de Cataluña.Paralelamente, Arrimadas ha asegurado que los diputados de ERC, Junts per Catalunya y la CUP «no tienen nada que explicar» en sesiones como la celebrada hoy en la cámara catalana, que llevaba meses sin celebrar ninguna sesión. Paralelamente, ha considerado que los diputados de la bancada independentista no tienen ganas de gobernar ni gestionar un Ejecutivo que gestione los problemas de la comunidad.Arrimadas también ha arremetido contra el presidente del Parlament, Roger Torrent. «Se ha convertido en la Sra. Forcadell 2.0, saltándose las resoluciones del TC y sumergiendo este Parlament en la ilegalidad para luego decir ante el juez que todo era simbólico», ha resaltado.«Gobernar y que acabe el 155»«Quieren alargar el procés, no gobernar y que acabe el 155. Quieren lío y lío, que es su 'modus vivendi'», ha afirmado la diputada de la formación naranja. En este sentido, Arrimadas ha subrayado que el movimiento independentistas se dedica a hablar del 1714 -kilómetro cero del imaginario nacionalista catalán- mientras que los ciudadanos de esta comunidad tienen que pensar «en su futuro».", "title": "Inés Arrimadas, a los diputados independentistas: \"Se les debería caer la cara de la vergüenza\"", "url": "http://www.abc.es/espana/catalunya/politica/abci-ines-arrimadas-diputados-independentistas-deberia-caer-cara-verguenza-201803011320_noticia.html", "keywords": "arrimadas", "date": "2018-03-01", "id": "aee2be3409a1d65c1fc209d681e5b4512ac03222", "summary": "La líder de Ciudadanos en Catañua pide a los partidos secesionistas que no mientan a sus propios votantes prometiendo una república catalana «que no les van a dar»"}