{"article": "Mientras continúan las reuniones en el Parlamento, la sociedad se pregunta en qué quedará el debate sobre el Pacto Educativo. La mejora de la educación española precisa superar los tópicos, los antagonismos y cierto conformismo para construir un nuevo modelo, acorde con la complejidad y diversidad del siglo XXI, que garantice los derechos de los ciudadanos. Es una cuestión de Estado que urge. Es una oportunidad histórica que requiere consenso y valentía política. El reinicio de las sesiones de la Subcomisión del Congreso de los Diputados sobre el pacto educativo marcan la cuenta atrás (se espera que finalice el proceso en el mes de mayo) de un reto para la clase política de nuestro país. ¿Serán capaces los grupos parlamentarios de consensuar un conjunto de medidas relevantes que posibiliten mejorar la educación española dándole calidad, equidad y estabilidad normativa? Es evidente que la tarea es difícil: concepciones educativas diferenciadas cuando no opuestas, intereses políticos y profesionales distintos… Todo ello lógicamente genera dificultades pero los datos que motivan al Pacto son contundentes: elevada tasa de abandono temprano, mediocres resultados en las pruebas internacionales o los millones de euros que nos cuesta la repetición de curso cada año, entre otros muchos. Los representantes de los diferentes sectores de la comunidad y expertos educativos han expresado en sus comparecencias parlamentarias del año pasado y en los medios de comunicación su esperanza de que el pacto sea una realidad. Tantos meses de reuniones y debates no pueden acabar en un fracaso estrepitoso por falta de capacidad y voluntad política de llegar a acuerdos y lograr consensos porque, conciencia social de la conveniencia de un pacto educativo, sí que existe. Hay que modificar el acceso a la función docente, con mejor formación inicial y periodo real de prácticas Los 15 puntos acordados por la Subcomisión parlamentaria, difundidos por los medios de comunicación, son en su conjunto una buena hoja de ruta, pero deben concretarse en medidas específicas que tengan repercusión legal y apoyo económico. En la comparecencia parlamentaria de la Unión Sindical de Inspectores de Educación (USIE), expusimos diversas propuestas educativas fruto de nuestra labor y experiencia profesional. Algunas de ellas pretendían llamar la atención y dar respuesta a lo que hemos denominado los “agujeros negros” de la educación española: la educación infantil de 0 a 3 años, la formación permanente de adultos -que es clave para recuperar a jóvenes que han abandonado el sistema y mejorar la cualificación de muchos adultos-, la revisión y reducción de los currículos de todas las enseñanzas por ser reiterativos y muy extensos, una formación profesional vinculada al sistema productivo que posibilite que el alumnado pueda insertarse laboralmente contribuyendo así a ser punta de lanza contra el fracaso y abandono escolar, el adecuado diagnóstico y atención al alumnado de altas capacidades, una autonomía real de los centros (pedagógica, organizativa, de gestión) compensada con una rendición de cuentas adecuada y necesaria evaluación externa de su gestión, la modificación del acceso a la función docente tanto pública como privada con mejor formación inicial y periodo real de prácticas formativo y supervisado, una carrera profesional docente como elemento vertebral del sistema educativo que motive al profesorado y reconozca la labor realizada mediante una evaluación (objetiva, realista, profesional y profesionalizadora), una mejora de la gestión de los recursos humanos y económicos, la apuesta por equipos directivos con formación y medios para desarrollar su labor, y una inspección educativa que, mediante normativa de carácter básico, tenga autonomía técnica e independencia profesional para garantizar el ejercicio de los derechos y el cumplimiento de las obligaciones de los miembros de la comunidad educativa y de las propias administraciones. Deseamos una Inspección solo sometida al imperio de la ley y cuya lealtad esté orientada a la ciudadanía, ya que como servicio público que es debe actuar en pro de la mejora de la educación y garante de los derechos y obligaciones de todos los agentes educativos. Por supuesto, hay muchos otros temas que afrontar: la escasa participación de las familias en la actividad de los centros (raramente se supera el 15% en las elecciones a consejos escolares), las diferencias tan evidentes entre unas Comunidades Autónomas y otras que en algunas ocasiones pone en riesgo la necesaria homogeneidad del sistema educativo, la disponibilidad de más y mejores medios y estructuras organizativas para atender al alumnado con riesgo de exclusión o abandono (nuevas medidas de atención a la diversidad en los centros)…. El Pacto Educativo no es un fin en sí mismo, debe ser un instrumento de mejora del sistema Evidentemente, el Pacto Social y Político por la Educación debe contribuir a la estabilidad normativa en el tiempo que la educación española precisa. Por ello planteamos que una nueva ley orgánica educativa (van 7 desde la promulgación de la Constitución) sintetice, reformule y enriquezca lo mejor de las tres leyes que actualmente están vigentes: la LODE (1985), la LOE (2006) y la LOMCE (2013). La Ley Moyano (ley de bases de la enseñanza, de 1857) sobrevivió más de 100 años, con distintos desarrollos legislativos e institucionales. ¿Serán capaces nuestros políticos de pensar en largos plazos para asentar correctamente un modelo educativo o no podrán evitar los intereses cortoplacistas electorales? Si no se afrontan de forma decidida y clara estas cuestiones, el contenido del Pacto Educativo será irrelevante e intrascendente. Una oportunidad perdida y un incremento importante en la desconfianza hacia una clase política (sin excepciones) más preocupada de sus cosas, de contentar a su presuntos votantes, que de mejorar la educación y de dar mejores oportunidades a todos los que estudian o trabajan en el ámbito educativo. El Pacto Educativo no es un fin en sí mismo, debe ser un instrumento de mejora del sistema educativo español. Por ello nuestro mensaje es rotundo: señorías, después de tantos cambios legislativos y resultados tan mejorables, copien de los docentes la innovación y la adecuación a la realidad, la creatividad y el espíritu colaborativo de nuestros alumnos, la dedicación de las familias, el conocimiento legal y real de los inspectores y elaboren un pacto donde ustedes pierdan algo para que podamos ganar todos educativa y socialmente. Lo demás es mediocridad y los tópicos de siempre. *** Jesús Marrodán Gironés es presidente de la Unión Sindical de Inspectores de Educación (USIE).", "title": "¿Pacto con impacto?", "url": "https://www.elespanol.com/opinion/tribunas/20180301/pacto-impacto/288591141_12.html", "keywords": "LOMCE,Profesorado,Opinión,Tribunas,Educación", "date": "2018-03-01", "id": "af75ef2e86021079244f61e332f5be5bc6fbc9ed", "summary": "El autor reclama un gran acuerdo político sólido y perdurable que permita mejorar el sistema educativo a todos los niveles."}