{"article": "SantiagoActualizado:01/03/2018 14:08hEl hijo del narcotraficante Pablo Escobar, Juan Pablo Escobar, hablará mañana en La Coruña ante 1.500 jóvenes acerca de mitos falsos, de la superación, del diálogo y de la reconciliación en el XI Congreso Lo Que De Verdad Importa. Juan Pablo Escobar contará la historia de su vida y tratará «de derribar el mito fomentado por algunas series de que ser narco esté de moda», ha dicho en la presentación del congreso, porque «cuanto más dinero y poder» tenía su padre, «peor vivía».Con su ponencia, Escobar quiere que la historia de su padre sirva a los jóvenes como inspiración «pero para no repetirla», pues «las series lo dibujan como un superhéroe y nada más lejos de la realidad. Yo jamás me atrevería a repetir su historia. Es una vida que lo acaba destruyendo todo y a todos», ha enfatizado. Por ello, ha indicado desde la ciudad herculina, intentará promover la recuperación de los valores humanos «perdidos en la guerra contra el narcotráfico» a través del diálogo, la reconciliación y el perdón con hijos de las víctimas de su padre.Dos meses atrapado en la montañaJunto a Escobar se sentará Nando Parrado, que estuvo dos meses atrapado en las montañas con otros supervivientes y escaló con otro compañero a través de las cumbres durante casi diez días para encontrar ayuda, pretende inspirar a los jóvenes para que se transformen en aventureros y se enfrenten a los desafíos que les esperan.Su objetivo es trasladar un mensaje de superación, tenacidad, trabajo en equipo y amor hacia la familia: «Yo he pasado por una experiencia durísima, que ha marcado mi vida y lo que quiero es transmitir a los jóvenes mi experiencia, para que se den cuenta de lo que de verdad importa, sin necesidad de que tengan que pasar por ella».", "title": "El hijo de Pablo Escobar: \"Quiero desmontar el mito fomentado por algunas series de que ser narco está de moda\"", "url": "http://www.abc.es/espana/galicia/abci-hijo-pablo-escobar-quiero-desmontar-mito-fomentado-algunas-series-narco-esta-moda-201803011405_noticia.html", "keywords": "hijo,pablo,escobar,galicia", "date": "2018-03-01", "id": "b1efe810a5312e478e30631072745ffab5b68bb8", "summary": "Juan Pablo Escobar revela, desde Galicia, que «cuanto más dinero y poder» tenía su padre, «peor vivía»"}