{"article": "Rocío Molina muestra su 'Caída del cielo' en los teatros Villamarta de Jerez (28 de febrero) y Central de Sevilla (2 y 3 de marzo). Me entran muchas ganas de hablar con ella de eso y más cosas. Conforme lo estoy pensando, me la encuentro por la calle y se lo digo. Me dice que vale. Al otro día, le mando un whatssap y le propongo que sea una entrevista-acción y que tenga que ver con 'Caída'. A ella le gusta la idea y me orienta: \"Tiene que haber algo de descenso, y hay más de infierno que de cielo, pero tiene que ser en un infierno paradisíaco; un lugar en el que a base de vivir, reír y disfrutar, te vas muriendo poco a poco\". Decidimos dar un paseo por el Real de la Feria de Sevilla, lugar de la gran fiesta laica sevillana, porque allí -como en toda fiesta que se precie- se cumple lo de vivir, beber e ir muriendo poco a poco. Además, el Real tiene su propia Calle del Infierno (así se llama el lugar donde se sitúan las atracciones).Es febrero, y esta ciudad efímera está empezando a brotar (estructuras de hierro, muchos tableros, algún telón y trasiego de coches) para llegar a la plenitud en abril. Aún no hay portada sino su esqueleto, en las casetas no hay vino ni sevillanas ni gente ni tan siquiera casetas en las calles –que llevan nombres de toreros- no hay caballos ni flamencas sino coches que descargan. Así que, en nuestro paseo, nos emborracharemos de palabras; bailaremos recuerdos, ideas y deseos; viviremos el atardecer sevillano; y ya veremos qué nos espera en la Calle del Infierno, porque hemos decidido terminar allí. La llamada del cuerpoLlego poco antes que Rocío al lugar de nuestra cita y, como el jubilado que espero ser algún día, miro atentamente tras las vallas el movimiento de la grúa. Al poco, llega con atuendo de inspiración oriental. Intercambiamos unas bromas, nos ponemos un poco al día de cómo estamos y empezamos a andar.Como estamos en el principio del paseo, aprovecho para preguntarle por cómo empezó 'Caída del cielo'. Me dice que no lo sabe, que su cuerpo siempre va por delante de todo, incluso de su deseo. También dice: \"Yo le doy vía libre y él reacciona por sí mismo\". Con Caída fue el suelo, su cuerpo iba al suelo. \"Luego llegan las preguntas: ¿Por qué, Molina? ¿Por qué el suelo?\". Se queda callada un rato.Un vigilante nos avisa de que a las 19 h cierran unas vallas y tenemos que estar fuera. El límite de tiempo parece darle alas: \"Creo que el baile como yo lo hacía se me estaba quedando pequeño. Me faltaba una dimensión. Me faltaba el suelo como apoyo, pero también como lugar para un remate más salvaje, más con todo\". El remate, ese elemento de la gramática flamenca que cierra un fragmento. Ahí se invita al ole. El remate es la llave y el yugo del flamenco: descarga de adrenalina colectiva, recompensa y protagonista (a veces, excesivo) porque roba otros modos de estar y ser menos obvios. El remate es política o, como decía Godard del travelling, es una cuestión moral.A Rocío, que empieza por el cuerpo, lo que es ya una opción política, se le quedaba corto el remate y tuvo que buscar el suelo: \"Tú baila y, cuando quieras rematar, te tiras al suelo\". De hecho, su cuerpo lo hizo por primera vez mientras bailaba al cante de Fernando de la Morena en Jerez. Y como todo lo del cuerpo, le salió del alma: \"Yo estaba haciendo la torera mientras él me cantaba entregadísimo una trilla. Yo empecé a hacer cosas por el suelo, como si me hubiera cogido el toro. Él, en vez de extrañarse, se emocionó más y su cante fue a más y más. Hasta que la única manera de devolverle la emoción fue saltar e hincarme de rodillas delante de él, como el torero delante del toro. Me salió así. Esa fue mi manera de rematarle. Y esa fue mi primera caída flamenca\".Dejamos atrás la calle Pepe Hillo y tomamos Joselito el Gallo. Pienso en la definición de la palabra rematar: Acabar completamente una cosa. Poner fin a la vida de un animal o una persona que está a punto de morir. Pienso en la bailadora Rocío Molina rematando al cantaor Fernando de la Morena. Pienso en que a Joselito el Gallo lo mató un toro que se llamaba “Bailador”. El suelo como nacimientoRocío y yo andamos un ratillo en silencio. Miramos al suelo, al que la luz del atardecer tiñe de un rojizo extraño y en el que se recortan nuestras sombras. \"Seguí con el suelo. Sola. No quería usar una técnica externa, quería aprender mi relación con él desde mi cuerpo. Y, como siempre hago, me perdí ahí, en ese impulso\". Sé de sus horas en el estudio. Dice que \"ensaya tres, seis o diez horas\". Así. Como quien dice media hora o tres cuartos. La imagino en el estudio, persiguiendo esa fidelidad a entender el sitio al que su cuerpo la llevaba y por qué. \"Hasta que logré entenderlo. O no. Pero me di cuenta de que era muy agresivo. Así que quise entenderlo de otra manera, hacerme amiga de él\". Entonces, llamó a Elena Córdoba, coreógrafa y bailarina que ha centrado su trabajo en los últimos años en el interior del cuerpo. Elena habla de buscar mientras se baila \"el sentido del esfuerzo, el movimiento de los intestinos, la humedad de alguna mucosa, la idea de fuerza, o mejor, la idea de nuestras fuerzas\".Ahí comienza una segunda etapa en la gestación de 'Caída del cielo'. Rocío habla del suelo como nacimiento. Y me llama la atención ese contraste: nacimiento/remate. Sospecho que el proceso integra esa nueva forma de acercarse al suelo sin renunciar al primer impulso de lo salvaje que habitaba en ella. El proceso continúa hasta su estreno en noviembre de 2016 en el Teatro Nacional de Chaillot (París). Desde entonces, la obra ha pasado por algunos de los más prestigiosos escenarios de la danza en Europa, se llevó tres Premios Max en su última edición y sigue cayendo en los escenarios como un viaje \"desde lo luminoso a la oscuridad (que) indaga en estereotipos y roles asociados al flamenco y a la mujer\" y en la que Rocío \"vehemente y detonadora, a veces dramática, otras divertida, viene encontrando su fuerza en la frescura de la búsqueda que desarrolla y en la contundencia que su cuerpo y baile le proporcionan\" (Mercedes L. Caballero).Los procesosEstamos paradas en la esquina de la calle Joselito el Gallo con Bombita (torero sevillano muerto en 1936), más o menos a mitad de nuestro paseo. Antes de hablar del resultado, me gustaría asomarme a la evolución que se fue construyendo paso a paso lo que termina siendo el espectáculo. Hablamos del acompañamiento en los procesos de creación: \"A mí no me gusta tener a alguien fuera que me diga que lo hago muy bien ni tampoco que me diga lo que tengo que hacer. Porque yo sé lo que quiero, o no lo sé, pero me gusta descubrirlo, saborear la pérdida\". Por eso, se rodea de gente silenciosa. Las palabras son muy fáciles y la despistan, el silencio es más exigente. Ahondando en ese manera de trabajar, encontró hace años en Carlos Marquerie su cómplice ideal: \"Yo le bailo, le bailo mucho. Y a él le gusta observar. Ninguno está dirigiendo ni no dirigiendo, estamos haciendo juntos. A mí me funciona así: nos juntamos e intentamos entender qué está pasando en lo que estamos haciendo. La escucha es lo más importante\". Piensa un momento y añade otras dos palabras: prudencia y silencio.La palabra silencio queda un rato revoloteando y cae al suelo. Vuelven las palabras porque le recuerdo lo que escribió Ramón Gaya sobre el momento en que Pastora Imperio salía a escena que no era \"todavía, baile, sino acaso la creación del lugar en donde el baile va a suceder\". Parece que esa idea la seduce. Y, cuando ya ha ocurrido, ¿qué? Confiesa que fijar es uno de sus grandes miedos, porque siente que algo se pierde. Para no perder ese algo que estaba vivo, interioriza el proceso que la llevó hasta allí, recuerda (se me viene la etimología de recordar: volver a pasar por el corazón) y recupera qué fue lo que la hizo sentir así. Si lo consigue, \"se reordena todo solo, el cuerpo memoriza sin querer\".Lo vivo, lo muerto, la improvisaciónLa búsqueda de lo vivo y el destierro de lo muerto son anhelos de toda creadora. Rocío parece encontrarlos cada vez más en la improvisación: \"hay una parte de Caída que es entera improvisada. Cuando viene un cante, una letra que me gusta me ilumino. Y eso es lo que quiero, esa sorpresa, ese no saber. Que los músicos me sorprendan, sorprenderlos yo\". También la quietud. El principio de la obra es el silencio y Rocío solos, blanco sobre blanco. Se lo propuso el hombre silencioso que la mira bailar, Marquerie. \"No es danza, quizá no es ni movimiento. Estoy descubriendo, descubriendo el suelo, el aire\". Después, aparece esa parte salvaje, ese remate al suelo y en el suelo con caídas muy agresivas. Y de ese contraste entre ambos surge una tercera, que es la que ella elige. La define como algo \"asquerosamente bello\" porque es una belleza viva y vivida, \"en la que se muestra lo femenino que siempre ha sido visto como monstruoso\". Le vienen las palabras aborto y menstruación. Pero no termina así la cosa, porque \"de ese descenso viene una energía nueva, una fuerza que te rebosa. Y así terminamos. No en el aborto sino en una gran fiesta, como tiene que ser\". Claro que sí. Si no, ¿para qué?El vértigoEstamos llegando a la Calle del Infierno. Pero, antes, la miramos desde la calle Costillares. Está vacía como sólo puede estarlo lo que sabemos que en unos meses estará abarrotado. Rocío está hablando de otra cosa y se para:- Hace tres días que no sé qué edad tengo. Me levanté y dije, ¿tengo treinta y tres o treinta y cuatro? Me entró la dislexia y no podía calcular. - Eres del 84.- Sí, de septiembre. Entonces, ¿cuántos debo tener?- Todavía treinta y tres.- Soy muy buena recordando sensaciones, de eso me acuerdo perfectamente. Los datos no. Y eso es lo que quiero: ser cada vez más ignorante, seguir siéndolo y trabajar de esa manera. Primero siempre es el cuerpo. Luego, lo demás.Me consta que ese no saber le da vértigo, pero insiste. Hace unas semanas, trabajando en su nuevo proyecto, 'Impulso', tuvo una crisis muy grande y mucho miedo. No sabía lo que estaban haciendo. \"No era baile, no era actuación. Era como una materia compuesta de unos elementos que no reconocía\". 'Impulso' es un proyecto de danza y de vida en el que lleva inmersa al menos dos años, y al que se ha sumado la cantante Silvia Pérez Cruz. Pero el vértigo ya no la paraliza porque ha aprendido a confiar en el arte y en la vida: \"No puedo tener miedo de mi evolución porque no estoy inventando, estoy existiendo\". Hemos llegado a la Calle del Infierno, hemos llegado al final. Sé que hay que rematar el paseo, pero me planteo la posibilidad de tirarme al suelo y, con suerte, no rematar sino revivir. Mientras, el sol sigue su carrera y Rocío mira atentamente una torre de electricidad: \"Yo creo que siempre he buscado los límites. Me gustan los extremos físicos. Para mí hay algo destructivo y creo que con 'Caída del cielo' llegué a un lugar extremo. Un día me vi con rodilleras y coderas y me dije ¿qué es lo siguiente?, ¿me tiro de un quinto para ver qué se siente?\".Se ríe. Me río. Lo que dice es algo que le he escuchado a mucha gente de la danza: ese llevar al límite el cuerpo, obligarlo un poco más para que haga lo que no se puede hacer, tiene algo de crueldad y de autocastigo. Igual ése también es el infierno. Recuerdo lo que escribió Truman Capote: \"Cuando Dios te da un don, también te da un látigo\". Yo creo que Rocío no cree en Dios. Yo últimamente creo que sí creo. Sea como sea, estamos en la Calle del Infierno y en el interior de cada persona hay una calle con ese nombre y lidiar con ella es parte de la vida. La Molina ha lidiado con un límite, y el límite es una forma de cielo e infierno juntos. Su cuerpo la llevó allí. Y allí aprendió algo muy valioso: \"Caída me ha enseñado a rendirme, a parar la máquina, bajar los brazos. Y creo que ése es el reto más grande al que me he enfrentado hasta hoy\"Y así, naturalmente, ha aparecido la quietud. \"Antes me levantaba y me metía en el estudio y me pasaba casi una hora zapateando. Cuando ya estaba cansada, empezaba el ensayo\". Ya sabéis: tres horas, seis o diez. \"Ahora he aprendido a empezar respirando, soltando la lengua, relajando los músculos de mi vagina, viendo cómo está mi cuerpo; y si estoy con gente, escuchando los cuerpos de los demás\". Aunque no hemos pasado por la calle Juan Belmonte, él parece sonreírnos desde donde esté recordando lo que dejó dicho: \"en la lidia —de hombres o de bestias— lo primero es parar\". Y ése es el nuevo reto, la nueva pregunta que le ha propuesto su cuerpo y que desentraña como sabe, trabajando. Y trabajar es escribir, escuchar cante, mandar cartas, improvisar, montar un nuevo espectáculo o tomar decisiones en su vida para que le enseñen algo. \"Y luego, lo bailo. Lo que sea, lo bailo. El dolor, la pena, la alegría, las tengo que bailar\".En el principio era el cuerpo. Y el cuerpo la espera también al final. En medio hay otras cosas (palabras, cielos e infiernos) pero sin el cuerpo, nada es cierto. Nada. Ni siquiera la eternidad.", "title": "Rocío Molina: en el principio era el cuerpo", "url": "https://www.eldiario.es/andalucia/lacajanegra/teatro/Rocio-Molina-principio-cuerpo_0_745425572.html", "keywords": "principio,Rocio,cuerpo,Molina", "date": "2018-03-01", "id": "b2bf4f5abe5b8c6643e9254fe1db21d26fdc30ad", "summary": "\"Caída me ha enseñado a rendirme, a parar la máquina, bajar los brazos. Y creo que ése es el reto más grande al que me he enfrentado hasta hoy\""}