{"article": "‘MANONTHEMOON’ \"contará historias diferentes para todos aquellos hombres que tienen un sueño\" ha señalado su editor y director, Andrés Rodríguez. Con su lema You have a dream (en clara referencia a la famosa frase de Martín Luther King 'I have a dream’) la publicación espera llegar a aquellos lectores que busquen realizar sus sueños y aquellos que ya se han cumplido como los muchos que todavía están por alcanzar. MANONTHEMOON es el mejor ejemplo de que la prensa en papel no ha muerto y que le queda larga vida. La clave está en encontrar un modelo de negocios sostenible que permita poner en los quioscos nuevas publicaciones. Segunda revista propia de Spainmedia De esta manera, ‘MANONTHEMOON’ se convertirá en la segunda cabecera propia de Spainmedia y seguirá la estela de Tapas que nació hace tres años para “definir el nuevo target dentro del lifestyle y la gastronomía”. Cuenta con el reconocimiento internacional y ha sido galardonada con el Premio a Mejor Revista del año 2016 y Premio Nacional de Gastronomía 2016. Pablo Ortega asume el cargo de redactor jefe de ‘MANONTHEMOON’ “con gran entusiasmo ante un nuevo proyecto donde los sueños son el hilo conductor”. \"You have a dream\" ¿Por qué MANONTHEMOON?. Para Andrés Rodríguez esta nueva publicación \"quiere hablar de los sueños de los hombres, aquellos que hemos cumplido y los que nos faltan por cumplir. He tomado prestada por eso la célebre frase del Dr. Martin Luther King, I have a dream y la ha convertido en lenguaje directo porque todos también tú tienes tu sueño (You have a dream)”. “Nuestra misión, hablar de como es el hombre del siglo XXI, con su falta de memoria, sus ilusiones, sus tropiezos y sus mitos. Hablaremos de ese hombre que se olvida que es mortal, que está destruyendo el planeta, que lo quiere comprar todo y cuando ya lo tiene deja de desearlo”, ha indicado. El papel es el nuevo lujo “El papel es el nuevo lujo. Su capacidad de prescripción crece y así lo supimos ver en Spainmedia desde que fundamos la editorial. Actualmente, en las revistas de alta gama, el papel vive un florecimiento que va a ser aún mayor, sólo es cuestión de tiempo”, ha enfatizado Andrés Rodríguez. ‘MANONTHEMOON’ se suma al portfolio de la editorial que nació hace 10 años y hoy en día cuenta con la confianza de grandes cabeceras internacionales como T Magazine del New York Times, Forbes, L’Officiel y L’Officiel Hommes o Robb Report.", "title": "Nace ‘MANONTHEMOON’: historias diferentes para hombres que tienen un sueño", "url": "https://www.elespanol.com/economia/medios/20180301/nace-manonthemoon-historias-diferentes-hombres-sueno/288721398_0.html", "keywords": "Medios,Revistas,Prensa", "date": "2018-03-01", "id": "b50fb2d2e075ca5f5e9418c521bb2433c125e59e", "summary": "Spainmedia lanza su nueva revista tras diez años desde su fundación, con el objetivo de convertirse en un referente del público masculino."}