{"article": "El futuro de la asturiana Duro Felguera sigue en el aire. El consejo de administración celebrado este miércoles no llevó a ningún acuerdo; lo que complica la búsqueda de una solución en el corto plazo. El equipo gestor quiere hacer una ampliación de capital, pero no parece que los antiguos gestores -y todavía máximos accionistas- estén por la labor. La ‘vieja guardia’ -liderada por los Inversiones Somió (24,39%) e Inversiones Río Magdalena (10%)- solicita que la empresa acuda al preconcurso de acreedores, pero se encuentran enfrente a la actual directiva, la banca, los trabajadores y a buena parte de la sociedad asturiana. Así que parece que es cuestión de tiempo que terminen aceptando la realidad. Es decir, que la compañía cuenta con un plan de refinanciación de la banca y que toca buscar soluciones. Tal como ha contado este periódico, los bancos apuestan por la conversión en capital del 75% de la deuda, que se reduciría hasta los 85 millones; poner en marcha una nueva línea de avales por 100 millones de euros y 25 millones en liquidez. Eso sí, todo supeditado a la llegada de 125 millones de euros que permitan la salida de los bancos que, de aprobarse la propuesta, se convertirían temporalmente en los máximos accionistas con el Santander a la cabeza, y seguido de Sabadell, Caixa y Bankia. Los empresarios asturianos no lo ven claro Para conseguir ese dinero hay distintas vías. Pero Acacio Rodríguez, el presidente, y buena parte de su equipo quieren que la empresa lleve a cabo una ampliación de capital. Un proyecto, adelantado por EL ESPAÑOL, que debería llevarse a cabo en el primer semestre del año. De hecho, ya se han contratado los servicios de Fidentiis gestión para que pilote la busca de inversores que quieran acudir a la misma. Una opción que muchos no terminan de ver clara. Entre ellos los empresarios que lidera el asturiano Blas Herrero. Creen que es un error hacer una ampliación de capital, dado que en las condiciones actuales de la compañía no son las más propicias para solicitar dinero en el mercado. Así que, según las fuentes consultadas por este periódico, todo apunta a que este nutrido grupo empresarial se aparta. Lo hará, al menos, hasta comprobar cómo se desarrollan los acontecimientos; y no descartan que volver a dar el paso al frente si la situación se complica. Eso sí, sin ampliación de capital de por medio. Aportando ellos el dinero, y aceptando las condiciones que se negocien con la banca. Las cuentas de 2017 Quieren esperar también a conocer los resultados del ejercicio 2017. Unas cuentas que no se aprobarán hasta la próxima semana, pero que todas las fuentes hablan serán millonarias. Cifras que rondan ya los 200 millones de euros. Un plazo que consiguieron los gestores de Duro Felguera por parte de la Comisión Nacional del Mercado de Valores (CNMV), dada la complejidad que presentan las cifras del pasado curso. El objetivo es cargar contra este ejercicio todas las pérdidas posibles, para arrancar 2018 con el menor equipaje posible.", "title": "Los empresarios asturianos interesados en Duro Felguera no irán a una ampliación", "url": "https://www.elespanol.com/economia/empresas/20180301/empresarios-asturianos-interesados-duro-felguera-no-ampliacion/288472340_0.html", "keywords": "Empresas,Duro Felguera,CNMV,Ingeniería", "date": "2018-03-01", "id": "b73c6043f1749f794132160b72618ffb6f7c8473", "summary": "Liderados por Blas Herrero creen que la empresa se equivoca en su estrategia y optan por dar un paso al lado."}