{"article": "Mario Casas (31 años) se ha ganado un sitio de honor en El Hormiguero. Y es que el actor se convertía anoche en el invitado que más veces ha acudido al programa de Pablo Motos, con un total de 16 veces, sólo una por encima de Nuria Roca. Ayer lo hacía para promocionar el estreno de su nueva película Bajo la piel de lobo para la que tuvo que engordar hasta diez kilos. “Ahí estaba como una bestia. Y le gustaba más a las mujeres. Con un público más adulto, no tan joven”, explicaba el actor, que confesó que se hinchó a comer Donettes blancos. La cinta, que se estrena el próximo 9 de marzo, cuenta la vida un alimañero que vive en las montañas como último habitante de Auzal, un remoto pueblo perdido. De ahí que el madrileño tuviera que engordar para tener un aspecto fornido. Lo más sorprendente fue, no obstante, que poco después el actor sufrió otro importante cambio físico para otro papel. En aquel caso tuvo que adelgazar doce kilos para meterse en la piel de El fotógrafo de Mauthasen. “Y ahí espantaba a las mujeres. Te produce unos traumas alimenticios muy grandes”, confesó. Sin pareja conocida desde que rompió con la actriz Berta Vázquez en diciembre de 2016, como ya reconociera en su Instagram hace unas semanas, la única ‘chica’ en su vida actualmente es su perra. Y vive tan apegado a ella que hasta le acompaña al baño. Así lo explicaba después de que Trancas y Petancas le preguntaran si hacía sus necesidades con la puerta abierta si sabía que no había nadie en casa. \"No la cierro porque me da cosa que mi perra me busque”, se sinceraba.", "title": "Mario Casas: \"Gustaba más a las mujeres cuando estaba como una bestia\"", "url": "https://www.elespanol.com/corazon/famosos/20180228/mario-casas-gustaba-mujeres-bestia/288472520_0.html", "keywords": "El Hormiguero,Mario Casas,Famosos", "date": "2018-03-01", "id": "b7b5b4868be0ba3307f48473c6abf43089580865", "summary": "El actor visitó este miércoles 'El Hormiguero' y recordó los cambios físicos que ha sufrido en los últimos meses debido a dos películas"}