{"article": "En 1997 Richard Hernandez, natural del sur de Texas, era el vicepresidente de uno de los bancos importantes de de Estados Unidos. Entonces llegó un diagnóstico que le cambiaría la vida: el VIH. En ese momento decidió que no iba morir como un hombre, ni siquiera como un humano. Y en ese momento comenzó lo que él llamó su metamorfosis para convertirse en una dragona. En 1999 dejó su trabajo y comenzó su viaje. Ahora se llama Eva Tiamat Medusa. Ahora tiene 56 años y asegura ser el transexual más modificado del mundo: se ha modificado la nariz, cortado las orejas, dividido la lengua, se ha puesto ocho cuernos y ha eliminado el blanco de los ojos con tinta verde y le han retirado varios de sus dientes, además de tatuarse las escamas en prácticamente todo el cuerpo. En total se ha gastado 49.000€. \"Para mi esta transformación es el viaje más importante de mi vida\". Fue abandonado por sus padres cuando tenía 5 años. \"Tuve dos nacimientos, el natural y un segundo entre mis padres reptilianos\", unas serpientes de cascabel cerca del lugar en el que sus dos hermanos y ella fueron abandonados, explica en The Wizard of Odd. \"Por muchas cosas buenas que tengan los humanos, son las criaturas más destructivas. Se matan entre ellos sin razón, se matan entre ellos por buenas razones. Los humanos han sido la principal fuente de angustia de mi vida\", dice. Durante años no tuvo contacto con su familia, hasta que en diciembre de 2015 uno de sus hermanos, Tom, se puso en contacto con él a través de Facebook para convertirse en uno de sus mayores apoyos en esta transformación. \"A cualquier lugar que vaya, cualquier cosa que haga... es su vida, puede hacer con ella lo que quiera y siempre tendrá mi apoyo\". Richard Hernández antes de la transformación. The Wizard of Odd YouTube \"Quiero atraer la atención de la sociedad, quiero enviar un mensaje, que no importa que seamos blancos, negros, amarillo, naranja o rojo, da igual el trabajo o los sentimientos religiosos, debajo de la piel somos todos iguales. Viví como un hombre gay durante 53 años y ahora como una mujer transexual, ahora estoy introduciendo una idea nueva, el trans-especismo. Ya no soy solo un humano, soy un humano y reptiliano\". \"Mi gran objetivo es seguir mi transformación, es la razón por la que me levanto cada mañana\". Todavía tiene previsto gastar 30.000€ más.", "title": "Una transexual gasta 42.000€ para parecerse a un dragón", "url": "https://www.elespanol.com/social/20180301/transexual-gasta-parecerse-dragon/288721404_0.html", "keywords": "Transexuales,Facebook,La Jungla,Redes sociales", "date": "2018-03-01", "id": "babf47df0f6a76ab12e503f3fcaf1e3f5afee22b", "summary": "En la Jungla. Tras ser diagnosticada de VIH, decidió que no iba a morir como un hombre. Entonces comenzó una transformación no solo para ser mujer, también una dragona."}