{"article": "La bailarina de ballet Tamara Rojo (43 años) se ha visto envuelta en una fuerte polémica en la que se le acusa de 'enchufar' a su novio, Isaac Hernández (27), en la compañía y entre los dos han hecho bullying a sus compañeros. La bailarina de ballet española desde el 2012 es la directora artística del Ballet Nacional de Inglaterra. Lleva seis años al mando y un año y medio de relación con el bailarín mexicano. Ahora, han salido algunos compañeros de la compañía a protestar por el favoritismo que tiene ella hacia él. \"Llevamos año y medio de relación, y hemos sido honestos desde el principio porque no queremos enemistad; él viene de la Ópera de París y del Mariinski de San Petersburgo y ha ganado todos los premios así que no le faltan méritos para estar donde está\", ha defendido la bailarina en una entrevista en The Times. Además, Tamara Rojo asegura que comentó al Consejo de Administración del ENB, al presentar la candidatura de Isaac, sus vínculos personales, y al final fue aceptado por la organización. Antiguos bailarines del Ballet Nacional han acusado a la pareja de hacer bullying contra ellos y han tenido que abandonar la compañía. Durante los ensayos, el comportamiento de Tamara, no era nada agradable y respetuoso hacia sus compañeros, según han explicado ellos mismos. \"Tamara entra en el estudio y el ambiente de repente cambia: no sabes si va a empezar a gritar o si simplemente nos ignorará por completo\". Pero no sólo eran los comentarios de Tamara, Isaac también entraba en ese juego llegando tarde a los ensayos, marchándose el primero, y también siendo los ojos de su pareja cuando ella no estaba presente. La pareja niega esos abusos sobre el resto de los bailarines. \"Se han ido porque ha habido muchos cambios que no les han sido favorables, estamos en una etapa de reestructuración por los recortes\", así respondía Tamara a las acusaciones de la retirada de algunos profesionales. La relación entre Tamara Rojo e Isaac Hernández La directora artística del Ballet Nacional de Inglaterra conoció a su actual pareja cuando tan sólo él tenía 14 años, mientras ella se encontraba de gira en México. Son 16 años de diferencia los que les separan, pero para ellos no son ningún impedimento, incluso es algo positivo según confirma la bailarina: \"Es increíble. Lo recomiendo encarecidamente (refiriéndose a echarse un novio más joven)\". Desde siempre Tamara Rojo ha sido una fiel defensora de su pareja y le ha alagado desde el primer momento: \"En muchos aspectos, él es más maduro que yo, porque es el séptimo de 11 hermanos y le ha tocado crecer rápido, sacó una beca a los 9 años y tuvo que espabilarse mientras que yo soy hija única y, todavía, cada día hablo con mis padres\". [Más información:Cristina Pedroche: \"Soy transparente, no solo con mis vestidos\"]", "title": "La bailarina Tamara Rojo, acusada de hacer 'bullying' a sus compañeros", "url": "https://www.elespanol.com/corazon/famosos/20180301/bailarina-tamara-rojo-acusada-hacer-bullying-companeros/288721536_0.html", "keywords": "Famosos,Ballet,Inglaterra,Acoso", "date": "2018-03-01", "id": "bca56fecdb770e160c407431fa58bea4679c9e61", "summary": "La directora artística del Ballet Nacional de Inglaterra se ha defendido de todas las acusaciones. Su novio, también bailarín, está inmerso en la polémica."}