{"article": "El boxeador profesional George Louis Sosa, conocido como \"El Terrible Sosa\" en Estados Unidos y como \"Makelele\" en España, está detenido en una cárcel de Miami acusado de matar a su padre, según un parte al que EFE tuvo acceso este jueves. Sosa, de 32 años, se encuentra detenido en el centro penitenciario Metro West de Miami, sin derecho a fianza, bajo el cargo de asesinato en segundo grado tras dar supuestamente muerte el pasado sábado a su progenitor en su apartamento en el barrio de La Pequeña Habana, según una ficha del sistema de cárceles del Condado Miami-Dade. El púgil, que vivió en la ciudad española de Vigo (Galicia) y huyó de la justicia de ese país tras matar a dos personas en un accidente de tráfico en 2008, podría ser condenado a cadena perpetua si se le declara culpable. Según dieron a conocer medios locales, tras matar a su septuagenario padre, a quien le propinó hasta tres golpes en el cuello e incluso presionó su garganta y lo estranguló, \"El Terrible Sosa\" entró luego en la vivienda de una vecina y se tumbó en su cama para ver la televisión. \"Supongo que lo estranguló\", dijo la jueza Mindy Glazer en una audiencia que tuvo lugar el lunes en un tribunal de Miami. \"Makelele\" se fugó de España rumbo a Santo Domingo (República Dominicana), donde se convirtió en boxeador profesional, para luego asentarse en la ciudad estadounidense de Filadelfia (Pennsylvania), donde vivió con su esposa española y un hijo. En 2014, Jorge Luis Sosa Mejuto, como también se le conoce en España, fue extraditado a ese país, donde cumplió tres años de prisión por el doble homicidio por imprudencia cometido en Vigo en 2008. Según medios españoles como La Voz de Galicia, hace dos semanas Sosa fue derrotado en un ring de la ciudad tejana de El Paso (EE.UU.). El boxeador, nacido en Nueva Jersey en 1986, es famoso en Estados Unidos por su récord de victorias y empates.", "title": "Makelele, el boxeador 'vigués' que mató a su padre y fue a ver la TV con la vecina", "url": "https://www.elespanol.com/deportes/20180301/makelele-boxeador-vigues-mato-padre-tv-vecina/288721595_0.html", "keywords": "Muertes,Vigo,Otros Deportes,Boxeo,Deportes", "date": "2018-03-01", "id": "bce7950aad5d93f53ff96cc667c85c6f18b1b520", "summary": "El estadounidense George Louis Sosa asesinó a su progenitor en Miami tras huir de España en su día al matar a dos personas en un accidente de tráfico."}