{"article": "TOLEDOActualizado:01/03/2018 14:38hEl Paz, el equipo de fútbol de Santa Cruz de Retamar, nunca destacó por sus buenos resultados. Todo lo contrario. Alojado en Segunda Autonómica, la categoría más baja de Castilla-La Mancha, con frecuencia era noticia por las extraordinarias goleadas que le caían. En la temporada 2008-2009, por ejemplo, perdió todos los partidos que jugó y recibió 140 goles. Por difícil que parezca, tres cursos después superaron su propio récord negativo: también cero puntos, pero con 231 goles encajados. Aquellos años fueron muy duros. Entre 2008 y 2013 solo ganaron nueve veces, apenas sumaron 30 puntos y les metieron 928 goles en 167 partidos, a una media de 5,55 tantos cada vez que se vestían de corto. Lo increíble fue que en una temporada de esas seis hubo un equipo peor que ellos (el Quismondo en 2008). Solo con estos datos, la historia ya daría para un reportaje. La de un equipo esforzado que nunca perdió la ilusión pese a tantas derrotas, o algo así. Sin embargo, resulta que con los años ese mismo club ha formado una gran plantilla hasta conseguir lo impensable. Ahora mismo, el Paz es el único de todos los que juegan en la región que aún no ha perdido un partido esta temporada. Y ya estamos en marzo. De momento, lidera la clasificación del grupo IV de Segunda Autonómica con 51 puntos, al acumular 16 victorias y tres empates. Le saca once puntos al Novés, segundo, y trece al Cazalegas, tercero. Ha marcado 74 goles y solo ha recibido 17. La vida al revés. «He vivido las dos etapas: la del equipo que nunca ganaba y la del que siempre gana. Entonces estaba contento y ahora también lo estoy. Antes estaba orgulloso porque se hacía un trabajo de integración. Solamente teníamos un jugador del pueblo; los demás eran marroquíes, sudamericanos o de los pueblos de alrededor», cuenta Marino Muñoz, que lleva de presidente desde 2015 y, anteriormente, estuvo al frente entre 2006 y 2010. Muñoz, maestro jubilado, señala a Víctor Fernández como «el gran artífice» del éxito.A sus 35, Fernández, empleado de banca, es el entrenador del Paz y también juega de central. «El año pasado ya estuvimos muy cerquita del ascenso (quedaron terceros en la tabla). Esta temporada se ha mantenido el bloque y, gracias a tres o cuatro refuerzos, hemos dado un saltito de calidad. Tenemos una plantilla más larga, más competitiva y luego, lo que es el fútbol, al final entras en una dinámica en la que empiezas bien y hay días en los que ganas casi sin querer», explica el míster sobre la buena marcha del equipo.Ese saltito de calidad pasa por varios jugadores con experiencia en Tercera división o Preferente (el propio entrenador-jugador compitió en esta última categoría). El equipo cuenta con 24 fichas y 16 son de Santa Cruz de Retamar, una población toledana de la comarca de Torrijos que no llega a los 3.000 vecinos; el resto de jugadores son de localidades vecinas. Aparte de la obvia calidad, hay otros factores que explican que sean los únicos invictos. «La clave es el trabajo que se está haciendo y la piña que hay. Con once jugadores no llegas a conseguir este récord», dice el entrenador. «Tenemos un presupuesto de unos 10.000 euros. Nadie cobra, aunque se les intenta mimar todo lo posible», apunta el presidente. Fernández lo corrobora: «Hay un fisio a nuestra disposición que nos regala horas de trabajo; tenemos un entrenador de porteros, un preparador físico…». 35 personas a comerY luego están los intangibles. Lo que se llama tener buen ambiente en el vestuario. «El domingo, después del empate a cuatro contra el Ciudad de Talavera, nos juntamos 35 personas a comer entre jugadores, directiva, novias y amigos», desvela Marino, que es socio del Paz desde 1956 y no recuerda que el club haya ascendido nunca («aunque en el pueblo dicen que sí», añade dudando). El Paz juega este sábado en casa contra el Camarena (a las 17.00 horas). Lo hará en el campo municipal, que aún en el año 2018 sigue siendo de tierra. Según le han dicho al presidente en el Ayuntamiento, al menos hasta la temporada 2019-2020 no habrá césped artificial en Santa Cruz de Retamar.El entrenador asegura que no tienen presión por seguir invictos, pero que sí notan «las ganas de los rivales cuando compiten contra nosotros». Todos quieren ser los primeros en derrotarlos.Un Madrid-Atleti que costó un disgustoEn la 2013-2014 el Paz estaba completando una buena temporada. A falta de tres partidos, era tercero con 64 puntos: a uno del segundo, el Alameda, y con los mismos que el cuarto, el Villaseca, precisamente el rival en la antepenúltima jornada. El encuentro se programó para el sábado 24 de mayo, el mismo día de la final de la Champions en Lisboa entre el Real Madrid y el Atlético. Buena parte de la plantilla del Paz viajó a la capital portuguesa y el choque ante el Villaseca no se pudo aplazar, por lo que fueron descalificados de la competición cuando estaban en una buena posición para ascender a Primera Autonómica.", "title": "Los \"invictus\" de Santa Cruz de Retamar", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/deportes/abci-invictus-santa-cruz-retamar-201803011432_noticia.html", "keywords": "invictus,retamar,santacruz", "date": "2018-03-01", "id": "bdf346f6053cecd78820a27918c9d5e7379a2ee9", "summary": "El Paz, en el grupo IV de Segunda Autónomica, es el único equipo de Castilla-La Mancha que aún no ha perdido. Entre 2008 y 2013 solo ganaron nueve partidos y encajaron 928 goles"}