{"article": "MADRIDActualizado:06/03/2018 08:20hUn diagnóstico erróneo que acabó con la muerte del paciente puede costarle a un MIR hasta dos años y medio de cárcel. El Juzgado de lo Penal nº1 de León juzgará a la facultativa, este 25 y 26 de abril, por un delito de homicidio por imprudencia después de que la paciente de 74 años falleciera cuatro días más tarde de la consulta. Los hechos se remontan al 15 de febrero de 2011, cuando la acusada ejercía como residente de primer curso. La víctima fue atendida por esta en el Servicio de Urgencia del Hospital de León, donde, «con desprecio absoluto de sus obligaciones», no comprobó la asistencia médica que la fallecida había recibido cuatro días. Tampoco prestó atención al informe de asistencia de la ambulancia ni al historial médico, en el que se advertía de que la paciente había sufrido un accidente isquémico transitorio (AIT) siete años antes. A consecuencia de ello, su situación empeoró gravemente, hasta serle diagnosticado un derrame cerebral que acabó con su vida poco después en la UCI. Dos hijasEl MIR de primer año tampoco tuvo en cuenta la advertencia del médico de familia, que informó de otro posible AIT, ni de los datos facilitados por sus dos hijas. Lo único que decidió fue hacerle una radiografía de la rodilla izquierda y una analítica para descartar un proceso de accidente cerebro vascular. El diagnóstico fue una artrosis de rodilla y le dio el alta sin que fuese firmada por el médico adjunto.La acusada carecía de seguro de responsabilidad civil, pero el Ministerio Fiscal entiende que los hechos constituyen un delito de homicidio por imprudencia grave profesional. Y, además de una indemnización de 100.000 euros para las hijas, se enfrenta a una pena que oscila entre los dos años y los seis meses de prisión, así como la inhabilitación para ejercicio la medicina durante cinco años. La defensa alega la ausencia de documentación escrita con el contenido de declaraciones de investigados y testigos para pedir la nulidad de las actuaciones. Y asegura que su clienta no tuvo acceso a la anotación realizada en la tarde anterior por el médico de atención primaria. Atendió a la paciente, argumenta, con la única referencia procedente de la enfermería, que pedía simplemente que «no moviera una pierna». Tras un reglado estudio de la paciente, sin presencia de ningún neurológo y con apenas experiencia profesional, la acusada decidió darle el alta, después de consultar con la médico adjunta que tutorizaba su actuación.", "title": "Un MIR se enfrenta a dos años y medio de cárcel por un diagnóstico erróneo que acabó en muerte", "url": "http://www.abc.es/sociedad/abci-enfrenta-anos-y-medio-carcel-diagnostico-erroneo-acabo-muerte-201803011235_noticia.html", "keywords": "leon,anciana,muerte", "date": "2018-03-01", "id": "be4deea1cdea64adecdafdc75b41d5df5ea511a5", "summary": "La víctima, que estaba ingresada en el Hospital de León, tenía 74 años y había pasado por Urgencias cuatro días antes"}