{"article": "Tres xiquets naden amb un flotador. Un altre els esguita maleïdament. Una parella s'endinsa en un matalasset inflable. Una senyora li fica al lloc el biquini a l'altra. Les canyes s'engronsen serenes, bressolades pel riu. Al fons, les Falç del Túria, imponents, arreceren els estiuejants.És un dia qualsevol d'estiu al Parc Natural del Túria, captat per la mirada fotogràfica de Francisco Llop i que ara es pot gaudir al Museu Valencià de la Il·lustració, el Muvim, al centre de la ciutat, en l'exposició El Riu Invisible. Amb una mostra de 28 fotografies Llop ens convida a recórrer la ribera del Túria a través d'escenes quotidianes que succeïxen a la vora del riu al seu pas per la comarca de l'Horta i que sorprenen la ciutat de València, acostumada a viure amb l'antic llit enjardinat i el cabal desviat pràcticament sec.Llop, veí de Paterna, va créixer pelant-se els genolls i anant en bicicleta pels canyissos, i des del 2013 va començar a endur-se la càmera en la bici. Només des de 2013 fins a enllestir el projecte, ha recorregut 5 mil kilòmetres amunt i avall del Parc Natural i el resultat és un cant fotogràfic al riu, a la vegetació, la fauna i les persones que l'habiten. Al llarg de la mostra el Túria se'ns apareix com una sargantana d'aigua que s'escapoleix abans d'arribar a la mar.És \"un necessari homenatge al Túria, que encara que no se li veja segueix sent el nostre riu, i un delicat assaig sobre la nostra relació amb el paisatge i els espais de la memòria\", ha ressaltat Rafael Company, Director del MuVIM. 'El riu invisible' és el projecte guanyador de la primera Beca Fragments, atorgada a finals de 2016 per la Unió de Periodistes Valencians amb la col·laboració de la Diputació de València i el patrocini de DKV Seguros. Fragments vol dónar valor i dinamitzar el periodisme gràfic al País Valencià. El fotoperiodisme és un dels sectors més castigats per la crisi econòmica.Un estudi de la Unió va comptar els fotoperiodistes contractats en plantilla als mitjans valencians abans de la crisi i eren 60, ara són 15. La resta treballen com a col·laboradors en la més absoluta precarietat. Això no només impacta en la vida dels treballadors, també en el fons documental gràfic de la realitat valenciana. Per això, la presidenta de la Unió de Periodistes ha reforçat el compromís de Fragments en \"ajudar a la construcció de la memòria visual valenciana\". El director i comissari del Projecte Fragments, Pablo Brezo, també ha remarcat la importància de Fragments per a \"recuperar l'assaig i els reportatges més enllà dels criteris comercials i editorials\". De fet, el mateix Francisco Llop no pot viure de la fotografia i s'ha mostrat \"molt agraït\" amb la Unió perquè sense la dotació econòmica i la curadoria especialitzada de Brezo que finançava la beca, no hauria pogut professionalitzar el seu treball d'anys.La mostra és l'inici del programa cultural Fragments, que també ha publicat un llibre resultant del projecte fotogràfic amb 48 instantànies i que oferirà tallers i altres activitats a la ciutadania i als professionals millorar la seua formació i comprensió de la comunicació visual que comptarà amb visitants destacats com els fotògrafs Rob Hornstra, Sonia Berger o Ruido Photo.", "title": "El Túria torna a córrer ple d'aigua a València gràcies a Fragments", "url": "https://www.eldiario.es/cv/eldiariocultura/Turia-correr-Valencia-gracies-Fragments_6_745485469.html", "keywords": "Valencia,Fragments,Turia,correr,gracies", "date": "2018-03-01", "id": "be4e4cfeb88a2d0a8312b0e05b6f0fc5282a9327", "summary": "L'exposició El Riu Invisible és un homenatge a la vegetació, la fauna i les persones que habiten un riu que desapareix en arribar a la ciutat.La mostra és el resultat de la primera beca de la Unió de Periodistes que aposta per reforçar el reporterisme gràfic per no perdre la memòria visual valenciana"}