{"article": "Aún no había salido el sol en Algeciras (Cádiz) el pasado 5 de febrero cuando agentes de la Policía Nacional ya estaban en el número 4 de la calle Los Abetos. Eran las siete de la mañana. Efectivos del GRECO de la Costa del Sol entraron a la fuerza en la mansión de José Ramón Prado Bugallo, más conocido como Sito Miñanco, el narco pontevedrés que desde hoy, de nuevo, se enfrenta a juicio. Ese día, los policías que lo detuvieron lo encontraron acostado en la cama junto a su pareja. Estaba prácticamente desnudo. Sólo se cubría con unos calzoncillos de color azul. Tras la detención, los agentes lo invitaron a vestirse. Inmediatamente después comenzó el registro de la mansión en la que Sito Miñanco se cobijaba en el sur de España mientras seguía traficando con cocaína a través de sus contactos en Galicia. Lo hacía a pesar de que se encontraba cumpliendo el final de su condena en un régimen de semilibertad. Sólo tenía que dormir en prisión de lunes a jueves. Durante el registro, según confirman a EL ESPAÑOL fuentes cercanas al caso, los agentes descubrieron que el narco de Cambados tenía entre sus posesiones un dossier plastificado de la serie Fariña, la misma que se estrena esta noche (22.40 horas, Antena 3) y que está basada en el libro homónimo del periodista gallego Nacho Carretero. José Ramón Prado Bugallo, más conocido como Sito Miñanco, a su llegada a la Audiencia de Pontevedra. Salvador Sas Efe Guion técnico Dicho dossier contenía el guión técnico de la serie y estaba dividido en capítulos. En él se detallaban diferentes aspectos del rodaje, tales como localizaciones y desarrollo de escenas. Es decir, Sito Miñanco supo qué se iba a contar de él en Fariña antes, incluso, que los propios espectadores. Desde la productora Bambú, encargada de la grabación de la serie y con la que ha contactado este periodista, se muestran sorprendidos por el acceso del narcotraficante a dicho dossier y niegan que alguien de su equipo se lo haya facilitado directamente a Miñanco o a alguna persona de su entorno. En Fariña, el actor Javier Rey interpreta al narco pontevedrés. VIDEO Sito Miñanco tenía el guion de la serie 'Fariña' cuando fue detenido en su casa La Fariña para la pequeña pantalla nació tras un café entre la editorial que publicó el libro, Libros del KO, y los productores ejecutivos y la jefa de proyectos de Bambú, estos últimos gallegos todos. Era febrero de 2016, como cuenta el propio Carretero. La productora y la cadena decidieron adelantar el estreno de la serie dada la expectación y el boom generado a raíz de la decisión de una jueza de Collado Villalba de secuestrar cautelarmente el libro. El marketing, aprovechando la concepción de Fariña como \"libro prohibido\" ha hecho el resto. Apoyo en masa a 'Fariña' Libreros, editoriales y periodistas han salido en defensa del autor y de la obra, que era, además, el best-seller de Libros del KO y su principal sustento económico. La viabilidad de la editorial pende de un hilo al no poder publicar ahora una nueva edición que coincida con el salto de la historia a la televisión. Sin embargo, se trata de un adelanto del primer capítulo, seguido de un debate en el que participará Nacho Carretero. Antena 3 aún no ha decidido si continuará con la emisión de manera regular o esperará algunas semanas. Sito Miñanco, el histórico narco español, a juicio por blanqueo de capitales Sito Miñanco ya sabe qué diálogos pronunciará en el episodio. Mientras, el narco sigue en el banquillo, a pesar de intentar paralizar el proceso. La Audiencia de Pontevedra ha desestimado la petición de nulidad del juicio por blanqueo solicitada por los abogados de la defensa al entender que la investigación ha sido prospectiva y los hechos han prescrito. Además de Miñanco, para quien el fiscal pide 6 años de prisión y 10 millones de multa, se sientan en el banquillo su primera esposa, su cuñada, una de sus hijas y un empresario por su papel de presunto testaferro. Quién sabe si verán la televisión este miércoles.", "title": "Sito Miñanco tenía el guion de la serie 'Fariña' en su casa cuando fue detenido", "url": "https://www.elespanol.com/reportajes/20180228/sito-minanco-guion-serie-farina-casa-detenido/288471634_0.html", "keywords": "Reportajes,Sito Miñanco,Cocaína,Narcotráfico,Galicia", "date": "2018-03-01", "id": "becc772a4e6058f98e7542fd2b77f5e265ff971d", "summary": "El dossier que encontraron los agentes en el domicilio del narco en Algeciras (Cádiz) contenía los diálogos y localizaciones de varios capítulos de la ficción que se estrena esta noche en televisión."}