{"article": "Actualizado:01/03/2018 09:21hEran las once en esta noche de perros cuando sonó el teléfono, vi en la pantalla quién era y me pregunté qué querría Antonio García-Trevijano a esas horas. No era él sino su fiel ayudante Elena que me anunciaba que el maestro, como le llamaban y seguirán llamando sus muchos discípulos, acababa de morir. Por complicaciones con el implante de un catéter. No se puede improvisar de madrugada la necrológica de un coloso, de un hombre completo como surgen muy pocos en una nación en un siglo. Hoy la mayor parte de los españoles apenas conocen la figura de este inmenso intelectual y pensador, pero también hombre de acción que tuvo inmensa relevancia en esa transición política española tan manoseada y usurpada tantas veces por personajes menores.Antonio Garcia-Trevijano Forte, nacido en Granada el 18 de julio de 1927 en una familia de juristas, funcionarios e intelectuales, estudió Derecho, aprobó notarías en cinco meses por tranquilizar a su padre y se lanzó a una vida trepidante y fascinante, merecedora de decenas de ensayos, biografías y novelas. Lo leyó todo, lo conoció todo, lo viajó todo y como abogado ganó fortunas. Pero su pasión eran el pensamiento político y España. Jugó un papel tan importante en los años del tardofranquismo y transición que nadie quiere recordarlo. Ha pasado cuarenta años en el ostracismo por ser el hombre que sabía demasiado. Desde su papel como hombre de confianza de Don Juan desde Estoril, su trato con el Rey Juan Carlos desde épocas de la Academia Militar de Zaragoza, su liderazgo en los planes primero de crítica y oposición real al régimen de Franco y después en la transición elegida. Creó la Junta Democrática de España, protagonizó su fusión con la Plataforma de Convergencia Democrática para la Platajunta. Redactó un proyecto rupturista de Constitución y fracasó al ser arrollado por las fuerzas reformistas. Todos se conjuraron contra él tras el pacto de Adolfo Suárez con Santiago Carrillo y Felipe González y lo metieron en la cárcel de Carabanchel para que no entorpeciera los pactos. Estuvo en la operación del diario «Madrid». Y pudo haberse quedado con «El País», cuyos directivos lo consideraron siempre el enemigo número uno. Como los servicios de información de Carrero. Para la CIA era «Maverick», la única oposición real y seria al franquismo.No se dio por vencido tampoco tras su derrota en la transición. Tuvo un papel clave como jefe del llamado «sindicato del crimen» en la caída de Felipe. Escribió algunas de las obras más importantes de pensamiento político publicadas en lengua española. Y muchos de nuestros males serían menores de habérsele hecho un poco de caso. Con una cultura enciclopédica, hacía vida de sabio patricio, marginado por la España oficial y admirado por un sinfín de estudiosos e intelectuales. Su legado además de sus libros y una vida arrolladora llena de fuerza, espíritu y tesón creador es el Movimiento de Ciudadanos hacia la República Constitucional (MCRC), que pretende reformar el régimen de la partitocracia a una democracia representativa. Su 90 cumpleaños, celebrado por un nutrido grupo de admiradores suyos en Santo Domingo de la Calzada el pasado verano, resultó ser su gran despedida de un mundo en el que pudo serlo todo de haber querido comerciar con sus ideas. Republicano combativo como era, con serios desencuentros con Juan Carlos I, queda en la memoria su precioso llamamiento al Rey Felipe VI a ponerse enfrente de la manifestación de la Nación para salvar la Corona y a España ante la amenaza separatista. Descanse en paz un grandísimo español al que la patria no correspondió su inmenso amor desplegado.", "title": "Muere Antonio García-Trevijano, el hombre que sabía demasiado", "url": "http://www.abc.es/espana/abci-muere-antonio-garcia-trevijano-hombre-sabia-demasiado-201803010210_noticia.html", "keywords": "muere,trevijano", "date": "2018-03-01", "id": "c0627eea74a716d56907a5b2309475380418fc44", "summary": "Redactó un proyecto rupturista de Constitución y fracasó al ser arrollado por las fuerzas reformistas"}