{"article": "Carles Puigdemont se ha rendido \"provisonalmente\" en su cruzada por volver a ser investido como presidente de la Generalitat. El líder de Junts per Catalunya, en un vídeo emitido desde Bélgica a través de las plataformas digitales, ha dado un paso al lado y le ha cedido el testigo a su número dos, Jordi Sánchez, para que encabece la formación del nuevo Govern. El expresident ha informado a Roger Torrent que \"de manera provisional no presente mi candidatura a ser investido” y le ha pedido que inicie contactos para que Sánchez presida “el Govern autonómico”. “Cataluña se ha ganado el derecho a ser una República independiente, democrática y de Derecho”, de “hombres libres” y no de “súbditos”. “No renunciaremos”, dijo el expresident remarcando nuevamente la \"ilegitimidad\" del 155. Sin embargo, Jordi Sánchez, expresidente de la Asamblea Nacional Catalana (ANC), está encarcelado en la prisión de Soto del Real desde hace cuatro meses y no obtendrá permiso del juez del Supremo, Pablo Llarena, para asistir a la sesión de investidura, tal y como ha contado EL ESPAÑOL. De esta forma, tampoco podrá ser elegido president por el Parlament ya que el candidato ha de estar presente físicamente. Pese a este paso al lado, Puigdemont también ha señalado que \"no claudicaré, no renunciaré, no me retiraré ante la actuación ilegítima de los que han perdido en las urnas”. \"Esta decisión se fundamenta en una única razón: en las actuales condiciones esta es la manera de que se pueda acordar un nuevo Gobierno\", ha agregado tras señalar que \"Jordi representa probablemente como nadie los valores de Junts per Catalunya. Y es un hombre de paz. Y es un hombre injustamente encerrado en una prisión\". Asimismo, el líder de JxCat ha anunciado que, este martes, un equipo de abogados ha presentado en su nombre “una demanda contra el Estado español ante el Comité de los Derechos Humanos de las Naciones Unidas (ONU)”. “Una demanda por violación de la Declaración Universal de los Derechos Humanos y la Carta de los Derechos Civiles y Políticos, instrumentos que reconocen expresamente el derecho a la autodeterminación”, ha añadido, asegurando que ha llegado la hora de “emprender una ofensiva jurídica y política a nivel internacional”. En la comparecencia, Puigdemont también ha explicado los pasos consensuados en el acuerdo de investidura de JxCat y ERC, que contemplan crear el lunes en Bélgica tres órganos para internacionalizar la República y difundir un proceso constituyente: una Assamblea de Representants de la República, una Presidència del Consell de la República y un Consell per la República. Este vídeo llega después de que el Parlament haya aprobado este mismo jueves, con los votos de JxCat, ERC y la CUP, una resolución que ratifica \"la confianza en Carles Puigdemont como president\", pese a que ha evitado ratificar también la declaración de independencia del 27 de octubre de 2017. \"Quiero agradecer a los grupos parlamentarios de la CUP, ERC y JxCAT el apoyo a mi función como presidente de Cataluña\", ha dicho Puigdemont.", "title": "Puigdemont da un paso al lado y señala a Jordi Sánchez como su candidato a president", "url": "https://www.elespanol.com/espana/20180301/puigdemont-lado-senala-jordi-sanchez-candidato-president/288722193_0.html", "keywords": "Cataluña,Carles Puigdemont,España", "date": "2018-03-01", "id": "c126e82a7bc28774a1d4d645e06395e843c8a6cb", "summary": "El líder de JuntsxCat ha anunciado en un vídeo emitido desde Bélgica que renuncia \"provisionalmente\" a ser investido."}