{"article": "Los padres de Gabriel, el niño de ocho años desaparecido este martes en Níjar, están convencidos de que el pequeño ha sido raptado. \"Mi hijo no está aquí, se lo ha llevado alguien\", ha dicho el padre esta mañana, a los medios de comunicación. Gabriel desapareció este martes sobre las 15.30 horas. El protocolo de búsqueda se activó a las ocho de la tarde, cuando familiares del niño lo pusieron en conocimiento de la Guardia Civil. \"La familia lo comunicó a esa hora porque, en principio, estaba en casa de los abuelos y a unos veinticinco metros está la casa de los primos y habitualmente se desplaza entre la casa de unos y otros; unos pensaban que estaba en la de los primos y otros que estaba en casa de los abuelos\", ha explicado el delegado del Gobierno en Andalucía, Antonio Sanz. Buscan a un niño de 8 años desaparecido en Almería A partir de entonces se activó el dispositivo por parte de la Guardia Civil. Más de doscientas personas, entre vecinos voluntarios y policías, buscan al pequeño. Los padres de Gabriel han pedido hoy \"que no se difundan bulos y que se deje trabajar a las autoridades\". \"Lo único que sabemos es que ha desaparecido y la policía está poniendo todos los medios para encontrarlo. Lo único que sabemos es esto, por favor, le pido a la gente que no se lancen bulos. No hay nada más que esto\", ha dicho la madre a los medios de comunicación. Visiblemente emocionados, los padres del pequeño, han destacado que \"Gabriel no es un un niño de hacer locuras es muy obediente\" y por eso descartan que esté escondido. \"Es un niño muy noble, muy ingenuo e inocente\", ha dicho su madre. \"No tenemos constancia de ninguna furgoneta blanca\" La Guardia Civil ha desmentido que se esté buscando una \"furgoneta blanca\", vinculada a la desaparición del menor. \"No tenemos constancia de ninguna furgoneta blanca. Ni ese ni otros bulos que se han lanzado son ciertos\", ha contado David Domínguez, el portavoz de comandancia de la Guardia Civil. El agente ha reiterado que la desaparición se está tratando como \"de alto riesgo, una vez que se entiende que ningún menor desaparece de manera voluntaria\". El portavoz ha destacado que, en el dispositivo, están involucrados 50 guardias civiles, helicópteros y drones, aunque los medios aéreos, por las condiciones climatéricas no se han podido utilizar.", "title": "El padre de Gabriel, el niño desaparecido en Níjar: \"Mi hijo no está aquí, se lo han llevado\"", "url": "https://www.elespanol.com/espana/20180301/padre-nino-desaparecido-nijar-hijo-no-llevado/288721370_0.html", "keywords": "Personas desaparecidas,Níjar,Sucesos,España", "date": "2018-03-01", "id": "c344af3699a003be08dc96b59bc32e9dc344f3dc", "summary": "El pequeño, de 8 años, ha desaparecido este martes. Más de doscientas personas, entre vecinos voluntarios y policías, le están buscando."}