{"article": "BARCELONAActualizado:01/03/2018 09:51hJordi Magentí, el presunto autor del doble crimen del pantano de Susqueda ha pasado a disposición judicial este jueves. Durante la mañana de hoy, el principal sospechoso por la muerte de Marc y Paula comparecerá ante el titular del Juzgado de Instrucción 2 de Santa Coloma de Farners (Gerona), según han informado fuentes policiales citadas por Ep.Los Mossos d'Esquadra no tienen ninguna duda de la relación de Magentí con la muerte de la joven pareja del pantano de Susqueda (Gerona), que aparecieron sin vida en las inmediaciones de este paraje natural al que acudieron para regalarse una «escapada» deportiva.Durante los últimos días, se han registrado seis domicilios relacionados en mayor o menor medida con el detenido. La policía catalana registró el lunes y el martes la vivienda de la madre del detenido y la casa quedó precintada. Los investigadores también inspeccionaron el domicilio de un tío de avanzada edad de Magentí, en la que actualmente vivía el arrestado. Finalmente, registraron y usaron un detector de metales en una finca rústica propiedad de la familia.La pistola y el hijo detenidoUno de los principales hallazgos se produjo el lunes cuando los investigadores encontraron una pistola junto a otra arma de fogueo en el domicilio de la madre del detenido. Según fuentes de la investigación, los Mossos han descartado que la pistola sea el arma homicida que acabó con la vida de los jóvenes, aunque se realizará el pertinente análisis balístico.Durante los primeros compases de la investigación se detuvo al hijo de Magentí, sin embargo, este quedó en libertad provisional con cargos por un presunto delito contra la salud pública por tener plantas de marihuana, un delito no relacionado con la muerte de la pareja del pantano de Susqueda.", "title": "El presunto autor del doble asesinato del pantano de Susqueda pasa a disposición judicial", "url": "http://www.abc.es/espana/catalunya/barcelona/abci-presunto-autor-doble-asesinato-pantano-susqueda-pasa-disposicion-judicial-201803010943_noticia.html", "keywords": "susqueda,dispo", "date": "2018-03-01", "id": "c3b3fc4a1d8982de6ebd8bee8b1b1a8b24274f91", "summary": "Los investigadores encontraron una pistola junto a otra arma de fogueo en el domicilio de la madre del detenido"}