{"article": "El pasado miércoles Alicia Vikander (29 años) presentó en Madrid Tomb Raider: Las aventuras de Lara Croft'. La oscarizada actriz toma el relevo de Angelina Jolie (42), anterior heroína de acción de esta saga inspirada en el videojuego del mismo nombre. Este papel es muy diferente a todo lo que ha hecho anteriormente Vikander, quien asegura que pese a ello aceptó el papel porque desde niña era muy aficionada al videojuego. Para quienes no la conocieran seguro que se han sentido sorprendidos al ver el parecido que la actriz sueca tiene con otra actriz española: Paula Echevarria (40) aunque sus poses también recuerdan a la flamante mujer de Risto Mejide (43), Laura Escanes (22) si no fuera por los tremendos ojazos azules que se gasta la mujer del carismático presentador. El parecido entre la guapa actriz sueca y la todavía mujer de David Bustamante (35) es asombroso. Además, guardan muchas cosas en común ya que las dos muestran un gran gusto por la moda. Alicia Vikander, se consagraba como una de las grandes estrellas este pasado 2017 no solo de las pantallas sino de la red carpet. Todos los modelos que Vikander lucía, eran objeto de deseo y cada vez que aparecía su presencia era de lo más esperada, para ver con qué modelito nos seducía. La pareja del actor Michael Fassbender, que ha encarnado el papel de Steve Jobs, o la mítica 300, lució un elegante y sencillo vestido color caldera y sandalias abotinadas. La actriz dejó sus fetiche Louis Vuitton para enfundarse en un total look en color caldera de la colección pre-fall 2018. Y es que su derrochó elegancia con un vestido por encima de la rodilla, con vuelo, manga larga de farol y un amplio cinturón para marcar cintura. Sencilla y elegante para cualquier ocasión, que seguro más de una copiaremos esta primavera.", "title": "Alicia Vikander, la doble de Paula Echevarría aterriza en Madrid", "url": "https://www.elespanol.com/corazon/famosos/20180301/alicia-vikander-doble-paula-echevarria-aterriza-madrid/288721951_0.html", "keywords": "Paula Echevarría,Moda,Estilo,Famosos", "date": "2018-03-01", "id": "c7ae697dee7d6e9b0e2dc1121f26881cca3fac25", "summary": "Ambas actrices se parecen mucho físicamente. También comparten el gusto por la moda."}