{"article": "Luis Merlo (51 años) ha reaparecido frente a las cámaras después del problema de salud que le obligó a estar ingresado varios días en un hospital el verano pasado. Hacía meses que habría regresado al trabajo pero hasta ahora no se había dejado ver en ningún photocall. Los premios Fotogramas han sido el escenario elegido para su vuelta, donde no ha dudado en explicar que después de aquel episodio de \"insuficiencia respiratoria\" se encuentra perfectamente. \"De salud estoy muy bien, afortunadamente muy bien, agradeciendo a todos vosotros y al público el cariño y el respeto con que me habéis tratado. He sufrido una enfermedad como tiene mucha gente pero la repercusión fue brutal. Yo no sabía que se había producido eso en la calle y no se nos ocurrió atender antes el tema\", ha explicado. Su regreso ha puesto de manifiesto el cambio físico del actor en estos meses. Ha subido de peso ganando unos kilos. Una imagen que nada tiene que ver con el Luis Merlo de hace unos años. Él mismo ha llegado a asegurar que está \"lozano\". Tras lograr escapar de uno de sus momentos más bajos anímica y físicamente, el actor ha encaminado su vida. Los problemas de salud y el estrés que arrastraba desde hace algunos años han quedado en el olvido. [Más información: El momento anímico más bajo de Luis Merlo, el actor polivalente] Luis Merlo, mejor actor de teatro Luis Merlo recogiendo el premio Fotogramas. Gtres Los Premios Fotogramas le han otorgado el galardón de Plata 2017 al Mejor Actor de Teatro. \"Cuando empecé en esta profesión el siglo pasado asistí a unos Fotogramas en el cine Capitol, estaba sentada en la última fila de arriba y vino por primera vez a España Arnold Schwarzenegger. Yo dije algún día me permitirán bajar algunas filas hasta estar más cerca del escenario. Dos siglos después, aquí estoy. Lo he conseguido por mayor...\", ha bromeado Merlo. Actualmente se encuentra en acción en el Teatro Alcázar desde la temporada pasada y con La Que se Avecina grabando nuevos capítulos. Solo pide quedarse como está.", "title": "La impactante transformación de Luis Merlo tras su problema de salud", "url": "https://www.elespanol.com/corazon/famosos/20180227/impactante-transformacion-luis-merlo-problema-salud/288222045_0.html", "keywords": "Teatro,Luis Merlo,Famosos,Actores", "date": "2018-03-01", "id": "c7f893f8769e30e0544ebb704b5017505a254d9b", "summary": "El actor estuvo ingresado por una \"insuficiencia respiratoria\" hace unos meses. Ya está totalmente recuperado, según ha asegurado él mismo."}