{"article": "Actualizado:01/03/2018 14:15hDesde que era muy pequeño, Víctor supo que su hermana Lorena era diferente. No le importaba. «Al hacerme mayor empezó a afectarme más. Me jorobaba que los niños la trataran de forma despectiva». Por eso, cuando iba con ella al parque, se acostumbró a decir a los demás niños: «Esta es mi hermana, se llama Lorena, tiene el síndrome de Phelan-McDermid y tira del pelo».En el cerebro de Lorena, las células no se transmiten bien la información unas a otras. Por eso tiene problemas para moverse y aprender. A sus 13 años, piensa y actúa como una niña de 3. Habla un poco, sobre todo cuando está tranquila con personas conocidas. Pero «le cuesta mucho fijar la atención. Con los desconocidos se pone muy nerviosa y ya no le salen las palabras», nos cuenta su hermano, que con 15 años es todo un experto en este síndrome.No es porque no le gusten las personas. Lore es muy alegre y sociable, y le encanta estar con los demás. Pero su enfermedad hace que no sepa relacionarse con la gente. «En el parque, quiere jugar con los niños pequeños. A veces, repite todo el rato “Quiero jugar”, pero cuando le preguntas a qué no logra expresarlo. Además siempre quiere llamar tu atención, sobre todo si hay alguien nuevo. Y como le costaba hablar, para que le hicieras caso antes te tiraba del pelo o te daba con la mano. Los demás niños terminaban diciéndole “Lorena, pesada, vete”».El síndrome de Phelan-McDermid, el de Lorena, es una enfermedad de esas que se llaman raras, porque las tienen muy pocas personas. En España solo hay unos 2.500 casos. Sin embargo, muchas veces sus familias ni siquiera lo saben. Es muy frecuente que los médicos tarden bastante tiempo en descubrir que alguien tiene una enfermedad rara. En el caso de Lorena, pasaron tres años. Otro problema es que, en muchos casos, no existe un tratamiento, porque se investiga poco sobre este tipo de enfermedades. Para que la gente sepa más ellas y se les dedique atención, cada 28 de febrero se celebra el Día Mundial de las Enfermedades Raras.Conmigo se siente bienCuando a los padres de Lorena supieron por fin lo que le pasaba a su hija, pusieron en marcha una asociación para ayudar a otras familias. Ya son 115. Se enteraron también de que en Estados Unidos estaban investigando un medicamento para este síndrome, y hace un tiempo Lore estuvo entre un grupo de enfermos que lo tomaron durante unos meses para probarlo. Si los médicos ven que de verdad sirve, se permitirá su uso. «A ella le fue bastante bien –cuenta Víctor–. Le ayudó a centrarse». Gracias a eso aprendió a expresarse un poco mejor y «dejó de tirar del pelo para llamar la atención de la gente».Todos los días, Lorena va a la fundación Götze, en Aravaca (Madrid), un colegio para niños con distintos tipos de discapacidad intelectual. «Luego, por la tarde, viene una chica a casa y está con ella tres horas cada día haciendo terapia». Víctor es otro gran aliado. De hecho, a veces es el único de la familia que consigue tranquilizarla.«Cuando está muy dispersa –nos cuenta–, me siento o me tumbo con ella. Lore está con el iPad y yo viendo alguna serie. Se siente bien conmigo y estamos los dos callados, a pesar de que habitualmente ella dice cosas todo el rato. Como tiene mucha energía, también le cuesta dormirse». Toma una medicina por las noches. Sin embargo es con Víctor con quien mejor se duerme. «La tumbo en la cama y yo me tumbo al revés y me pongo con el iPad, así y se queda dormida». Eso sí, estos trucos solo funcionan si no hay nadie más alrededor ni visitas en la casa. «Si sabe que hay alguien más, aunque la meta en el cuarto intenta salir todo el rato».", "title": "\"Esta es mi hermana Lorena y tiene una enfermedad rara\"", "url": "http://www.abc.es/sociedad/abci-esta-hermana-lorena-y-tiene-enfermedad-rara-201803011405_noticia.html", "keywords": "hermana,rara,enfermedad", "date": "2018-03-01", "id": "cad8ebcf010d268d0b5b2ab28331305c343b3d74", "summary": "Lorena tiene 13 años, pero piensa y se comporta como si tuviera 3. «Me jorobaba que los niños la trataran de forma despectiva», cuenta su hermano Víctor"}