{"article": "Actuaban a escondidas, saqueando yacimientos arqueológicos terrestres y subacuáticos para venderlos en el mercado negro. En su poder tenían una cantidad ingente de bienes con los que pretendían lucrarse. Cádiz y sus mares marcaban su escenario de operaciones. Eran, en definitiva, cazatesoros furtivos. Ese era el modus operandi de los tres detenidos y dos investigados en el marco de la Operación Versos, explotada por la Guardia Civil, en la que se han intervenido objetos tales como una estela funeraria visigoda, una campana de navío y dos cañones de bronce. A los arrestados se les imputan delitos sobre el Patrimonio Histórico, blanqueo de capitales y apropiación indebida y receptación. El origen de las investigaciones se situó sobre un grupo de submarinistas que tenían permiso para la extracción de coral rojo. \"Hablamos de gente muy conocedora del mar de esta zona gaditana\", apunta Juan José Águila, jefe de Patrimonio Histórico de la Unidad Central Operativa (UCO) de la Guardia Civil. Según las pesquisas de los investigadores, los submarinistas habían localizado varios yacimientos submarinos sobre los que habían planificado su expolio ilegal. Entre los pecios figuraban varios cañones y otro material relacionado con la navegación. La Guardia Civil explotó la operación el pasado 16 de enero, que se saldó con la detención de dos submarinistas profesionales y un tercero en situación de retiro por motivos de salud. En la vivienda de este último se localizaron varios bienes que habrían sido saqueados del fondo del mar, dispuestos para su venta en el mercado negro. Dos empresarios relacionados La operación no se ha conocido hasta fechas recientes porque los agentes mantenían abierta una línea de investigación: la relación de estos submarinistas con dos empresarios gaditanos. Según ha podido saber EL ESPAÑOL, se trata de dos empresarios -ambos se encuentran investigados, lo que antes se llamaba imputados- encargados de la explotación arqueológica de la Casa del Obispo, en Cádiz, que contiene numerosos yacimientos. Los dos empresarios contaban con los permisos para esta explotación, que también tiene fines turísticos. En su actividad, no obstante, los investigados habrían extraído en 2014 una estela funeraria de origen visigodo sin comunicárselo a las autoridades responsables del patrimonio de la Junta de Andalucía. Los yacimientos intervenidos La Guardia Civil destaca el valor histórico de los yacimientos intervenidos. Además de la estela funeraria visigoda, cuya importancia radica en los escasos restos de origen visigodo existentes en la zona, también se han aprehendido una campana de bronce, posiblemente procedente de un naufragio inglés, con la inscripción WB 1680, un astrolabio de bronce, y dos cañones pedreros de bronce que ya habían sido extraídos por los detenidos, además de numerosas ánforas, monedas y otros objetos pendientes de catalogación y valoración por el Centro de Arqueología Subacuática y por el Museo de Cádiz, lugar donde ha sido depositado todo lo intervenido y donde se le realizará el tratamiento necesario para su óptima conservación. Además se han intervenido dos elementos decorativos realizados en bronce que parecen representar una serpiente o animal mitológico, para cuya recuperación fue necesario acceder a un pozo de más de seis metros de profundidad, donde se encontraban ambas piezas sumergidas para dificultar su localización bajo más de un metro y medio de lodo. Las coordenadas submarinas Los investigadores de la UCO destacan el valor de las coordenadas subacuáticas que habían descrito los submarinistas. En total se han obtenido más de una docena de coordenadas geográficas en la costa gaditana donde presumiblemente se encuentran más restos arqueológicos. Se trata de una zona históricamente muy activa en lo referente a hundimientos de barcos por tormentas o por enfrentamientos navales. Estas coordenadas están siendo inspeccionadas conjuntamente por la Guardia Civil y por el Centro de Arqueología Subacuática del Instituto Andaluz de Patrimonio Histórico (IAPH) habiéndose localizado a día de hoy, además de lo intervenido en esta operación, dos cañones de bronce de gran tamaño pendientes de catalogación y valoración para su extracción y posterior conservación. \"Estos yacimientos corren el riesgo de expolio\", explica el jefe de Patrimonio Histórico de la UCO, Juan José Águila. El equipo del Centro de Arqueología Subacuática está participando en la inspección de los puntos señalados para certificar la existencia de restos arqueológicos y en ese caso inscribir los posibles yacimientos en el catálogo y añadirlos a la Carta Arqueológica. Del mismo modo, una vez comprobada su existencia se estudiará la necesidad de adoptar las medidas adecuadas para que no corran peligro los hallazgos y evitar nuevos expolios. \"Estamos pendientes de saber si estos yacimientos submarinos se extraen, porque corren el riesgo del expolio. La normativa internacional que suscribe España apunta a la conservación in situ, en el mismo sitio en el que fueron localizados.", "title": "'Cazatesoros' furtivos en Cádiz: tres detenidos por el saqueo de yacimientos arqueológicos", "url": "https://www.elespanol.com/espana/20180301/cazatesoros-furtivos-cadiz-detenidos-saqueo-yacimientos-arqueologicos/288721469_0.html", "keywords": "Yacimientos arqueológicos,Cádiz (Provincia),Guardia Civil,España,Mercado negro", "date": "2018-03-01", "id": "cc8b61ff7dd9ba3f0440b01ef4471b903faa3fde", "summary": "Se trata de buceadores experimentados dedicados a la extracción de coral rojo; la Guardia civil también investiga a dos empresarios que investigaban los restos históricos de la Casa del Obispo de Cádiz."}