{"article": "La economía española avanzó un 0,7% en el cuarto trimestre de 2017 y creció un 3,1% en el conjunto del año, dos décimas menos que en 2016, animada por el consumo y la inversión, que mostraron aumentos anuales del 2,2% y del 5%, respectivamente, según la Contabilidad Nacional Trimestral publicada este jueves por el Instituto Nacional de Estadística (INE), que confirma así los datos avanzados a finales de enero. Es el cuarto año consecutivo en el que aumenta el PIB nacional y el tercero en el que el crecimiento se sitúa por encima del 3%. A precios corrientes, el PIB alcanzó los 1.163.662 millones de euros en 2017, lo que supone un aumento del 4% en términos nominales. La demanda nacional aportó 2,8 puntos al crecimiento del PIB en 2017, en tanto que la demanda externa contribuyó con tres décimas, con las exportaciones creciendo a un ritmo del 5% y las importaciones, a una tasa anual del 4,7%. Dentro de la partida de consumo, el de los hogares se incrementó un 2,4% en 2017, por encima del gasto en consumo de las administraciones públicas (+1,6%) pero por debajo del de las instituciones sin fines de lucro (+2,7%). En el caso de la inversión, la realizada en construcción subió un 4,6% el año pasado, en tanto que la de bienes de equipo se disparó un 6,1%. En los últimos tres meses de 2017 el PIB avanzó un 0,7% en tasa intertrimestral, la misma tasa que el INE estima ahora para el tercer trimestre, con crecimientos en consumo e inversión, aunque inferiores a los del trimestre anterior. Con este repunte trimestral, se acumulan ya 17 trimestres consecutivos de alzas del PIB. En el primer trimestre del año pasado la economía española creció un 0,8%, mientras que en el segundo trimestre lo hizo a un ritmo del 0,9%. En la segunda mitad del año, el crecimiento trimestral se ha moderado hasta el 0,7%. La tasa interanual, por su parte, se mantuvo en el 3,1% en el cuarto trimestre de 2017 y ya acumula once trimestres consecutivos creciendo a tasas del 3% o superiores. En términos anuales, el empleo aumentó un 2,9%, tasa similar a la del tercer trimestre, lo que supone la creación en un año de 506.000 puestos de trabajo equivalentes a tiempo completo. En valores trimestrales, la ocupación se incrementó un 0,5%, tres décimas menos en el tercer trimestre de 2017.", "title": "El PIB creció un 3,1% en 2017 por el consumo y la inversión", "url": "https://www.elespanol.com/espana/20180301/pib-crecio-consumo-inversion/288721351_0.html", "keywords": "España,PIB,Crecimiento económico", "date": "2018-03-01", "id": "cd5fe2e5f297ec2b91eb6dd9cf8c6915a4d630e8", "summary": "Avanzó un 0,7% en el cuarto trimestre y es el cuarto año consecutivo en el que aumenta el PIN nacional."}