{"article": "La Sala Penal del Tribunal Supremo ha anulado la condena de un año de prisión y siete años de inhabilitación absoluta impuesta por la Audiencia Nacional a la tuitera Cassandra Vera por un delito de humillación a las víctimas del terrorismo, condena que le fue impuesta por 12 tuits sobre Carrero Blanco, presidente del Gobierno en la etapa de Franco. El Supremo absuelve a la acusada, a la que el fiscal de la Audiencia Nacional llegó a pedir dos años y medio de prisión, al considerar que la repetición que hizo en Twitter de chistes fáciles y de mal gusto sobre un atentado ocurrido hace ya 44 años, sin ningún comentario ultrajante hacia la víctima, es reprochable social e incluso moralmente en cuanto mofa de una grave tragedia humana, pero no resulta proporcionada una sanción penal. Entre los 12 tuits que publicó Cassandra en su cuenta de Twitter entre 2013 y 2015 figuraban los siguientes: “ETA impulsó una política contra los coches oficiales combinada con un programa espacial”, “Kissinger le regaló a Carrero un trozo de la luna, ETA le pagó el viaje a ella”, “Elecciones el día del aniversario del viaje espacial de Carrero Blanco. Interesante”, y “Película: ‘A tres metros sobre el cielo’. Producción: ETA films. Director: Argala. Protagonista: Carrero Blanco. Género: Carrera espacial”. El Supremo, en una sentencia redactada por el magistrado Alberto Jorge Barreiro, resalta que eran mensajes centrados en repetir chistes ya conocidos en los que se juega en clave de humor con la forma singular, mediante la voladura del vehículo de Carrero, en la que se perpetró el atentado. La Sala recuerda que desde el atentado, perpetrado en 1973, y ya desde las fechas próximas a su comisión, se han inventado innumerables chistes, y en casi todos ellos la clave de humor recaía en el hecho de que el vehículo surcara el espacio y acabara cayendo dentro de un edificio. “Tales circunstancias han servido para que la dinámica del atentado y la identidad de la víctima se parodiaran en publicaciones escritas y sobre todo en la comunicación del ‘boca a boca’, y últimamente a través de las redes sociales en Internet”, indican los magistrados. Destaca que los tuits de Cassandra“no contienen ningún comentario ácido contra la víctima del atentado ni expresan frases o comentarios hirientes,lacerantes o ultrajantes contra su persona o cualquier aspecto concreto de su vida pública o privada”. Explica que era objeto de mofa o sarcasmo el dato “muy trillado y agotado” de que el coche alcanzó una gran altura. El tribunal añade que “desde luego se aprovecha el humor negro para cuestionar al personaje víctima del atentado, en una reacción muy propia de nuestro entorno social de criticar u hostigar sarcásticamente a cualquier personaje público en cuanto sale al paso cualquier contigencia que permita improvisar un chiste idóneo para ridiculizar o parodiar un defecto o una desgracia personal”. Pero razona que, en el caso examinado, los hechos se produjeron en un contexto muy especial comenzando por la circunstancia relevante de que el atentado se produjo hace ya 44 años, tiempo más que suficiente para considerarlo como un suceso histórico cuyo comentario en clave de humor no puede tener la misma trascendencia que un acontecimiento reciente. “Máxime si se pondera que los hechos ya han sido objeto de toda clase de comentarios burlones sin que se activara la mayor parte de las veces una respuesta judicial penal”, indica. Para los magistrados, ese transcurso del tiempo y “la oxidación o agotamiento del tema en clave de humor negro permiten considerar que ya no estamos ante acciones especialmente perversas que tienen como objetivo específico la humillación y el descrédito de las víctimas”. En relación a la acusada en este caso, la Sala cree importante también resaltar que era una persona de 18 años cuando empezó a publicar los mencionados tuits sobre Carrero, es decir, que cuando nació, en 1995, dicha persona llevaba muerta 22 años. La publicación de estos tuits a los 18 años de edad, en los que se limita a reproducir lo que otros sujetos ya han dicho y a ridiculizar o banalizar el atentado de una persona que para Cassandra era un personaje de la historia que le quedaba muy lejos en el tiempo, “constituyen circunstancias también a tener en cuenta al apreciar el alcance de los hechos y el exceso que supone activar en el caso concreto el sistema penal”. La sentencia destaca que es necesario sopesar y aquilatar con exquisito tino y cautela en relación a estos casos cuando debe producirse una respuesta penal. En ese sentido, recuerda que, respecto a otros acusados, la Sala II del Supremo ha examinado chistes o comentarios en clave de humor más o menos ácido también sobre Carrero Blanco, pero que en prácticamente todos esos asuntos las referencias a esta persona se entremezclaban con otras conductas de enaltecimiento del terrorismo que presentaban una relevancia muy diferente a la que alberga el ‘chiste fácil’ sobre el atentado al expresidente del Gobierno. Hasta el punto –recuerda el Supremo—que solían ser esos otros actos los que justificaron en esos supuestos la apliación del artículo 578 del Código Penal –delito de enaltecimiento del terrorismo y humillación de las víctimas—que se descarta aplicar a Cassandra. La sentencia repasa por último la jurisprudencia del Tribunal Constitucional y del Tribunal Europeo de Derechos Humanos en relación a los delitos de enaltecimiento o justificación de actos terroristas, en el sentido de que una sanción penal de ese tipo constituye una legítima injerencia en el ámbito de la libertad de expresión de sus autores cuando pueda considerarse una “manifestación del discurso del odio por propiciar o alentar, aunque sea de manera indirecta, una situación de riesgo para las personas o derechos de terceros o para el propio sistema de libertades”. Y para el Supremo, “en el caso enjuiciado (…) no se da ninguna de las circunstancias referidas en los criterios señalados en la jurisprudencia del TC”, dado que Cassandra “ni dio muestras con su conducta de que estaba pretendiendo incitar a la violencia abusando de un ejercicio ilícito de la libertad de expresión, ni provocaba al odio hacia grupos determinados, ni tampoco se valía de mofarse del atentado contra un expresidente del Gobierno ocurrido hace más de cuarenta años con intención de justificarlo o de incitar a nuevos atentados”. El Supremo resume: “Y en cuanto al menoscabo de los valores personales de los familiares directos y descendientes de la víctima (…), la forma de enfocar la burla, el contexto en que lo hizo y el hecho de que no la centrara en las circunstancias personales privadas y públicas del acusado, sino en el chiste fácil y de mal gusto relacionado con la forma en que se produjo el atentado terrorista, excluye que se trate de un supuesto subsumible en la norma penal”.", "title": "El Supremo revoca la condena a Cassandra por no ver delito en sus tuits sobre Carrero", "url": "https://www.elespanol.com/espana/tribunales/20180301/supremo-revoca-condena-cassandra-no-delito-carrero/288721629_0.html", "keywords": "Tribunal Supremo,Twitter,Tribunales", "date": "2018-03-01", "id": "ced5fdfdfe5ba17332604071d81d1bdd07498579", "summary": "La Audiencia Nacional le impuso un año de cárcel, que la Sala Penal anula, al considerar \"desproporcionada\" la sanción penal."}