{"article": "El Barcelona jugará este jueves, a las 21:00 horas, en Las Palmas de Gran Canaria. Llegará ya bien entrado el viernes a la ciudad Condal, donde el domingo se juega la Liga ante el Atlético de Madrid (16:00 horas) en un duelo directo por el título. Los rojiblancos, en cambio, disputaron su partido de Liga entre semana este miércoles, 24 horas antes. Y en el Metropolitano, por lo que no tienen viaje. Esta medida, que claramente perjudica al Barcelona, hizo que Ernesto Valverde levantara la voz por primera vez más allá de los tópicos propios del fútbol. El técnico extremeño, como hiciera hace ya años Mourinho, se quejó abiertamente del calendario. \"Nos perjudica porque tenemos un viaje largo, porque el domingo jugamos a las 16:00 y el Atlético juega hoy [por el miércoles]. En este caso son dos jornadas de Liga y estando el partido del domingo se tendría que tener en cuenta\", comentó Valverde. Esa diferencia de prácticamente día y medio para preparar el Barcelona - Atlético puede ser el único problema que puedan tener los azulgrana en Gran Canaria, una plaza en la que no pierden desde 1986. Saber como rotar para no pensar en el duelo ante el Atlético y sí en el de este jueves es el reto del Barça. No servirá de nada ganar a su máximo rival por la Liga si se pierde o empata ante Las Palmas. Ernesto Valverde antes del Las Palmas - Barcelona Jémez, el 'talismán' culé Allí, en la isla, le espera al Barcelona el entrenador que más facilidades le ha dado en la última década. No hay técnico con el que el Barça haya ganado tan fácil y haya goleado de forma tan cómoda como Paco Jémez, un técnico querido en el en entorno azulgrana oficialmente por su estilo de juego, esa forma de jugar \"valiente\" que ha llevado a los equipos del técnico canario a caer siempre ante los culés. Paco Jémez, actual entrenador de Las Palmas. Los datos son claros. Jémez se ha enfrentado en ocho ocasiones al Barcelona y tiene un bagaje contundente: ocho derrotas. Ni una sola vez le ha sacado un empate y tampoco se quedó cerca. 36 goles en contra y solo cinco a favor. De esos ocho duelos, seis son goleadas con derrotas por cuatro, cinco o seis goles de diferencia. En una de esas victorias culés, el Rayo Vallecano ganó la posesión al Barça del 'Tata' Martino. \"Es una gran satisfacción\", dijo Jémez. Había caído por 0-4. La duda es si habrá cambiado. Las Palmas necesita imperiosamente los puntos, aunque, lógicamente, no es el partido ante el Barcelona el más propicio para salir de los puestos de descenso. El conjunto canario ha mejorado con Jémez, que, tras el sonrojante 6-0 en Girona, ha corregido esa sangría de goles. De los últimos cuatro partidos, solo en uno (1-2 vs Sevilla) ha recibido goles. Nadie pide que Las Palmas consiga lo que nadie hizo en Liga y derrote al Barça. Eso sería un milagro. Tampoco se exige sacar puntos en el encuentro de este jueves. Pero sí se debe demandar a Jémez que no repita los errores del pasado y no prefiera encajar una goleada con el argumento de ser valiente. \"Lo único que no perdonaría a mis jugadores es que sean cobardes\", dijo Jémez en la rueda de prensa previa. El equipo canario está en una situación tan apretada, a un punto de la salvación, que su permanencia en 1ª División puede decidirse por pocos goles. Puede llegar a entrar el goalaverage general en el caso de empate en los duelos directos ante Levante y Deportivo, contra los que aún se debe enfrentar. Ernesto Valverde, en rueda de prensa. EFE Con el calendario tan apretado, esta semana será clave para el futuro del Barcelona en Liga. Más que por el partido en Gran Canaria, el desafío de los culés estará en unir el viaje y el desgaste del partido en la isla con el del domingo en el Camp Nou. A Las Palmas van todos los titulares, por lo que Valverde no mira al Atlético... por ahora. Con la derrota del Real Madrid en Cornellà-El Prat, queda claro que el único rival del Barcelona en Liga es el de Simeone, que llegará al Camp Nou el domingo con bastante más descanso que los catalanes. Fue eso lo que hizo cambiar el tono por primera vez a Valverde, que, de repente, se 'mourinhizó' para denunciar un calendario sin lógica, dibujado por Mediapro, una empresa muy unida al Barcelona. Quizá el Txingurri se tenga que quejar en casa.", "title": "El Barcelona, contra el calendario y su entrenador fetiche en Las Palmas", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180301/barcelona-calendario-entrenador-fetiche-palmas/288472346_0.html", "keywords": "Paco Jémez,Fútbol,UD Las Palmas,FC Barcelona,1ª División,La Liga", "date": "2018-03-01", "id": "d10ef21a60cc3b971646140414340ce23a0e8ff8", "summary": "Protestando por los horarios de esta semana, los culés visitan al cuadro canario, entrenado por Paco Jémez, el técnico que más victorias, con goleadas, ha propiciado a los azulgranas en la última década."}