{"article": "Actualizado:01/03/2018 12:54hUna pareja de homosexuales ha interpuesto una denuncia contra una trabajadora de la aerolínea Ryanair que, según su versión, les impidió tomar vuelo que partía el pasado el viernes del aeropuerto Adolfo Suárez Madrid-Barajas destino a Oporto (Portugal) porque «dos maricones no entraban en su avión», algo que la aerolínea ha negado, argumentando que uno de ellos «no tenía la documentación necesaria para viajar».La supuesta víctima de homofobia, Raúl B.R., relató que durante la tarde del viernes fue junto a su novio al aeropuerto para coger un vuelo a Oporto. Tras pasar el control de seguridad se dirigieron a la cola de la puerta de embarque del vuelo. En el momento de embarque, la supervisora de la aerolínea le dijo a la pareja de Raúl que con el Número de Identidad de Extranjero (NIE) no podía viajar, pero éste respondió que había viajado anteriormente con ese documento a Portugal y a Francia.En ese momento, siguiendo el relato del denunciante, la supervisora apareció «alterada» y les comentó: «Muy bien, dos maricones no entran en mi avión». Además, mandó «callar» y amenazó «con quedarse en tierra» a una chica que viajaba con su novio y que había criticado la actitud de la trabajadora.La compañía ha salido al paso de las acusaciones afirmanso: «Estas acusaciones son falsas. Uno de los pasajeros de este vuelo no tenía la documentación necesaria para viajar, por lo que no se le permitió embarcar en el aeropuerto de Madrid. El agente de la puerta de embarque informó al pasajero de que podría cambiar su vuelo y viajar con la documentación pertinente, pero el pasajero adoptó un comportamiento agresivo y problemático en la puerta de embarque».", "title": "¿Homofobia en Ryanair?", "url": "http://www.abc.es/espana/madrid/abci-homofobia-ryanair-201803010944_video.html", "keywords": "ryanair,homofobia", "date": "2018-03-01", "id": "d4f37aa386da478cc652c1ac616f3c36fdd3b66d", "summary": "Una pareja denuncia el trato vejatoria de una supervisora de vuelo. La compañía señala que las acusaciones son «falsas» y que no volaron porque «uno de los pasajeros no tenía la documentación necesaria»"}