{"article": "Este pasado miércoles Mario Vargas Llosa (81 años) presentó en Madrid La llamada de la tribu, su nuevo ensayo y en el que hace un recorrido por las distintas ideologías que ha defendido a lo largo de su vida. En esta ocasión no vimos a Isabel Preysler (67) ya que, como ya advirtió ella hace tiempo, le es imposible seguir la frenética actividad de su novio, motivo por el cual ella sólo acude a eventos puntuales. A pesar de que allá donde va la reina de corazones, se mete en el bolsillo a todos los presentes, lo cierto es que ella sabe cuando debe y no debe aparecer. Sin ir más lejos la semana pasada, Isabel Preysler acudía a otro de los actos a los que el Premio Nobel del que era protagonista. Mario Vargas Llosa e Isabel Preysler. Gtres De lo más sonrientes y cogidos de la mano, ambos llegaron a la librería Rafael Alberti de la capital madrileña donde tenía lugar el coloquio con Juan Cruz, el escritor del libro Encuentros con Mario Vargas Llosa. Allí Isabel Preysler conversó con todos el círculo literario de su pareja como una más. En una reciente entrevista realizada a modelo, le preguntaban sobre si podrían sonar campanas de boda entre la pareja, ella fue clara y contestó: \"Nosotros estamos muy bien como estamos. No nos hace falta, ni a él ni a mí un contrato. Yo creo que no lo necesitamos\". La pareja terminaba el año muy enamorados, así quisieron compartirlo a través de un vídeo en el que se declaran su amor. \"El amor en la madurez se disfruta de una manera distinta, pero la intensidad con la que se vive es exactamente la misma\", aseguraba la modelo en una entrevista a Harper´s Bazaar. [Más información: Isabel Preysler viaja a América para conocer a los hijos de Enrique Iglesias]", "title": "Isabel Preysler, la gran ausente en la presentación del libro de Vargas Llosa", "url": "https://www.elespanol.com/corazon/famosos/20180301/isabel-preysler-ausente-presentacion-libro-vargas-llosa/288721387_0.html", "keywords": "Mario Vargas Llosa,Libros,Famosos,Isabel Preysler", "date": "2018-03-01", "id": "d5548ae3bf4cc5ee18a14494457de960181a5f3c", "summary": "La socialité elige delicadamente a los actos que asiste de su pareja. Sabe cuando debe y no aparecer."}