{"article": "FCC está en números verdes. Cinco años después y con unos datos de los primeros nueve meses de 2017 que hacían presagiar que la compañía lograría ganancias, las aguas parecen estar mucho más calmadas en el río que se convirtió FCC hasta la llegada de Carlos Slim. En este contexto, se formuló la pregunta del millón durante la presentación de resultados: con la venta del 49% de la venta de Aqualia, ¿volverán a pagarse dividendos? Pero desde FCC no fueron totalmente concisos, aunque se dejó la puerta abierta. EL ESPAÑOL ha podido saber que, de momento, no se hará efectiva la remuneración por dividendo, pero no se descarta que los accionistas tengan su particular ‘premio’ antes de que finalice 2018. Precisamente con la venta de parte de la filial de la gestora del agua, FCC tendrá una inyección de unos 1.000 millones de euros para reducir su deuda, para adelgazar la enorme deuda que posee FCC, 3.579 millones de euros -según sus resultados presentados este miércoles-. Una de las premisas para que los acreedores diesen luz verde al cobro del dividendo era la reducción de la misma ya que para pagar dividendo, FCC debe tener una deuda inferior a cuatro veces su Ebitda, un ratio que a cierre de 2017 se situaba justo en ese umbral. Un dividendo a la baja Han pasado cinco años desde que FCC cerró el grifo de los dividendos, pero antes los accionistas de la multinacional tuvieron que ver como año tras año hasta 2011 -periodo en el que se dejó de pagar el dividendo- la cantidad iba menguando. La última vez que tuvieron este ‘lujo’, los inversores cobraron 0,65 euros por cada acción. No obstante la constante continuó repitiéndose durante los últimos ejercicios debido a la crítica situación económica que arrastraba, y aún arrastra, la compañía. En enero de 2001, los accionistas se embolsaron 42 euros por cada título que poseían en FCC. Años después, los dividendos se desplomaron hasta por debajo del euro. No fue hasta 2007, cuando se superó el techo del euro. En 2008, FCC otorgó 1,06 por el derecho de los accionistas y a partir de ahí fue bajando la cuantía hasta los 0,65 euros de 2011. Algo que podría repetirse en la actualidad. En caso de que FCC volviese a pagar dividendos a los accionistas, la cosa irá por los mismos derroteros e incluso se pagarían por debajo de los 0,65, o eso piensan los diversos analistas que ha consultado este medio. Slim ingresaría 197 ‘kilos’ Así pues, tras varios años sin tener rédito por las acciones, los inversores ven la luz ante el posible cobro de dividendo. Pero no solo los pequeños accionistas esperan que se pronuncien las esperadas palabras. Los mayoritarios también tienen sus razones de peso para cobrarlo, convirtiendo a esta cuota anual en la piedra filosofal de FCC. El primer interesado es Carlos Slim. No es para menos. El mexicano, que hasta ahora solo ha puesto dinero a su apuesta personal, vería por fin ingresos a su cuenta personal. El magnate controla el 81% de FCC a través de Inversora de Carso. Esta cifra se incrementó después de ‘secuestrar’ las acciones de Esther Koplowitz hasta que ésta liquide su deuda con el empresario de casi 100 millones de euros. Slim tiene un total de 303.060.800 acciones lo que supondría una retribución de casi 197 millones de euros. La segunda parte interesada es Esther Koplowitz. Y no es para menos. Hasta que no se quede ‘limpia’ de deudas con Carlos Slim no podrá obtener beneficios de la empresa que la hizo casi emperatriz de Occidente. Si las acciones pignoradas por el máximo dueño de FCC cobrasen dividendo supondría un montante de casi 50 millones de euros ya que Koplowitz tiene en su cartera 76 millones de títulos. Otro de los principales inversores como es Deutsche Bank también espera el dividendo como agua de mayo. El banco compró de 12 millones de acciones, lo que supone un total del 3,3%. Así, la entidad podría percibir más de ocho millones de euros. La mano derecha de Slim se lleva un pellizco En el mismo día que se abría la puerta al dividendo, FCC publicaba los sueldos de los máximos responsables de la dirección durante 2017. En total, los diferentes consejeros cobraron un total de 3.206.000 euros en el año pasado. Tal y como consta en el Hecho Relevante que ha enviado a la CNMV (Comisión Nacional de Mercados de Valores), el director ejecutivo, y mano derecha de Slim, Carlos Jarque, ganó 1.673.000 euros después de cobrar un finiquito de 708.000 euros tras su renuncia al cargo de consejero delegado, lo que supone un 46% más que el año anterior Las Koplowitz también se llevaron un mini ‘pellizco’ de 2017. La accionista Esther Koplowitz se embolsó 23.000 euros por las asistencias a las reuniones del máximo organismo. A su vez, su hija Esther Alcocer Koplowitz cobró 47.000 euros por acudir a los consejos. Carlos Slim tampoco se fue de vacío. El máximo accionista percibió una remuneración total de 29.000 euros por su condición de consejero dominical de la compañía. Por último, Pablo Colio, nuevo primer ejecutivo del grupo, recibió un cheque de 139.000 euros en sus primeros meses en el cargo. A su vez, tendrá un sueldo fijo de 525.000 euros al que se añadirá una variable de hasta el 50% de ese salario fijo en función del cumplimiento de objetivos. Cabe recordar que FCC tiene una política de sueldos, no abona retribución a los consejeros y sólo paga dietas por asistencia “efectiva y en persona” las reuniones del consejo y las comisiones cuando está en pérdidas, algo que sucedió el año pasado salvo en el último trimestre.", "title": "Carlos Slim sueña con el dividendo de FCC: 197 ‘kilos’ por sus acciones", "url": "https://www.elespanol.com/economia/empresas/20180301/carlos-slim-suena-dividendo-fcc-kilos-acciones/288472185_0.html", "keywords": "Empresas,FCC Fomento de Construcciones y Contratas,Resultados empresariales,Construcción", "date": "2018-03-01", "id": "da54df71a5dfaac9394218969f955669a02d03e0", "summary": "FCC lleva desde el 2012 sin repartir dividendos a sus accionistas debido a la crisis económica de la compañía."}