{"article": "Javier Sánchez-Prieto, presidente de la compañía aérea Vueling, aseguró este miércoles en una charla que el Aeropuerto de El Prat de Barcelona no se puede ampliar \"porque no puedes pasar por donde vive Messi\". En una charla en la universidad de ESADE en Barcelona, Sánchez-Prieto analizó las posibilidades para crear una nueva terminal, como anunció el Gobierno, explicando que el crecimiento del aeropuerto está condicionado por la vivienda del futbolista culé. “El Prat está limitado por la capacidad de las pistas porque no puedes pasar por donde vive Messi. Eso no pasa en ningún lugar del mundo”, comentó el máximo responsable de Vueling, que explicó que entre las complicaciones que impedirían la mayor circulación de aviones están las restricciones medioambientales, que limitan la cantidad de vuelos que rige en el municipio de Gavá, donde reside Messi. El crack argentino vive desde 2010, año en el que se fue a vivir con su mujer Antonella, en una gran mansión en la zona de Castelldefels y Gavá, a unos 25 kilómetros del centro de Barcelona, con vistas al mar, encuadrada en un terreno de unos 10.000 metros cuadrados. Esa casa se encuentra en una zona restringida para la aviación por motivos medioambientales. Sánchez-Prieto explicó que una nueva terminal daría capacidad para gestionar pasajeros en tierra, pero que tiene que ir acompañada de cómo gestionar los pasajeros en el aire y para eso “hay que incrementar el número de movimientos que se hacen en las pistas”.", "title": "Vueling: el aeropuerto de El Prat no puede crecer porque \"no se puede pasar por donde vive Messi\"", "url": "https://www.elespanol.com/deportes/futbol/20180301/vueling-aeropuerto-prat-no-puede-crecer-messi/288722079_0.html", "keywords": "Fútbol,Lionel Messi,Vueling,Aeropuerto de Barcelona", "date": "2018-03-01", "id": "daac3ab550a89e6140a04f2d0207adca23637e69", "summary": "Javier Sánchez-Prieto, presidente de la compañía aérea, explicó las complicaciones que existen para crear una nueva terminal. "}