{"article": "Actualizado:01/03/2018 12:10h«Mujeres de solaz» o «mujeres de confort». Con estos dos eufemismos eran conocidas, en plena Segunda Guerra Mundial, las más de 200.000 adolescentes y jóvenes que fueron raptadas por el ejército japonés para satisfacer las necesidades sexuales de sus soldados en el campo de batalla. Durante años, y según la mayoría de historiadores, aquellas chicas chinas, coreanas, filipinas y japonesas sufrieron desde palizas, hasta violaciones constantes. De hecho, algunas desvelaron posteriormente que habían sido obligadas a mantener relaciones íntimas con hasta 50 combatientes en una misma jornada.Sin embargo, a día de hoy todavía existen expertos que niegan su existencia. Estudiosos revisionistas como el ex militar de la fuerza aérea nipona Toshio Tamogami que creen que las barbaridades cometidas contra las «mujeres de solaz» son una mera invención para menoscabar la historia de Japón. Imágenes del vídeo desveladoPor ello, precisamente, es tan importante el hallazgo que, el pasado martes, desveló un grupo de investigadores y académicos surcoreanos: un vídeo en el que, según afirman, pueden verse los cadáveres de varias de esclavas sexuales coreanas ejecutadas por las tropas del Emperador durante la Segunda Guerra Mundial.El cortometraje apenas suma 19 segundos pero, según los investigadores, en él se muestran los cadáveres de una treintena de esclavas sexuales coreanas asesinadas el 13 de septiembre de 1944 por el ejército nipón en la provincia de Yunnan, cerca de la frontera con Myanmar. Siempre en palabras de los expertos, las imágenes fueron grabadas por el ejército de los Estados Unidos para demostrar la barbarie de los soldados japonesas. Una práctica que no resulta extraña en las tropas americanas, las cuales filmaron también el estado en el que encontraron algunos campos de concentración en Europa cuando los liberaron. Concretamente, el equipo de investigadores (en el que participan varias universidades surcoreanas y el Gobierno metropolitano de Seúl) halló las imágenes en el Archivo Nacional estadounidense y lo hizo público el pasado martes en un foro celebrado en la capital del país asiático. Según señalaron, las imágenes fueron tomadas el 15 de septiembre de 1944, en el marco de la ofensiva del Pacífico, y son de extrema dureza. Esclavas sexualesPara hallar el origen de este controvertida historia es necesario viajar en el tiempo hasta la década de 1930, época en la que los altos mandos japoneses iniciaron una campaña para esclavizar a miles de mujeres y las obligaron a prostituirse para las fuerzas armadas de su país. «En el marco de lo que acabó denominándose un sistema de “esclavitud sexual militar”, las mujeres eran secuestradas, golpeadas, violadas y obligadas a proporcionar servicios sexuales al ejército japonés», explicaba Amnistía Internacional en una campaña iniciada en 2008 que buscaba que el gobierno Japonés asumiera su responsabilidad en esta infamia.La práctica, ya generalizada, se acrecentó de forma severa después del ataque sobre Pearl Harbour, momento en que se empezó a transportar a las «mujeres de solaz» hasta las conocidas como «estaciones de confort» (ubicadas en multitud de países y que, en la práctica, hacían las veces de burdeles). «El gobierno japonés no ha revelado nunca todo el alcance del sistema de esclavitud sexual. El sistema de “mujeres de solaz”, es decir, el sistema de prostitución militar forzosa, comportó una serie de abusos, por ejemplo actos de violencia sexual, como violaciones múltiples y abortos forzados, en lo que se ha descrito como “uno de los mayores casos de trata de seres humanos registrados en el siglo XX”», añadía la ONG.Esta cruel práctica dejó para el recuerdo historias tan tristes como la de Lee Ok-seon, una coreana que fue raptada por el ejército Imperial cuando sumaba 15 años. A pesar de su juventud, la mujer tuvo que mantener relaciones sexuales con una media de 50 soldados al día. Y si no cumplía su cuota o se negaba, recibía una paliza. Con todo, y según afirmó esta octogenaria al diario «Daily Mail», no era la prostituta más joven que había en el lugar, pues algunas niñas no superaban las 14 primaveras. Todas ellas sufrían dolorosas palizas cuando intentaban escaparse. «Decían que me iban a matar. Me golpeaban y me pateaban constantemente. Llegaron a blandir un cuchillo cerca de mí y a decir que acabarían conmigo», explicaba Lee Ok-seon. Tal era la situación, que muchas jóvenes se suicidaban para no tener que sufrir aquellas vejaciones y evitar ser violadas a diario. La verdad sobre las «mujeres de solaz» ha sido corroborada por personajes como el antiguo soldado japonés Masayoshi Matsumoto, quien llegó a calificarse de «criminal de guerra» por haber mantenido relaciones sexuales con «mujeres de solaz» mientras era enfermero militar. «Había seis mujeres de consuelo para nuestra unidad. Una vez al mes comprobaba que no tenían enfermedades de transmisión sexual. Las coreanas eran para los oficiales. Así que los soldados rasos atacaban las aldeas raptando a mujeres, violando y matando», explicó en declaraciones recogidas por la «BBC». Otros vídeosEste vídeo no es el único documento que ha salido a la luz en los últimos años. En 2016, por ejemplo, el mismo equipo de investigadores hizo público un diario de operaciones norteamericano en el que se afirmaba que la «Noche del 13, los japoneses dispararon a 30 chicas coreanas en la ciudad». A su vez, también desvelaron una foto en la que se veía la fosa, los cadáveres y el mismo soldado chino que aparece en el vídeo mostrado el martes. Un combatiente que aseguró haber estado presente cuando se enterraron los cuerpos. Los investigadores creen que había entre 70 y 80 «esclavas sexuales» en Tenchong cuando llegaron las fuerzas combinadas chinas y estadounidenses. De ellas, 23 fueron capturadas como prisioneras por las tropas aliadas y se cree que las restantes fueron asesinadas por el ejército imperial japonés.", "title": "Desvelan la cruel matanza de esclavas sexuales perpetrada por los japoneses durante la IIGM", "url": "http://www.abc.es/historia/abci-desvelan-cruel-matanza-esclavas-sexuales-perpetrada-japoneses-durante-iigm-201803011346_noticia.html", "keywords": "segunda,mujeres,sexo,mundial,guerra", "date": "2018-03-01", "id": "dbe05632249d57fee36cc5b9db5a7d5450b32d80", "summary": "Un grupo de investigadores surcoreanos ha hecho público un vídeo que muestra los cadáveres de varias mujeres usadas como prostitutas y asesinadas por el ejército Imperial en 1944"}