{"article": "Adriano de Jódar era un bróker especializado en petróleo que lo dejó todo para diseñar el siestódromo definitivo, una cabina para echar la siesta que pueda instalarse en aeropuertos, oficinas, hoteles o estaciones. ¿Quién no ha pensado en la posibilidad de tener un sitio donde caer desplomado cuando ya no puedes más? Él se dejó sus ahorros para cumplir el sueño de que la gente pueda soñar en cualquier parte. Recibe a EL ESPAÑOL con cara de necesitar su propio producto. No es sólo que su cabina se haya convertido en el fenómeno de la feria de emprendedores 4YFN del Mobile World Congress de Barcelona, con cientos de reuniones y contactos con inversores y medios. Es que la semana anterior al evento estaba acabando todavía de pulir los detalles de su primer prototipo y dejarlo todo en orden. “Y cuando esto acabe voy a volver al taller a terminar de arreglar detalles que he visto que no me convencen y que me ha hecho ver la gente”, explica De Jódar. En realidad, uno no sabe si hacerle una entrevista o darle un abrazo e invitarle a una cerveza. Es un tipo grandón y con cara de buena persona que se lo ha jugado todo para estar donde está. Su simpático hijo está, encantado, repartiendo folletos a los asistentes. No tiene rondas de financiación, sólo los 80.000 euros que le ha costado construir su prototipo. Es una cabina de tamaño suficiente que abres con la aplicación para el móvil. Nada más entrar, ves cómo el rollo de sábana automatizado cambia la cama. Es extremadamente cómodo. Tienes una televisión y un panel para tocar las luces y acceder a numerosas funciones para hacer el entorno más agradable. Está protegido del ruido (a pesar de la locura del último día del 4YFN apenas se escucha el exterior) y tiene madera ignífuga obligatoria en determinadas localizaciones. “Se transporta en un palé y lo pueden montar dos operarios en tres o cuatro horas”, explica el inventor. ¿El precio para quien quiera una? Entre 8.000 y 12.000 euros, en función de las características y el lujo que te interese. El country manager del grupo de coworking Spaces, Philippe Jiménez, está encantado con el producto y parece convencido de querer instalar uno de estos siestódromos en alguno de sus centros. De Jódar afirma que ha hablado ya con Ferrovial para llevar el producto a algunos aeropuertos de Reino Unido. Por supuesto, le preguntamos cómo se puede controlar que en el Napbox se pueda hacer algo más que dormir. “En realidad, no podemos. Pero cada vez que sale un cliente la señora de la limpieza recibe una notificación para pasarse a limpiar. Si ve que hay algo roto o que requiere una limpieza especial le cobraremos al cliente una penalización a través de su tarjeta”, subraya. ¿El modelo de negocio? Compartir los gastos de fabricación al 50% y repartir los ingresos: un 60% para quien pone el aparato, un 40% para Napbox. La idea surgió en un viaje a Bielorrusia con su mujer y sus tres hijos. Adriano se olvidó su mochila con los pasaportes de familia en la puerta de embarque. Al llegar, se dio cuenta de que no tenía los pasaportes. Su mujer y los niños pudieron entrar en el país porque tienen la nacionalidad española y bielorrusa, pero a él lo mandaron dos días a la zona de deportados a una especie de caja de madera donde esperó a que le trajeran el pasaporte. Pensó entonces en desarrollar un espacio cómodo, limpio y agradable para el aeropuerto, aunque después pensó en otros espacios. El éxito de Napbox es, en realidad, el paradigma de lo que supone el 4YFN para el Mobile World Congress. Así que es fácil de entender que la gente se alegre por el inventor. Confiamos en que, después de vivir su sueño, haya podido dormir.", "title": "Napbox: El broker que se lo jugó todo para crear el siestódromo definitivo", "url": "https://www.elespanol.com/economia/empresas/20180301/napbox-broker-jugo-crear-siestodromo-definitivo/288721357_0.html", "keywords": "Oficinas,Empresas,Aeropuertos,Mobile World Congress,Hoteles,Tecnología", "date": "2018-03-01", "id": "dd95f2d339508acf15984fc312bcf0187697f526", "summary": "Tras una carrera a contrarreloj para llegar a la feria de emprendedores del 4YFN, se convierte en la gran atracción y ya negocia con Ferrovial o Spaces."}