{"article": "Reyes Tirado es investigadora del Laboratorio de Investigación de Greenpeace en la Universidad de Exeter (Reino Unido). Trabaja desde Sevilla y se desplaza varias veces al año a diferentes partes del mundo para hacer trabajo de campo relacionados con el cambio climático. Ha realizado proyectos de investigación en zonas remotas de países como India, Tailandia, Filipinas, Brasil, México, Cuba, Tanzania, o Kenia.Ha impulsado la asociación ‘Red Sevilla por el Clima’ para que la capital andaluza se convierta en en una ciudad más verde y habitable. Cree que la ciencia y el activismo deben estar más unidos que nunca: los científicos y científicas como ella son capaces de explicarle a la humanidad al reto al que se enfrentan, a corto y largo plazo, con el calentamiento global. Cuando hablamos de cambio climático: ¿Qué es lo que debemos tener claro?Lo primero que tenemos que tener claro es que el cambio climático no es algo lejano y del futuro, sino que está ya aquí con nosotros, en el campo y en la ciudad, en verano y en invierno. Es decir, que nos está afectando ya. Aunque dé miedo, todavía podemos hacer mucho para combatirlo. Hay que transmitir un mensaje de esperanza: en otros momentos de la historia, la humanidad ha sido capaz de cambiar las cosas muy rápido, aún podemos luchar contra el cambio climático de manera organizada y participativa. ¿Se refiere a algo parecido a lo que ocurrió con Naciones Unidas y la Declaración de Derechos Humanos, tras dos guerras mundiales?Sí, de hecho ya existe: el Acuerdo de París, como antes hizo el Acuerdo de Kyoto. Desde hace mucho tiempo, Naciones Unidas está trabajando contra el cambio climático, reuniendo a los dirigentes mundiales y logrando que lleguen a acuerdos. Ahora necesitamos más políticos que actúen y se tomen en serio el gran riesgo al que se enfrenta la humanidad. Tenemos los acuerdos, tenemos a Naciones Unidas y tenemos a la ciencia. Todo eso ya lo tenemos, lo que nos falta es poner en marcha los mecanismos para luchar contra el cambio climático.¿Cree que un negacionista, como Donald Trump, en la Casa Blanca afecta a la lucha contra el cambio climático o resulta indiferente?Creo que aunque esté él, todavía podemos llegar a un acuerdo mundial. Si otros dirigentes actúan, él no tiene una influencia tan grande como le gustaría. De hecho, tiene una visión de Estados Unidos que no comparten los dirigentes de otros estados, que tienen mucha autonomía. Por ejemplo, el gobernador de California ha organizado una mesa del clima en su estado y ha puesto en marcha leyes, que no necesitan leyes federales. Hay empresas de Silicon Valley, que ya tienen compromisos más ambiciosos contra el cambio climático que el gobierno de Estados Unidos. Donald Trump no va a poder cambiar el curso de la lucha contra el cambio climático, pero sí que envía un mensaje negativo para la gente que no está informada y otros líderes que se esconden detrás de él para no actuar. Reyes Tirado en India © Swapan Nayak / Greenpeace ¿Nos podemos permitir esa clase de pasos atrás en estos momentos?Nadie se lo puede permitir. California, que tiene un clima mediterráneo como el nuestro, padece sequía, temperaturas extremas, condiciones muy desventajosas y tienen claro que tienen que actuar.¿Y en Andalucía estamos haciendo todo lo que debemos?Creo que estamos haciendo cosas, pero necesitamos hacer muchas más, porque hasta ahora las medidas son lentas y poco efectivas. Nos enfrentamos a mucha menos disponibilidad de agua, pero, a nivel industrial y agrícola, no se hace nada para ahorrar agua. Nuestra apuesta por el turismo, en zonas donde hay escasez de agua, necesita incorporar medidas para ahorrar y reciclar agua.¿Cómo podemos hacer de Sevilla una ciudad más verde y habitable?Hay que adaptar la ciudad al cambio climático, las medidas no están siendo eficaces ni ambiciosas. El cambio climático va a cambiar la vida que conocemos en Sevilla, pero seguimos primando el asfalto, el coche frente a la bici, los edificios que no están adaptados bioclimáticamente o los aparcamientos sobre los árboles.. ¿Por qué seguimos negando el cambio climático?Yo creo que nadie lo niega ya. A estas alturas, en el ámbito científico, menos del 1% lo hace. No creo que lo neguemos, sino que estamos como una avestruz. Nuestros políticos deberían tener una visión a largo plazo, hacerse responsables de tener una ciudad o un país digno y seguro para nuestros hijos y las generaciones que vengan en el futuro. ¿Contamos ya con las herramientas necesarias para luchar contra el cambio climático?Contamos con muchísimas herramientas, pero seguiremos avanzando y encontrando herramientas más efectivas y económicas para luchar contra el cambio climático. Ahora mismo podemos transformar todas nuestras fuentes de energía en energías renovables, abandonar las energías fósiles, abandonar el coche o, simplemente, no haber cambiado las leyes. Cuando se derogó la ley de energías renovables, perdimos un tren que había empezado la marcha: no sólo se paró, sino que descarrilló y se dejó a muchos inversores en la estacada.¿Cuál es su campo de investigación?Me dedico a la agricultura y la ganadería en relación con el cambio climático. Son sectores de la economía, que no sólo se pueden adaptar al cambio climático, sino mitigarlo. Hace un par de años, estuve haciendo un proyecto de investigación en Kenia, donde la agricultura es muy de pequeña escala. Gracias a algunos programas estatales y de otras investigaciones, los agricultores empleaban técnicas que les ayudaban a adaptarse al cambio climático. Cultivaban mucho maíz, junto con otras plantas, aumentando la diversidad del campo y favoreciendo que se defendieran mutuamente contra las plagas y la sequía. Reyes Tirado en Tanzania © Cheryl-Samantha Owen / Greenpeace ¿Qué hace desde su laboratorio de investigación de Greenpeace en la universidad de Exeter (Reino Unido)?Mi puesto de trabajo está en Exeter, pero trabajo remotamente desde España. Se trata de una unidad científica, un laboratorio al que voy con frecuencia y que está vinculado a Greenpeace. Ahora mismo, desde Greenpeace, vamos a lanzar una campaña mundial sobre la ganadería y la necesidad de reducir el consumo de carne, para, entre otras cosas, luchar contra el cambio climático y estamos estudiando la literatura científica sobre el tema. Aparte del transporte, el efecto de la alimentación tiene un peso muy importante en el cambio climático. Si comemos más fruta, legumbres y verduras, y menos carne, estamos contribuyendo a luchar contra el cambio climático. La carne de ternera tiene una huella de carbono que es cien veces más alta que los vegetales. Las vacas emiten, directa e indirectamente, muchos gases de cambio climático.¿Por qué sigue habiendo pocas mujeres en puestos de responsabilidad en la ciencia?Porque vivimos en una sociedad que promueve muy poco que las mujeres tengan una situación igualitaria en carreras técnicas, dedicarse a su carrera frente a la familia. Hace falta ese apoyo, porque las mujeres somos la mitad de la población. La ciencia en España no está muy apoyadas por las políticas nacionales. Si tienes poco apoyos y el trabajo es poco flexible, cuando eres mujer, eso se puede convertir en una carga insostenible. Por eso, hoy en día en las carreras técnicas, hay más mujeres que estudian, pero luego solo llegan a cargos de responsabilidad el 20%. Se produce un cuello de botella, porque las mujeres tienen mucho menos apoyo.¿El cambio climático afecta más a las mujeres?En países en vía en desarrollo, las mujeres llevan la carga más dura, porque sobre ellas recae la economía familiar. Tienen una carga doble: cuidar la economía familiar y a la familia. Ellas tienen que ir a por agua más lejos, cosechar cuando hay sequía, mientras cuidan de los niños. Es decir, en países en vía en desarrollo y en comunidades dedicadas a la agricultura, la carga sobre ellas será más grande por culpa del cambio climático. Reyes Tirado en Bihar India © Swapan Nayak / Greenpeace ¿Qué alianza debe haber entre ciencia y activismo?Ahora más que nunca, los científicos tenemos la responsabilidad de hablar y actuar más. No nos podemos limitar a investigar y crear artículos, sino pasar a la zona activista, es imprescindible que hablemos de las cosas necesarias. Los científicos somos capaces de pensar a largo plazo y tenemos la responsabilidad de transmitir eso a la sociedad y que ésta actúe en consecuencia.¿Qué pasos deberíamos dar los ciudadanos contra el calentamiento global?Yo siempre digo que en nuestras casas podemos hacer mucho, como usar la bici o el transporte público para movernos, pero lo más importante es implicarnos políticamente. Si hay cosas que te preocupan sobre el futuro, hay que planteárselas a nuestros políticos, preguntarles por qué no actúan contra el cambio climático. En el caso de Sevilla, el calor no estaba entre las primeras preocupaciones más importantes en las encuestas, pero el verano pasado pasó a ser una de las principales. Eso está directamente relacionado con el cambio climático y los políticos tienen que escuchar eso: que los ciudadanos están preocupados. En la red Sevilla por el clima, que funcionamos por voluntarismo, creo que hemos dado ahí con un vacío: los ciudadanos necesitamos hablar y que los políticos escuchen.", "title": "\"Trump no va a poder cambiar la lucha contra el cambio climático\"", "url": "https://www.eldiario.es/andalucia/Trump-poder-cambiar-cambio-climatico_0_745075497.html", "keywords": "climatico,poder,Trump,cambiar,cambio", "date": "2018-03-01", "id": "e02c25ec9aa4aa0f4bcad603f6bb1c14b23804c2", "summary": "Reyes Tirado, investigadora de Greenpeace en la Universidad de Exeter (Reino Unido), cree que la humanidad cuenta con las herramientas para luchar contra el cambio climático, pero falta la voluntad políticaAsegura que \"el cambio climático no es algo lejano y del futuro, sino que está ya aquí con nosotros\"Ve imprescindible que una región como Andalucía ahorre agua en sectores económicos como la agricultura, la ganadería y el turismoEl próximo 6 de marzo, Reyes Tirado participará en la mesa redonda sobre cambio climático de Sevilla"}