{"article": "Cuando apenas quedan 13 meses para que Reino Unido abandone la UE (lo hará el 29 de marzo de 2019), las negociaciones del brexit han vuelto a encallar por la publicación este miércoles en Bruselas de los papeles del divorcio. El Gobierno de Theresa May está furioso por el modo en que la Comisión ha plasmado en un texto jurídico el acuerdo de separación al que se llegó en diciembre, en particular los capítulos dedicados al estatus de Irlanda del Norte y al futuro arbitraje de conflictos. El negociador de la UE, Michel Barnier, culpa a los británicos de cualquier malentendido: no ofrecen alternativas, aplazan las soluciones a los temas más delicados y ni siquiera viajan a Bruselas a negociar. La última vez que el negociador británico, David Davis, acudió a una ronda formal de negociaciones fue en noviembre. Para la semana que viene se ha programado un nuevo maratón de contactos en un intento de acercar posiciones sobre la transición del brexit. \"No quiero provocar a nadie, no hay ninguna arrogancia por mi parte, tengo un inmenso respeto por Reino Unido\", se justifica Barnier. Pero \"si queremos tener éxito en la negociación, hay que acelerar\", agrega. A su juicio, tener un borrador del Tratado de salida sobre la mesa \"aporta claridad\" y permite dar un nuevo impulso al diálogo. Lo cierto es que sus propuestas han conseguido lo contrario de lo que pretendían: poner al Gobierno de May en pie de guerra y hacer que reemerjan todos los problemas mal resueltos en la primera fase del brexit. El estatus de Irlanda del Norte Es la cuestión que podría acabar rompiendo el diálogo. En el borrador del Tratado de divorcio, Bruselas plantea que Irlanda del Norte se quede en el mercado único y en la unión aduanera tras el brexit, mientras que el resto del Reino Unido se marcha. Eso significa que Belfast sería gobernada por la UE y no por Londres en materias como estándares de productos, agricultura, controles fitosanitarios, medio ambiente, IVA o ayudas públicas. Es la única solución concreta, alega Barnier, que garantiza que no se erigirá una nueva frontera en la isla de Irlanda: personas y mercancías podrán seguir circulando libremente como hasta ahora, sin controles. En la práctica, la frontera se traslada al mar de Irlanda. El objetivo es preservar a toda costa el Acuerdo de Paz del Viernes Santo de 1998 en el Ulster. El Parlamento británico aprobará el acuerdo del brexit. May ha replicado que esta propuesta amenaza la integridad territorial de Reino Unido y que ningún primer ministro británico podría aceptarla. Pero lo cierto es que ella la aceptó en diciembre: es una de las tres opciones previstas en el acuerdo de divorcio. Londres sostiene que no será necesario aplicar el plan porque se encontrarán otras soluciones tecnológicas para evitar una \"frontera dura\" con infraestructuras físicas y controles. Pero de momento no ha puesto sobre la mesa ninguna alternativa. El árbitro en caso de conflicto Barnier plantea que sea el Tribunal de Justicia de Luxemburgo (TJUE) el árbitro que decida en última instancia las disputas que surjan entre la UE y Reino Unido sobre la aplicación del Tratado de divorcio. Los fallos de la justicia europea serían de obligado cumplimiento tanto para Bruselas como para Londres, que se enfrentarían a multas si no los respetan. Una propuesta que indigna a los brexiteros más radicales, una de cuyas prioridades es librarse de la jurisdicción del TJUE. \"Nos convertiría en un Estado convicto\", ha dicho al Financial Times Jacob Rees-Mogg, portavoz del ala dura de los conservadores británicos. Para Londres, dar un papel preponderante al Tribunal de Luxemburgo sería \"incompatible con el principio de tener un mecanismo de resolución de disputas justo y neutral, así como con el principio de respeto mutuo de la soberanía y la autonomía legal de las partes del acuerdo\". El problema de nuevo es que el Gobierno de May no ha planteado ninguna alternativa concreta, sólo un documento con opciones sin decantarse por ninguna. Los derechos de los ciudadanos en la transición El borrador de Tratado de divorcio incluye también las propuestas de la UE sobre el periodo de transición que ha pedido May para permitir un aterrizaje suave a ciudadanos y empresas tras el brexit. Barnier ha avisado de que todavía \"persisten divergencias importantes\" entre Bruselas y Londres. En particular, la UE reclama la misma protección a los derechos de los ciudadanos llegados a Reino Unido durante la transición (entre el 30 de marzo de 2019 y el 31 de diciembre de 2020) que a los que se establezcan antes del brexit. En contraste, el Gobierno de May quiere dar a los primeros un trato menos favorable puesto que ya estarán plenamente informados de las consecuencias de la marcha de Reino Unido. El otro punto de fricción es la petición de Londres de poder oponerse a las nuevas reglas comunitarias que entren en vigor durante la transición. Las reglas deben ser las mismas para todos durante ese periodo, replica la UE. Finalmente, los británicos han sugerido que la duración de la transición puede dejarse \"abierta\", algo que según Barnier \"no es posible\". \"Teniendo en cuenta estos desacuerdos, la transición no puede darse por hecha\", ha resaltado el negociador de la UE. La \"ilusión\" de May sobre las relaciones futuras La primera ministra británica tiene previsto pronunciar este vienres un discurso en el que detallará qué tipo de relaciones futuras quiere entre el Reino Unido y la UE tras el brexit. Es el compromiso de mínimos al que ha llegado en su gabinete entre los partidarios de un brexit suave, como el responsable de Finanzas Philip Hammond; y los que quieren una ruptura total, como en canciller Boris Johnson. Según se ha filtrado en la prensa británica, el plan de May se basa en el modelo de las \"tres cestas\": Reino Unido mantendría la armonización reglamentaria con la UE en las áreas que le interesen, como la aviación; se separaría ligeramente en otras y adoptaría un enfoque totalmente distinto al bruselense en la tercera cesta. Los líderes europeos ya han pinchado la burbuja aún antes de escuchar a la primera ministra británica. Esta propuesta es una \"pura ilusión\", coinciden el presidente del Consejo Europeo, Donald Tusk, y el propio Barnier. \"Es ilusorio que la UE vaya a aceptar que Reino Unido elija a la carta\", subraya el negociador británico. Con las líneas rojas que ha fijado May (no al mercado único y a la unión aduanera, no al TJUE y restricciones a los migrantes europeos) el único modelo posible es un acuerdo de libre comercio como el que la UE ha firmado con Canadá, que no gusta a Londres porque dejaría fuera los servicios financieros de la City.", "title": "Cuatro problemas que vuelven a bloquear las negociaciones del 'brexit'", "url": "https://www.elespanol.com/mundo/europa/20180301/problemas-vuelven-bloquear-negociaciones-brexit/288472147_0.html", "keywords": "Michel Barnier,Theresa May,Unión Europea,Brexit,Irlanda del Norte,Europa,Irlanda", "date": "2018-03-01", "id": "e0ae679c53942e2001b25c0f1764baa5eae91f2a", "summary": "El estatus de Irlanda del norte y el órgano de arbitraje de los conflictos entre Bruselas y Londres, entre los principales escollos."}