{"article": "«Con el vino ocurre como con las parejas: a veces los miembros son completamente diferentes y no entiendes cómo pueden compaginar tan bien». Fernando Gurucharri, preside la Unión Española de Catadores (U.E.C), cree que el secreto de la buena armonía entre los platos y el vino está en la intuición y en el paladar.Encorsetarnos en dogmas heredados como la supuesta alianza entre tintos y carnes o pescados y blancos es un error, según el experto, porque no hay más reglas que las encaminadas a buscar el placer: «normalmente el tinto mata el sabor de un pescado, pero si disfrutas de ese vino será la mejor opción para ti». Para lograr un maridaje apropiado, el criterio debería ceñirse a todos los elementos que consiguen el plato, ya que en ocasiones «tiene mucho más en común, por ejemplo, un plato de callos con un bacalao que con un entrecot, tanto por su forma como por su textura gelatinosa». Por eso todo lo que rodea a la cocina va a condicionar la elección del vino. Todos los elementos del plato influyen en la elección del vino - PexelsRegalar un caldo es tan arriesgado como regalar un perfume, es muy personal. Por eso la única regla infalible si se opta por llevar un vino como detalle a una cena es preguntar primero al anfitrión y buscar el maridaje más apropiado. Esta solución, la más práctica, no suele ser viable porque quienes invitan se negarán da dar esa información, un truco para salir airoso es optar, bien por un espumoso para compaginar con un aperitivo o una sobremesa, bien por un vino dulce que acompañe a los postres. Escoger un tinto, un blanco o un espumoso debe tener un componente personal, «hablar de uno», ya que se trata de una bebida para compartir. Es el mejor aliño para potenciar los momentos especiales y, como decidir el tipo de vino no es sencillo, Fernando Gurucharri da una serie de recomendaciones para elegir correctamente un vino para cada ocasión. El primer vinoUn momento muy apropiado para regalar vino por primera vez es, por ejemplo, la llegada a la universidad, la mayoría edad o el primer trabajo. Acompañará al primer cambio de ciclo en la vida de la persona.Según el experto, el debe ser vino joven, alegre, vivaz, fresco y espontáneo. Los aromas deben ser marcados, frutosos, florales o herbáceos y con una crianza respetuosa con el vino. El destinatario se va a identificar mucho con él porque tiene características aromáticas que no tienen mucha complejidad, entonces las va a identificar y eso lo va a animar a disfrutar de la botella. Si a un joven se le lleva un vino muy poderoso ni lo va a entender, ni lo va a disfrutar. Es buena elección un Rioja Baja o los tintos jóvenes con roble de la ribera del Duero o el Bierzo. También alguno con maceración carbónica de la zona de la Mancha, un espumoso catalán o un blanco de las Rias Baixas, un Ribeiro, un Godello de Valdeorras, un Rueda de cierta estructura o algunos tintos jóvenes elaborados de una manera más liviana como el de Requena.A una persona joven no debe regalarsele un vino muy poderoso, no lo disfrutaría - George BeckerUna jubilaciónEn este caso convendría regalar algo más complejo, un tipo de vino en el que pudiera buscar, averiguar, reflexionar. Debe poder meterse en el vino para apreciar sus matices. Si se opta por un vino con las cualidades descritas para una persona muy joven, le va a resultar evidente y no le va a interesar tanto. Una gran opción son los blancos con más estructura o ya pasar a tintos crianzas y reservas.Vino con nostalgiaPara un reencuentro con amigos de otro tiempo, por ejemplo, o con persona que vamos a ver después de mucho tiempo, nada mejor que un vino espumoso, un buen cava o champagne. Las razones: siempre los asociamos con la celebración, y además contentaremos a quienes no les guste el vino.Familia de tu parejaLo mejor es preguntar lo que les gusta y, si no conseguimos esa información, lo mejor es optar por algo que puedan identificar con facilidad, el vino debe ser de referencia. Lo ideal es que se trate de un vino muy bueno y muy raro para que tener la oportunidad de sorprender. La elección no consistiría en intentar impresionarlos, sino en adaptar nuestro conocimiento al del desconocido para poder acercarse a él. Compartir algo que les guste para que les llegue, así se sentirán felices, notarán la intención de agradar, lo valorarán y estarán más predispuestos a aceptarte.Para quedar bien con la familia de la pareja conviene se identifiquen con el caldo - PexelsPara los «hipsters»Sin duda, un vino de una zona emergente. La botella debe ser nueva, bonita. Atractiva, aunque no necesariamente estreafalaria. Al «hipster» tenemos que descubrirle algo que no va a ver todos los días y que es difícil que haya conocido ya. Debemos estar atentos para ir un paso por delante y, a la vez, satisfacer sus ansias de exclusividad.Para ir a la nieveComo hace mucho frío y la alimentación será muy calórica, llevar un tinto a la nieve será una buena apuesta. También necesitaremos algo reconfortante para después de esquiar, para ese momento recomiendo un espumoso, de introducción, que invita a una velada más distendida. En veranoPara acompañar a las altas temperaturas y el sofoco del verano elegiré un espumoso o un blanco, un tipo de vino con buena acidez.En una cena romántica el vino debe ser un guiño a un momento feliz - PexelsCena de trabajoUn vino ligero, fácil, refrescante, que anime la velada. Tiene que ser accesible porque, o bien después hay que seguir trabajando, o bien queremos resfrescarnos del ambiente del trabajo. No debe ser nunca el protagonista de la comida sino una herramienta que ayude a distendir y armonizar las distintas posturas del encuentro.Cena románticaSi se trata de una cena con la persona que has compartido tu vida, recomiendo que el vino sea un guiño a un momento vivido, a un recuerdo especial. Por el contrario, si se comparte con una persona que se pretende conquistar, sus cualidades deben dar un mensaje a la otra persona.", "title": "Cómo elegir un vino para cada ocasión", "url": "http://www.abc.es/summum/gastronomia-gourmet/abci-como-elegir-vino-para-cada-ocasion-201803011645_noticia_amp.html", "keywords": "armonia,vino,gastronomia", "date": "2018-03-01", "id": "e26dced202e63c5cccd6e0f640a9698766ee0870", "summary": "Recomendaciones para elegir el vino adecuado para cada persona y situación"}