{"article": "SurtopíaRestaurante Surtopía - ISABEL PERMUYJose Calleja es un sanluqueño que ha convertido su restaurante en referencia de la mejor cocina andaluza en Madrid. Se basa en el recetario y en los productos de su tierra, demostrando que hay mucho más que pescado frito. Pero siempre desde una visión personal, fresca y desenfadada. Para beber ofrece un completísimo surtido de manzanillas y otros vinos generosos de su tierra, más de un centenar, uno de los más amplios de la capital.Surtopía. Núñez de Balboa, 106. 91 563 03 64. A'BarraRestaurante A'Barra - A BARRADesde su apertura en 2016 se ha consolidado como uno de los grandes restaurantes de Madrid. Las claves, un gran equipo de sala bajo la dirección de Jorge Dávila; una cocina muy sólida a cargo de Juan Antonio Medina, cuyo lema es «sin tradición no hay vanguardia»; y una magnífica bodega que maneja el sumiller Valerio Carrera en la que hay una destacadísima selección de vinos de Jerez, cerca de un centenar.A'Barra. Pinar, 15. 91 021 00 61. Corral de la Morería347 referencias de vinos de Jerez en Corral de la Morería - Corral de la Morería, flamenco en Madrid/FACEBOOKUn curioso espacio en el que se combinan un tablao flamenco y un mínimo comedor de cuatro mesas en el que se sirven los platos de alta cocina clásica del vizcaíno David García. Pero lo más destacado de esta casa es su amplísima oferta de jereces, con algunos más de Montilla-Moriles, todos ellos servidos por copas.Corral de la Morería. Morería, 17. 91 365 11 37. Palo CortadoTaberna Palo Cortado - Taberna Palo Cortado/FACEBOOKSu lema, «La taberna del Jerez», define perfectamente lo que es esta taberna-restaurante en la que los protagonistas son los vinos generosos, alrededor de ochenta referencias que van desde las manzanillas hasta los dulces, servidos por copas. Y para comer, raciones tradicionales andaluzas, incluidas buenas frituras.Palo Cortado. Espronceda, 18. 91 547 25 00. Taberna VerdejoTaberna Verdejo - BELÉN DÍAZEn un modesto local de la calle Espartinas, esta taberna se ha convertido en poco tiempo en una de las referencias gastronómicas de Madrid. Cocina tradicional ejecutada de manera impecable. Amabilidad a raudales. Y precios muy contenidos. Son las tres claves de su éxito. En su bodega, una buena selección de vinos entre los que los generosos, medio centenar de referencias, tienen gran protagonismo.Taberna Verdejo. Espartinas, 6. 91 011 22 48. Vinoteca García de la NavarraVinoteca García de la Navarra - BELÉN DÍAZA espaldas del Ayuntamiento de Madrid los hermanos García de la Navarra, Pedro en la cocina y Luis al frente de la bodega, regentan esta vinoteca-restaurante con una estupenda oferta de cocina tradicional. Cuentan además con una de las más completas ofertas de vinos de la capital, a precios más que razonables. Y entre ellos una notable presencia de jereces de todos los estilos.Vinoteca García de la Navarra. Montalbán, 3. 91 523 87 70. La MalajeLa Malaje - Marcu OvidiuManuel Urbano es un cocinero cordobés que ha trabajado durante años en ese excelente restaurante que es Sacha. A un paso de Tirso de Molina ha puesto en marcha una sencilla taberna cuyo nombre ya nos trae un inequívoco aire andaluz. Para acompañar sus platos, alrededor de cuarenta vinos generosos, buena parte de ellos de la denominación Montilla-Moriles, todos servidos por copas.La Malaje. Relatores, 20. 91 081 30 31. AsturianosRestaurante Asturianos - BELÉN DÍAZUna casa de comidas un tanto canalla en la que se impone la cocina tradicional, especialmente los platos de cuchara que sigue elaborando doña Julia Bombín. Sus hijos, Alberto y Belarmino, son unos entusiastas de los vinos por lo que la bodega de esta casa es una de las más atractivas de Madrid. En ella hay un destacado apartado de jereces, algunos de ellos difíciles de encontrar.Asturianos. Vallehermoso, 94. 91 533 59 47.Glass MarGlass Mar, en el Hotel UrbanEn un espacio informal del hotel Urban, el gaditano Ángel León, tres estrellas Michelin, trae a Madrid una breve carta de platos que forman parte de su trayectoria en los últimos años. Platos divertidos y ricos, pensados en su mayor parte para compartir. Muy interesante la carta de vinos que, aunque no es muy larga, apuesta de forma decidida, como ocurre en Aponiente, por los generosos gaditanos. Siempre servidos por copas. Y con buenos cócteles hechos con esos mismos jereces.Glass Mar. Carrera de San Jerónimo, 34. Hotel Urban. 91 787 77 70. Taberna AveríasTaberna AveríasEsta taberna, que cuenta con una sucursal, Taberna Alegrías, en la calle Menéndez Pelayo, destaca por su inusual oferta de vinos de todas las procedencias. Cerca de medio millar de referencias, todas ellas servidas por copas, entre las que hay unas cincuenta de vinos generosos, principalmente manzanillas. Para comer, platos y raciones tradicionales bajo la asesoría de Juanjo López Bedmar, de La Tasquita de Enfrente.Taberna Averías. Ponzano, 16. 91 603 34 50.", "title": "Tabernas y restaurantes donde probar vinos generosos en Madrid", "url": "http://www.abc.es/viajar/gastronomia/abci-vinos-jerez-tabernas-y-restaurantes-donde-probar-vinos-generosos-madrid-201803012133_noticia.html", "keywords": "restaurantes,jerez,vinos,tabernas", "date": "2018-03-01", "id": "e4f69a749f5561cfc699493b3591bc4d010224c5", "summary": "Barras de tapeo y restaurantes con una gran oferta en manzanillas, finos, palos cortados, olorosos o amontillados"}