{"article": "Actualizado:01/03/2018 12:19hOpera en las sombras. Su nombre es famoso en todo el territorio argentino, pero en las conversaciones que mantiene con el presidente Mauricio Macri al interior de la Casa Rosada no hay testigos. Se le conoce popularmente como su «gurú». El asesor personal del mandatario es un consultor de origen ecuatoriano y los más altos funcionarios del gobierno andino saben a la perfección que un pulgar hacia abajo de Jaime Durán Barba pone en riesgo la continuidad de sus puestos de trabajo. Por ello, es un personaje tan amado como odiado dentro del mismo macrismo. El beneplácito del cual goza por parte de la cabeza del Ejecutivo responde a quien fue él quien lo llevó a ocupar el poder en el país, cuando todas las encuestas presidenciales en 2015 daban como ganador a su opositor, el kirchnerista Daniel Osvaldo Scioli, quien contaba con el apoyo del oficialismo.A finales de 2017 era el mismo Mauricio Macri quien, en una entrevista televisiva otorgada al periodista argentino Marcelo Longobardi, señalaba casi con agradecimiento a su mentor político: «Durán Barba me alentó a ser como soy». En un momento como el actual, en el cual la imagen del presidente experimenta una progresiva caída hace ya dos meses –según la consultora Management & Fit-, el consultor ecuatoriano ha acentuado su influencia dentro del gobierno. En su libro «La política en el siglo XXI», publicado a mediados de 2017, carga contra los medios de comunicación, algunos políticos y hasta la Iglesia Católica. Desafiante e inescrupuloso, el asesor del presidente se ha convertido en un personaje que deambula por las redacciones y platós televisivos de Argentina lanzando frases cargadas de ironía, que son tomadas en burla por la audiencia. Sin embargo, al interior de la Casa Rosada se le escucha con especial atención y seriedad.Macri y la «izquierda» argentinaEn la persona de Durán Barba se concentra una gran contradicción: el consultor resulta un innegable estratega del gobierno a la hora de brindarle a Mauricio Macri contundentes victorias en las urnas pero, a la vez, sus declaraciones en los medios de comunicación avergüenzan a gran parte de los integrantes de Cambiemos, el partido que lidera el presidente andino.Una de las últimas polémicas con respecto a los dichos del asesor ecuatoriano tuvo lugar el pasado mes de octubre cuando, con posterioridad a las elecciones, Durán Barba aseguró en declaraciones al canal TN del Grupo Clarín: «El PRO y Macri son el primer experimento en el mundo de la nueva política. Hemos dejado de lado a los profetas». Y concluyó que «Macri es la nueva izquierda. Ahora el PC no es más Partido Comunista sino Personal Computer», frase que desató la ira a ambos lados de la ideología política argentina.Otro caso reciente en que sus afirmaciones encontraron innumerables detractores en el país del tango tuvo lugar un mes atrás, cuando se dio a conocer que el Ministro de Trabajo Jorge Triaca había mantenido durante años a su empleada doméstica en negro, además de maltratarla, como quedó registrado en un audio por el que el integrante del gabinete presidencial luego debió pedir disculpas públicamente. Ante un retraso de su empleada, el funcionario había gritado: «¡Sandra no vengas, eh! No vengas porque te voy a mandar a la concha de tu madre. ¡Sos una pelotuda!». Apenas trascendió este suceso, Durán Barba no dudó en expresar su apoyo a Triaca y, según publica el diario La Nación, justificó el accionar del ministro con cierta ironía: «Nuestro país es como Suecia. Nadie tiene una empleada en negro». En el ciclo televisivo de la reconocida estrella de la TV argentina Mirtha Legrand el «gurú» de Macri llegó a afirmar que «la visión de que hay gente que se está muriendo de hambre no es real», a pesar de que el último informe de la Universidad Católica Argentina revela que uno de cada tres argentinos vive en la pobreza y la mitad de ellos son niños. Nuevamente, las declaraciones del consultor derivaron en una tormenta de insultos.Contra el PapaUno de los blancos frecuentes de los dardos que arroja Durán Barba en sus apariciones televisivas es el Papa Francisco, cuya relación con el presidente de su país es aún una incógnita, a pesar de los numerosos intentos de Macri por ganarse su simpatía. A la hora de opinar sobre el Sumo Pontífice, el ecuatoriano no apeló a eufemismos y aseguró que «el actual Papa ha sido más político que teólogo. Es el Papa menos popular que ha habido. Ha ido al Vaticano a hacer política». Claro está que el consultor adora a su propio Dios: la tecnología. Así lo señaló la semana pasada en la emisora Radio Con Vos: «Todos mis alumnos están en contacto con Dios permanentemente. Cuando digo algo, van a su teléfono, consultan con Google, que es el Dios contemporáneo, y me refutan cualquier cosa».A pesar de ser fuertemente requerido desde la Casa Rosada en este momento, Durán Barba puso recientemente en duda la fe en su discípulo Mauricio Macri para las elecciones presidenciales que tendrán lugar en Argentina el próximo año. En la mencionada emisora llegó a decir que la expresidenta Cristina Fernández de Kirchner «tiene fuerza todavía, va a tener fuerza algún tiempo más. No es disparatado pensar que pueda ganar en 2019. Si por alguna razón fracasa la política económica de Macri, eso es posible».", "title": "Durán Barba, el personaje que maneja los hilos de la política de Mauricio Macri", "url": "http://www.abc.es/internacional/abci-duran-barba-personaje-maneja-hilos-politica-mauricio-macri-201803011218_noticia.html", "keywords": "hilos,macri,barba", "date": "2018-03-01", "id": "e50abee2884e69d928a25d6656d06acda924f4cf", "summary": "Uno de los blancos frecuentes de los dardos que arroja el asesor ecuatoriano en sus apariciones televisivas es el Papa Francisco, cuya relación con el presidente de su país es aún una incógnita"}