{"article": "MADRIDActualizado:01/03/2018 11:52hEl INE ha confirmado que la economía española creció un 3,1% en 2017, dos décimas menos que en 2016, tras moderar su avance al 0,7% en el cuarto trimestre. El PIB encadena así cuatro años al alza y tres años consecutivos creciendo por encima del 3%. Solo entre octubre y diciembre la economía creció a un ritmo del 0,7%, lo que supone una décima menos respecto al 0,8% del trimestre anterior. El PIB a precios corrientes se situó en 1.163.662 millones de euros, lo que supone una variación en términos nominales del 4,0% y, en términos de volumen, del 3,1% respecto al año 2016. El detalle de la contabilidad nacional muestra el frenazo del sector exterior, en especial de las importaciones en el cuarto trimestre del año pasado. La contribución de la demanda nacional al crecimiento anual del PIB registrada en el cuarto trimestre de 2017 fue de 3,2 puntos, dos décimas superior a la del tercer trimestre. Por su parte, la demanda exterior presentó una aportación de -0,1 puntos, dos décimas inferior a la del trimestre anterior.Los datos para el conjunto del año reflejan el dinamismo del consumo de los hogares, que creció el 2,4%, y de la inversión, con un avance del 5%, que en el caso de la inversión en bienes de equipo llegó al 6,1%, en tanto que para la construcción fue del 4,6%. Las exportaciones aumentaron un 5%, en tanto que las importaciones crecieron casi al mismo ritmo, el 4,7%. Las exportaciones aumentaron un 5%, en tanto que las importaciones crecieron casi al mismo ritmo, el 4,7%.Del crecimiento del 3,1% en 2017, 2,8 puntos procedieron de la contribución de la demanda nacional (consumo e inversión), mientras la aportación de la demanda exterior (exportaciones e importaciones) fue de 0,3 puntos.Por el lado de la oferta la actividad aumentó en 2017 en todos los sectores, si bien el mayor incremento lo registró la construcción (4,9%), seguida de la industria (3,7%) y la agricultura, ganadería, silvicultura y pesca (3,7%) y los servicios (2,6%).En lo que respecta a las rentas, la remuneración de los asalariados creció el 3,3%, frente al aumento del 4,8% del excedente de explotación bruto (margen empresarial) y del 4,5% de los impuestos netos sobre la producción y las importaciones.Creación de más de 500.000 empleosEl empleo aumentó a un ritmo del 2,9% interanual, lo que supone la creación de aproximadamente 506.000 puestos de trabajo equivalentes a tiempo completo en un año. El dato del INE confirma el pronóstico del Gobierno, que en octubre mantuvo su previsión de crecimiento en el 3,1% al considerar que la crisis política en Cataluña no afectaría al conjunto de la economía en 2017 y únicamente tendría impacto sobre el PIB regional.", "title": "El PIB creció el 3,1% en 2017 gracias al impulso del consumo interno y la inversión", "url": "http://www.abc.es/economia/abci-crecio-31-por-ciento-2017-gracias-impulso-consumo-interno-y-inversion-201803010906_noticia.html", "keywords": "contabilidad,nacional", "date": "2018-03-01", "id": "e5e16bde8af8f8301d8d1d9aa73dc35505290168", "summary": "El detalle de la contabilidad nacional muestra un crecimiento del 0,7 % en el cuarto trimestre, en el que destaca el frenazo del sector exterior, en especial de las importaciones"}