{"article": "Hace 25 años la policía mataba al hombre más buscado del mundo, Pablo Escobar. Una llamada a su familia delataba al traficante de droga que había llenado EEUU de cocaína y se había hecho rico, a la vez que se había convertido en un criminal al que no le temblaba el pulso a la hora de asesinar a quien se pusiera en su camino. Escobar declaró la guerra al Gobierno de Colombia, y se convirtió en un dios para algunos y en un demonio para otros. Lo que estaba claro es que su figura era fascinante, tanto que en los últimos años se han sucedido uno tras otro los productos culturales que rescatan su vida. Libros, series -con el Narcos de Netflix a la cabeza- y hasta películas con Javier Bardem como el traficante. Obras que han contribuido a idealizar a Escobar, que ahora tiene más fans que nunca. Esta proliferación de ficciones en torno a su figura, no ha gustado a su hijo, Juan Pablo Escobar, que cree que no cuentan la verdadera historia, esa que él intenta contar en el documental del canal DMAX, Escobar al descubierto, que se estrena el lunes 4 de marzo. “En Narcos la mitad de las cosas que se cuentan no son así. No sé si son errores o son a propósito. Se está glamourizando la figura de mi padre, y eso sólo contribuye a que la historia se repita. Yo ya no sé si es Pablo Escobar o James Bond. En México se hizo una encuesta y un porcentaje altísimo de niños dicen que quieren ser narcos o sicarios, y eso es por como lo ven en estas series”, explica el hijo de Escobar. Juan Pablo Escobar rodando el documental. El documental cuenta con su testimonio y el de la mujer del narcotraficante, que recuerdan su vida al lado del hombre que adoraban a pesar de todo. “Era un papá muy amoroso que me daba muy buenos consejos, aunque luego él no los ponía en práctica, me dio muchos valores. Yo como hijo tengo recuerdos positivos, pero sé que era un hombre violenta, un terrorista”, ha contado su hijo en Madrid con motivo de la presentación del proyecto a la prensa. Juan Pablo Escobar tiene su propia teoría sobre la muerte de su padre, que explica en el documental, y que ha detallado a la prensa. “Mi padre se suicidó. Lo hizo de la misma forma en la que él me enseñó y en el sitio que me dijo. Él me explicaba cómo suicidarnos si nos pillaban, porque si no te cortaban a trocitos. Me dijo que el tiro tenía que ser en el oído derecho, no en la sien ni en la boca porque podía desviarse el tiro”, apunta. Yo como hijo tengo recuerdos positivos, pero sé que era un hombre violenta, un terrorista Para él hay muchas contradicciones en la versión oficial de que la policía lo abatió a tiros. No entiende porque iba descalzo si siempre estaba alerta por si tenía que huir, ni tampoco que les llamara por teléfono, un acto que le condenó. Además los médicos forenses les han contado que “quitaron la palabra suicidio” de la autopsia “por miedo”. Por si fueran pocas las sorpresas, Pablo Escobar fue movido del lugar donde murió y tenía una foto de su hermana arrugada en la mano. “En mi casa se hablaba abiertamente del suicidio, y mi padre siempre decía la misma frase: tengo 15 balas en la recámara, 14 son para mis enemigos y la última es para mí”. El documental recupera imágenes de archivo inéditas, anécdotas como cuando Pablo voló en un avión llenos de billetes y ni siquiera pudo ir al baño durante el viaje porque no había hueco, y se recorren los sitios donde Escobar se convirtió en un mito, como el barrio en el que instaló a las personas que vivían en un vertedero municipal, o la hacienda Napoles, donde se creó su fortuna y su figura, y que ahora es un parque temático al que la gente acude para hacerse fotos en los lugares de su ídolo y hasta comprar souvenirs con su cara como si fuera Obama. Fotograma de Loving Pablo. Juan Pablo Escobar tiene claro que la droga es un problema social y sanitario, y no una guerra como la que se libra en Colombia, por ello tiene claro que la solución es legalizarla. La prohibición sóloha provocado violencia y la corrupción del poder y de las fuerzas de seguridad, por lo que no tiene duda de por dónde pasa la solución. “La prohibición ha creado un gran negocio y que se generen organizaciones criminales, y mientras dure la guerra y la violencia serán eternas. Cuando tu prohíbes algo le estás diciendo a los criminales que la suminsitren ellos. Es como si en españa se prohibiera la tortilla o en México los tacos”, explica. El hijo del narcotraficante no pierde el humor, y asegura que lo único que ha heredado de su padre es “su papada”, y no le tiembla el pulso para asegurar que él “asume la responsabilidad moral con las víctimas\". Narcos no le gusta, y Loving Pablo, la película de Fernando León de Aranoa basada en el libro de una de sus amantes no la ha visto, pero no tiene muchas ganas de hacerlo y lamenta “que Penélope Cruz y javier Bardem hayan desperdiciado su talento adaptando el libro inadecuado”. Pocos pasan su filtro, el de una de las personas que mejor conoció a Escobar, y que cree que ahora se da crédito a cualquiera que asegure que fue su mano derecha para sacar beneficio económico.", "title": "“Mi padre se suicidó”, al habla con el hijo de Pablo Escobar", "url": "https://www.elespanol.com/cultura/cine/20180301/padre-suicido-habla-hijo-pablo-escobar/288472123_0.html", "keywords": "Cine,Netflix,Documentales,Pablo Escobar", "date": "2018-03-01", "id": "e76750d84b401eab2f1fa0ab65ad32e470f264de", "summary": "Un documental recoge el testimonio del hijo y la mujer del narcotraficante que murió hace 25 años."}