{"article": "En las pistas de MasellaEn la estación catalana de esquí de Masella se puede disfrutar del esquí nocturno gracias a la red de luces que iluminan 13 pistas principales de las cotas bajas y medias del dominio esquiable. Estas pistas están enlazadas por una red de 7 remontes para salvar los 420 metros de desnivel que tiene el dominio de noche. Esquiar en horario nocturno es toda una experiencia que se ha de probar en el dominio con más km esquiables iluminados de todos los Pirineos, no en vano Masella se la conoce como: «La capital del esquí nocturno de los Pirineos». Horario de esquí nocturno:Jueves de 18.15 a 20.15 y sábados de 18.30 a 21.30Sierra Nevada en GranadaSierra Nevada dispone como cada temporada de la actividad de esquí nocturno en las pistas iluminadas de El Río y Maribel, entre el área de Borreguiles (2.700m) y Pradollano (2.100m).La pista de El Río, que ha mejorado la iluminación de las zonas con menos visibilidad nocturna, ofrece 3,3 kilómetros esquiables, un desnivel de 600 metros y dispone de 35 puntos de luz a lo largo de su recorrido. La estación dispone de otra pista iluminada, la Maribel, paralela al Río, de unos 2,5 kilómetros. Un total de 5,8 km de pistas iluminadas para disfrutar de una gran experiencia en la nieve.Jueves y sábados, de 19.00 a 22.00 horas. Última subida en telecabina: 21.30 h y siempre que las condiciones operativas y de nieve lo permitanPista nocturna en GrandvaliraLa andorrana estación de Grandvalira apuesta por ampliar las horas de esquí y dinamizar la zona de pie de pistas en Pas de la Casa. Así, la pista de esquí de La Solana/Tubs se ilumina de noche y se abre el telesilla los jueves y sábados de 17:00 a 20:00, siempre y cuando las condiciones meteorológicas lo permitan. Se trata de una zona apta para todos los públicos.Todos los forfaits de Día, Multidía, Temporada y Plus+ son válidos para el acceso a la pista de esquí nocturno, a excepción del forfait Peatón. Formigal Panticosa, una noche en trineoEn las pistas de Formigal Panticosa la diversión continúa a la luz de la luna. Se sube en el telesilla de Sallent al caer la noche y, después de cenar en la Trattoría Cantal, en pleno corazón de las pistas de esquí se desciende en un trineo clásico de madera por una pista iluminada de 2.5 kilómetros de largo. La actividad cuenta de tres partes. En primer lugar, a las 19.00h, cuando la estación ha cerrado, el telesilla de 8 plazas Sallent vuelve a funcionar sólo para ti llevándote hasta la zona de Cantal, mientras ves las luces de la urbanización Formigal cada vez más pequeñas… Una vez arriba, tu próximo destino es la exclusiva Trattoria Cantal, donde podrás degustar una abundante y exquisita cena italiana con todos tus amigos.Y por último, llega el momento de la emoción. Después de una charla explicativa, se te dará un trineo de madera con el que descenderás durante casi dos kilómetros y medio por una pista iluminada hasta volver a la zona de Sextas. Toda una experiencia en las pistas de Formigal Panticosa.Hafjell Alpine Centre en NoruegaSi hay algún país que tiene experiencia en el esquí nocturno esos son los nórdicos. En Noruega y Finlandia el 100% de las estaciones ofrecen la posibilidad de esquiar de noche. Un ejemplo de ello está en Lillehammer, allí encontramos la estación Hafhell que cuenta con 7 kilómetros de pistas iluminadas que hacen las delicias de esquiadores expertos, novatos y turistas.", "title": "Cinco estaciones para disfrutar del esquí nocturno", "url": "http://www.abc.es/viajar/nieve/abci-cinco-estaciones-para-disfrutar-esqui-nocturno-201803012134_noticia_amp.html", "keywords": "esqui,estaciones,noche", "date": "2018-03-01", "id": "ea2d5db805d647c8cdb0d530aee4cd82759946f3", "summary": "Sierra Nevada, Masella o Grandvalira son algunas en las que se puede aprovechar la jornada hasta bien entrada la noche"}