{"article": "Jaume Roures ha contestado a las operadoras de telecomunicaciones que durante la semana pasada han criticado el elevado coste de los derechos del fútbol. Telefónica y Vodafone han dicho que no participarán en la negociación por los derechos de emisión de la próxima Champions League con las actuales condiciones de comercialización impuestas. Mediapro es dueño en exclusiva de los derechos de esta competición para las próximas tres temporadas, tras pagar 1.100 millones a la UEFA. No obstante, al no tener una plataforma analógica -solo poseen la OTT Bein Connect- necesitan comercializar su canal Bein Sports con los partidos de la competición en alguna otra plataforma. El fundador de la productora ha estado este jueves en Radio Marca y ha apuntado contra las telecos insinuando la posibilidad de un pacto ante el que debería poner atención la CNMC. \"Si fuese de la comisión de competencia pensaría que están haciendo un acuerdo entre ellos. En segundo lugar, si miramos la hemeroteca encontraremos que hace tres años se decía lo mismo. Estamos convencidos de que a los acuerdos que lleguemos serán amplios\", ha explicado a la emisora de Unidad Editorial. Las críticas de las operadoras En la última presentación de resultados, el presidente Ejecutivo de Telefónica José María Álvarez Pallete confirmó por primera vez que existe la posibilidad cierta de que no renovasen los derechos de la Champions League. Unas declaraciones que secundó Antonio Coimbra, consejero delegado de Vodafone España el pasado domingo indicando que no irán a por la Champions con las actuales condiciones. Días antes, Laurent Paillassot, CEO de Orange en España criticó estos excesivos precios aunque no se descartó formalmente de la subasta. Finalmente, este miércoles, el CEO de MásMóvil Meinrad Spenger indicó que el fútbol no era un producto que estuviesen demandando sus clientes y que por tanto, cerró toda posibilidad a participar en estas negociaciones. Pago por abonado sin coste fijo Las operadoras, fundamentalmente Vodafone y Telefónica, critican al sistema de venta de estos derechos basado en un mínimo garantizado y que se calcula en base a los clientes de cada teleco. Para Mediapro este es el mejor escenario ya que no arriesgan con la comercialización. Para las telecos, en tanto, es negativo porque les traslada todo el riesgo del negocio. De esta manera, las operadoras proponen a Roures un pago por abonado en que todos compartan este coste de comercialización. De momento, las posturas están muy divorciadas. Contrato de tres años En Radio Marca, el fundador de Mediapro también explicó porqué sería mejor un contrato de más de tres años para las cadenas de televisión sobre los derechos del fútbol: \"Para las cadenas y el fútbol sería mejor que fuesen más años, darían más ingresos al fútbol\", indicó. \"Son normas que se inventan sin pensar en el que tiene los derechos ni en el abonado. Al ser solo tres años, se tiene que tratar de rentabilizar la inversión más rápido\" si fuese a más años los precios sería más bajos para los abonados, hay recorrido para bajar el precio del fútbol\", concluyó", "title": "Roures insinúa un pacto entre telecos tras su negativa a comprar la Champions", "url": "https://www.elespanol.com/economia/medios/20180301/roures-insinua-pacto-telecos-negarse-comprar-champions/288721576_0.html", "keywords": "Jaume Roures,Vodafone,Orange,Telefónica,Champions League,Mediapro,Medios", "date": "2018-03-01", "id": "ea8d0ca26d1bbcd77ac59c0c09941e62b1a55d66", "summary": "El fundador de Mediapro indica que \"si fuese de la comisión de competencia pensaría que están haciendo un acuerdo entre ellos\"."}