{"article": "Ya es oficial. Como el propio Quentin Tarantino ha confirmado, Brad Pitt y Leonardo DiCaprio protagonizarán su próxima película, la novena entre los títulos del cineasta (contando «Kill Bill» como una sola y sin tener en cuenta el fragmento que dirigió en «Four Rooms»). Será la primera vez que ambos actores, de los más codiciados de la industria de Hollywood, participen juntos en una superproducción.El filme, que el director pretende titular «Once Upon a Time in Hollywood» («Erase una vez en Hollywood»), en homenaje a su gusto por las películas western y en especial por Sergio Leone, su director de referencia y cuyo último largometraje se tituló «Érase una vez en América». No hay que olvidar que el cineasta también se planteó haber titulado «Malditos bastardos» de una manera similar: «Erase una vez, en la Francia ocupada por los nazis». Sin embargo, finalmente solo tituló así el primer fragmento del filme.En la película, en otro claro guiño al western, DiCaprio dará vida a Rick Dalton, el popular actor de una serie del oeste. Pitt, por su parte, interpretará a Cliff Booth, el doble de Dalton en las escenas más arriesgadas. El filme, hay que recordar, estará ambientado en el Hollywood del año 1969 y en él se tratarán los asesinatos reales perpetrados por el sádico Charles Manson y su séquito. Entre ellos, el de Sharon Tate, la entonces esposa del director Roman Polanski.Homenaje al western y a Sergio Leone«Ambos (tanto Dalton como Booth, o DiCaprio y Pitt) están tratando de hacerse un hueco en una industria, la de Hollywood, que no conocen. Pero Rick (Dalton) se da cuenta de que tiene una vecina muy famosa… Sharon Tate», ha revelado Tarantino, en declaraciones que recoge «Variety», donde ha dado más detalles sobre la historia. «Llevo cinco años trabajando en el guión y he vivido en Los Ángeles casi toda mi vida. También en 1969 –año en que está ambientado el filme–, cuando solo tenía siete años. Por ello, estoy muy contento por contar esta historia basada en Los Ángeles y en una industria de Hollywood que ya no existe. Y no podría estar más feliz de poder contar con DiCaprio y Pitt como Rick y Cliff», prosigue el cineasta.Es la primera vez que los dos artistas participan juntos en una misma película, aunque ambos han actuado ya para Tarantino, por separado. En 2009, Pitt protagonizó «Malditos bastardos» junto a Christopher Waltz, Mélanie Laurent, Eli Roth o Diane Kruger; mientras que en 2013 DiCaprio fue el tirano terrateniente Calvin J. Candie en «Django desencadenado». En una de las secuencias, de hecho, se cortó en la mano de manera accidental al golpear una mesa. Sin embargo, terminó de rodar la escena, que Tarantino incluyó en el montaje final para dotar a su filme de mayor realismo. Antes de todo eso, en 1993, Pitt había aparecido en «Amor a quemarropa», el filme de Tony Scott que había escrito Tarantino dentro de su proyecto «The Open Road», que había malvendido a Warner y que la multinacional dividió en dos partes: «Amor a quemarropa», en la que Scott respetó el script de Tarantino; y «Asesinos natos», de la que Oliver Stone, sin embargo, hizo su libre interpretación.A pesar de que esta nueva película de será la primera gran producción en la que el espectador pueda ver juntos en pantalla a DiCaprio y Pitt, no es la primera en la que han trabajado juntos. Hace tres años, los dos aparecieron en «La audición», un corto de Martin Scorsese (en el que el cineasta también aparecía) que protagonizaron DiCaprio y De Niro, los dos actores fetiche de Scorsese. Se da la circunstancia de que en 2008, Tarantino ya había querido juntar a ambos artistas. Entonces, negoció con DiCaprio para que se sumase al reparto de «Malditos bastardos», pero finalmente la colaboración no pudo llevarse a cabo. Elenco de su confianzaDel resto del reparto, hasta el momento, no se sabe nada. Margot Robbie se posicionó a sí misma para aparecer en el filme y señaló hace unos meses que «mataría» por trabajar junto a Tarantino. Si el director escucha sus plegarias, la actriz volvería a aparecer en una superproducción junto a DiCaprio, tras la pareja que ambos formaron en «El lobo de Wall Street». Sin embargo, no hay que olvidar que a Tarantino le gusta contar en sus películas con actores de su confianza y con los que haya trabajado antes, por lo que parece probable que en la cinta aparezcan intérpretes como Christoph Waltz, Samuel L. Jackson, Zoe Bell, Tim Roth, Walton Goggings, Kurt Russell, Eli Roth o Michael Madsen. También han sonado otros, como Tom Cruise o Jennifer Lawrence.Aunque todavía habrá que esperar más de un año para poder ver la cinta, que se estrenará a nivel mundial el 9 de agosto de 2019, coincidiendo con el 50 aniversario de la fecha real en la que Manson y su séquito perpetraron sus crímenes. Se trata de la primera película que QT lleva a cabo sin la colaboración de los hermanos Weinstein ni de su productora, The Weinstein Company, sacudida por los múltiples escándalos de abusos sexuales que se le han atribuido a Harvey Weinstein en los últimos meses. Sony adquirió los derechos del filme, por delante de Universal, Paramount Pictures o Warner, aunque diversas informaciones apuntaban a que la productora podría dejar el proyecto tras los escándalos de Weinstein. Sin embargo, parece que seguirá adelante y que será de la mano de Sony cuando los espectadores podrán ver, por primera vez juntos en la gran pantalla, a Tarantino, Pitt y DiCaprio. Aunque el título de la película, todo sea dicho, sigue pendiente de ser confirmado por la productora.", "title": "Tarantino junta por primera vez a Brad Pitt y Leonardo DiCaprio en su película sobre Charles Manson", "url": "http://www.abc.es/play/cine/noticias/abci-tarantino-brad-pitt-leonardo-dicaprio-201803011732_noticia.html", "keywords": "leonardo,dicaprio,brad,pitt,tarantino", "date": "2018-03-01", "id": "ee610a9cfc6dd9a0352464f63005bffc2112da0e", "summary": "Ambos actores nunca han participado juntos en un largometraje, aunque sí que hicieron un corto para Scorsese"}