{"article": "Dibuja, déjate llevar, no te pongas límites, permite que la imaginación fluya... escritores, pintores o artistas reconocen frecuentemente la verdad en ese tópico que habla del temor al blanco, sea en lienzo o en papel. Sin embargo, aquellos que verdaderamente se consideran creativos rasgan lo material para poner en marcha sus mejores ideas. El resultado puede ser arte pero también, para quien no tenga tantas aptitudes artísticas, una forma de comunicarse, de expresarse y, de una manera u otra, de ser feliz, de controlar nuestras emociones, de luchar contra el estrés e incluso de paliar los efectos de problemas cognitivos o de memoria. La creatividad es diversión pero también una excelente medicina. A veces nos quedamos absortos. Es algo normal y que nos pasa a todos los humanos. Concentrarse en una tarea es dedicación, una manera en sí misma de abordar los retos que se nos plantean. Alcanzar ese 'flow' en el que todo lo demás resulta accesorio es uno de los secretos de la felicidad. Ser creativo es la antítesis de la persona estresada. Son conceptos contrapuestos, por lo que está comprobado que aquellas manualidades que nos piden explotar nuestra imaginación son muy efectivas para calmar la ansiedad. ¿Haciendo calceta, recortando monigotes? ¿Por qué no? Tal vez en alguna ocasión, sin motivo aparente, hemos cogido un lápiz y nos hemos puesto a escribir o a dibujar. Comunicar lo que sentimos es una manera recurrente y muy personal de controlar nuestras reacciones ante hechos traumáticos, por ejemplo. La creatividad no tiene edad ni límites. Y eso está comprobado en estudios que demuestran cómo aquellas personas que se hallen en la madurez de la vida y que participan en actividades creativas como pintura o cerámica mejoran su memoria. Dar rienda suelta a nuestras ideas es muy beneficioso. Pero aquellos que tengan una imaginación más perezosa tienen otra vía para no quedarse fuera del torbellino de creatividad que nos rodea. Porque si uno no puede o no quiere, sepa que visitar un museo o escuchar un disco de música clásica, por ejemplo, siempre ayuda. De hecho, el sonido, lo visual e incluso el movimiento es la base de terapias consolidadas. Ser creativo es, en definitiva, ser tú mismo en el camino hacia sentirse más feliz. Si quieres recordar estos consejos, puedes descargarte la infografía completa aquí.", "title": "¿Cómo afecta la creatividad a tu salud?", "url": "https://www.elespanol.com/ciencia/20180301/afecta-creatividad-salud/288472030_0.html", "keywords": "Branded Content,Banco Santander,Salud,Marcas Ñ,Ciencia,Creatividad", "date": "2018-03-01", "id": "ef07d40a53b92994c1914487937d1046ff411129", "summary": "La creatividad es una cualidad que atribuimos únicamente a emprendedores o a artistas, pero en realidad todos tenemos un lado creativo y potenciarlo tiene resultados muy positivos sobre nuestra salud."}