{"article": "Penúltima noche de la semana en First Dates, y en el restaurante de Carlos Sobera siguen con la misma fogosidad que la primera. Casi 600 programas acumula ya a sus espaldas el celestino más popular de la televisión. En Cuatro han encontrado la gallina de los huevos de oro con su programa de citas, que en ninguno de sus cinco días de emisión semanales baja del 7% de cuota de audiencia.Encarni fue la segunda mujer de la noche en aparecer por First Dates, que quiso comparecer con su sobrina Ana haciendo las veces de asesora. Encarna, que ya pasa los 65 años, sentía reparos para acudir al programa, por el qué dirán. Su sobrina Ana, que fue quien la metió en esto, la acompañó a plató para ayudarla a encontrar la pareja que le pueda hacer compañía tras más de cinco años en soledad. «Cuando llega la noche y cierro la puerta, estoy solo, y eso me pone triste», explicó Encarni a la cámara.Don Antonio, un jubilado malagueño de 63 años al que le gusta «vestir bien, elegante, porque las chicas por la calle me miran». Justo después, y para sorpresa de los espectadores, repitió una frase casi calcada a la de Encarni: «La soledad me está matando, cuando cierro la puerta de mi casa...pienso cosas muy malas», dijo al borde del llanto. A Ana, que fue la primera en conocer a la pareja de su tía, le gustó a la primera impresión por su simpatía. A Encarni le pasó lo mismo, le cayó bien Antonio y la cena empezó con buenas vibraciones. A los pocos minutos, Encarni se salió del comedor, fue a un salón adyacente a recibir el «feed-back» de su sobrina: «Tiene los dientes bien y es muy joven, 63 años. Es aseadito, como a ti te gusta», le dijo a su tía. La cosa no pudo ir mejor, y antes de terminar la cena se pusieron a bailar y el baile culminó en beso. Finalmente, los dos acordaron tener una segunda cita para poner fin de una vez a su soledad.Jose Antonio es un estudiante malagueño de 18 años que dice ser chapado a la antigua. Su pareja fue Rubén, también malagueño de 23 años y estudiante de magisterio. A primera vista, no parecía que los dos jóvenes fuesen a encajar demasiado, pero lo cierto es que la charla fue amena y divertida. José Antonio fue bastante cortante con su pareja al comienzo, cuestionando y ridiculizando algunas de las cosas que decía. Cuando Rubén le dijo qué carrera estudiaba Jose Antonio, como quien no quiere la cosa, dejó caer «una carrera muy fácil», lo que no le gustó al aspirante a maestro.No obstante, luego todo volvió a su cauce, y se mostraron tal y como son. Al poco de empezar, Jose Antonio ya se atrevió a preguntarle a Rubén por sus fantasías más íntimas y contaron los lugares en los que les gustaría hacer el amor. La temperatura de la cita fue en aumento, pero al final los dos se echaron para atrás y prefirieron no volver a verse.", "title": "La retorcida insinuación de un comensal de \"First Dates\" a su pareja por estudiar Magisterio", "url": "http://www.abc.es/play/television/noticias/abci-retorcida-insinuacion-comensal-first-dates-pareja-estudiar-magisterio-201803012257_noticia.html", "keywords": "first,dates", "date": "2018-03-01", "id": "f04e46a7367df193428ec3c8860966cbbdc3c6e4", "summary": "A Jose Antonio le pareció que la carrera que su pareja no era lo suficientemente exigente"}