{"article": "El 1 de febrero el nombre de Gema López (46 años) se convertía en noticia de forma inesperada. Ese día se anunció el divorcio de la colaboradora, con lo que se aireaba un dato de su ámbito personal, algo que nunca había ocurrido hasta el momento. Y es que Gema, al contrario que muchos de sus compañeros de Sálvame, no ha traspasado la línea que separa al tertuliano del personaje. Todavía sigue manteniendo ese estatus privilegiado, ya que nadie ha nombrado siquiera su separación. Aquel lunes en el que saltaba la exclusiva en el portal Rumore todo apuntaba a que esa tarde el tema principal del cortijo más famoso de la televisión giraría en torno al divorcio de la colaboradora, como ha ocurrido -y aún persiste- con Gustavo González (52) y María Lapiedra (34). Pero el 1 de febrero no hubo rastro de Gema en el plató ni ninguna mínima mención al tema. De hecho, el polémico amor entre la exactriz porno y el paparazzi siguió copando la mayor parte de la tarde, mientras la auténtica protagonista del día veía el programa desde su casa. Pero la tarde siguiente volvió a su puesto de trabajo y tampoco hubo quien hablara de su situación sentimental. Todos cerraron filas en torno a Gema, su divorcio es tabú en esos sillones y está cuidada entre algodones. Gema está feliz y tiene muchas razones para estarlo. Lejos de convertir su asunto amoroso en el tema candente de Sálvame, ha pasado inadvertido y la periodista no se ha tenido que exponer en ningún momento. El cuidado con el que la están tratando en su programa tanto por parte de la cúpula como de sus compañeros demuestra la buena posición que tiene dentro del formato. Ella es intocable. Esa condición le otorga la tranquilidad para opinar del resto y sonreír ante las cámaras. Parece que nada haya pasado en su vida, aunque es cierto que la separación en su privacidad ya se vino gestando varios meses atrás, el boom de la noticia no ha afectado a su día a día, sino todo lo contrario, y es que ahora se muestra muy sonriente cada vez que aparece ante el público. Su Instagram así lo atestigua. Poses divertidas, momentos ociosos entre risas, comentarios ingeniosos... la felicidad forma parte de la rutina de Gema y no disimula. Un mes ha pasado desde que se conociera su nuevo estado civil y su actividad en redes sociales sigue imparable, llena de color y buenas vibraciones. Gema López y su exmarido, Antonio Pardo Sebastián. El nombre de Antonio Pardo Sebastián no se ha pronunciado en televisión, y mucho menos aún los entresijos de lo que supone esta separación en cuanto al motivo real de su divorcio, la división de bienes del exmatrimonio o lo que sienten cada uno ante tal situación. Nada se ha dicho en prime time y nada se dirá. El 'trato de favor' hacia la colaboradora es evidente, aunque también se lo 'ha ganado' por su silencio y por su conciencia de que ella es periodista y no quiere pasar la barrera hacia el personaje, cosa que Gustavo, con sus constantes declaraciones y apariciones en Sábado Deluxe, sí ha propiciado. Y por eso, mientras el novio de Lapiedra no gana para disgustos con el goteo incesante de supuestas amantes que no paran de hablar de él, Gema permanece feliz y sonriente ante su nueva etapa vital. [Más información: Gema López, su hija secreta, su separación y otras historias]", "title": "Las pruebas de la felicidad de Gema López en su primer mes de divorciada", "url": "https://www.elespanol.com/corazon/famosos/20180301/pruebas-felicidad-gema-lopez-primer-mes-divorciada/288721540_0.html", "keywords": "Programas de televisión,Famosos,Gema López,Divorcios,Sálvame", "date": "2018-03-01", "id": "f0eb8da56caa019d31e6288ec4d6567a36c902ae", "summary": "La colaboradora de 'Sálvame' muestra una sonrisa impertérrita. Se siente a gusto con su nuevo estado civil y más aún cuando su divorcio no ha sido nombrado en ningún momento en Telecinco."}