{"article": "Brandsdistribution, la plataforma online de distribución de moda, lanzará en exclusiva en España la primera colección de calzado de Paris Hilton (37 años) que estará disponible en las tiendas españolas a mediados de marzo. La colección, que lleva el mismo nombre que la celebrity, constará de tres líneas diferentes: Oh My, Must Have y Pretty in Colors. Colecciones que Paris Hilton ha diseñado de acuerdo a su estilo de vida y en las que también ha querido reflejar su amor por la isla de Ibiza. La línea Oh My, se ha inspirado en los colores y el mundo de la noche ibicenca. Con la colección Must Have, los modelos más deseados de una auténtica adicta a los zapatos, estos son los diseños indispensables que Paris Hilton propone a las mujeres españolas para las fiestas más hot del verano. Y Pretty in Colors, es una línea en la que Paris ha querido reflejar la luz y los colores del solsticio de verano. \"En la actualidad, tener un canal de distribución como Brandsdistribution.com es una manera de dar más valor a mi marca. Gracias a su experiencia he podido crear una colección de alta calidad que aúna las tendencias del momento y mi propio estilo con diseños únicos, colores actuales y modelos ideales”, ha informado Paris. Paris Hilton siente auténtica pasión por los zapatos y los compartirá con todos sus followers españoles en Instagram, red en la que publicará los modelos más icónicos de la colección disponibles en España. Todos los modelos de la colección SS18 de Paris Hilton en Brandsdistribution han sido creados por artesanos italianos con los materiales de la más alta calidad. Mientras sus zapatos llegan a España, puedes hacerte con su perfume. Esta no es la primera vez que Brandsdistribution lanza en exclusiva la colección de una celebrity en España, de hecho, la línea de lencería masculina CR7 de Cristiano Ronaldo (33). La plataforma de moda distribuye muchas otras marcas como Love Moschino, Versace Jeans. [Más información: Paris Hilton y Britney Spears se atribuyen por la cara la invención del selfie]", "title": "Los zapatos diseñados por Paris Hilton se podrán comprar en España", "url": "https://www.elespanol.com/corazon/estilo/20180228/zapatos-disenados-paris-hilton-podran-comprar-espana/288221635_0.html", "keywords": "El Estilo,Paris Hilton,Cristiano Ronaldo,Moda femenina,Moda", "date": "2018-03-01", "id": "f25de4463cac44f70b701f8a02810c8e59f67cbb", "summary": "La colecciones han sido diseñadas por la propia modelo y a partir de marzo se pondrán a la venta en las tiendas españolas."}