{"article": "CORRESPONSAL EN MOSCÚActualizado:01/03/2018 22:59hEn su decimocuarto discurso ante las dos cámaras del Parlamento, el presidente ruso, Vladímir Putin, ha mostrado, mediante un sistema audiovisual no empleado hasta ahora en este tipo de intervenciones, las nuevas armas con las que su país piensa hacer frente al escudo antimisiles estadounidense y al despliegue de la OTAN en el este de Europa. En medio de fuertes aplausos de los presentes, Putin expuso las excelencias de las nuevas creaciones de la industria militar rusa. Empezó con el misil balístico Sarmat, con capacidad para portar varias ojivas atómicas. En el gráfico exhibido en la gran pantalla de la sala del edificio del Manezh pudo verse la recreación de cómo el cohete alcanzaría el territorio de Estados Unidos sin ser interceptado.Presentó también, con los correspondientes vídeos e ilustraciones, un cohete de autonomía ilimitada, ya que, según explicó el máximo dirigente ruso, irá dotado de un propulsor atómico. Un robot-torpedo, susceptible también de llevar carga nuclear, capaz de alcanzar cualquier objetivo en las profundidades marinas, fue otra de las primicias. «De momento, no tenemos todavía nombre para estas dos últimas armas», anunció Putin.En las filmaciones que acompañaron la alocución presidencial desfilaron además los cohetes Kinzhal, para uso de la aviación, y los sistemas de misiles Avangard. «Son armas de las que nadie dispone todavía (...) cuando empecemos a producirlas en serie, el sistema antimisiles americano quedará inutilizado, podrá arrojarse a la basura», afirmó.Al mismo tiempo, Putin, en clara referencia a Siria, advirtió que «cualquier ataque contra nosotros o nuestros aliados con armas atómicas, sean de la potencia que sean, tendrá una respuesta nuclear». Según sus palabras, «antes de que nos dotáramos de estos nuevos sistemas de armamentos, nadie quería escucharnos. ¡Escúchennos ahora!», dijo.Rusia, añadió el jefe del Kremlin, «no quiere atacar a nadie», pero alertó que hay que escuchar a su país, «hay que dialogar», en aparente referencia a la idea que viene defendiendo desde hace años en cuanto a la necesidad de diseñar un nuevo orden mundial. «El objetivo de contener a Rusia ha fracasado», añadió. El discurso ha sido, con una duración de casi dos horas (116 minutos), el más largo que un jefe del Estado ruso pronuncia ante las dos cámaras parlamentarias, desde que lo hiciera por primera vez Borís Yeltsin en 1994. Por primera vez, ha tenido como escenario, no la suntuosa sala de San Jorge del Kremlin, sino el edificio del Manezh, que habitualmente su utiliza como centro de exposiciones y congresos.También esta vez han sido invitados al evento, no solo diputados, senadores, miembros del Gobierno y autoridades religiosas de todas las confesiones presentes en el país, sino también intelectuales, científicos, cineastas, actores, directores de medios de comunicación y hasta jóvenes pertenecientes a grupos de voluntarios. El discurso, que se produce a poco más de dos semanas de los comicios presidenciales y en el que se han vuelto a hacer promesas de mejorar el nivel de vida de los rusos, ha causado malestar entre el resto de los candidatos, que denuncian no disponer de una oportunidad similar para exponer sus programas.", "title": "Putin amenaza al mundo con nuevas armas nucleares y le insta a \"escuchar\" a Rusia", "url": "http://www.abc.es/internacional/abci-putin-amenaza-mundo-nuevas-armas-nucleares-y-insta-escuchar-rusia-201803011232_noticia.html", "keywords": "rusia,arsenal", "date": "2018-03-01", "id": "f3929073d78bbff13af98d874f86c4badd0cc5ff", "summary": "«Nadie en el mundo tiene algo igual, por ahora. ¡Es algo fantástico!», afirmó el presidente ruso durante el discurso"}