{"article": "Centenares de jubilados han exigido este jueves bajo la lluvia frente al Ministerio de Hacienda de Madrid una subida de las pensiones vinculada al IPC para tener \"prestaciones dignas\" y han acusado al Gobierno de \"robarles\" su pensión con la revalorización del 0,25 % anual. El mal tiempo meteorológico no ha impedido que centenares de jubilados se hayan concentrado en los alrededores de la puerta del Sol convocados por CCOO y UGT bajo la pancarta \"Contra la congelación de las pensiones. No a la subida del 0,25 %\". \"Seguimos viviendo. Somos pensionistas\" ó \"Manos arriba esto es un atraco\" son algunos de los lemas que portaban bajo la lluvia los manifestantes que a su vez coreaban con ánimo exaltado \"ladrones\" y \"chorizos\". La concentración, que se ha iniciado en la calle Alcalá se ha ido trasladando hasta los alrededores del Congreso de los Diputados y muchos pensionistas se manifiestan a lo largo de la Carrera de San Jerónimo, que ha sido cortada en un tramo desde la plaza de Neptuno hasta la calle Cedaceros. Miles de pensionistas se manifiestan en toda España El secretario general de la Federación de Pensionistas y Jubilados de CCOO Julián Gutiérrez ha señalado que el Gobierno debe subir las pensiones con respecto a la inflación porque \"es de justicia\" y ha pedido derogar el factor de sostenibilidad vinculado a la esperanza de vida ya que los pensionistas cobrarán en 2050 alrededor del 50 % de su salario. \"Menos palabrería y más reuniones con los agentes sociales. Siempre que ha habido acuerdo en pensiones ha ido bien la Seguridad Social\", ha urgido al tiempo que ha exigido un alza en las pensiones mínimas y ha recordado que \"viudas con pensiones bajas no pueden encender la calefacción\". Por su parte, el secretario de política Social de la Unión de Jubilados y Pensionistas de UGT, Dimas Delmazo, ha pedido al Gobierno que \"deje de tomar el pelo a los pensionistas\" porque \"no podemos vivir de limosnas\". Ha recordado que hay que revalorizar las pensiones según el IPC y ha hecho un llamamiento a las fuerzas de la izquierda para ponerse de acuerdo y adoptar decisiones políticas \"contundentes\" para que \"las personas vivan dignamente, con trabajo y con pensiones\". Asimismo, ha señalado que si hay que poner impuestos para pagar las pensiones \"habrá que ponerlos\", tal como plantea el PSOE, y ha recordado que en España hubo hasta 27 tramos del IRPF y mientras el que más ganaba pagaba el 65 % el que menos pagaba el 13 %. \"Ahora el que mas gana paga el 45 % y el que menos el 19 %\", ha puntualizado, a la vez que ha señalado que la propuesta del Ministerio de Hacienda de plantear incentivos fiscales para las personas de \"mayor edad\" deja fuera al 63 % de los pensionistas. Muchas jubiladas han criticado que la subida del 0,25 % sea inferior a la subida de la luz o del gas y han gritado que son ellas las que han sostenido a sus hijos y nietos.", "title": "\"Manos arriba, esto es un atraco\": los jubilados reclaman en Madrid una pensión digna", "url": "https://www.elespanol.com/espana/20180301/manos-arriba-atraco-jubilados-reclaman-madrid-pension/288721721_0.html", "keywords": "Gobierno de España,España,Sindicatos,Pensiones", "date": "2018-03-01", "id": "f522c7e4929dd97e031baf989549fca177754091", "summary": "El mal tiempo meteorológico no ha impedido que centenares de jubilados se hayan concentrado en los alrededores de la puerta del Sol."}