{"article": "Bertolt Brecht decía que las revoluciones se producen en los callejones sin salida. Eso es lo que ha hecho -lo que sigue haciendo- Niño de Elche: cavar túneles en la cerrazón de los géneros, amar el flamenco y soñar con la electrónica, la literatura, la performance, la poesía fonética o la canción de autor, como un promiscuo artístico que no pide perdón porque su juego abarque el mundo. En Antología del cante flamenco heterodoxo, su último trabajo, vuelve a desafiar cualquier convención: saetas, fandangos, seguiriyas o tanguillos que tontean con la electrónica o con el rock. Es libre desde la calma -¿sabían que es posible?-, dulzón e intelectual: no pisa charcos, pero con su propuesta acaba poniéndolo todo perdido. Homenajea a Lola Flores y lo cierto es que tiene algo de ella, algo de ese estilo inclasificable que se aloja como un runrún en la sien. Como decían los críticos de The New York Times: \"No canta, no baila, no es guapa. No se la pierdan\". En alguna ocasión has citado a Gustavo Bueno: “Defínase para empezar a hablar”. ¿Quién es Niño de Elche? Lo de “ex flamenco” me sirve muy bien. A partir de ahí, ya… quiero decir, soy algo relacionado con el flamenco, pero hay un desplazamiento en el concepto. “Ex flamenco” habla de un tránsito. Yo vivo en los márgenes del flamenco (aunque aún no sepamos bien lo que es), vivo en los residuos que va dejando el flamenco aunque guardo muchos condimentos de él. Dices que el flamenco es una entidad opresora. Sí, el flamenco como lógica sociopolítica. Pero el flamenco es capaz de lo mejor y de lo peor, como España (risas). Puede ser lo más opresor del mundo y lo más libertario. Esa es la paradoja del flamenco, su heterodoxia. ¿Cuáles son las herencias opresoras del flamenco que quedan en el imaginario popular? El imaginario popular tiene al flamenco colocado como machista, como conservador… y hay gran parte de eso, pero eso el flamenco como lógica sociopolítica: los seres que forman el flamenco. El flamenco, como género musical, no tiene por qué ser así. Lo bueno es que se da la reacción a todo eso. Yo mismo soy una reacción al flamenco conservador pero también al flamenco progre. ¿Qué es el flamenco progre? El más formal, el más de marca blanca, el de lo políticamente correcto. Luego está también ya no el flamenco conservador, sino el flamenco fascista, donde se pueden dar muchas otras paradojas. Una actitud fascista dentro del flamenco puede ser también una actitud anárquica, y se puede conjugar. Yo siempre decía que era como una especie de expresión artística anarcofascista, que está muy cercana a las vanguardias. En este último disco haces homenaje a Lola Flores. A ella se la ha encuadrado también en el Régimen por el hecho de cantar en El Pardo. ¿Cuándo se le sacudirán esas connotaciones? Es que cuanto más te acercas a la realidad, como dice Escohotado, más grietas, interrogantes y paradojas le vas viendo. Si te quedas con lo superficial del acto de Lola Flores, puedes juzgarlo desde tu posición ideológica. Yo lo he hecho, en mi época más comunistoide, por decirlo así. Pero después todo tiene mucho más grises. Lo político no se encierra en posicionamientos, lo político reside en otros espacios. En el cuerpo, en la actitud, en un gesto, y también en el contenido textual… lo político no es sólo tocar en El Pardo. Si hubieras vivido la época en la que el flamenco era banda sonora del franquismo, ¿habrías cantado en El Pardo? Pues no lo sé. Porque ahí hay connotaciones. Si me amenazan de muerte, quién sabe. O si estoy falto de dinero y tengo que ir a cantar a El Pardo, pues lo mismo voy. Como Juanito Valderrama, que cantó delante de Franco El emigrante. Y Franco le pidió que lo repitiera. Y Juanito pensaba que se lo pedía para matarlo, ¡pero es que a Franco le encantó, porque las cosas no son monolíticas! Hay diferentes lecturas. Yo con Pedro G. Romero, el director artístico, hice el experimento de cantar el Cara al sol pero en concepción bolero. Le quitábamos la primera frase, que es la que todo el mundo recuerda. Y mira, canté el Cara al sol rodeado de progres y a todo el mundo le encantó, aplaudió y tal. Porque la canción era bonita, claro. Y como no habían escuchado la primera frase no la relacionaron con su imaginario. Es una performance política brutal. Claro, es que todo ese tipo de juegos te demuestran que las posiciones políticas son muy subjetivas, y el flamenco se mueve muy bien ahí. Es la parte más anárquica, más liberal que tiene el flamenco, y eso es muy interesante. ¿Te sigues considerando revolucionario o te has cansado ya de ese concepto? Yo es que nunca me he sentido revolucionario. Pero sí has hablado de revolución. Más personal, sí. Una revolución personal que se encierra en pequeñas cosas, como diría Serrat (risas). En pequeños gestos, ¿no? No tanto una revolución a gran escala. Eso tal vez cuando empecé a leer a Rosa Luxemburgo o a Lenin me imagino que sí, que quería más esta cosa de la revolución, pero ahora creo más en las pequeñas revoluciones que te afectan a ti directamente y que de alguna manera afectan también a los otros. ¿Has pasado a entender el colectivismo como gregarismo? Es que me es difícil confiar, en general… siempre hay un porcentaje de confianza, en general, si no qué haríamos aquí. Lo que pasa es que las concepciones de lo colectivo se pueden desgranar de muchas formas. Hay gente que lo colectivo lo toma como una religión, como un partido. Yo soy más de hablar de lo común, que no tiene unas fronteras tan delimitadas. La canción de Lola se llama Rumba y bomba de Dolores Flores. Te quería preguntar para qué sirve la rumba y para qué sirven las bombas. (Risas). Pues las bombas pueden servir para la paz y para la guerra y la rumba, pues entremedias. De todos modos, ahí hay un juego conceptual de Pedro G., porque Dolores Flores era Lola pero también era el pseudónimo de un músico de la factoría de Warhol, que cantaba esta canción y se ponía de nombre Dolores Flores. “De un modo u otro, todo lo que hago tiene un interés político”, has dicho en alguna ocasión. ¿Qué lectura política tiene Antología del cante flamenco heterodoxo? Bueno, lo heterodoxo, por su contexto y su actitud, ya es político. Y de lo que comentábamos antes un poco: en el franquismo se da la figura de Val del Omar, que más heterodoxo, más experimental y más disidente que todo eso no lo había… y también se da la figura de Lola Flores, de Manolo Caracol, de Pepe Marchena. Por la Historia de España, inevitablemente, esta antología está encuadrada en la República y en el franquismo, y también trabajamos con las canciones populistas latinas y algunos cantos anarquistas o republicanos. Todas estas piezas están contextualizadas a nivel histórico pero descontextualizadas a nivel artístico. A partir de los años setenta, hacías un tema y ya empezó a existir más o menos una contextualización de por qué lo hacías, de en qué zona lo hacías, de tal… y la mayoría de estas piezas no tenían nada de esto, por eso son más heterodoxas y más experimentales. Mucha documentación ahí. Sí. Muchísima. Es que Pedro G. Romero es un artista muy completo. ¿Se puede hacer activismo desde la música? Sí, pero no siempre el mismo (ríe). Bueno, yo creo que desde la música o desde el arte (a mí me gusta más hablar de “arte”) es complicado hacer un activismo monolítico. Hay que hacer activismo crítico. Yo mismo lo voy experimentando. Hay temas en los que era muy monolítico hace cuatro años y hoy, por las lecturas o los estudios o mis inquietudes, tienen más grises. Hay un pequeño desplazamiento de la concepción de las cosas. ¿Has tenido problemas alguna vez al manifestarte políticamente? Sí, normalmente eso no gusta. Lo que más chirría de mi posición es que mis ideas políticas puedan cambiar. Tú vienes del anarquismo. Yo he bebido mucho del anarquismo y, sobre todo, de la actitud anarquista, que es una filosofía muy interesante. Pero también bebo mucho del mundo liberal. Como nociones políticas, diríamos, que puedo leer a Mussolini y encontrar inspiración ahí. Yo qué sé. Es que el arte trabaja en otras lógicas, fuera de lo social. Te interesan Escohotado y Sánchez Dragó. A cierto sector de la izquierda le chirría que tengas estos referentes. Yo el otro día veía a un rapero, no sé si los de Chikos del Maíz, criticando que me gustara García-Trevijano. Sí, yo qué sé: me interesa cualquier pensador, cualquiera, y cada vez más. El miedo de estas personas que son más monolíticas es que, claro, en el momento en que uno lee y se interesa por posturas opuestas, existe el riesgo de que te cambies de bando, ¿no? O que cambies de opinión, o que te convenzan (risas). Y de repente, ante una persona que tú pensabas que era tu contrario, ves conexiones. Ese es el miedo a uno mismo, que diría Escohotado. Yo me acerco siempre a cosas que no tengo ni zorra idea de lo que pueden ser: al rock, al jazz, al clásico, a la performance, a la improvisación… como un elefante en una cacharrería, aunque luego echo muchísimas horas. Eso me ayuda a desplazarme, a experimentar nuevas ideas. Y eso me trae muchas críticas de los sectores conservadores de todos los géneros, pero hay una gran parte que entienden esa forma de activarte a nivel artístico. No hace falta comprar el ideario entero, pero está bien reconocer el trabajo de otros. ¿Quién no va a reconocerle su trabajo a Sánchez Dragó? O a Juan Manuel de Prada y los programas que hacía en Intereconomía, que se da la paradoja de que hay debates sobre teología que de repente dices, ¡joder! Yo los leo, a Sánchez Dragó y a Escohotado, con todo el interés, aunque la izquierda me critique: sólo les invito a que hagan lo mismo y lo superen. Hay programas súperinteresantes. Niño de Elche, exflamenco. ¿Te interesa más Sánchez Dragó que Pablo Iglesias? A nivel de programa, sí (risas). No de programa electoral… de televisión sí, claro. Aunque de Pablo Iglesias también me interesa La Tuerka, tiene sus cosas. Dices que eres un artista queer. ¿Cómo se manifiesta en el arte? Aparte de tratar los temas de género, que los trato de forma más o menos concreta, lo más queer que hago es intentar borrar líneas separativas de los géneros musicales. Es una forma de estar, de ser, de ejercer: difuminar géneros. No sabemos dónde termina el flamenco y dónde empieza el rock. El colectivo LGTB, que está más establecido en los géneros (gay, lesbiana, etc) a veces no entiende esto, pero las cosas son más grises de lo que pensamos. Algo más aleatorio que las relaciones sexuales o la concepción del género creo que no hay. ¿Cómo se puede hacer feminismo desde el flamenco? El feminismo tiene muchísimas capas y muchísimas concepciones. A mí me interesa como concepción filosófica pero si no lo llevamos a los géneros: si no entendemos que el feminismo es una cuestión de mujeres y el resto de hombres. Hay una reflexión de Paul B. Preciado y creo que ahí está el quid de la cuestión: si entendemos el feminismo como las cuestiones que incumben sólo a la mujer y que pueden trabajarse sólo desde lo femenino, nos perdemos un campo crítico y de trabajo social, político y de batalla que no nos viene nada bien. Lo que más conocemos es el feminismo más establecido, el que propone la socialdemocracia, pero el flamenco ha tenido un montón de vertientes feministas, actos más radicales: ahí Ocaña, se me ocurre. No es tanto la cuestión género, sino la tensión que eso crea con lo conservador y ahí aparece todo lo que plantea lo queer. Te quería preguntar por la figura de Rosalía. Hace poco, un artículo en Jenesaispop planteaba si su triunfo tiene que ver con el antigitanismo y antiandalucismo. Ponían el ejemplo de Alba Molina. Bueno, el artículo es un delirio de esta señora, no hay por dónde cogerlo. Me imagino que ella será amiga de Alba. Es una posición conservadora porque propone como reacción a Rosalía a la hija de una mujer, Lole, que tuvo unas críticas muy parecidas a las que Rosalía puede tener en este momento. A Lole no la consideraban cantaora, decían que no hacía flamenco… lo mismo que le dicen hoy a Rosalía, se lo dijeron a Lole. Es un delirio total el artículo. Sin duda, Rosalía es una cantaora o cantante (eso me importa poco) que está teniendo mucho éxito, que lo que hace tiene mucha calidad y que lo hace desde un conocimiento… yo creo que Rosalía va a seguir haciendo cosas interesantes relacionadas con el flamenco. Estas son pequeñas reacciones del mundo flamenco conservador. Endogamia. Sí. Es que había contenido racista por parte de la autora del artículo. Su concepción de lo gitano y eso… esto se resume, simplemente, porque Rosalía tiene mucho éxito y el éxito siempre genera odio. Pero aquí no hay argumento crítico más allá de rencillas personales. Oye, ¿y por qué dices que no volverías a votar a Podemos? Es que no voy a volver a votar, en general. ¿Nunca más? Espero que no. La vida es larga. O corta, según se mire (risas). No, no. Prefiero tener otras crisis. Hay que elegir entre crisis, y la crisis de elegir partido político ya la he tenido. No tiene nada que ver no votar a Podemos o no votar a nadie con la cuestión de afinidad que tenga con personas de Podemos o de cualquier otro partido, del PSOE, PP o Ciudadanos. Ahora no me apetece entrar en ese juego. Entraré en otros. Pero es que antes que pensar a quién votar prefiero ver el fútbol, que es mucho más interesante. Decías “si hubiese un partido de izquierdas de verdad, lo votaría, pero no lo hay”. Claro. Como si hubiera un partido de derechas, que en España tampoco creo que haya. ¿Es todo un híbrido? Sí, porque estamos muy intoxicados por nuestro siglo XX, que no es fácil. O si hubiese un partido realmente socialdemócrata: ese estaría más en la lógica que anhelamos como ciudadanos ahora mismo. Pero como no lo hay, pues no voto. Hacemos arte. Claro, mi sentido crítico y mi forma de proponer es otra. El voto conlleva una responsabilidad que no podría asumir. Hay gente que critica muchísimo estas posiciones abstencionistas, pero cada uno tiene su lugar y su forma de entenderse. Cosas que pertenecen a nuestra esquizofrenia personal y social. Aunque ojo, también hay un discurso sobre la abstención: qué importancia tiene la abstención en reacción a la estructura de Estado que tenemos. ¿Qué canción le dedicarías a Mariano Rajoy? Le dedicamos hace tiempo un cante que se llama Mariana. Era una propuesta que hicimos con un poeta, Antonio Orihuela. Se llamaba Cantes tóxicos y hablábamos de temas sociales: la reforma del artículo del tope de economía, sobre los sobres del PP… y ahí había una letra muy divertida que hizo Antonio Orihuela que era “de Galicia vengo, de Galicia vengo, con mis mentiras yo me mantengo”. Rajoy no llegó a escucharlo, claro. En Que os follen dices “que os metan una gaviota con las alas abiertas por el culo”. Es un texto de José Luis Checa. Es un texto de este poeta cordobés y yo lo utilicé. ¿Que a quién se lo diría…? Partido Comunista, PSOE y PP, más que a las personas en sí, porque pueden tener todo lo que tengan pero son esclavas de una estructura. Yo conozco gente de todos los partidos políticos y de altas esferas, porque me ha interesado siempre la política y al final coincides. Pueden ser mejor o peor personas, pero a mí me gusta más incidir en la estructura, que es de lo que habla ese tema. Se podría añadir cualquier otro partido político a ese tema, porque para mí la grieta está ahí. En la concepción del partido político estatal. No tanto que Rajoy se vaya o venga otro. Pueden cambiar las formas, el talante, la actitud política, pero el fondo no depende de eso. Canción para Puigdemont. De Voces del extremo, Miénteme. En la antología hay un cante en catalán, una farruca de Juli Vallmitjana, así que le diría a Puigdemont que si realmente es catalanista, que conozca Cataluña, su historia, su cultura y no sea tan parcial. Y que no construya otra cultura que quizá no es tan paradójica como la catalana, porque si conociera a Vallmitjana y conociera los trabajos del lumpen que hizo Vallmitjana con los gitanos y los textos relacionados con el flamenco… pues a Puigdemont no le gustaría tanto esa identidad catalana. A lo mejor ni se independiza. (Risas). Diría “uy, somos más catalanes siendo españoles que reconociendo la verdadera cultura catalana”. Eso derrocaría su idea, como suele pasar. Ya te lo digo, si Puigdemont conociese la cultura catalana, preferiría ser español. La buena, la honda. Vallmitjana. Niño de Elche, exflamenco.", "title": "Niño de Elche: \"Si Puigdemont conociese bien la cultura catalana, preferiría ser español\"", "url": "https://www.elespanol.com/cultura/musica/20180301/nino-elche-puigdemont-conociese-catalana-preferiria-espanol/288472337_0.html", "keywords": "Música,Lola Flores,Fernando Sánchez Dragó,Comunismo,Flamenco,Franquismo,Francisco Franco", "date": "2018-03-01", "id": "f57e6ffa561cf0e66e604dc4ae20daacf67ddc18", "summary": "\"Canté el 'Cara al sol' sin la primera frase rodeado de 'progres' y les encantó\" /\"Leo a Escohotado y a Sánchez Dragó y a la izquierda le molesta\" / \"Tuve mi época más comunistoide, pero eso ya pasó: todo tiene más grises\". "}