{"article": "Un vídeo informativo elaborado por el think tank The Hispanic Council que explicaba en poco más de un minuto y medio la crisis política catalana ha resultado premiado como \"mejor spot europeo del año\" en la gala Reed Awards. Estos galardones están organizados por la revista estadounidense Campaigns & Elections, referencia internacional en el ámbito de la comunicación política Bajo el título '¿Qué está pasando en Cataluña?' y que fue emitido por primera vez el pasado 13 de octubre, pocos días después del referéndum ilegal del 1-O, el think tank, a través de este sencillo vídeo, buscaba desmentir las tesis del independentismo. The Hispanic Council es un grupo de discusión cuyo cometido es promover las relaciones entre España y la comunidad hispana de Estados Unidos. \"Estamos muy satisfechos por este reconocimiento a nuestro trabajo, que pretendía explicar a la opinión pública internacional la compleja situación que estaba atravesando Cataluña de manera ágil, sencilla y divulgativa\", explicó el presidente de The Hispanic Council, Daniel Ureña, a través de un comunicado. VIDEO \"¿Qué está pasando en Cataluñan? Una explicación para nuestros amigos americanos\" Al margen de la ley En el vídeo -visualizado por más de un millón de personas a través de las redes sociales y la televisión- se recalca que Cataluña, una de regiones con \"mayor nivel de autogobierno de Europa\", nunca ha sido un país independiente y se recuerda que España es una \"democracia moderna, abierta al mundo y solidaria\" con \"plenos derechos y libertades\". Además, explica que el Estado español se rige por una Constitución que cuenta con mecanismos para enmendarla, pero para lo que se necesita la opinión de todos los ciudadanos, no sólo de los catalanes. Por este motivo, argumenta el vídeo, \"el gobierno de Cataluña se situó al margen de la ley\" al promover una consulta ilegal de carácter regional, lo que obligó al Estado español a actuar \"para defender su Estado de Derecho y su Constitución, tal y como haría cualquier otra democracia\" en el mundo. El spot termina pidiendo \"sentido común\" para enderezar la crisis política y para que Cataluña y España \"sigan compartiendo muchos siglos de historia\".", "title": "Un vídeo contra la independencia de Cataluña, mejor spot europeo del año", "url": "https://www.elespanol.com/espana/20180301/video-independencia-cataluna-mejor-spot-europeo-ano/288722316_0.html", "keywords": "Cataluña,Independentismo,España", "date": "2018-03-01", "id": "f74a0a419c013ddfe4986f1b07220bad886ebb8d", "summary": "The Hispanic Council quiso recordar de forma sencilla y breve a la opinión internacional que España es una democracia con plenos derechos y libertades y que el Govern independentista actuó al margen de la ley."}