{"article": "El presidente cesado de Cataluña, Carles Puigdemont, publicará esta noche un mensaje a través de las redes sociales para anunciar \"su voluntad de dar un paso al lado de manera temporal para facilitar la investidura de un president de la Generalitat\". Así lo adelanta Elnacional.cat. En ese vídeo, que se difundirá en horas y que todavía se está preparando, Puigdemont señalará a Jordi Sánchez, expresidente de la ANC y encarcelado desde hace cuatro meses en Soto del Real, como candidato para presidir la Generalitat. Este vídeo llega después de que el Parlament haya aprobado este mismo jueves, con los votos de JxCat, ERC y la CUP, una resolución que ratifica \"la confianza en Carles Puigdemont como presidente\", pese a que ha evitado ratificar también la declaración de independencia del 27 de octubre de 2017. En la comparecencia está previsto que Puigdemont explique los siguientes pasos que prevé el acuerdo de investidura de JxCat y ERC, que contemplan crear el lunes en Bélgica tres órganos para internacionalizar la República y difundir un proceso constituyente: una Assamblea de Representants de la República, una Presidència del Consell de la República y un Consell per la República. Asimismo, una vez se haga público el vídeo, y siempre según el citado medio catalán, el presidente de la cámara autonómica, Roger Torrent, se pondrá en marcha para abrir las conversaciones que permitan proclamar a Sánchez como candidato. Estas gestiones tendrán que incluir esta vez la petición al juez del Supremo, Pablo Llarena, para que Sànchez pueda abandonar la prisión de Soto del Real para ser investido.", "title": "Puigdemont anunciará esta noche que se hace a un lado y bendecirá a Jordi Sánchez como candidato", "url": "https://www.elespanol.com/espana/20180301/puigdemont-anunciara-noche-bendecira-jordi-sanchez-candidato/288721994_0.html", "keywords": "Cataluña,Carles Puigdemont,Parlament de Cataluña,España", "date": "2018-03-01", "id": "f7f8b9b1748836278bd93eaa7e632853497cf133", "summary": "El 'expresident' difundirá un vídeo en redes donde señalará a Jordi Sánchez como candidato."}