{"article": "Pep Guardiola, entrenador del Manchester City, explicó este miércoles que dejará de utilizar el lazo amarillo si los dirigentes del club líder de la Premier League se lo piden o si perjudica al equipo. \"Es más importante lo que pase con el equipo que mi opinión personal. Creo que no va a pasar, pero si me lo piden (los dirigentes del City), tengo que aceptarlo. Ellos son los jefes\", señaló. La Federación Inglesa (FA) le abrió la pasada semana un expediente a Guardiola por mostrar un símbolo político al llevar durante los partidos de la Premier League, la FA Cup y la Copa de la Liga un lazo amarillo en apoyo a los dirigentes catalanes Jordi Sánchez, Jordi Cuixart, Joaquim Forn y Oriol Junqueras, en prisión preventiva por su implicación en el proceso independentista. El máximo organismo del balompié inglés detalló el pasado viernes, a través de una misiva, que Guardiola había exhibido un \"mensaje político\" en su vestimenta, \"específicamente un lazo amarillo\", y le otorgó un plazo hasta las 18:00 GMT (19:00 CET) del lunes 5 de marzo para responder a ese cargo. \"Mi opinión personal no es una opinión política. Cuando los hombres y mujeres llevan un lazo rosa es porque apoyan la lucha contra el cáncer de mama. Lo mismo ocurre cuando llevo una insignia contra el cáncer de próstata. La idea es la misma, aunque, por supuesto, no quiero perjudicar al equipo\", reiteró. Este miércoles, el Manchester City visitará el Emirates Stadium para enfrentarse al Arsenal (20:45) en partido correspondiente a la Premier League, lo que supondrá la reedición de la final de la Copa de la Liga que el pasado domingo el City conquistó ante los 'Gunners' (0-3).", "title": "Guardiola, abierto a quitarse el lazo amarillo: \"No quiero perjudicar al equipo\"", "url": "https://www.elespanol.com/deportes/futbol/20180301/guardiola-abierto-quitarse-amarillo-no-perjudicar-equipo/288721688_0.html", "keywords": "Cataluña,Independentismo,Fútbol,Manchester City,Pep Guardiola", "date": "2018-03-01", "id": "f85ec2baaca2f9c3254220dab17549c2fa3e2f75", "summary": "El entrenador del Manchester City tiene un expediente abierto por la Federación Inglesa al llevar el símbolo político en todos los partidos de su club: \"Creo que no va a pasar, pero si me lo piden tengo que aceptarlo\"."}