{"article": "Este pasado domingo el Partido Comunista de China anunciaba su intención de acabar con el límite de los dos mandatos presidenciales, permitiendo así que Xi Jinping se pueda perpetuar en el cargo durante un tiempo indefinido. Las redes sociales sirvieron entonces para que los ciudadanos descontentos con la decisión diesen rienda suelta a las críticas a través de sus perfiles de Weibo y WeChat. Utilizaron para sus comentarios los títulos de las novelas 1984 y Rebelión en la granja de George Orwell, así como el de Un mundo feliz de Aldous Huxley, pero tampoco perdonaron el supuesto parecido entre el líder y el oso animado Winnie the Pooh. Xi Jingping, presidente chino. Reuters Pero claro, China y la libertad de expresión no se llevan muy bien, así que el Gobierno inició su peculiar caza de brujas censurando de las redes los títulos de los libros, el nombre del personaje de dibujos animados y otras expresiones como disagree -en desacuerdo-, ten thousand years -una expresión que en China equivale a toda “larga vida” o “viva”-, shameless -sinvergüenza-, o personality cult -culto a la personalidad-. Tampoco la p labra “migración” podía usarse en las redes, al igual que otras muchas que ha recopilado el periódico China Digital Times. Aunque quizás lo que más haya sorprendido a los usuarios es la prohibición de escribir la letra ene del alfabeto latino. Las cábalas son múltiples, pero quizás la más convincente es la que ofrece el cofundador de GreatFire.org, Charlie Smith, que ha explicado en The Guardian que podría estar relacionado con el lenguaje matemático que utiliza la letra como representación de “indefinido”. Es decir, según Smith, China habría censurado la ene porque puede expresar una incógnita, un número indeterminado en las fórmulas. De ahí que se bloquee cuando se intenta usar delante de “mandatos” o “número de años en el poder”. Victor Mair, de la Universidad de Pensilvania, también se inclina por la misma teoría en su blog. No obstante, la censura se habría levantado el pasado martes, según Bussiness Insider.", "title": "China censura la 'N' para que no comparen al presidente con Winnie the Pooh", "url": "https://www.elespanol.com/social/20180301/china-censura-no-comparen-presidente-winnie-pooh/288722116_0.html", "keywords": "Censura,Redes sociales,La Jungla,China,Xi Jinping", "date": "2018-03-01", "id": "f9073ec26dbb88aa3546111ae3176d25b9af8753", "summary": "En La Jungla. La censura y el recorte de libertades en China no es ninguna novedad, pero parece que esta vez han dado un paso más lejos llegando incluso a censurar letras del alfabeto latino."}