{"article": "MADRIDActualizado:01/03/2018 19:20hEl alzhéimer es una enfermedad neurodegenerativa, esto es, causada por la destrucción progresiva de las neuronas cerebrales. Y esta destrucción, según han sugerido numerosos estudios, se produce básicamente por la acumulación en el cerebro de ovillos neurofibrilares de proteína tau y de placas de proteína beta-amiloide, altamente tóxicos para las neuronas. Pero, ¿cuál es la razón para la formación y acumulación de estos agregados de proteínas tan dañinos para las neuronas? Pues según han apuntado distintas investigaciones, se explica porque los compartimentos o orgánulos que, denominados ‘endosomas’, utilizan las neuronas para procesar, eliminar o reciclar sus proteínas no funcionan tan bien como deberían. De ahí la importancia de un nuevo estudio dirigido por investigadores de la Faculta de Medicina de la Universidad de Washington en Seattle (EE.UU.), en el que se muestra cómo una terapia en la que se combina un fármaco experimental con la técnica de edición genética CRISPR/Cas9 –el consabido ‘corta-pega’ genético– puede corregir el funcionamiento de la red de endosomas, lo que evita la producción de estos agregados de proteínas tau y beta-amiloide y, por ende, podría tratar, e incluso prevenir, el alzhéimer.Como explica Jessica Young, directora de esta investigación publicada en la revista « Stem Cell Reports», «nuestros resultados sugieren que el abordaje dirigido de los defectos en la red endosomal, ya sea a través del desarrollo de nuevos fármacos o de otros tratamientos, caso de la terapia génica, podría constituir una estrategia muy prometedora frente a la enfermedad de Alzheimer».Mensajeros ineficientesEl primer objetivo del estudio fue evaluar si, efectivamente, los defectos en el transporte entre las neuronas cerebrales contribuyen a la aparición y desarrollo del alzhéimer. Y para ello, los autores tomaron células de la piel de pacientes diagnosticados con la enfermedad y las reprogramaron para convertirlas en células madre pluripotentes (iPS), es decir, con capacidad para diferenciarse en cualquier célula del organismo. Así, ‘tan solo’ habría que inducir la diferenciación de estas iPS en neuronas y ver si su red de endosomas funcionaba de forma incorrecta. Dicho y hecho. Y una vez inducida la diferenciación, ¿qué pasó? Pues que las ‘nuevas’ neuronas mostraron la tendencia a producir cantidades excesivas de proteínas beta-amiloide y tau ya observada en las neuronas cerebrales de los pacientes –no en vano, ambas neuronas, ‘nuevas’ y cerebrales, comparten el mismo genoma y, por tanto, funcionan de forma similar.El tratamiento de los defectos en la red endosomal podría constituir una estrategia muy prometedora frente a la enfermedad de AlzheimerEl siguiente paso fue analizar si la potenciación de la función de la red de endosomas tiene algún efecto sobre la producción de proteínas tau y beta-amiloide en las neuronas humanas. Y para ello, los autores recurrieron a un fármaco experimental que, bautizado como ‘R33’, ya ha demostrado estabilizar y potenciar la función de una proteína de ensamblaje denominada ‘retrómero’ en modelos animales. Básicamente, lo que hace este retrómero es asegurar que los endosomas o vesículas que viajan a través de la red endosomal lleguen correctamente a su destino. Como apunta Jessica Young, «podemos pensar en la red endosomal como un tipo de agencia de mensajería en la que el retrómero sería como las etiquetas de los paquetes». Los resultados mostraron que el compuesto ‘R33’ potenció la función del retrómero, lo que a su vez conllevó una reducción significativa en la producción de la proteína beta-amiloide y de la proteína tau fosforilada –la forma de proteína tau que se agrega formando los ovillos neurofibrilares.Cada una por su ladoSin embargo, el estudio no acabó aquí. Los autores también quisieron evaluar la hipótesis que dicta que la producción de la proteína beta-amiloide dirige a su vez la producción de la proteína tau fosforilada. Y es que como recuerdan los investigadores, «la acumulación de estas dos proteínas parece encontrarse estrechamente ligada».En este caso, los autores recurrieron al ‘corta-pega’ genético para crear unas neuronas que carecieran de la proteína precursora de amiloide, cuyos fragmentos tras ser troceada por las enzimas dan lugar a los péptidos de beta-amiloide –que a su vez se agregarán formando las placas neurotóxicas–. ¿Y qué mostraron los resultados? Pues que el compuesto ‘R33’ siguió siendo igual de eficiente a la hora de reducir los niveles de proteína tau fosforilada. Es decir, la producción de proteína tau es totalmente independiente de la proteína beta-amiloide.Como concluye Jessica Young, «nuestros hallazgos sugieren que hay ‘algo’ más arriba en la cadena de reacciones que afecta a la producción de proteína beta-amiloide y de proteína tau fosforilada de forma independiente. Así, continuaremos trabajando con estas líneas celulares para identificar qué es este ‘algo’ defectuoso y ver si puede suponer una diana para un tratamiento innovador frente al alzhéimer».", "title": "Arreglar el sistema de reciclaje de proteínas, clave para tratar y prevenir el alzhéimer", "url": "http://www.abc.es/salud/enfermedades/abci-arreglar-sistema-reciclaje-proteinas-clave-para-tratar-y-prevenir-alzheimer-201803011920_noticia.html", "keywords": "alzheimer,endosomas", "date": "2018-03-01", "id": "fa5992fd5a7c1f1b5c68b70a0c57d4342fc56762", "summary": "La combinación de un fármaco experimental con el ‘corta-pega’ genético repara la red de endosomas y evita la producción de agregados de proteínas tau y beta-amiloide"}