{"article": "El juez del caso Púnica, Manuel García Castellón, ha archivado la investigación que se seguía contra la prima del rey emérito, Juan Carlos de Borbón, en el marco de la operación Púnica. Según la investigacón, Inés de Borbón Dos Sicilias y Borbón \"está involucrada en los mecanismos de compensación empleados para nutrir las cuentas en Suiza de David Marjaliza y Francisco Granados, que traían dinero de sus cuentas extranjeras mediante mecanismos de compensación\", según se puede leer en el auto de sobreseimiento fechado el 23 de febrero. Es decir, había un intercambio de dinero entre cuentas españolas y suizas por parte de los implicados. Sin embargo, \"hasta la fecha no se han constatado evidencias de que la investigada conociera el trasfondo de dichas operaciones, por lo cual no existe inconveniente en acordar el sobreseimiento provisional de estas actuaciones\", según el auto del instructor. La misma decisión se ha tomado con los también investigados por los mismos hechos Carlos García Rodríguez, Concepción de la Mora y Mercedes Cortázar Ybarra. Los hechos investigados Las autoridades suizas advirtieron al anterior instructor del caso Púnica, Eloy Velasco, de que en las oficinas suizas de BNP Paribas y UBS se habían localizado personas físicas y jurídicas que habían transferido dinero de las cuentas del exconsejero y el empresario imputados, Granados y Marjaliza. Cuentas que estaban siendo rastreadas por los investigadores por si habían servido para recoger dinero procedente del blanqueo de actividades ilícitas. La pariente de Felipe VI declaró ante el juez Eloy Velasco que pidió a su gestor Javier Martín que le entregara en su domicilio el dinero que ella guardaba en esa cuenta y que este \"dos o tres veces\" al año le trajo cantidades que oscilaban entre los 5.000 y los 10.000 euros. Según dijo, ella se limitaba a estampar una firma en un documento, sin preguntar por qué el gestor le entregaba euros si ella disponía de francos suizos, a pesar de que las cantidades que aparecían en los documentos del caso eran superiores. Finalmente, el instructor ha decidido investigar la investigación contra ella y los otros investigados por falta de evidencias.", "title": "Archivan la investigación contra la prima del Rey Inés de Borbón en Púnica", "url": "https://www.elespanol.com/espana/tribunales/20180301/archivan-investigacion-prima-rey-ines-borbon-punica/288721720_0.html", "keywords": "Francisco Granados,Audiencia Nacional,Tribunales,David Marjaliza,Operación Púnica", "date": "2018-03-01", "id": "fae3fc997538611287727d419ab327cb3fea49fb", "summary": "Se investigaba si habría ayudado a los investigados David Marjaliza y Francisco Granados a manejar dinero de sus cuentas en Suiza, donde almacenaban fondos, presuntamente procedentes del blanqueo."}