{"article": "VIDEO Sancionan a una trabajadora del 016 que llegó tarde por acudir a interponer una denuncia Una trabajadora de Salud Responde de la Junta de Andalucía ha sido sancionada por la subcontrata que gestiona el servicio del 016 andaluz, Iluion, por negarse a recuperar las dos horas de su jornada que utilizó para acudir a una comisaría a denunciar a un acosador. La empresa explica que se trata de un \"error administrativo\", pero desde el sindicato CSIF aseguran que la mujer sancionada tiene pruebas por escrito de que no fue así. La sancionada, al salir de casa a las siete de la mañana para dirigirse a su puesto de trabajo, se cruzó con un hombre que empezó a insultarla, tal y como relata el diario El País. Se metió en su coche y fue hacia su lugar de trabajo, pero el hombre que la acosaba se subió a otro vehículo y empezó a perseguirla hasta llegar a rozarla con su coche. Tras el episodio, la mujer llegó con un ataque de ansiedad a su puesto de trabajo, por lo que decidió acudir a una comisaría a denunciar lo ocurrido. La mujer tardó dos horas y media en denunciar los hechos. Después volvió al trabajo y entonces vio en la bandeja de entrada de su correo electrónico un e-mail de su jefa informándole de que tendría que recuperar esas dos horas o le serían descontadas de su sueldo. \"Cuando la empleada dijo que no iba a recuperar las horas porque disfrutaba de jornada reducida para cuidar de la familia, le comunicaron que la decisión de la empresa era así de tajante y que se lo descontaban\", explican fuentes de CSIF al citado diario. \"Error administrativo\", dice la empresa Por su parte, desde Ilunion, la subcontrata de Salud Responde, ha asegurado que se trata de un \"error administrativo\". Sin embargo, esta versión la desmiente el sindicato ya que dice contar con escrito con pruebas en las que se informa a la trabajadora de que si no recuperaba las horas habría una penalización económica. Asimismo, señalan que resulta \"paradójico\" que se sancione a una telefonista que precisamente presta atención a las víctimas de violencia machista.", "title": "Sancionan a una telefonista del 016 por ir a comisaría a denunciar a un acosador en horario laboral", "url": "https://www.elespanol.com/espana/20180301/sancionan-telefonista-comisaria-denunciar-acosador-horario-laboral/288721797_0.html", "keywords": "Andalucía,Violencia de género,Acoso,España", "date": "2018-03-01", "id": "fb8baacc7ab07a4de57079bcfab0ad2ca4bf54e5", "summary": "La mujer, que asesora a víctimas de la violencia machista, fue sancionada con un recorte en su sueldo por faltar dos horas."}