{"article": "MADRIDActualizado:11/03/2018 23:33hSentarse a ver televisión más de cuatro horas durante un día podría aumentar el riesgo de cáncer de intestino en los hombres en comparación con los que ven menos de una hora de televisión, según un artículo publicado en el « British Journal of Cancer». En uno de los estudios más grandes hasta la fecha que investigan el vínculo entre el comportamiento sedentario y el riesgo de cáncer intestinal, los investigadores analizaron datos de más de medio millón de hombres y mujeres y descubrieron que los hombres que pasaban menos tiempo delante del televisor también tenían menos probabilidades de desarrollar cáncer de intestino más tarde en la vida. «Investigaciones previas sugieren que mirar televisión puede estar asociado con otros comportamientos poco saludables, como fumar, beber y comer más, y sabemos que estas cosas pueden aumentar el riesgo de cáncer de intestino», señala Neil Murphy, autor de la investigación e investigador de la Agencia Internacional del Cáncer (IARC).Por ejemplo, un estudio de la Universidad de Navarra y publicado en « Journal of the American Heart Association» en 2014 ya advertía que los adultos que ven televisión durante tres horas o más cada día pueden duplicar el riesgo de muerte prematura. En este nuevo trabajo, después de seis años de seguimiento, 2.391 personas del estudio UK Biobank desarrollaron cáncer de intestino.Sedentario Además, vieron que un aumento en la actividad física se asociaba con un menor riesgo de cáncer de colon en los hombres. Pero, curiosamente, no encontraron ningún vínculo entre el tiempo de pantalla de la computadora y el riesgo de cáncer intestinal. Lo mismo ocurrió en el estudio de la Universidad de Navarra: los investigadores no encontraron ninguna asociación entre el tiempo dedicado al uso del ordenador o a la conducción con el riesgo de muerte prematura.Para Murphy, «ser sedentario también se asocia con aumento de peso y mayor grasa corporal. El exceso de grasa corporal puede influir en los niveles sanguíneos de hormonas y otros químicos que afectan la forma en que crecen nuestras células y puede aumentar el riesgo de cáncer intestinal».Ser sedentario también se asocia con aumento de peso y mayor grasa corporal¿Por qué no los pasan horas delante de un ordenador? Linda Bauld, de Cancer Research UK, comenta : que «existe evidencia de que una mayor exposición a los anuncios de comida basura en la TV aumenta la probabilidad de comer más, lo que también incrementara las probabilidades de tener sobrepeso».Otro dato interesante es que las mujeres no aumentaran el riesgo de cáncer. Aunque el estudio no tuvo en cuenta factores como tabaco, alcohol y comida basura, los investigadores barajan esa hipótesis.", "title": "Ver la TV más de 4 horas al día aumenta el riesgo de cáncer de intestino en hombres", "url": "http://www.abc.es/salud/enfermedades/abci-mas-4-horas-aumenta-riesgo-cancer-intestino-hombres-201803091336_noticia.html", "keywords": "cancer", "date": "2018-03-09", "id": "002124b1d7fb4fd6d76379ca47b2054b26b07a54", "summary": "Investigaciones previas sugieren que mirar televisión puede estar asociado con otros comportamientos poco saludables, como fumar, beber y comer más, y sabemos que estas cosas pueden aumentar el riesgo de cáncer de intestino"}