{"article": "El presidente del Cabildo de Tenerife, Carlos Alonso, ha asegurado este viernes que la sentencia del Tribunal Supremo que ratifica la anulación de la regasificadora de Granadilla \"no es un freno\" a la ejecución del proyecto.En declaraciones a 7.7 Radio ha señalado que el fallo ratifica un \"procedimiento anterior\" abierto por el Tribunal Superior de Justicia de Madrid pero \"no altera\" el procedimiento impulsado por Enagás para cubrir las deficiencias medioambientales. Alonso ha apuntado que tras la primera sentencia, la compañía Enagas recurrió ante el Supremo pero en paralelo reinició el procedimiento y elaboró una nueva Declaración de Impacto Ambiental que está a la espera de obtener autorización una vez ha sido remitida la información por parte del Ministerio de Industria a la Comisión Nacional del Mercado de la Competencia. \"Hay un procedimiento nuevo que está vivo y a punto de terminar\", ha agregado.El presidente tinerfeño ha comentado que la introducción del gas en la isla \"no es una decisión popular pero sí es responsable\" porque Tenerife emite muchas emisiones de dióxido de carbono y con un coste económico muy elevado en la producción de energía eléctrica.En su opinión, el gas supone un ahorro \"muy importante\" en emisiones de efecto invernadero y costes económicos, y podría reducir hasta el 40% de las emisiones del parque móvil.\"Por eso la decisión es responsable, y es un proceso de transición energética hasta las renovables durante los próximos 15 o 20 años\", ha indicado.Como ejemplo de la apuesta del Cabildo por las renovables, ha señalado que está promoviendo la implantación de tres parques eólicos en la isla, dos proyectos de energía fotovoltaica --uno de ellos con una planta de 350 mw-- más los estudios avanzados de geotermia para empezar a realizar prospecciones.", "title": "Carlos Alonso sostiene que la sentencia del Supremo sobre la regasificadora de Granadilla \"no es un freno\" al proyecto", "url": "https://www.eldiario.es/tenerifeahora/politica/Carlos-Alonso-Supremo-regasificadora-Granadilla_0_748225549.html", "keywords": "Carlos,Supremo,Granadilla,regasificadora,Alonso", "date": "2018-03-09", "id": "024b215da62821da66a413e703fb0c0bdb696bb9", "summary": "El presidente del Cabildo de Tenerife recalca que el fallo \"no altera\" el procedimiento impulsado por Enagás para cubrir las deficiencias medioambientales"}