{"article": "El Gobierno ha rectificado tanto su postura en la manifestación del 8-M protagonizada por las mujeres que este viernes ha reconocido que la lucha por la igualdad \"es un movimiento transversal\". El ministro portavoz, Íñigo Méndez de Vigo, ha desvelado que el Ejecutivo ha elegido a una mujer, Emma Navarro, para sustituir al nuevo ministro de Economía, Román Escolano, en la vicepresidencia del Banco Europeo de Inversiones. El portavoz ha remarcado que sería la \"primera\" mujer en llegar a ese puesto olvidándose de que otra española, Magdalena Álvarez, ostentó ese cargo en 2009. Un dato erróneo que corrigió antes de dar la palabra a los periodistas. Desde que el Partido Popular compartió con sus militantes un argumentario en la que calificaban la huelga de \"elitista\", la posición del partido y del Ejecutivo ha ido modulándose hasta que el propio presidente del Gobierno apareció ayer con un lazo morado en la solapa de su chaqueta. Este viernes, el Gobierno se ha mostrado \"decidido\" a seguir \"trabajando\" en la lucha y recordó los nombres de las mujeres que llegaron a puestos de poder: \"La primera mujer ministra fue Soledad Becerril; la primera vicepresidenta del Congreso, Luisa Fernanda Rudi; del Senado, Esperanza Aguirre. Primera ministra de Defensa, Carme Chacón\". El Gobierno se comprometió a \"seguir avanzando\" en \"casos prácticos\" y puso como ejemplo el caso de Navarro. Además, al Ejecutivo le parece \"muy bien\" esa \"muestra de comprensión y solidaridad\" en \"pro de la igualdad\". El ministro portavoz tiró de cifras para subrayar que el Ejecutivo de Rajoy trabaja para paliar las diferencias entre hombres y mujeres. \"Hoy hay más mujeres que nunca con contrato: 8,5 millones y la brecha salarial ha disminuido cuatro puntos desde 2012\". Otra de las iniciativas que propone para erradicar es fomentar \"el currículum anónimo\" para no discriminar a la mujer por el hecho de serlo. Son compromisos que, asegura, \"se van a plasmar\" en los Presupuestos Generales del Estado que Rajoy tiene previsto aprobar durante el presente mes. A la pregunta sobre qué medidas concretas va a poner en marcha el Gobierno, el portavoz solo habló de generalidades: \"Estamos trabajando desde hace tiempo para buscar proyectos de racionalización. Espero que con ese deseo compartido de llegar a acuerdos concretos tengamos pronto acuerdos en esta materia\".", "title": "El Gobierno reconoce ahora que la lucha de las mujeres es un \"movimiento transversal\"", "url": "https://www.elespanol.com/espana/politica/20180309/gobierno-reconoce-ahora-lucha-mujeres-movimiento-transversal/290721588_0.html", "keywords": "Gobierno de España,Política,PP Partido Popular,Mariano Rajoy Brey", "date": "2018-03-09", "id": "05ebb68f4216093e537e677e7f6570144d1c8093", "summary": "Saca pecho de las primeras mujeres políticas que llegaron a puestos de responsabilidad pero no especifica medidas concretas para acabar con la desigualdad de género."}