{"article": "¿Es normal que quiera llorar? Alexis Ohanian, cofundador de Reddit y marido de Serena Williams, recibió el jueves por la noche ese mensaje en su iPhone minutos antes de que la estadounidense jugase en el torneo Indian Wells su primer partido individual en 404 días. Serena se apartó de las pistas tras ganar el Abierto de Australia el 28 de enero de 2017 para ser madre, dio a luz a su hija Alexis Olympia Ohanian Jr. el pasado 1 de septiembre y se casó a finales de noviembre, pero nunca dejó de trabajar para alejarse de la retirada y regresar al circuito. A los 36 años, la victoria de Williams ante Zarina Diyas (7-5 y 6-3) demostró lo que muchos daban por hecho: ni la maternidad ni la vida familiar le han quitado las ganas de convertirse en la mejor jugadora de todos los tiempos. “Fue realmente especial”, se arrancó Williams en una multitudinaria rueda de prensa tras certificar su pase a la segunda ronda, donde se medirá a Kiki Bertens. “Normalmente no sonrío cuando salgo a la pista. Siempre trato de mirar hacia abajo y estar concentrada, pero hoy no he podido evitarlo”, prosiguió. “En este momento, para este torneo en particular, quiero tomarme las cosas con calma y no ponerme demasiada presión”, añadió. “No estoy donde quiero estar, de eso me he dado cuenta, pero voy llegando. No voy a llegar hoy, mañana o la próxima semana, aunque terminaré haciéndolo. Probablemente, de cero a Serena estoy en la S. Tengo camino por recorrer”. La Serena que reapareció en Indian Wells lo hizo sin ranking, la consecuencia de perder todos los puntos que tenía, con una importante carga de óxido en su cuerpo (algo lenta en los desplazamientos y un punto errática) y con poca lucidez en la toma de decisiones. Ni siquiera en su saque, un golpe poderoso como pocos en el circuito femenino, encontró la estadounidense un poco de aire. La jugadora que se encontró Diyas, en cualquier caso, tuvo tres de sus rasgos más reconocibles: garra, potencia y capacidad de intimidación. Suficiente para ganarel primer encuentro tras 14 meses parada. “Estoy jugando sin nada que perder, solo puedo ganar”, avisó Serena, que el pasado 11 de febrero formó parte de un dobles intrascendente con su hermana Venus en la eliminatoria de Copa Federación entre Estados Unidos y Holanda, cayendo 2-6 y 3-6 contra Lesley Kerkhove y Demi Schuurs. “Sentía que mi carrera no había llegado a su final. En ningún momento me planteé la posibilidad de no volver a competir”, remarcó. “Todavía no es mi momento de retirarme. Aunque hubiera sido una excelente forma de de decir adiós, pienso que mi historia no ha terminado”. ¿Por qué hace Serena el tremendo esfuerzo de regresar a los 36? ¿Por qué intentarlo cuando hay muchos ejemplos que avisan de lo complicado que es volver a jugar tras ser madre? ¿Por qué no dar un paso al lado y disfrutar de la nueva vida que tiene por delante? La respuesta es simple. Williams quiere ser la mejor de siempre, y para eso necesita ganar dos grandes más (tiene 23, por los 24 de Margaret Court) y quedarse con un récord de otra época que por méritos le pertenece.", "title": "La Serena familiar quiere ganar todavía más", "url": "https://www.elespanol.com/deportes/tenis/20180309/serena-familiar-quiere-ganar-todavia/290721810_0.html", "keywords": "Tenistas,Tenis,Ranking WTA,Serena Williams,California,Asociacion de Tenis Femenino (WTA)", "date": "2018-03-09", "id": "082f3ee854948724d23958ecc60feaa7c65ec8ee", "summary": "Tras ser madre y casarse, la estadounidense vuelve a jugar un partido individual 404 días después y se prepara para asaltar el récord de grandes de Margaret Court."}