{"article": "Considerada como una de las modelos mejor cotizadas de la nueva generación de topmodels, Emily Ratajkowski (26 años) se encuentra en el mejor momento de su vida. La británica acaba de pasar por el altar en una boda secreta con el también actor Sebastian Bear-McClard, protagoniza la portada de Vanity Fair la edición de España y acaba de firmar uno de los contratos más suculentos del mundo de la moda como embajadora de una prestigiosa firma. Denominada como la \"diva de Instagram\", la modelo y actriz se ha forjado una carrera que ahora consigue convertirse en la nueva embajadora de Paco Rabanne Parfums, siendo la imagen de su nuevo perfume. Emily encarna a la perfección según la marca a su mujer de referencia \"audaz, poderosa y moderna\", por eso mismo se suma al Paco Rabanne Gang sumándose así a Jordan Barrett (21), Sophia Ahrens, Nick Youngquest (34), Luma Grothe (24) y Francisco Henriques (21). Emily Ratajkowski. Redes sociales Actriz y modelo poco convencional empezó en el mundo de la moda con tan solo 14 años, convertida a sus 26 años en una de las más prestigiosas del momento. En 2013 empezó su nombre a sonar con fuerza, saltando a la gran pantalla en la película de David Fincher (55), Perdida. Ratajkowski tiene un ejército de seguidores que alcanza los más de 17 millones de seguidores en redes sociales, sus selfies se han convertido casi tan famosas como sus kilométricas piernas que han desfilado para los diseñadores más importantes del mundo. Además, la modelo ha reivindicado en varias ocasiones la posición de la mujer en la sociedad. [Más información: La fotografía de Emily Ratajkowski que escandaliza a Marruecos]", "title": "Emily Ratajkowski se convierte en la nueva imagen de Paco Rabanne", "url": "https://www.elespanol.com/corazon/estilo/20180309/emily-ratajkowski-convierte-nueva-imagen-paco-rabanne/290471230_0.html", "keywords": "Modelos,Moda femenina,El Estilo,Perfumes", "date": "2018-03-09", "id": "09875b0b1a53ca70b0188178a6bc4dd45cc548d1", "summary": "La modelo británica-estadounidense se convierte embajadora de la firma en su momento más alto de fama."}