{"article": "El diseñador Alejandro Gómez Palomo (25 años), más conocido como Palomo Spain, presentó su nueva tienda en The 2nd Room, situado en pleno centro de Madrid. Allí estuvo arropado por su compañera del programa Maestros de la Costura, la diseñadora María Escote (38), quien posó junto a él y demostró que su relación va más allá de las cámaras de televisión. En The 2nd Room Palomo muestra una variada selección de su colección Primavera/Verano 2018. Su participación en el programa de televisión le está dando una gran proyección nacional, pero él ya es conocido entre las estrellas norteamericanas y algunas de ellas han lucido sus diseños en actos públicos. Palomo Spain junto a Marta Escoté. Gtres La colección Hotel Palomo, que el diseñador presentó en la Mercedes Benz Fashion Week el pasado mes de febrero, ya está a la venta. Y ahora ha querido celebrar una pequeña fiesta con motivo de la incorporación de su nueva colección en esta tienda. ¿Qué podemos ver en esta colección? Colores llamativos, plumas de marabú, estampados psicodélicos, volantes, flecos, sedas y lentejuelas. Lo que le diferencia del resto de diseñadores son los estilos extravagantes pero a la vez elegantes. Palomo Spain es mundialmente reconocido por vestir a celebrities como Beyoncé (36), Miley Cyrus (25), o Rita Ora (27). La fama del diseñador está en auge y eso es gracias a su participación como jurado en el nuevo programa de TVE, Maestros de la costura, que se se estrenó a finales del mes pasado. [Más información: Palomo Spain, el rey de la moda: “Estoy convencido de que voy a ser millonario”]", "title": "Palomo Spain inaugura un nuevo espacio en el centro de Madrid", "url": "https://www.elespanol.com/corazon/estilo/20180309/palomo-spain-inaugura-nuevo-espacio-centro-madrid/290471190_0.html", "keywords": "Moda femenina,Diseñadores de moda,El Estilo,María Escoté", "date": "2018-03-09", "id": "09d01fa31977bbdb1dae7595366953627146a6eb", "summary": "El diseñador y juez del programa 'Maestros de la costura' vive un momento de gran proyección internacional. Acaba de abrir un nuevo local en The 2nd Room."}