{"article": "ZaragozaActualizado:09/03/2018 14:29hLa mejor fórmula con la que luchar contra el hambre en el mundo. Ese es el gran objetivo que inspira la IX edición del Festival de Clipmetrajes organizada por la organización Manos Unidas. En Aragón, esta convocatoria encara la recta final en su fase autonómica. El colofón de este primer tramo regional del certamen tendrá lugar el próximo 16 de marzo en Calatayud, donde tendrá lugar la entrega de premios de la final autonómica. Será a partir de las 17.00 horas, en el Teatro Capitol.Según han indicado desde Manos Unidas, en este acto se conocerán los cortometrajes ganadores en la categoría de escuelas. El mejor vídeo, además, optará a representar a Aragón en la final nacional que se celebrará en Madrid el próximo mes de mayo.En eesta edición, el Festival de Clipmetrajes hace hincapié en el papel que cada uno de nosotros puede jugar en la lucha contra el hambre; una realidad cotidiana para más de 800 millones de personas, que representa el mayor riesgo para la salud en el mundo. «Para combatir esta lacra, se ha pedido a los alumnos de Aragón que propongan recetas con ingredientes como el consumo responsable, la sostenibilidad, el respeto, el compromiso o la generosidad», han indicado desde Manos Unidas. «Además, las recetas pueden tener un componente de denuncia de malas prácticas como el despilfarro o el consumismo excesivo».El Festival de Clipmetrajes es una actividad de Educación para el Desarrollo que tiene como objetivo promover, fundamentalmente entre los jóvenes, la conciencia social y el compromiso. Los participantes presentan a concurso un vídeo de un minuto de duración en el que plasman su punto de vista sobre el desafío que supone acabar con el hambre en el mundo.", "title": "En busca de la mejor receta para combatir el hambre en el mundo", "url": "http://www.abc.es/espana/aragon/abci-busca-mejor-receta-para-combatir-hambre-mundo-201803091428_noticia.html", "keywords": "festivalcortometrajescontraelhambremanosunidasaragon", "date": "2018-03-09", "id": "09d7c1dc32d2ba8a32535c09588a5e03e40d31c6", "summary": "Manos Unidas celebra en Calatayud la final autonómica de su IX Festival de Clipmetrajes"}