{"article": "Las últimas mohicanas del papel. Las revistas de moda siguen vivas y cada vez más coleantes. Son el pasaporte a las tendencias, a los más acomplejantes anhelos y guardería de aspiraciones, presentes en quioscos y gasolineras. Un anacrónico altavoz que cobra fuerza en la época de Instagram, que se sacude el sambenito de idealista y que batallan por transgredir y ajustarse a la mujer que las lee. Aunque, eso sí, sin ofender. Como un catálogo de ideas punkis con el vestido de comunión. Las mentes detrás de la fantasía, las directoras de las publicaciones, charlan con EL ESPAÑOL para revisitar su sino y su papel en la España de hoy, donde miles de mujeres se abrazan, cada vez más, a la etiqueta ‘feminista’ sin complejos, sin miedo y, sobre todo, con ganas. Su público. “El feminismo, mientras haya mujeres, existirá. Porque por el hecho de ser mujer, eres feminista. No conozco a alguna mujer que no sea feminista”, comienza Yolanda Sacristán, directora de la edición patria de Harper’s Bazaar. Su revista -la primera revista de moda del mundo, que nació como un semanal en 1867- la compran casi 55.000 personas en España, según las últimas cifras certificadas por OJD. Contenidos \"sin entrar en debates\" Para ella, estas publicaciones ya no son lo que eran. Las revistas han jugado un rol importante en la creación de modelos de género, “pero no el que tenían históricamente. Hoy se tienen más influencias”. Sus contenidos, eso sí, no van con una imagen preconcebida. “Al final, una persona lo recibe de una manera y otra, de otra. Nosotros, como revista de moda que somos, intentamos mostrar las tendencias de una manera natural y orgánica. Sin entrar en debates de qué es más o menos feminista”. Benedetta Poletti, directora de Elle España, no duda en secundar el espíritu feérico que enarbola su colega. “Las mujeres deberíamos ser reivindicativas, cada una a su estilo. Las revistas son un canal de expresión, cada persona las utiliza a su manera. Nosotros animamos a la reflexión y al disfrute”. La revista, del grupo Hearst, la compran mensualmente casi 100.000 personas. Es la esencia mediterránea. Porque, a los españoles, las revistas de moda nos importan y mucho. Lo confirma la doctora en Sociología y especializada en tendencias de moda Miriam Rodríguez: “Es una tendencia en Europa. Con la parte más mediterránea -Portugal, Italia, Grecia- compartimos una idea de belleza y cuerpo distinta de la de la parte noreuropea. El rol de mujer que se transmite sí que es más compartido”. La sangre caliente y la exuberancia por bandera. Una de las imágenes del especial 'Cinematic' de Vogue Italia que fotografió Steven Meisel en 2014. Y, aun así, existen diferencias. En nuestro país sería impensable que alguna revista de moda llenara sus páginas de imágenes como las que mostró Franca Sozzani en el especial Cinematic de Vogue Italia. Ella era la redactora jefe de la publicación y, en abril de 2014, copó toda la revista con imágenes que reflejaban escenas desgarradoras de violencia de género. Las fotografías de Steven Meisel interpelaban directamente al lector(a): las modelos, vestidas con prendas de high fashion, mostraban muecas de pánico mientras huían de la silueta de su agresor, se presentaban como cadáveres justo después de ser asesinadas por sus parejas y se envolvían, además de en alta costura, en manchas de sangre. Debatir sin frivolizar “Ella no quería frivolizarlo [la violencia de género], sino hacer un contenido artístico de temas de actualidad, sacar temas a la palestra. Las revistas femeninas muchas veces no se atreven a tratar ciertos temas y la polémica, al final, trae el tema al debate. Y en aquel momento lo consiguió: sacar el tema del contexto y que se debatiera sobre ello. Que se hable es bueno”, opina la directora de la versión femenina de L’Officiel, Carmen Melgar. Sin embargo, le llovieron críticas por todos lados. La acusaron de “glamurizar” la lacra. Y ella se defendió: era su manera de aportar a la causa, de contribuir con su granito de arena. Marcó un antes y un después y un sitio en la historia de las publicaciones de moda. “Es un tema polémico y no sabemos cuál era la intención. Si me preguntas si yo habría publicado algo así, te diría que no”, afirma Poletti. “Es muy difícil hacer las cosas intentando controlar qué pensarán los otros”, explica Sacristán. Al final, se trata de “tener una conciencia, labrada en el día a día. No se trata de hacer números especiales, ni de mujeres divinas pasados los 60 años, ni de la violencia machista. Es hacer un trabajo diario”, según la periodista Beatriz Serrano. Si se quiere hacer un contenido adaptado a los nuevos tiempos, a la mujer actual, a la chica que agarra una revista en el 2018, tiene que ser “una apuesta total por el feminismo. Si no corres el riesgo de que quede una chapucilla si no hay un trabajo detrás”. La moda en una contradicción Porque las revistas viven en la antinomia, en la búsqueda constante de la voz propia de los tiempos que conjugue con la historia de la cabecera que representan. Y, con ellas, sus directoras. “Las redactoras de revistas se mueven en una contradicción. Hace cinco años no encontrábamos empoderamiento, la interpretación poderosa de la mujer, pero ahora seguimos encontrando la defensa de los roles tradicionales, del culto al cuerpo, de ideales de belleza que no han cambiado. Hay avance, pero mucho por hacer”, indica Rodríguez. Ha habido intentos de adaptar el discurso. En el espectro editorial hay hueco para una revista rompedora, atrevida, valiente. “Este tipo de publicaciones tienen una doble demanda”, constata la socióloga. Esa dualidad, “el seguir siendo fiel a su público y el ser altavoz de los movimientos sociales, como el feminismo”, puede ser frágil. Publicaciones como la semanal Yo Dona, que nace en 2005 “con el firme propósito de ser una publicación al servicio de la mujer real del siglo XXI”, cuando Pedro J. Ramírez era director de El Mundo y Miguel Ángel Mellado vicedirector y responsable de revistas y suplementos del periódico. Su actual directora, Marta Michel, dejaba clara esta vocación en su carta semanal en la publicación. “[Me encanta] esa nueva actitud femenina de no querer callarse más ante cualquier injusticia machista, micro o macro, por mucho que antes se tolerara”, rezaba el texto. Un leitmotiv similar al de su hermana mensual de Unidad Editorial, Telva, cuya directora, Olga Ruiz, no ha podido participar en este reportaje. “Al final, ese tipo de mensaje acaba calando. Unos actos y unas frases retroalimentan otros actos. [El feminismo], aunque sea sólo como tendencia, es bueno que esté”, explica Yolanda Sacristán. El feminismo está de moda y presente en pasarelas, tiendas, iconos. La 'influencer' Chiara Ferragni con una de las camisetas de Dior. The Blonde Salad Dior, Inditex... y el mundo Primero fue Dior llevando el mensaje como estandarte en sus colecciones, más tarde su copia en prendas de fast fashion que se vendieron como churros y, ahora, iconos pop como Alfred García, de Operación Triunfo, llevando el mensaje impreso en prime time televisivo. “La moda ha demostrado que puede servir de plataforma para impulsar cualquier causa. La moda siempre ha sido arte, provocación, una manera de expresarse. Vivimos un movimiento feminista en todos los ámbitos, en la moda no iba a ser menos. La moda siempre va por delante. Hace unos meses entrevisté a Maria Grazia Chiuri, diseñadora de Dior, y me dijo: ‘Este negocio posee un público enorme, así que puede llegar a donde a veces no es capaz de hacerlo un libro. Dior es una caja de resonancia única’. Eso lo resume todo”, afirma Benedetta Poletti. Para Beatriz Serrano, el impacto no puede “quedarse simplemente en eso, en una tendencia”. “Porque tienes unas camisetas de Bershka con mensaje feminista pero también a sus trabajadoras en huelga para luchar por sus derechos. El feminismo también ha tenido varias olas, varios ciclos, y ahora estamos en un punto importante”.", "title": "Hablan las directoras de revistas para mujeres que leen otras mujeres: “No conocemos a ninguna que no sea feminista”", "url": "https://www.elespanol.com/reportajes/20180308/hablan-directoras-mujeres-no-conocemos-no-feminista/290222295_0.html", "keywords": "Reportajes,Día Internacional de la Mujer,Revistas de moda,Machismo,Feminismo,Moda", "date": "2018-03-09", "id": "09ece502f71dbabea7946feb3c7e2acf63896463", "summary": "Las mentes detrás de la fantasía charlan con EL ESPAÑOL para revisitar su papel en la España de hoy, donde miles de mujeres se abrazan, cada vez más, a la etiqueta ‘feminista’ sin complejos, sin miedo y, sobre todo, con ganas."}