{"article": "MADRIDActualizado:09/03/2018 21:16hDurante toda la vida, el organismo se esfuerza en mantener una condición que se conoce como homeostasis. Es una especie de equilibrio que depende de que las células reciban suficiente oxígeno y nutrientes, que se limpien los residuos, que la temperatura sea adecuada o que haya aporte de agua. Pero cuando se producen fallos y el organismo no puede evitar que se pierda esta homeostasis, llega la muerte. En el ser humano, a nivel médico y legal se considera que la muerte ocurre cuando hay un paro cardiaco o un fallo cerebral que acaba con la conciencia. Pero el asunto es más complicado que esto. Después de esta muerte «oficial», las células del organismo sobreviven durante horas y días y luchan frenéticamente por recuperar su homeostasis. Gracias a esto es posible trasplantar órganos vivos de personas fallecidas.David Gems, investigador en el University College de Londres (UCL), quiere entender qué es exactamente la muerte al nivel del organismo. Lleva años estudiando el proceso en un pequeño y sencillo gusano, Caenorhabditis elegans, con la finalidad de aprender en sus células cosas que sean útiles para entender la muerte en el humano. Lo más interesante es que la muerte es resultado del envejecimiento, que es un proceso programado en parte en los genes; por eso, es posible investigar y diseñar herramientas para ralentizar la muerte o al menos curar enfermedades relacionadas con el envejecimiento.David GemsEn un reciente estudio, Gems describió cómo el rigor mortis se extendía por este gusano antes de su muerte. A diferencia del humano, donde es el infarto o la muerte cerebral la que hace que la muerte sea irreversible, en este animal el punto clave está en el «golpe de la tripa», un desprendimiento de la faringe en su intestino que arranca una cascada imparable de muerte en sus células, a través de una cascada de reacciones de necrosis (muerte celular). ( Puedes ver este proceso aquí). Esto lleva a que las células musculares se pongan rígidas, tal como ocurre en humanos después de la muerte.-¿Por qué se estudia la muerte y el envejecimiento en un gusano tan pequeño como Caenorhabditis elegans?Los mecanismos biológicos que causan el envejecimiento ( senescencia) son tan complejos que los científicos aún no los comprenden. Dado que C. elegans es un animal muy simple y con una esperanza de vida muy corta (entre dos y tres semanas), esperamos que sea más fácil desentrañar ahí el envejecimiento. De esa forma, lo que aprendemos sobre este animal puede ser clave para comprender el envejecimiento en humanos. Por ejemplo, así se descubrió cómo funcionan los genes de los humanos. Se estudiaron bacterias y virus bacterianos –fagos–, porque son realmente muy simples. -¿Cuáles son los descubrimientos más importantes que su grupo ha hecho?Hemos trabajado mucho en un sistema que en el gusano controla la tasa de envejecimiento, y que se llama señalización a través de insulina/IGF-1/TOR –de hecho, varios estudios han alargado la vida de gusanos y moscas alterando el funcionamiento de este sistema de señalización–.Hemos mostrado su importancia general y cómo este sistema también controla el envejecimiento en otros animales. También demostramos que una gran teoría sobre el envejecimiento, y según la cual este está causado por el daño oxidativo –la exposición al oxígeno y el funcionamiento del metabolismo crean agentes que oxidan el cuerpo y deterioran moléculas clave de las células–, es en su mayor parte incorrecta. Nuestra propuesta, que ha sido aceptada provisionalmente en dos revistas, valida una teoría alternativa para las causas del envejecimiento: es la teoría de la hiperfunción. Esta dice que la actividad de genes normales en la vida tardía es la principal causa de envejecimiento, en contraposición con la teoría del degaste.-Entonces, ¿se podrían editar los genes para evitar el envejecimiento o la aparición de enfermedades?Creo que las aproximaciones más prometedoras implican intervenciones que impidan la hiperfunción: por ejemplo, con medicamentos que inhiban la señalización TOR, o bien los llamados medicamentos senolíticos, que matan a las células senescentes. En ratones, estas intervenciones causan un retraso en la aparición de muchas enfermedades relacionadas con el envejecimiento, como cánceres, enfermedades hepáticas, cardiovasculares o cataratas.-¿Está la muerte programada en los genes? O más bien, ¿la vida está programada para ser ilimitada?Es una pregunta compleja, muy relacionada con la teoría de la evolución. Principalmente, morimos como resultado de la senescencia, el deterioro que ocurre con el envejecimiento. De hecho, la muerte del organismo es la etapa final de esta senescencia. Tanto una como otra están, en gran parte, programadas en nuestros genes, en el sentido de que son estos genes los que controlan el proceso.¿Esto quiere decir que la senescencia y la muerte han evolucionado como una adaptación que proporciona una ventaja evolutiva? La teoría de la evolución dice: definitivamente no. De hecho, la evolución optimiza la acción de los genes durante las etapas anteriores de la vida –la juventud– particularmente encaminadas a la reproducción. Más tarde en la vida, los mismos genes pueden causar enfermedades (senescencia), pero esto no es la función por la que están seleccionados.*Esto implica que a la evolución «le trae sin cuidado» la muerte de los individuos siempre y cuando dejen descendientes.«La senescencia es como una enfermedad genética, pero causada por el normal funcionamiento de los genes»Esta teoría, que fue propuesta en los cincuenta por el biólogo evolutivo George C. Williams, implica que la senescencia es como una enfermedad genética, pero causada por el normal funcionamiento de los genes (más que por los genes mutantes, como ocurre, por ejemplo, con la fibrosis quística o la enfermedad de Huntington). Los biólogos que trabajan en envejecimiento coinciden en considerar a la teoría de William como correcta.-Volviendo al gusano, ¿qué es lo que dispara su muerte? ¿Qué activa ese «golpe de tripa» que acaba siendo fatal?Al comienzo de la muerte al nivel del organismo, el rigor mortis en la cabeza del gusano causa que la cabeza se acorte. Esta parte contiene un tubo muscular rígido llamado faringe, que acaba desplazado hacia atrás, en el intestino, aparentemente activando la muerte necrótica ahí, y que hemos hecho visible a través de la fluoresencia. -¿Ocurre algo similar a esta oleada de necrosis en el cuerpo de los humanos, por ejemplo después de un fallo cardiaco o cerebral?Sí, totalmente. Tal como dice, esto ocurre después de una isquemia en el corazón o en el cerebro, y en otros contextos (como en heridas infectadas). La necrosis se propaga de célula a célula a través del calcio –las células que mueren lo liberan, y esta molécula actúa como señal que activa la muerte de otras–, como si fuera un incendio extendiéndose por un edificio. Esta biología de la muerte parece estar presente en todos los organismos complejos. -¿Hay alguna actividad en los genes y las células después de la muerte?Sí, por supuesto. De lo contrario, los trasplantes no serían posibles. Después de la muerte médica o legal, hay grandes cambios en la expresión de los genes de múltiples tejidos, lo que refleja los intentos de las células de mantener la homeostasis. De hecho, tras la muerte al nivel médico o legal, el organismo está muerto, pero las partes que lo constituyen no. Hablando de forma aproximada, después de la muerte, primero mueren los órganos y después las células. Al final, todo lo que queda vivo es el microbioma.-¿Cuánto tiempo tarda esto?Todo depende de lo sensibles que sean las células a la pérdida de oxígeno. Mientras que algunos nervios humanos mueren minutos después de la pérdida de circulación, recientemente se informó que se pueden aislar células troncales musculares viables 17 días después de la muerte.-¿Ha transformado su trabajo su visión acerca de la muerte?No en términos de mi propia muerte, ni en relación con la condición humana ni sobre la cuestión de si es correcto que en un hospital se declare a alguien muerto. Lo que mi trabajo me ha permitido descubrir es que la naturaleza de la muerte del organismo es un punto ciego dentro de la biología médica, y que comprender esto podría ayudarnos a entender el envejecimiento. En particular, por qué el individuo se hace más frágil a medida que cumple años (y se hace más susceptible de que su organimso muera). Pero es verdad que quizás mirar a la muerte de una forma tan objetiva y racional trae cierta serenidad...", "title": "\"Después de la muerte, las partes que forman el organismo siguen vivas\"", "url": "http://www.abc.es/ciencia/abci-despues-muerte-partes-forman-organismo-siguen-vivas-201803092104_noticia.html", "keywords": "david,muerte", "date": "2018-03-09", "id": "0bf90c66983ea8f05c33979cb5ec7e560402e47a", "summary": "Este investigador en el University College de Londres (UCL) estudia el envejecimiento y la muerte en un pequeño gusano para averiguar si se pueden ralentizar o evitar enfermedades"}