{"article": "Si a Donald Trump no le bastaba ya con la tormenta política y económica que está desatando su idea de establecer nuevos aranceles a la importación a los EEUU, otra tempestad, ésta con nombre de actriz porno, amenaza con crearle un nuevo problema legal a su mandato y a su matrimonio. Un escándalo similar al que en su día tuvo que afrontar Bill Clinton con el caso Lewinsky. La estrella del cine para adultos Stormy Daniels ha confesado, a través de una demanda presentada en California, que mantuvo una relación con el magnate de 2006 a 2007, y que un abogado del ahora presidente le pagó 130.000 dólares durante la pasada campaña electoral, previa firma de un acuerdo de confidencialidad, para que mantuviera la boca cerrada. Y lo más novedoso, sugiere que dispone de fotos y mensajes muy comprometedores. La actriz, que llevaba desde 2006 apareciendo en los medios intermitentemente a cuenta de aquella aventura con el empresario -hasta 2016 sólo un famoso más por sus apariciones televisivas-, pide ahora a un juez que la libere de aquel contrato suscrito en 2016 ya que la otra parte, es decir, Trump, ni lo firmó ni lo cumplió. Pero con independencia de lo que el tribunal dictamine, al final la demanda -un documento de acceso público- ya ha servido para que ella pueda contar su versión de la historia sin saltarse el pacto de no divulgación, ya que los hechos que se relatan dentro de una acción judicial están protegidos en los EEUU. Inmunidad presidencial Ahora la corte correspondiente tendrá que decidir si la reclamación de Daniels contra Trump puede seguir adelante, ya que el millonario está protegido por la inmunidad presidencial, una salvaguarda que ya ha intentado utilizar en otras demandas anteriores. De fallar a favor de Daniels, ésta podrá comenzar a desvelar los detalles de aquel ‘affaire’ extramatrimonial del comandante en jefe, así como de la negociación del contrato que la ha mantenido en silencio hasta que el Wall Street Journal desveló el pago de 130.000 dólares a principios de este año. Y lo más interesante, podrá airear unas supuestas fotografías y mensajes de texto del millonario, que se mencionan en la denuncia civil. Stephanie Clifford, que es el verdadero nombre de la actriz, presentó su demanda este martes contra Trump y también contra Essential Consultants LLC, la compañía que el abogado del magnate, Michael Cohen, creó días antes de las elecciones de noviembre de 2016 para tramitar el pago. De esta forma, la actriz respondía a un intento unilateral de Cohen de iniciar un proceso secreto de arbitraje, la semana pasada en Los Ángeles, para hacer cumplir el acuerdo a Daniels, previendo que ésta fuera a romper el pacto de silencio. Este martes la Casa Blanca tuvo que responder la multiples preguntas de los periodistas. La secretaria de prensa, Sarah Sanders, no llegó a negar que el preside te supiera del pago a la actriz antes de las elecciones. De hecho, fue llamativo lo poco tajante que se mostró, a diferencia de en otras ocasiones. \"No, que yo sepa\", fue su tibia contestación. Además añadió que el pueblo americano votó por el magnate sabiendo sobre este caso, algo no del todo cierto, ya que aunque la aventura sexual sí se había publicado previamente, nada se conocía sobre la entrega de 130.000 dólares a cambio del silencio de Daniels hasta este enero. Stormy Daniels en una imagen de archivo Reuters Curiosamente, la secretaria de prensa sí reveló datos nuevos, como que los abogados del presidente habían ganado un proceso de arbitraje la pasada semana para asegurarse de que la intérprete no hablara. Quizá sin darse cuenta, estaba reconociendo que Trump está implicado en la batalla legal contra 'Stormy' y, por lo tanto, admitiendo que existe dicho contrato de confidencialidad, alimentando nuevamente está historia. Estas declaraciones sólo han servido para echar más leña al fuego y, según los medios, Trump está furioso con la respuesta de Sanders. El debate legal está abierto en varios frentes. Primero, está la duda de si Trump puede ser demandado por este caso pese a la inmunidad presidencial, ya que a fin de cuentas los hechos en cuestión se produjeron antes de que llegara al Despacho Oval. Y segundo, y más importante, saber si el pago a la actriz supone una violación de las normas que regulan las campañas electorales en los EEUU. Aquí es importante tener en cuenta que Cohen ya ha reconocido que le entregó el dinero a Daniels, aunque ha matizado que lo hizo por voluntad propia y al margen de Trump y de la campaña, algo poco verosímil para la actriz. En su demanda, de hecho, deja claro que de ser esto cierto, el letrado del magnate habría violado la regla de informar a su cliente sobre toda acción que se toma en su defensa, lo que podría llevarle a perder su licencia para ejercer. Fotos comprometidas La demanda, de 28 páginas, ratifica detalles ya contados en su mayoría por el Wall Street Journal o por la actriz en entrevistas previas a 2016, cuando Trump era una ‘celebrity’ televisiva. Sin embargo, sí desvela un aspecto muy relevante, ya que hace alusión a posibles imágenes o mensajes que Daniels supuestamente intentó publicar. Si la estrella del porno logra anular el acuerdo de confidencialidad, podrá hacerlo público todo. Según el acuerdo de no divulgación, que Daniels adjunta en su demanda, ella tuvo que entregarle a Trump una copia de cada mensaje de texto y correo electrónico que alguna vez intercambió con él, junto con todas las fotos que los relaciona. También le prohibió comunicarse con él o su familia “por cualquier motivo” y obligó a la actriz a darle a Cohen los nombres de todas las personas con quienes había hablado sobre esa correspondencia o las imágenes. Además, ella estuvo de acuerdo en mantener en secreto todo lo que pudiera saber sobre las “presuntas parejas sexuales, supuestas acciones sexuales o presunta conducta sexual” del ahora presidente, lo que sugiere que el testimonio de la actriz puede poner en más aprietos a Trump. Para garantizar la discreción, el pacto señalaba que cualquier incumplimiento requeriría que Daniels tuviera que devolver los 130.000 dólares y también pagar al menos un millón por daños y perjuicios. En cuanto a los hechos, el escrito de Daniels confirma que mantuvo relaciones sexuales con Trump después de conocerse en un torneo de golf en el Lago Tahoe en 2006, poco después de que su esposa Melania diera a luz a su hijo Barron. Según su relato, unas semanas antes de las elecciones presidenciales de 2016, Daniels quería volver a aparecer en los medios de comunicación contando su romance con el político, como ya había hecho antes, aprovechando que acababa de salir a la luz una polémica grabación en la que Trump aseguraba que hacía con las mujeres lo que quería por ser rico. No obstante, en aquella ocasión, el entonces candidato y Cohen “buscaron agresivamente silenciar a Clifford como parte de un esfuerzo para evitar que dijera la verdad, lo que ayudó a asegurarse de que ganara”, sostiene la demanda. Donald y Melania Trump en una imagen de archivo Reuters ¿Una acción electoral? Aquí es interesante subrayar que la actriz y su abogado remarcan que la intención del pago era garantizar la victoria electoral, lo que puede crear a Trump más de un dolor de cabeza, ya que de ser así, ese dinero se podría considerar una aportación a la campaña. Entonces, habría que averiguar de dónde salieron exactamente los 130.000 dólares, si formaron parte de las acciones electorales, si era una práctica habitual en el entorno del empresario silenciar a examantes con dinero y, en cualquier caso, si se violó alguna de las leyes que regulan la financiación de las campañas. La demanda confirma también que Cohen preparó el mencionado acuerdo identificando a Trump como David Dennison y a Daniels como Peggy Peterson, dando además al presidente la exclusiva discreción de elegir si el arbitraje de cualquier disputa se llevaría a cabo según las leyes de California, Nevada o Arizona. Sin embargo, Trump -o David Dennison- nunca llegó a firmar el documento, dónde sólo aparecen las rúbricas de Cohen y de la intérprete, por lo que “lo convirtió en legalmente nulo y sin consecuencias”, según el abogado de la actriz. Por ello, la demanda solicita una declaración de nulidad del citado pacto de silencio. Presiones e intimidaciones Además de todo esto, Daniels sostiene que Trump y Cohen han estado presionándola desde que el Wall Street Journal destapó el caso. De hecho, en enero de 2018 ella llegó a negar la existencia de la relación y del acuerdo de confidencialidad. Ahora asegura que lo hizo por coacciones, por temor a unas “tácticas coercitivas e intimidatorias”. Según añade, estas se ha prolongado hasta finales de febrero. Al margen de lo mal parada que queda la imagen pública y familiar del presidente, hay otras cuestiones que aclarar. Varios expertos han tratado de arrojar luz sobre las principales cuestiones legales que plantean esta demanda. Lawrence Noble, director general y asesor general del Campaign Legal Center, ya advirtió en el Washington Post de que si el pago a la actriz se hizo “para influir en las elecciones, sería una contribución de campaña”. A su juicio, esta visión podría ser defendible, ya que la relación tenía diez años de antigüedad y fue justo “alrededor de un mes antes de los comicios” cuando se llegó al pacto de silencio. Y ahí sí sería discutible si hubo una violación de las reglas de financiación de campaña. De hecho, Common Cause, un grupo de vigilancia gubernamental sin ánimo de lucro, ya ha presentado un par de quejas federales argumentando que el citado acuerdo equivalía a una contribución en especie no reportada a la campaña de Trump. Esta asociación ha solicitado al Departamento de Justicia y a la Comisión Electoral Federal que investiguen. Clinton ya sufrió la no inmunidad Sobre si el presidente puede esquivar la denuncia alegando inmunidad, los expertos ya han apuntado que ese argumento es difícil de aplicar para la administración Trump para asuntos previos a su proclamación como presidente, ya que esta salvaguarda, según ha sentenciado dos veces la Corte Suprema -una bajo el presidente Andrew Johnson y otra con el presidente Richard Nixon- es para las acciones que se llevan a cabo durante el cargo. Sin ir más lejos, al expresidente Clinton no le libró ante una demanda de una exempleada del estado de Arkansas, Paula Jones, que alegó que la acosaba sexualmente cuando era gobernador. La la abogada Lisa J. Schmidt, de la firma Schmidt & Long, ya explicó a EL ESPAÑOL que demandar a un presidente por cuestiones ajenas a su cargo tiene muchas dificultades y depende de cada estado. No es la única experta que opina así. “En términos generales, para las cosas que se hacen antes de que el presidente sea presidente no hay inmunidad especial ante una demanda”, ha explicado el profesor de la Facultad de Derecho de la Universidad de Chicago William Baude. El debate está abierto. En cualquier caso, el escándalo Stormy, que pasó algo desapercibido en los medios inicialmente por sus connotaciones casi surrealistas -una actriz porno siendo sobornada por un presidente- empieza a ocupar las primeras páginas y los análisis políticos. Y la batalla judicial sólo ha comenzado.", "title": "La actriz porno ‘Stormy' pone a prueba la inmunidad de Trump… y la de su matrimonio", "url": "https://www.elespanol.com/mundo/america/eeuu/20180309/actriz-porno-stormy-prueba-inmunidad-trump-matrimonio/290471687_0.amp.html", "keywords": "EEUU,Estados Unidos,Sexo,Melania Trump,Donald Trump", "date": "2018-03-09", "id": "0e2a83650603977c52dbaaa3f132c1a46aa9f61f", "summary": "Sugiere que tienen fotos, mensajes e información de otras amantes del presidente y que el soborno estuvo motivado por las elecciones."}