{"article": "El presidente surcoreano, Moon Jae-in, ha dicho que la cumbre acordada entre los líderes de Corea del Norte y EEUU, Kim Jong-un y Donald Trump, para mayo supone un \"hito histórico\" para lograr la paz en la península coreana. En un mensaje transmitido por un portavoz presidencial, Moon dijo que \"el encuentro de mayo se documentará como un hito histórico que hizo posible la paz en la península coreana\" y aseguró que si Trump y Kim \"se reúnen tras una cumbre intercorana, la desnuclearización completa de la península de Corea se pondrá en el camino correcto\". El presidente surcoreano elogió el \"coraje y sabiduría\" de los líderes de Washington y Pyongyang y, en particular, dijo que \"el liderazgo del presidente Trump, quien gustosamente aceptó la invitación del líder Kim, recibirá los elogios no sólo de la gente del Sur y del Norte, sino también de la gente de todo el mundo\". El jefe del Gobierno surcoreano añadió que Seúl también intentará aprovechar esta oportunidad, \"que se ha presentado como un milagro\". Moon anunció que ha encargado a su jefe de Gabinete, Im Jeong-sok, los preparativos para la cumbre previa que él mismo va a mantener con Kim en abril en la frontera intercoreana. Las palabras de Moon llegan después del anuncio de que Kim y Trump se reunirán en mayo y de que Pyongyang haya ofrecido suspender sus ensayos de armas nucleares para abordar un proceso de desnuclearización de la península de Corea. De celebrarse finalmente la cumbre será el primer encuentro de la historia entre mandatarios de Estados Unidos y Corea del Norte.", "title": "El presidente surcoreano tilda de \"hito histórico\" la cumbre entre Kim y Trump", "url": "https://www.elespanol.com/mundo/asia/20180309/presidente-surcoreano-tilda-historico-cumbre-kim-trump/290721129_0.html", "keywords": "Asia,Corea del Norte,Estados Unidos,Corea del Sur", "date": "2018-03-09", "id": "0e68ebefcf87875e3b45b58d22a74556bfe76af0", "summary": "Moon Jae-in ha insistido en que tras esta reunión, \"la denuclearización completa de la península de Corea se pondrá en el camino correcto\"."}