{"article": "Raquel ha celebrado este jueves su cumpleaños. Ocho de marzo, Día de la Mujer. Y las mujeres paran por la huelga. La movilización feminista, con gran impacto en muchos sectores, apenas se nota en el puerto de Algeciras, donde no hay mujeres trabajando en la estiba. No por la huelga: están vetadas por su género. Hasta ahora. La empresa acaba de anunciar que contratará a una veintena de féminas en los próximos días. Serán las primeras que entren en la historia de la estiba algecireña, y todas las miradas apuntan a Raquel, la líder del movimiento que más ha presionado para conseguirlo. La noticia no es ningún regalo, aunque justo ahora sople 39 velas. Basta ya de machismo: las mujeres quieren ser estibadoras “Ya hemos derribado la primera barrera”, confirma a EL ESPAÑOL la presidenta de la Plataforma de Mujeres Estibadoras de Algeciras, Raquel Saavedra. Está contenta y orgullosa por lo conseguido después de cuatro años de una lucha que le ha costado su empleo y la enemistad de muchos de sus vecinos. Sus demandas, que alcanzaron rápidamente la viralidad en las redes sociales, la situaron en el punto de mira de las críticas. Y EL ESPAÑOL ha dado buena cuenta de ese trato en los últimos dos años. Insultos, amenazas, desprecios, calumnias… pero Raquel ha aprendido a quedarse con lo bueno. O eso asegura. “Pienso celebrar este éxito -confirma-, que no es solo mío, es de todas las mujeres que han luchado para que haya igualdad en la estiba de Algeciras”. Caso único en España Este municipio de la provincia de Cádiz era el único en España en el que las mujeres tenían vetada su contratación. Y la patronal ha confirmado que de los próximos 460 contratos, más de una veintena serán para ellas. De hecho, muchas ya han superado el proceso de selección, el paso previo a la formación en la propia estiba y su incorporación al empleo definitivo. Pero la esperada noticia tiene un sabor agridulce para las integrantes de la plataforma presidida por Saavedra. Ninguna de ellas ha conseguido acceder a las pruebas. “Seguimos estando vetadas”, explica a EL ESPAÑOL. Según cuenta, la práctica totalidad de quienes han accedido a la estiba son familiares, principalmente hijas, de los miembros del comité de empresa. “Ellos tienen mucha influencia -sostiene la presidenta-, siempre han contratado a dedo a los hombres, y no iba a ser menos ahora con las mujeres”. Raquel reprocha que después del desgaste al que muchas se vienen sometiendo, la empresa no las haya premiado con, al menos, la oportunidad de acceder a las pruebas. Lejos de ese escenario, Saavedra plantea una visión más próxima a la vendetta. “Sabía que no iba a entrar, están enfadados conmigo por la presión que hemos hecho y que les ha obligado a incluir a mujeres en el proceso de selección -confiesa Saavedra-; porque ellos no querían, ni quieren”. La patronal tampoco ha llamado a ninguna de las 48 mujeres que fueron de la mano, currículum incluido, de Raquel. Felicitaciones mezcladas con críticas “Aun así lo celebraremos este fin de semana todas”, adelanta. “Esta lucha no era por nosotras, era por las mujeres de Algeciras, por nuestras hijas y todas las que han visto que era posible, que pedíamos algo justo”. El propio alcalde de Algeciras, José Ignacio Landaluce (PP), ha llamado a Saavedra para transmitirle su enhorabuena por lo conseguido. La presienta de la plataforma también ha recibido las llamadas de otros políticos y organizaciones con las que lleva años trabajando. Los mensajes también le han llegado desde las redes sociales, donde hay disparidad de opiniones. Las felicitaciones se siguen mezclando con las críticas, la mayoría -explica Raquel- provenientes de las mujeres de los estibadores. “Nos han estado calumniando e insultado todos estos años; no iban a ser menos ahora; se sienten amenazadas, su miedo es que alguna mujer le quite a sus maridos, qué bobada”. Pero Raquel, que protagonizó una de las últimas portadas de la revista Interviú, ya solo piensa en positivo. “Esto es real, tiene que ser real; pero vamos a seguir trabajando para que entren más mujeres, que esto no se quede en una mera anécdota”, garantiza. Y anuncia que pasados los ecos de este 8 de Marzo se reunirá con gente que la asesore para tomar medidas por el “ninguneo y el desprecio, el veto y el castigo” al que la empresa ha sometido a las luchadoras que consiguieron que las mujeres entraran en la estiba de Algeciras. “La primera barrera ya está abierta”, insiste. “Ahora vamos a por la segunda”.", "title": "Las mujeres podrán ser estibadoras en Algeciras, pero no las que lucharon para conseguirlo", "url": "https://www.elespanol.com/espana/20180309/mujeres-podran-estibadoras-algeciras-no-lucharon-conseguirlo/290471927_0.html", "keywords": "Mujeres,Algeciras,Día Internacional de la Mujer,España,Estiba", "date": "2018-03-09", "id": "0fbab185f92ce848d229d32b9eb03ab0d56b887a", "summary": "De los próximos 460 contratos, una veintena serán para ellas. La Plataforma de Estibadoras celebra la medida pero denuncia \"vetos\"."}