{"article": "La Administración Nacional Espacial China (CSNA) había previsto para su Palacio Celestial (Tiangong) un funeral del más alto rango. Agotada su vida útil, la estación espacial, lanzada el 30 de septiembre de 2011 desde el desierto del Gobi, Mongolia, debía descender de forma controlada hasta deshacerse sobre el océano, dejando caer las piezas que no se consumieran durante la reentrada lejos de cualquier lugar habitado. El final de la Tiangong-1, el único laboratorio en órbita junto a la Estación Espacial Internacional (ISS) y su hermana, la Tiangong-2, será mucho más traumático. En marzo de 2016, el centro de control chino perdió el control. La estación ha mantenido la integridad estructural pero los ingenieros no han conseguido activar los cohetes que contrarrestan el fenómeno de 'deterioro orbital', el arrastre de vuelta a la Tierra que sufren los objetos a menos de 400 kilómetros de altura. La Tiangong, que debía mantenerse entre los 330 y 390 kms de altura operativa, había caído a los 280 cuando los telescopios del Parque Natural del Valle de Alcudia y Sierra Madrona, operados por Elecnor Deimos Castilla-La Mancha desde Puertollano, la fotografiaron a su paso sobre nuestro cielo. La estación no varía su trayectoria mientras desciende, y su caída se precipitará a partir de los 250, entre el 29 de marzo y el 9 de abril. España es por tanto uno de los posibles puntos de impacto, avisa la Agencia Espacial Europea (ESA), al igual que Portugal, Francia o Grecia. \"Sabemos que la reentrada será entre la latitud 43ºN y 43ºS\" - explica Noelia Sánchez Ortiz, que dirige el programa Deimos Sky Survey (DeSS) de Elecnor Deimos. \"Existe la posibilidad de que caiga sobre España, pero es la misma de que caiga en cualquier otro punto de Europa, en EEUU o en el océano. Y la probabilidad de que un fragmento nos alcance individualmente es de una entre un billón. ¡Es más probable que te toque la Lotería!\" - bromea. Las diversas \"imprecisiones\" con respecto a la Tiangong, como la ventana de doce días para la reentrada, no alarman ni sorprenden a los expertos. \"La atmósfera va frenando al objeto\" - explica Sánchez Ortiz a EL ESPAÑOL. \"Pero es un entorno demasiado complejo, con demasiados elementos como para que podamos modelarlo con precisión. Nos equivocamos en un 10% con las predicciones: la fecha del 29 de marzo tiene a día de hoy un margen de error de dos días\". Así, la ESA no confirmará el momento final de la reentrada hasta 24 horas antes. Con todo, el margen geográfico seguirá siendo abierto. \"Hablamos de objetos que se mueven a una velocidad de ocho kilómetros por segundo\" - indica la ingeniera aeronáutica. Una vez se confirme el momento de la reentrada, se podrá trazar \"un caminito\", en sus palabras: la órbita bajo la cual la Tiangong puede caer. Pero la máxima precisión no se alcanzará hasta unas siete horas antes del evento. Y por \"precisión\", clarifica la Agencia, se entiende un margen de error de miles de kilómetros hacia los que puede ser proyectados los fragmentos. En el momento de la reentrada, la estación se hará pedazos y la mayor parte de sus componentes se consumirán en la atmósfera. Pero otros están preparados para soportar grandes temperaturas, como los tanques de combustible, que presumiblemente caerán a tierra. \"Como ocurrió en Murcia\" - recuerda Sánchez Ortiz en referencia al incidente de la 'bola negra caída del cielo'. Se trató de un fragmento de basura espacial fruto de una reentrada incontrolada de un satélite, de las que se producen \"un par de veces al mes\" según la ESA. \"Nunca, en los 50 años que llevamos mandando satélites, se han producido daños por estos fragmentos\" - avisa la directora del programa que colabora con el sistema europeo para detectar colisiones espaciales y fragmentaciones de satélites, así como en la vigilancia de los NEOS, los asteroides próximos a la Tierra. Para objetos del tamaño de la Tiangong, de 8,5 toneladas, el criterio internacional es el de recomendar una reentrada controlada. Pero según la ESA, que monitoriza la basura espacial junto a otras 12 agencias espaciales, ha gastado la totalidad de su combustible y no representa mayor riesgo que un satélite convencional. Todavía es pronto para saber, por lo tanto, si el Palacio Celestial nos regalará un espectáculo pirotécnico sobre nuestro cielo y, en cualquier caso, si las perspectivas de tormenta para las fechas barajadas nos permitirían contemplarlo. Será bueno tener en cuenta, apunta la agencia espacial europea, de que tenemos una posibilidad 10 millones de veces mayor de que nos alcance un rayo a que lo haga un fragmento de la Tiangong.", "title": "Riesgo en España de que caiga la estación espacial china entre marzo y abril", "url": "https://www.elespanol.com/ciencia/investigacion/20180309/riesgo-espana-estacion-espacial-china-marzo-abril/290471592_0.amp.html", "keywords": "ESA Agencia Espacial Europea,Investigación científica,Satélites espaciales,Investigación,Estaciones espaciales", "date": "2018-03-09", "id": "10a9956b699ed218dcf6e7543ba6800d3d1b57d8", "summary": "Las posibilidades de que la reentrada de la Tiangong-1 cause daños personales o materiales, tranquilizan los expertos, son \"de uno entre un billón\"."}