{"article": "MADRIDActualizado:09/03/2018 12:18hNintendo tiene aún mucha tela que cortar. Con un gran primer año de su consola Switch, la veterana firma japonesa aprieta a fondo el acelerador para ampliar su catálogo de juegos. Para ello, además de adaptar a este formato las aventuras de sus muchos personajes, también lanzará títulos «third-party» -de desarrolladores de terceros-.Una de las principales propuestas que llegarán este año, según ha confirmado la compañía, es «Super Smash Bros.», una saga de lucha en la que se cruzan personajes de sus franquicias. El título, que destaca por sus frenéticos y divertidos combates, será uno de los más interesantes para continuar exprimiendo la plataforma en un año en que, además, llegará el kit de Labo, del que habrá que analizar cómo se comporta. Otra de las novedades más importantes vendrán en forma de actualización para «Splatoon 2», segunda parte del videojuego de disparos multijugador. Por lo pronto, habrá un nueva expansión para un jugador, mientras que en verano se podrá descargar el primer contenido de pago, «Octo Expansión», que añadirá un completo modo para un jugador que permitirá tomar el control del nuevo personaje Agente 8, una «octoamazona» que perdió sus recuerdos. Esta nueva campaña para un jugador incluirá 80 misiones, así como nuevas historias que aportan datos desconocidos sobre personajes queridos de la saga. Por su parte, la Nintendo Switch también incorporará a su catálogo «Mario Tennis Aces», un título deportivo que cruza estrategia y combates contra otros jugadores. El título contará con un modo multijugador para hasta cuatro jugadores en modo local (se requieren accesorios adicionales, a la venta por separado) y en modo online. Se lanzará el 22 de junio. Una gran sorpresa también ha sido la llegada de un querido personaje a Switch por primera vez. «Kirby Star Allies» estará disponible el 16 de marzo y sumará al juego a los personajes clásicos Marx y a Gooey y el pack de personajes «Rick, Kine y Coo». En cuanto a otros títulos relevantes se encontrarán «Octopath Traveler», un juego de rol (RPG). Llegará el 13 de julio, el mismo día que el juego de puzles «Captain Toad: Treasure Tracker» que previamente estuvo presente en la extinta consola Wii U. Esta nueva versión incluye nuevos niveles en miniatura basados en varios reinos de «Super Mario Odyssey». Además, los jugadores podrán jugar con otro jugador compartiendo un par de mandos Joy-Con. También «Crash Bandicoot» incluirá las versiones remasterizadas de los tres primeros juegos el 10 de julio.El preciosista título «Okami HD», una remasterización del juego de acción y aventura, desembarcará este año en Switch. «South Park: Retaguardia en Peligro», título de aventura de rol y combates por turnos de los personajes de la conocida e irreverente serie debutará el 24 de abril, mientras que «Sushi Striker: The Way of Sushido» hará lo própio el 8 de junio, también en la consola híbrida a pesar de haberse anunciado previamente en la Nintendo 3DS. Se trata de un juego de puzles y acción que pondrá a los jugadores a devorar sushi de cintas transportadoras, emparejando platos y lanzándolos después para derrotar a los enemigos. Ya el 25 de mayo hará debut uno de los más esperados, «Dark Souls: Remastered», una saga de videojuegos de rol medieval que destaca por su desafiante y extremo modo de juego, con unos niveles de dificultad muy pronunciados. «Travis Strikes Again: No More Heroes» será la nueva entrega de la serie de culto -un total de siete títulos-. La evocadora propuesta de puzles y plataformas «Little Nightmares» se lanzará el 18 de mayo, mientras que otro esperado, «Undertale», un título de rol en elq ue nadie debe morir, entrará por la puerta grande este año en Switch. El mismo día que «Hyrule Warriors: Definitive Edition» y sus combates masivos.", "title": "Super Smash Bros llegará a Nintendo Switch en 2018", "url": "http://www.abc.es/tecnologia/videojuegos/nintendo/abci-super-smash-bros-llegara-nintendo-switch-2018-201803091039_noticia.html", "keywords": "nintendo,smash,super,anuncios,bros", "date": "2018-03-09", "id": "12d0efdaa2001595ebb82074d03868f2cc964ee4", "summary": "El gigante japonés anuncia sus nuevos títulos para este año, entre los que destacan además «Little Nightmares», las remasterizaciones de «Dark Souls» y «Okami», así como un nuevo contenido para «Splatoon 2»"}