{"article": "PAMPLONAActualizado:09/03/2018 21:11h«No siempre tenemos la oportunidad de apoyar proyectos tan importantes que ayudan a tanta gente como este producto contra el cáncer hepático», afirmó ayer el director general de la Fundación Bancaria La Caixa Jaume Giró en la presentación del programa «HepaCare», un estudio fruto del acuerdo entre el Centro de Investigación Médica Aplicada (CIMA) de la Universidad de Navarra y La Caixa por la que la entidad bancaria invertirá 2,8 millones de euros en los próximos 3 años. El estudio buscará encontrar soluciones a las enfermedades hepáticas a través de nuevas estrategias de prevención y vías para el tratamiento del cáncer de hígado. Según el doctor Juan José Lasarte, todos los días aparecen células tumorales, pero son eliminadas por las defensas del cuerpo. Una de las líneas de este estudio pretende aprender qué condiciones se dan para que las defensa propias del cuerpo dejen de ser efectivas y, de esta manera, desarrollar estrategias para combatir ese microambiente que facilita el desarrollo del cáncer. El doctor Matías Ávila explicó que el cáncer de hígado es uno de los más complicados de tratar. De hecho, es el segundo con más mortalidad, después del cáncer de pulmón. «Es una molécula muy compleja. Incluso dentro de un mismo cuerpo hemos visto moléculas distintas, con lo cual es complicado hacer una terapia personalizada». Sin embargo, aseguró que con las nuevas tecnologías de secuenciación del ADN se está logrando desentrañar cómo muta un cáncer, «por lo que podemos adentrarnos en esas mutaciones con vacunas personificadas». Y finalmente, los investigadores se centrarán en nuevas vías para el tratamiento de la cirrosis, con el objetivo de recuperar la función hepática, reducir la necesidad de trasplante y prevenir el desarrollo del cáncer de hígado. Causante de numerosas muertesLa directora del CIMA, María Pilar Civiera, destacó que el proyecto «nace de la capacidad científica del centro en este campo» y le dan especial importancia porque, además de ser causante de numerosas muertes, es una enfermedad que «tiene mucha influencia en los países en vías de desarrollo, en África», lo que también le da una dimensión social. Además, el doctor Matías Ávila resaltó también que gracias a esta colaboración de La Caixa, «se va a evitar que se pierda capital humano y conocimiento», por lo que es de agradecer especialmente las iniciativas sociales privadas después de que las ayudas públicas se vieran mermadas en los últimos años. Según datos de la Organización Mundial de la Salud (OMS), cerca de 325 millones de personas padecen una infección crónica por el virus de la hepatitis B. En la Unión Europea alrededor de 29 millones de personas padecen una enfermedad hepática crónica. En el mundo se registran más de 700.000 muertes anuales por complicaciones de estas enfermedades, incluyendo el cáncer.", "title": "Casi tres millones de euros para buscar la vacuna contra el cáncer hepático", "url": "http://www.abc.es/sociedad/abci-casi-tres-millones-euros-para-buscar-vacuna-contra-cancer-hepatico-201803091942_noticia.html", "keywords": "vacuna,cancer,hepatico", "date": "2018-03-09", "id": "13273a6ee7c5c1b1dc4cbabedf02bbc2b7729487", "summary": "Un estudio conjunto del CIMA de la Universidad de Navarra y La Caixa busca atacar el segundo cáncer en mortalidad"}