{"article": "El caso del envenenamiento del exespía ruso Sergei Skripal eleva la tensión diplomática entre Reino Unido y Rusia. La primera ministra británica, Theresa May, ya ha advertido de forma contundente que tomará las medidas necesarias si se confirma que Rusia está detrás de este suceso, del que el Kremlin se ha desentendido desde el minuto uno. Investigan el posible envenenamiento de un espía ruso \"Haremos lo apropiado y lo correcto si se demuestra que esto está dirigido desde el Estado ruso. Pero demos espacio y tiempo a la Policía para que haga su trabajo e investigue\", ha matizado May durante una entrevista este jueves con la cadena ITV. Lo cierto es que Scotland Yard ya ha confirmado que Skripal y su hija -que siguen hospitalizados en estado grave- fueron envenenados con un \"agente nervioso\". Sin embargo, los agentes siguen investigando cuál es exactamente la sustancia que contaminó al exespía ruso y cuándo exactamente fue envenenado. Si se demuestra que este intento de asesinato fue orquestado desde el Kremlin, el nombre de Skripal se uniría a una lista de muertes propias de una novela negra en Reino Unido bajo la sombra de la sospecha de Rusia. Repasamos los casos más sospechosos de los últimas décadas en suelo británico. Alexander Litvinenko En 2006, el exespía ruso Alexander Litvinenko fue hospitalizado tras sufrir un ataque en Londres. El mundo entero comprobó como Litvinenko se fue apagando poco a poco. Todos sus órganos se fueron destruyendo día a día, retrasando su muerte durante semanas. Una investigación de las autoridades británicas determinó que el antiguo agente ruso había ingerido polonio 210 y que su muerte probablemente fue ordenada de manera directa por el presidente de Rusia, Vladimir Putin. El Kremlin sigue negando a día de hoy cualquier relación con el caso y acusó a la policía británica de \"politizar la investigación\". Georgi Markov En uno de los episodios más novelescos de la Guerra Fría, el disidente búlgaro fue envenenado en 1978 con paraguas modificado en el puente de Waterloo, en pleno centro de Londres. Mientras esperaba a un autobús sintió un fuerte pinchazo en su pierna. Murió de forma fulminante tres días después. La autopsia confirmó que había sido envenenado con ricino a través de aquel artilugio. El responsable de su asesinato nunca fue encontrado pero todo indica que se trataba de un agente de los servicios secretos de Bulgaria. Markov era un activista opositor muy crítico con el Gobierno comunista de Bulgaria. Alexander Perepilichnyy Este exbanquero ruso exiliado en Reino Unido fue hallado tirado en una calle en posición fetal, pálido, frío y con signos vitales muy débiles. Ocurrió en noviembre de 2012. Aunque tras su muerte la primera autopsia decretó muerte natural, dos años después una nueva investigación privada concluyó que Perepilichnyy falleció por culpa de \"la hierba rompecorazones\", una rara y mortal planta tóxica de origen asiático. Este malogrado banquero nacido en Ucrania hizo su fortuna como banquero en Rusia, supuestamente ayudando a personas vinculadas con el gobierno para lavar dinero. En 2010 escapó a Reino Unido y comenzó a cooperar con las autoridades británicas. Así hasta su trágica y sospechosa muerte. Boris Berezovsky Al año siguiente, en 2013, Boris Berezovsky, un oligarca ruso que había sido amigo cercano de Vladimir Putin fue hallado ahorcado en su baño. La policía no encontró rastros de violencia en la casa del magnate. Todo apuntaba a que se trataba de un suicidio, ya que sufría depresión y estaba endeudado. Pero las fotografías del cadáver abrieron otra pista. Las marcas de su cuello no coincidían con las que suelen aparecer cuando una persona se cuelga, más bien se correspondían con las de un estrangulamiento, según apuntaba una investigación externa citada por la BBC. El cuerpo, además, tenía una costilla rota y un corte en la parte trasera de su cabeza. Elementos suficientes para dejar en duda las conclusiones iniciales. Scot Young Este socio de Berezovsky que le ayudó a lavar dinero también tuvo un final sospechoso y muy trágico. En diciembre de 2014 fue encontrado empalado en una verja después de caer de un cuarto piso en el centro de Londres. El forense no encontró pruebas suficientes para tratar esta muerte como un suicido aunque Young, que tenía serios problemas de liquidez financiera, había comentado en varias ocasiones a su pareja que planeaba quitarse la vida tirándose por la ventana.", "title": "Paraguas envenenados y polonio 210: las otras muertes sospechosas de 'traidores' del Kremlin", "url": "https://www.elespanol.com/mundo/europa/20180309/paraguas-envenenados-polonio-muertes-sospechosas-traidores-kremlin/290471832_0.html", "keywords": "Reino Unido,Rusia,Espionaje,Europa", "date": "2018-03-09", "id": "136100c1c20112bbf34878d75a1ccabd5a976af6", "summary": "El sospechoso envenamiento de Skripal y su hija con un \"agente nervioso\" recuerda a otros casos novelescos sin explicación oficial. "}