{"article": "Nueva Canarias ha pedido este viernes que se \"repiense\" el futuro del puerto de Granadilla tras \"los continuos varapalos\" que ha recibido el proyecto de la regasificadora, después de que este jueves el Supremo haya anulado la autorización administrativa de la instalación.Para el presidente de la formación, Román Rodríguez, \"el creciente rechazo social, institucional y político a la implantación del aire propanado en los hogares\" debe hacer reflexionar al Gobierno en minoría de Fernando Clavijo sobre su apuesta por las energías fósiles. NC mantiene su apuesta para poner en marcha una transición hacia un nuevo modelo basado en las renovables, apoyado en la ampliación del cupo de la potencia de las energías limpias en 300 megavatios, en la apuesta por el autoconsumo tras lograr que el nuevo REF económico en tramitación suprima el impuesto al sol y el “innegable potencial natural, apenas o nada desarrollado” en materia eólica, fotovoltaica y geotérmica.Román Rodríguez abogó por reflexionar sobre la idoneidad de la construcción de la planta de gas de Granadilla. El presidente de NC observó que, en el último año y medio, este proyecto se ha llevado “tres varapalos continuados y muy significativos”. Para Nueva Canarias, “aún estamos a tiempo de evitar un error que puede hipotecar” el futuro energético de las Islas. Se refería al informe de la Comisión Nacional de los Mercados y la Competencia (CNMC) del pasado mes de diciembre. Este organismo, en el dictamen solicitado por el Ministerio de Economía, cuestionó la viabilidad económica de esta regasificadora, que comenzó a gestarse en 1988 y que se ha quedado obsoleta desde el punto de vista tecnológico, de la eficiencia y por el abaratamiento de la producción de las renovables.“Sorprende que el Gobierno de CC siga apostando por el gas como energía de transición cuando este tipo de infraestructuras requieren inversiones multimillonarias, cuando las plantas que funcionan en la Península, la mayor parte del tiempo, están paradas, cuando no existe una demanda ciudadana en Canarias y además nos hace más dependientes. Pero principalmente, cuando el coste de producción de un megavatio de energía limpia en las Islas es de 80 euros, más de la mitad de la fósil, que es de 180 euros\", recalcó el presidente de NC.Esta defensa del gas que mantiene el Ejecutivo de Clavijo es “aún más incomprensible”, para los nacionalistas de izquierdas, en la medida que aumenta el rechazo social, institucional y de los partidos políticos a la implantación del gas ciudad en los hogares.A los organismos ambientalistas canarios, agregó, se ha unido otro internacional, Greenpeace, y los cabildos de Gran Canaria y Fuerteventura, “por el momento”, observó Rodríguez. Ayuntamientos gobernados por CC en Tenerife como La Laguna, La Orotava y Granadilla, “tampoco quieren abrir en canal” sus calles y “en la misma situación” están las corporaciones municipales de Las Palmas de Gran Canaria, Telde y Agüimes, entre otros. Las principales formaciones políticas canarias (CC, PSOE, PP, Podemos y NC) y otras con menor implantación institucional, como IUC y Sí Se Puede, tienen representación en las corporaciones locales anteriormente referidas, según Román Rodríguez.", "title": "Nueva Canarias pide que se \"repiense\" el futuro de Granadilla tras \"los continuos varapalos\" a la regasificadora", "url": "https://www.eldiario.es/tenerifeahora/politica/Nueva-Canarias-Granadilla-continuos-regasificadora_0_748226044.html", "keywords": "continuos,Nueva,Granadilla,Canarias,regasificadora", "date": "2018-03-09", "id": "14d7e7d5bbd64d4f5f02dd176fdd2a7cda78b2e5", "summary": "Román Rodríguez afirma que el creciente rechazo social, institucional y político al aire propanado en los hogares debe hacer reflexionar al Gobierno de Clavijo"}