{"article": "De enemigos acérrimos en la batalla por Abertis a socios en la compañía. Ese puede ser el camino que ACS y Atlantia recorran en la OPA sobre el gestor de infraestructuras en las próximas semanas. Se producirá si se consigue firmar el acuerdo que están negociando en estos momentos, tal como explicaban este jueves a la Comisión Nacional del Mercado de Valores. Según ha podido conocer EL ESPAÑOL de fuentes conocedoras de las negociaciones, la operación es radicalmente distinta a la que se venía especulando. No habrá troceamiento de Abertis dado que el objetivo es potenciar todavía más su futuro como gestora de infraestructuras. Para ello ACS y Atlantia se convertirán en socios en Abertis a través de una oferta conjunta por la compañía que se presentará en las próximas semanas. Una oferta en la que Hochtief y Atlantia entrarán proporcionalmente en el accionariado de la compañía española. Pero, al mismo tiempo, la italiana pasará a formar parte del accionariado de la constructora alemana. El precio Un planteamiento que convence tanto al presidente de ACS, Florentino Pérez como al consejero delegado de Atlantia, Giovanni Castellucci. Así que ahora queda por negociar el precio al que se hará la nueva oferta y la manera de presentarla. Tendrán que ver la mejor fórmula para hacerlo: a través de la modificación de una de las ofertas; retirando ambas y haciendo una nueva conjunta o mediante la creación de un vehículo conjunto participado por ambas en la proporción acordada (y que parece, a priori, la mejor opción). Lo que sí tienen claro, explican las fuentes consultadas, es que tanto el Gobierno español como el italiano quedarían conformes con el resultado. Algo importante en una operación de este calado. Aunque preocupa, sobre todo, la postura del ministerio de Agenda Digital que lidera Álvaro Nadal por su posicionamiento sobre Hispasat. Ambas compañías coinciden en que el operador de satélites español no les interesa y, por tanto, son partidarias de desinvertir. La presencia de Hochtief (cuya matriz es ACS) daría garantías de que la venta se haría en condiciones beneficiosas para el Estado español, dado que es considerada como un activo estratégico. Desinversión de Cellnex También hay coincidencia -como se comprueba en las actuales ofertas- en que Cellnex no es una posición estratégica. Por tanto, sólo habría que dirimir si prefieren mantener a Abertis en el accionariado de la compañía de telecomunicaciones -desinvirtiendo lo justo para no tener que lanzar una OPA- o si, por el contrario, optan por vender el activo. Está por ver también el precio escogido para lanzar la oferta económica. Aunque se da por descontado que será lo suficientemente atractiva como para que los principales accionistas de Abertis (con Criteria a la cabeza) opten por aceptarla y salir del accionariado (habiendo logrado plusvalías) -o quedar en una posición minoritaria, en función de cómo se articule la propuesta final-. Esto hace pensar que la oferta podría situarse en la banda alta de las ofertas que tenemos encima de la mesa en este momento. Es decir, los 18,36 euros ofrecidos por Hochtief y que valora la empresa en unos 18.200 millones de euros -una vez descontado el dividendo que se repartirá el próximo 20 de marzo-. Aunque algunos fondos que participan en Abertis confían en que se llegue a los 18,76 ofrecidos en un primer momento por la española. Adiós a los 20 euros Quizá pueda estar un poco por encima, pero en ningún caso se llegará al deseado objeto de deseo de los 20 euros que se habían fijado algunos inversores en Abertis en las últimas semanas. Basta con ver la evolución que ha tenido la gestora de infraestructuras desde el pasado mayo de 2017 cuando los italianos presentaban su oferta. En aquel entonces la empresa cotizaba a 16,35 euros, frente a los 18,63 a los que cerraba este jueves o los 19,65 de máximo histórico que ha llegado a tocar en las últimas semanas. Un movimiento que desde ACS ya calificaron como especulativos en la última presentación de resultados, y que no ha terminado de convencer a ninguna de las partes implicadas. Es lógico que los inversores ante una inminente guerra de OPAs confíen en el mayor precio, pero esto dispararía los costes de la operación haciendo cuestionable su rentabilidad. No hay que olvidar que una operación de 20 euros el título, supondría valorar la compañía en cerca de 20.000 millones de euros; una cantidad a la que hay que sumar la deuda que se aproxima a los 10.000 millones de euros. Así que los números -aunque salgan- son muy justos y sometería al futuro comprador a grandes tensiones financieras. Ni Pérez ni Castellucci están dispuestos a asumir esas cifras. Así que ahora parece que han visto en la unidad la opción para hacerse con una compañía que les complementa a ambos. A Atlantia porque le ayudaría a buscar sinergias en su intención de lograr un gran operador europeo de autopistas de peaje; a Hochtief y ACS porque les permite tener un ‘socio’ especializado en la gestión de infraestructuras, algo esencial en el proyecto de futuro que hay para el grupo español. Además, el ir conjuntamente a la propuesta les permite abaratar los costes de la operación. Veremos en qué medida asumen los costes cada uno de ellos, pero -desde luego- estarán muy lejos de los que tenían hasta el momento. Y también les permitirá mantener las posiciones de endeudamiento en unos niveles razonables. Algo esencial para un grupo ACS que en sus últimos resultados presentaba una deuda en mínimos históricos de 153 millones de euros.", "title": "ACS y Atlantia ultiman un acuerdo para gestionar juntos Abertis sin trocearla", "url": "https://www.elespanol.com/economia/empresas/20180309/acs-atlantia-ultiman-gestionar-abertis-sin-trocearla/290472137_0.html", "keywords": "ACS,Empresas,Abertis,Atlantia S.p.A.,Florentino Pérez", "date": "2018-03-09", "id": "164a08bc6401eabe228002334281b2b823223a6a", "summary": "Cuando se materialice el pacto compartirán el accionariado de la española, y los italianos se convertirán en accionistas de Hochtief."}