{"article": "ToledoActualizado:10/03/2018 13:44hPilar Pérez Espejo nació en 1969 en Cañizares, un pequeño pueblo de la Serranía de Cuenca, lugar que le ha marcado a lo largo de sus más de 26 años dedicados a la docencia. Desde muy pequeña, tuvo claro que quería ser maestra, profesión que también a su madre le habría gustado estudiar, si las circunstancias familiares se lo hubiesen permitido.Cuenca y su pueblo han sido sus referentes a lo largo de su vida. Desde Cañizares, Pilar partió hacia la capital para iniciar su periplo formativo. Estuvo interna en el colegio de la Sagrada Familia, donde terminó el Bachillerato. Luego llegó la universidad y en el campus de Cuenca estudió Magisterio, consiguiendo el título en la especialidad en Educación Infantil. En el tiempo libre, se formó en inglés y música, y después viajó a Inglaterra para perfeccionar el idioma de Shakespeare gracias a una beca de la Junta de Comunidades. Con una amplia trayectoria profesional por diferentes colegios de Cuenca, Pilar Pérez Espejo recibe hoy uno de los galardones que concede el Gobierno regional por su labor y el trabajo que desarrolla en el CEIP Virgen de Rosa, de Beteta (Cuenca), su destino definitivo y en el que lleva trabajando 24 años. En este centro ha promovido varios proyectos, junto con el resto de profesores, relacionados con la animación a la lectura, el medio ambiente y los recursos naturales. Asimismo, consiguió que su colegio participara en un proyecto Comenius con otros países europeos: Finlandia, Suecia, Italia, Rumanía, Bulgaria, Letonia, Turquía e Inglaterra, que les permitió trabajar en equipo y fomentar la motivación creativa entre sus alumnos.Un centro en CuencaEl CEIP Virgen de la Rosa de Beteta (Cuenca) atiende a alumnos de Educación Infantil y Primaria. Pero no sólo de este municipio, sino de otras localidades cercanas, lo que obliga a los niños a llegar diariamente en transporte escolar. Por eso Pilar Pérez afirma que, como directora del CEIP, es importante conseguir el «arraigo» en el centro de sus alumnos. Insiste en que todavía le queda mucho por hacer y cada curso es para ella como «empezar de nuevo», en el que cada decisión determina el funcionamiento del colegio y los estudiantes.«Tengo muchas ilusiones. Cuando comienza un nuevo curso escolar, tengo la sensación de que es el primero y mi objetivo es aprovechar el tiempo y hacer cosas con sentido; que todo lo que se haga en la escuela, se haga con la mayor perfección posible», asegura la profesora. Se muestra profundamente agradecida por el premio del Gobierno de Castilla-La Mancha, que reconoce a un colegio rural con un «proyecto pequeño que ha conseguido resonar en espacios muy alejados», señala orgullosa.Como maestra, insiste en que su trabajo consiste en «aplicar recursos que ayuden a un aprendizaje más eficaz para sus alumnos». De esta manera, su metodología incluye, en primer lugar, conocer las necesidades de cada uno de los estudiantes del colegio. Tras este análisis, diseña unas actividades pensadas para despertar el interés del alumnado, que ellos sientan que lo que hacen es importante y que forma parte de sus vidas. «Me interesa mucho que elaboremos juntos nuestros propios materiales. Traer a otras personas a la escuela para que realicen distintas actividades: charlas, conferencias y concursos que nos acerquen otras realidades», explica la docente.Y en esta línea Pilar Pérez es consciente de que las nuevas tecnologías juegan un papel importante y son fundamentales para favorecer el aprendizaje. «Nos permite que incluso en lugares pequeños y alejados, como es nuestro caso, podamos acceder fácilmente a la información global desde una zona rural», destaca. El reto: conseguir que los alumnos sean creativos y se esfuercen en desarrollar sus capacidades.", "title": "Pilar Pérez Espejo: \"Hay que conseguir escolares creativos\"", "url": "http://www.abc.es/espana/castilla-la-mancha/abci-pilar-perez-espejo-conseguir-escolares-creativos-201803091332_noticia.html", "keywords": "educa,cuenca", "date": "2018-03-09", "id": "194375f8399cc41f02be025ec3749595c20ee955", "summary": "La directora del CEIP «Virgen de la Rosa» de Beteta recoge uno de los galardones que otorga el Gobierno regional por su labor al conseguir fijar población en un colegio rural"}