{"article": "Una pequeña borrasca, situada en un amplio seno de bajas presiones en el centro del Atlántico norte, está experimentando una progresiva e intensa ciclogénesis entre hoy jueves, día 8, y el sábado, día 10, dando lugar a una borrasca muy profunda denominada Félix. Durante el sábado se desplazará hacia el este, a la altura del paralelo 45º, situándose al noroeste de Galicia al final del día; y el domingo, manteniéndose muy intensa, muy probablemente se trasladará hacia el Canal de La Mancha. 27 provincias tendrán aviso amarillo (riesgo) por viento, que soplará con rachas de 80 hasta 100 kilómetros por hora en Galicia, Asturias, Cantabria, todas las provincias de Castilla y León menos Valladolid, La Rioja, Navarra, Toledo, Ciudad Real, Madrid, Extremadura, Cádiz, Córdoba, Huelva, Sevilla, Jaén y Málaga. Además, tendrán riesgo por precipitaciones, ya que se podrán acumular hasta 40 y 60 litros por metro cuadrado en 12 horas en Córdoba, Huelva, Sevilla, Madrid, Toledo Ciudad Real, Zamora, así como en Salamanca, Ávila y en Cáceres, donde se podrán acumular incluso hasta 20 litros por metro cuadrado en una hora. Por otro lado, la AEMET avisa por riesgo de deshielo a las provincias de León, Burgos, Palencia, Soria, Segovia, Ávila, Salamanca y Zamora. La Coruña y Pontevedra tendrán riesgo por tormentas ya que las lluvias podrán ser intensas y acompañadas de rachas de viento fuertes. Estas dos provincias tendrán aviso amarillo por fenómenos costeros, ya que soplará el viento de sur o de suroeste con fuerza 7 y ocasionalmente 8 por la mañana y al final del día y habrá mar combinada del suroeste de 4 metros por la mañana y de 4 a 5 metros al final de la jornada. La presencia de la borrasca Félix en las cercanías de la Península Ibérica provocará, durante el sábado y el domingo, muy mal estado de la mar, rachas muy fuertes de viento y abundantes precipitaciones sobre todo en Galicia. La mar empeorará durante el sábado, principalmente en el oeste de Galicia, hasta alcanzar el viento del suroeste la fuerza 8 en las zonas costeras y la fuerza 9 mar adentro al oeste de Finisterre. Esta mar tan adversa tendrá lugar muy probablemente durante la madrugada y mañana del domingo, sobre todo en las zonas costeras de Pontevedra y del suroeste de A Coruña. A lo largo del viernes 9 y hasta la tarde del sábado 10, el viento del sur producirá rachas de 80-90 km/h en zonas altas de la Península y en áreas de Galicia y del oeste de la meseta norte. El periodo de viento más intenso comenzará la tarde del sábado en Galicia, con vientos que irán girando al suroeste y que se extenderán durante el domingo al resto de la Península. Se esperan rachas de 80 km/h en buena parte de la Península, menos probables en el este peninsular y valle del Ebro. En Galicia y zonas altas del norte las rachas superarán los 100 km/h e incluso, durante la noche del sábado al domingo, los 120 km/h en puntos de litoral gallego y de la Cordillera Cantábrica. En cuanto a las precipitaciones, durante el viernes, sábado y domingo, se esperan lluvias generalizadas en la vertiente atlántica peninsular y Pirineos. A partir del lunes, la borrasca Félix probablemente se alejará hacia el mar Báltico y, como consecuencia, habrá una mejoría clara en todos los fenómenos descritos: mar, viento y lluvia, aunque todavía en el litoral cantábrico podría haber mal estado de la mar.", "title": "La borrasca Félix pone en alerta por viento, lluvia y deshielo a 27 provincias", "url": "https://www.elespanol.com/ciencia/ecologia/20180309/borrasca-felix-alerta-viento-lluvia-deshielo-provincias/290721288_0.html", "keywords": "Meteorología,Ecología,Temporales,Lluvia", "date": "2018-03-09", "id": "1ab0c9bc8d2a564997ea1f8cb22ceca374bafa40", "summary": "La inestabilidad se extenderá desde la vertiente atlántica al resto de la Península a lo largo del fin de semana."}