{"article": "Actualizado:19/03/2018 13:13hEl del Camino Jacobeo es un viaje iniciático donde no falta la hospitalidad al recién llegado y un cordial deseo de despedida al que marcha afirmando: ¡buen camino! A lo largo de la ruta son muchos los lugares que cobijan y dan reposo al caminante. Hemos elegido algunos de los que ofrecen todos sus encantos para el que entiende la vida sin domicilio pero en comunión con el paisaje.12345678910Casa de BeneficiadosExterior de la Casa de Beneficiados-Hotel RoncesvallesCasa de Beneficiados. Hotel Roncesvalles (hotelroncesvalles.com; tel. 948 760 105). Roncesvalles, Navarra. Dormir en un antiguo monasterio en medio de Roncesvalles y en las inmediaciones de la selva de Irati nada más iniciar el tránsito del Camino Francés en tierras pirenaicas.Casa Rural EkolandaCasa Rural Ekolanda (ekolanda.com; tel.948 768 083). Esnoz, Navarra. El lujo de este alojamiento es su apuesta por lo ecológico en el medio rural del valle de Erro. Después de su desayuno ecológico ofrece actividades de naturaleza.Hotel Santa Cristina & petit spaHotel Santa Cristina & petit spa (santacristina.es; tel. 974 373 300). Canfranc, Huesca. A pie de camino y a orillas del río Aragón, es un lugar para no perder de vista la montaña pirenaica y disfrutar de un spa al acabar la jornada.Hostal Rural BideanHostal Rural Bidean (bidean.com; tel. 948 341 156). Puente la Reina, Navarra. En pleno Camino de Santiago.Casona de las AmasAtardecer en la terraza del hotelCasona de las Amas (www.realcasonadelasamas.com; tel. 941 416 103). Azofra, La Rioja. El placer de descansar en un palacete del siglo XVII con baño incluido en su piscina de chorros o en el spa.Hotel Estrella del Bajo CarriónHotel Estrella del Bajo Carrión (estrellabajocarrion.com; tel. 979 827 005). Villoldo, Palencia. La hospitalidad del Camino tanto a la mesa como en el confort para descansar en plena senda jacobea. Hostal San MarcosJardines del Hostal de San MarcosHostal San Marcos (paradores.es; tel. 987 237 300). León. El antiguo monasterio y hospital de peregrinos es hoy un alojamiento monumental convertido en Parador de cinco estrellas. Sus estancias amplias y luminosas y las dependencias comunes son un museo en el que destaca su notable colección de arte flamenco. El Capricho de JosanaEl Capricho de Josana (elcaprichodejosana.com; tel. 644 448 204). Molinaseca, León. Al borde mismo del Camino. Una base ideal para conocer los atractivos de la comarca del Bierzo. Casa Rural CamiñoCasa Rural Camiño (casa-camino.com; tel. 982 036 946). Palas de Rei, Lugo. A 14 minutos de Palas de Rei, por donde discurrre el Camino Francés, es un bonito enclave rural en un edificio con varias dependencias y siglos de antigüedad hecho de piedra y madera de castaño. Casas de OuteiroCasas de Outeiro (casasdeouteiro.com; tel. 680 379 969). Samos, Lugo. No hace falta salirse del Camino a Santiago para disfrutar de un alojamiento completo solo para ti. Sus casas Suite, A Talanqueira, A Casa Vella y Casa do Forneiro ofrecen relax con el bienestar de disponer de spa propio.", "title": "Diez hoteles con encanto para dormir en el Camino de Santiago", "url": "http://www.abc.es/viajar/alojamientos/abci-diez-hoteles-encanto-para-dormir-camino-santiago-201803091247_noticia_amp.html", "keywords": "camino,hoteles,santiago", "date": "2018-03-09", "id": "1d5830ff359cc574feeca7efcdf94ec587cf676f", "summary": "El camino de Santiago puede hacerse de muchas maneras. Proponemos alojamientos donde descansar con comodidad al final de la jornada"}