{"article": "La historiadora Aurora Morcillo hace un diagnóstico pesimista del doctor Marañón: “El fracaso del feminismo igualitario y la irrupción de nuevos discursos de la diferencia en la Europa de los años treinta, le llevó a ligar el destino de las mujeres a su función biológica”. Sin embargo, una mujer que le conoció en 1929, la periodista Josefina Carabias, describe a otro Gregorio: “Hablaba de la mujer como yo no había oído hablar nunca a nadie. Estábamos como hipnotizadas… El problema llamado feminista estaba aún vigente por aquellas fechas. Todavía quedaban gentes que se sonreían ante una mujer médico o una mujer abogado, y a nosotras nos encantó comprobar la forma acertada, simple y moderna en que Marañón trataba el asunto”. En el prólogo de Mujeres españolas, Salvador de Madariaga cuenta que la primera mujer que estudió Medicina en España se matriculó en 1877: “Noventa años después hay más de 3.000 estudiantes de Medicina. Si esto es progreso, somos terriblemente progresistas”. Sin embargo, el año que Madariaga escribía esas palabras, mi madre leía en un libro de Díez-Picazo, catedrático de Derecho Civil: “Nuestro Código Civil parece aceptar el sistema de incapacidad de la mujer casada. El artículo 1.263 menciona a las mujeres casadas, junto con los menores no emancipados, los locos y los dementes y los sordomudos, entre las personas que no pueden prestar su consentimiento en los contratos”. Mi madre estudió Derecho en la Universidad de Valencia; en su promoción (1964-69) había 97 hombres y 12 mujeres. (A uno de los profesores, Manuel Broseta, que en la orla posa con expresión bondadosa, lo asesinaría ETA en los noventa). Volviendo a Josefina Carabias, el día que conoció a Unamuno en el Ateneo de Madrid, este le espetó: “Estando yo una tarde aquí sentado con la Pardo Bazán y hablando del feminismo, yo le dije: 'Desengáñese usted, doña Emilia, las mujeres han venido al mundo exclusivamente para concebir, gestar, parir y amamantar'”. Mientras Unamuno miraba al pasado, Ramón y Cajal viajaba al futuro, previendo que en España habría ministras, juezas y académicas: la primera ministra fue Federica Montseny (1936); la primera jueza, Josefina Triguero (1978); y, ese mismo año, la primera académica de la Lengua, Carmen Conde. (Cuando se fundó la Academia hace tres siglos, la sociedad española dudaba de que las féminas tuvieran capacidad de discurso). De todas las revoluciones que alumbró el siglo XX, la más importante la protagonizaron las mujeres De todas las revoluciones que alumbró el siglo XX, la más importante la protagonizaron las mujeres (al ser una revolución positiva, no es la más conocida): cambiaron el orden establecido, el fraseo de la sociedad, pasando de ser víctimas de predicadores a sujetos activos. En la literatura española se observa dicha evolución: la alcahueta de La Celestina representa la misoginia medieval; en el Quijote ninguna mujer brilla; hubo que esperar al Romanticismo, padre de un hijo mimado y egocéntrico -el nacionalismo-, para conocer a una hija modélica (la mujer que pedía por fin ser protagonista); con Galdós ese protagonismo se normalizó; y con Carmen Laforet se normalizó algo mucho mejor, que las propias mujeres escribieran novelas soberbias. Nacía el siglo XX cuando Emilio Alcalá-Galiano, conde de Casa Valencia, pidió el voto femenino: “Las mujeres en España pueden ser reinas, pero no electoras”. Y si un conde podía tener ideas tan modernas, un dictador -Miguel Primo de Rivera- fue quien primero las puso en práctica, siquiera de manera limitada: en abril del 24 concedió el voto a la mujer, excepto si eran prostitutas o estaban casadas. La Historia suele avanzar cual mastodonte, pero avanza: para llegar al artículo 14 de nuestra Constitución (el que habla de la igualdad de todos los españoles ante la ley sin que pueda haber discriminación a causa de sexo, raza…), hizo falta otra Constitución igualmente progresista en su momento, la de Cádiz, que solo reconocía como españoles a los hombres. De igual modo, para que las mujeres pudieran ejercer como escritoras y periodistas sin ningún tipo de cortapisas, hizo falta que pioneras como Carmen de Burgos dictaran sus artículos mientras pelaban patatas: “Abogo por la dignificación de mi sexo. Los hombres siguen teniendo de nosotras la misma idea que los Padres de la Iglesia… Espera, que se me quema el aceite…”. A Carmen la mató un síncope, justo después de una conferencia que había dado en una logia masónica; las últimas palabras que salieron de sus labios fueron “¡Viva la República!”. Ante determinados anhelos no hay feminismo que valga: no todo cabe bajo el paraguas de la teoría La Segunda República trajo en su regazo primaveral luces y sombras. Clara Campoamor sería la heroína del sufragio femenino; los españoles la premiaron con la pérdida del escaño. Con el franquismo volvieron las mujeres al ostracismo (hasta 1977, por ejemplo, no pudieron ser socias del Athletic de Bilbao). A principios de los 60, recién casado, Francisco Umbral había dejado su provincia de tedio y plateresco, llegando a Madrid con una carta de recomendación para Adolfo Suárez. Conoció a chicas que estudiaban Filosofía y Letras y fumaban con manos de chico: “Aún no habían llegado las estudiantes progresistas y contestatarias de unos años más tarde. Estas niñas de la Facultad empezaban solo a experimentar un vago malestar prepolítico, un no encontrarse a gusto con sus familias, con sus profesores, con su vida”. Mientras algunos autores escribían sobre el patriarcado como algo inevitable, Umbral gestaba su Carta abierta a una chica progre. A finales de los 60, una de esas chicas progres, Carmen Díez de Rivera, le dijo a Suárez -entonces director general de TVE- que, si quería trabajar con ella, tenía que quitar el cuadro de Franco que presidía el despacho. Carmen era la hija que Serrano Suñer tuvo con su amante (la marquesa de Llanzol). Había nacido en 1942, el mismo año que el Gobierno franquista reinstauró el adulterio como delito. Cuando le preguntaban en el colegio qué quería ser de mayor, respondía: “Yo quiero ser libre”. Hablaba cinco idiomas, como Madariaga. Rubia, los ojos de un azul intenso, fue una mujer tan hermosa como misteriosa; parecía anteponer su trabajo político, la independencia profesional, a todo lo demás. Mirando sus rasgos me he acordado de otra gran Carmen, Balcells, la agente literaria que triunfó en un mundo de hombres, dando preponderancia al autor sobre el editor. Balcells no era una mujer hermosa, pero esa parecía la última de sus preocupaciones. Parecía… Hasta que un día le dijo a Vargas Llosa: “¿Quieres que te confiese algo? Hubiera dado todo lo que he hecho y alcanzado por ser bonita, aunque fuera un solo día”. Ante semejante anhelo, no hay feminismo que valga. En algunas ocasiones, los seres humanos sucumbimos a nuestras propias veleidades; no todo cabe bajo el paraguas de una teoría, por bien intencionada que sea esta. Han troquelado con tanto ardor el machismo en nuestro ADN que ahora cuesta mucho arrancarlo Y hablando de teorías, George Steiner tiene una hipótesis para explicar por qué las mujeres no crean más, una hipótesis que irrita a algunas: “Si uno puede crear la vida, si uno puede tener un hijo, es muy probable que la creación estética, moral o filosófica tenga menos peso”. Carmen Laforet, paradójicamente, se anticipó a Steiner al revelar: “Yo, cuando espero un niño, no tengo la menor facultad creadora para otras cosas”. En nuestro siglo XXI aún no es real la equiparación salarial, aún hay pocas mujeres en los puestos directivos y, sobre todo, algo falla en las aulas, en las casas, cuando los niños que se han educado en democracia se convierten en adultos que justifican la violencia machista (uno de cada cuatro según el último estudio). En nuestro ADN, generación tras generación han troquelado con tanto ardor el machismo que ahora cuesta mucho arrancarlo; lo cojonudo sigue siendo lo estupendo y un coñazo lo que no soportamos. Una de las Mujeres españolas que protagoniza el libro de Madariaga es una de aquellas románticas que llamaron a la puerta de la Historia: Rosalía de Castro. Deploraba Rosalía que el patrimonio de la mujer fueran los grillos de la esclavitud, por eso ella era “libre como los pájaros, como las brisas, como los árabes en el desierto y el pirata en el mar”. A las escuelas deberían llegar las vidas de tantas mujeres que hicieron de nuestro planeta un lugar mejor Otra ilustre gallega del XIX, Concepción Arenal, tuvo que cortarse el pelo y vestir como un hombre para poder estudiar Derecho en la Universidad Central, antes de que un biombo separase a los hombres de las poquísimas mujeres. En el teatro del Siglo de Oro -travestismo antagónico-, como era señalada la fémina que subía al escenario, los hombres actuaban vestidos de mujer. La conferencia en la que Gregorio Marañón hipnotizó a Josefina Carabias y a otras universitarias se celebró en la Residencia de Señoritas Estudiantes: “La mujer tiene el poder mágico de llenar el vacío del mundo; porque ella misma está tan hundida en el mundo que forma parte de él, a diferencia del hombre, liberado del planeta, su huésped y su explotador. La madre tierra es madre, es decir, mujer”. Para erradicar el fanatismo machista, a las escuelas españolas deberían llegar los ecos de las vidas de tantas mujeres que, con su clamor, hicieron de nuestro planeta un lugar mejor. *** José Blasco del Álamo es periodista y escritor.", "title": "La gestación de una revolución necesaria", "url": "https://www.elespanol.com/opinion/tribunas/20180309/gestacion-revolucion-necesaria/290590939_12.html", "keywords": "Mujeres,Día Internacional de la Mujer,Opinión,Tribunas,Feminismo", "date": "2018-03-09", "id": "1d6358af1424b5a0d9804f63dc4382608290e633", "summary": "El autor pide que se siga avanzando en la revolución inacabada que las mujeres iniciaron el el siglo XX, con el fin de acabar con la discriminación."}