{"article": "Raquel Meroño (42 años) y Santi Carbones han decidido separarse tras siete años de matrimonio y dos hijos gemelos en común. Sin embargo, a pesar de que el amor se haya ido, hay un elemento que los mantendrá unidos y nos son solo sus hijos: su empresa De Canalla a Papa S.L. En 2007 Santiago fundó esta compañía para la realización o participación en toda clase de actividades o negocios publicitarios, bien sea directamente y/o por indeterminación y, entre ellas, la realización o participación en campañas publicitarias. Pero en 2010, un año antes de que Raquel y Santi pasaran por el altar, el empresario incluyó a la actriz como administradora de la compañía en igualdad de condiciones que él. Raquel y Santiago en un desfile en 2015. Gtres. Entonces, la joven madrileña y su pareja comenzaron juntos con el negocio Rock and Loft, dedicado a las localizaciones y eventos a través de esta compañía. Todo este negocio empezó como el alquiler de los dos lofts y la casa de Bali que poseían, pero con el tiempo, y visto el éxito que fueron cosechando, este alquiler del loft pasó a convertirse en toda una empresa de localización de espacios. En estos años encajaban a la perfección en lo laboral y en lo personal. La propia Raquel lo comentaba en una entrevista que concedieron hace años a LOC: \"Somos muy diferentes, nos respetamos muchísimos y hacemos un buen equipo\". El todavía matrimonio, aunque tenía otros negocios entre manos, se dedicó durante estos años a fortalecer esta compañía y conseguir hacerla rentable. Un objetivo que alcanzaron finalmente en 2016. Durante algunos años la empresa tuvo que hacer frente a pérdidas, pero según muestra el balance de cuentas del que dispone el Registro Mercantil en 2016 la empresa ya obtuvo unos beneficios de 3.109 euros. Estas cifras se deben, en parte, a lo ingresos que la compañía consiguió ese mismo año, 110.351 euros. Otro aspecto en el que se puede ver la favorable situación económica de Rock and Loft son las deudas que pesan sobre la compañía, las cuales no suponen un peligro. Aunque es cierto que en 2016 estas aumentaron, la compañía dispone del capital suficiente para poder hacerles frente en caso de tener que liquidar sus cuentas. [Más información: Raquel Meroño y su marido, Santi Carbones, rompen su matrimonio] Otros negocios de Raquel y Santi Raquel Meroño se dio a conocer en los años 90 por su trabajo como actriz en la serie Al salir de clase y posteriormente en Yo soy Bea. Sin embargo, una de sus facetas menos conocidas es que poco tiene que envidiar Raquel a Santiago en lo que a las empresas se refiere. Raquel Meroño en 2013. Gtres. En 1995 constituyó Ferpil Maquinaria S.L. para la prestación de toda clase de servicios artísticos relacionados con el mundo del modelaje, fotografía, cine, teatro, tv, publicidad y moda, y de la que es administradora única desde 2006. Sin embargo, esta compañía no se encuentra en la envidiable situación de la anterior. Ferpil Maquinaria S.L. registró en 2016 unas pérdidas que ascendían a 17.791 euros (motivado sobre todo porque ese año no ingresó ni un euro). Aunque, sin embargo, por esas fechas mantenía un activo total de 614.438 euros,. Otra de las compañías que constituyó Raquel Meroño con el cargo de administradora única fue Strike Two S.L. en el año 2000 con el mismo objetivo que la empresa antes mencionada. Esta compañía sí que se encuentra en una buena situación económica ya que, según las cuentas disponibles en el Registro Mercantil, en el año 2016 consiguió ingresar 201.507 euros, cifra gracias a la cual esta empresa está obteniendo beneficios por esas fechas. Sin embargo, el dato más relevante de esta empresa es el activo, una cifra cercana al millón de euros. Santi Carbones en un evento. Gtres. Pero él no se queda atrás, y es que Santi Carbonés tiene una larga trayectoria empresarial, faceta por la que es conocido. Sus negocios más conocidos son los que tienen que ver con la hostelería tanto en Madrid como en Cádiz. Un ejemplo de estos negocios es el restaurante Válgame Dios, situado en la calle Augusto Figueroa (Madrid) y quizá el local más conocido del empresario. Fundado en 2011, solo con este bar Santi consiguió facturar 669.679 euros, obteniendo así un beneficio de 21.790 euros. Otro de sus negocios más conocidos es el chiringuito Carbones 13 que posee en la playa de los Lances en Tarifa (Cádiz). Este local, que actualmente se encuentra en una difícil situación tras el temporal que azotó la provincia andaluza y que ha dejado bastantes destrozos en esa zona, se fundó en 2016 y es un negocio por el que sienten especial cariño Santiago y Raquel. Asimismo, su local El amante, también en la capital, ha conseguido convertirse en una empresa rentable. En 2016, último año del que se disponen datos en el Registro Mercantil, con este local Santiago consiguió ingresar 388.910 euros, obteniendo un beneficio de 9.239 euros. Así, en todos estos años de feliz matrimonio la pareja se ha apoyado el uno en el otro consiguiendo crecer ambos tanto en lo personal como en lo profesional.", "title": "La empresa que mantiene unidos a Raquel Meroño y Santi Carbones tras su divorcio", "url": "https://www.elespanol.com/corazon/famosos/20180309/empresa-mantiene-raquel-merono-santi-carbones-divorcio/290221845_0.html", "keywords": "Famosos,Raquel Meroño,Empresas de famosos,Relaciones de pareja", "date": "2018-03-09", "id": "1e09ccb5e523bab1ef2997ad74cefef77292aaa7", "summary": "La pareja anunció esta semana que se separaban después de siete años de matrimonio y dos hijos gemelos en común. "}