{"article": "MADRIDActualizado:09/03/2018 03:14h¿Es posible mejorar el cociente intelectual de nuestros hijos? En teoría «el CI es un valor más o menos constante a lo largo de la vida», responde Jesús Jarque, orientador en Educación Infantil y Primaria de un colegio público y autor de numerosos libros y un blog relacionado con las pautas educativas, la pedagogía y dificultades de aprendizaje, «salvo el CI en niños de Educación Infantil (de los 2 a los 5 años), que sí puede resultar más variable, porque marca más bien el nivel de desarrollo que la propia capacidad intelectual del niño». Su experiencia como orientador le ha enseñado que el CI es bastante constante a lo largo de la vida escolar de los niños. «En efecto, niños que valoré en 1º o 2º de Primaria que obtenían un CI de 75, inferiores al promedio, han ido manteniendo esa misma puntuación a lo largo de la escolaridad: un par de puntos abajo o arriba». Eso, prosigue, «no quiere decir que no mejorarán, lo que ocurre es que a medida que aumenta la edad cronológica, aumenta la exigencia de la edad mental». Ahora bien, «efectivamente la estimulación puede hacer que se mejoren diferentes capacidades cognitivas que miden los test de inteligencia», matiza. «En todo caso, yo nunca he visto que un niño que obtenga un CI promedio (por ejemplo, 105) a base de entrenamiento llegue a obtener un CI de 140 y por tanto, se convierta en superdotado. Y tampoco lo contrario, un niño con discapacidad intelectual, (un CI de 60) llegue a alcanzar un CI promedio». ¿Qué podemos hacer, entonces, cuando un niño o niña obtiene un CI bajo? «Es necesario conocer los puntos débiles de ese niño. Por ejemplo, un alumno puede obtener un CI de 80 (que se considera bajo) pero sus puntos débiles se relacionan con sus capacidades verbales: vocabulario, razonamiento verbal. Un segundo alumno, obtiene igualmente un CI de 80, pero en este caso, llega a esa puntuación por un bajo rendimiento en memoria de trabajo y velocidad de procesamiento. Las estrategias para mejorar ese 80 de CI serán diferentes en cada niño. Lo que puedo ofrecer aquí son algunas unas recomendaciones para las familias, para que su hijo mantenga un desarrollo cognitivo adecuado».Estas serían las propuestas de este educador para poner en práctica en las diferentes etapas escolares por las que atraviesan los niños:En Educación Infantil (de 2 a 5 años apróx.)Como recomendación general, no olviden que el cerebro humano está preparado para aprender tocando, oliendo, viendo, oyendo y saboreando. Por tanto, las pantallas electrónicas, no son el medio adecuado para un ajustado desarrollo cognitivo en esas edades, aunque vean que los niños se queden fascinados con ellas. —Jugar con material manipulativo: bloques de madera, puzles de piezas que puedan tocar y manipular. —Juego simbólico: jugar a los papás y mamás, a los maestros…—Dibujar.—Modelar con plastilina, arcilla…—Escuchar música clásica.—Leerle cuentos. —Enseñarle el nombre de las cosas.—Hacer categorías: «una silla y una mesa son dos muebles»; «un plátano y una naranja son dos frutas…»—Aprender a contar. —Memorizar poesías.—Aprender de manera manipulativa los conceptos básicos espaciales, cuantitativos y temporales: más grande, más pequeño, más largo, más corto, dentro de, fuera de, encima de, debajo de, más que, menos que, en medio de, igual que, diferente a, todos, ninguno, alguno, todo, nada, medio, antes, después, ayer, mañana…—Tareas del tipo encontrar todos los que son iguales a un modelo.—Tareas del tipo encontrar las diferencias entre dos dibujos.—«Leer» objetos, es decir, nombrar hojas con diferentes objetos dispuestos en fila.—Hablar con el niño durante las comidas.—Escucharle.—Hacer ejercicio: ir al parque.—No resolverle las dificultades cotidianas: dejar que su cerebro las resuelva.—Desarrollar su autonomía: lavarse las manos, comer solo, vestirse, recoger sus juguetes…—Ayudarle a tolerar las pequeñas frustraciones. —Enseñarle a aplazar cosas: todo no puede ser aquí y ahora. —Enseñarle a conseguir las cosas gracias a su esfuerzo. —Seguridad afectiva: sentirse querido, dedicarle tiempo…Educación Primaria y Secundaria (6 años en adelante)—Continuar aprendiendo el nombre de las cosas. —Realizar definiciones de palabras más precisas. —Encontrar semejanzas entre términos: «el 7 y el 9 son dos… números impares»—Aprender a leer… y aprender leyendo. —Leer, leer y leer. —Aprender a calcular.—Realizar cálculos mentales, más frecuentes y cada vez más rápidos. —Jugar a resolver adivinanzas. —Realizar tareas de atención: sudoku, puzles, sopas de letras, encontrar diferencias.—Memorizar: memorizar las tablas de multiplicar, poesías, listas…—Juegos de memoria visual: mirar una lámina con dibujos durante 30 segundos y después tratar de recordarlos. —Juegos de memoria auditiva: repetir secuencias numéricas.—Realizar fichas y actividades de estimulación cognitiva. —Juegos de mesa con componente cognitivo y estratégico: ajedrez, dominó, naipes…—Dedicar tiempo a pensar.—Escribir una planificación semanal de objetivos personales y realizar un seguimiento de los mismos. —Asumir sus responsabilidades: preparar la cartera para el día siguiente, anotar los deberes, controlar su propio estudio…—Controlar y administrar pequeñas cantidades de dinero: enseñarle a ahorrar.—Tolerar las pequeñas frustraciones. —Respetar un horario de estudio diario. —Realizar resúmenes, esquemas y mapas conceptuales. —Hacer ejercicio físico de manera continua.—Sueño nocturno suficiente. —Dieta equilibrada y sana.—No consumir alcohol, no fumar, no consumir otras drogas.—Seguridad afectiva: sentirse querido, dedicarle tiempo…Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Todo lo que puedes hacer para que tu hijo tenga un buen desarrollo cognitivo", "url": "http://www.abc.es/familia/educacion/abci-todo-puedes-hacer-para-hijo-tenga-buen-desarrollo-cognitivo-201803090314_noticia.html", "keywords": "cerebral,desarrollo,consejos", "date": "2018-03-09", "id": "221eb55248c1476db5b0f24627a29d2f65fc72c0", "summary": "El CI es un valor más o menos constante a lo largo de la vida"}