{"article": "Actualizado:09/03/2018 12:55hLa Guerra de Sucesión española no fue una guerra de secesión como insiste en proclamar el independentismo catalán. Si algo fue, más allá de un conflicto dinástico con dimensiones internacionales, es, precisamente, una guerra civil entre españoles. Y, como toda España, también Cataluña se dividió entre partidarios del Rey Felipe V y partidarios del Archiduque Carlos, como bien recuerda el caso de Cervera, en Lérida, el territorio más leal al bando Borbón durante el conflicto.En un grave ejercicio de desmemoria, el alcalde de la localidad catalana, Ramon Royes, del PDeCAT, ha decidido recientemente colgar con la cabeza hacia abajo el retrato del Rey Felipe V en la sala de sesiones del ayuntamiento, al considerar que fue «uno de los responsables del grave retroceso en las libertades y derechos del pueblo catalán cuando en 1716 se promulgó el Decreto de Nueva Planta». Sería importante aclarar aquí que, como recuerda el hispanista Henry Kamen en su libro «España y Cataluña: Historia de una pasión», el concepto moderno de libertad nada tiene que ver con los privilegios administrativos, en el sentido medieval, de los que gozaba esta región de España. Los fueros medievales eran, y siguen siendo, incompatibles con las libertades de un estado moderno.La otra Cataluña ignoradaAparte de la ficción recurrente de las «libertades» medievales, resulta especialmente hiriente que Cervera, la ciudad que se puso del lado del pretendiente Borbón hace tres siglos, haya decidido ahora alinearse contra su historia. La Cataluña borbónica estuvo encabezada por Cervera, Berga, Manlleu, Ripoll y Centelles, si bien durante la guerra muchos catalanes se vieron obligados a huir de otros territorios por oposición al candidato de los Austrias. En este sentido, J.M. Torras y Ribé ilustra en su estudio «Reflexions sobre l’actitud dels pobles i estaments catalans durant la Guerra de Sucessió» que en ningún momento hubo un apoyo unánime o mayoritario en Cataluña a favor del Archiduque. Cuando Barcelona fue tomada por los austracistas en septiembre de 1705 se vieron obligados a salir de la ciudad seis mil catalanes borbónicos. Por toda la geografía española se vivieron escenas similares.Retrato de Felipe V boca abajo en en el Ayuntamiento de Cervera - TWITTER DE RAMON ROYESEl nacionalismo catalán guarda silencio a este respecto y se limita a acusar de traidores a la otra parte de esta región española: la que se negaba a aceptar un rey impuesto por los ingleseses, cuyos barcos habían bombardeado de forma cruel Barcelona pocos años antes. El mito nacionalista del «botifler» se basa en que una parte de Cataluña defendió « la nación histórica» y la otra se puso de parte de los extranjeros, esto es, los castellanos. Una mentira cruel, en tanto, el cacareado sentimiento nacionalista catalán brilló por su ausencia en este conflicto dinástico. No hay más que recodar que en las últimas fases de la defensa de Barcelona de 1714, las autoridades de la ciudad hicieron un llamamiento al pueblo para que luchara «per son honor, per la pàtria i per la llibertat de tota Espanya». ¡La libertad de toda España! No solo por la de Cataluña...Como demostración de que las lealtades eran cambiantes y no obedecían a sentimiento nacionalistas (un término fuera de lugar entonces), el repliegue de tropas alemanas, en 1711, fue seguido del envío de representantes de Bages, Ripoll, Camprodón, Olot y más de 40 ciudades de Cataluña para ofrecer su lealtad al bando Borbón. Solsona, Mataró y Vic también comunicaron su cambio de Rey coincidiendo con las nuevas circunstancias militares. En las últimas fases de la defensa de Barcelona de 1714, las autoridades de la ciudad hicieron un llamamiento al pueblo para que luchara «per son honor, per la pàtria i per la llibertat de tota Espanya».Ni siquiera en Barcelona se mantuvo una única postura. El comandante de Montjuic fue decapitado en esas mismas fechas porque se sospechaba que él también quería cambiar de bando. Y ya en la fase final del asedio, el conseller en cap, Rafael Casanova, y otros líderes políticos radicalizados tomaron la determinación de resistir a toda costa en contra del criterio del general Villarroel, que dimitió el día 5 de septiembre de 1714. Castigos y favores tras la guerraAl final de la guerra, Felipe V compensó a las ciudades que sufrieron daños por manenerse fieles a su causa como en el caso de Cervera, saqueada el 1 de abril de 1706 por el ejército austracista. De hecho, fue la primera ciudad catalana saqueada por uno de los dos bandos.Felipe V decidió así construir en esta localidad leridana la Universidad de Cervera para concentrar todos los estudios universitarios catalanes aquí y dar un impulso a las instituciones universitarias de la Corona de Aragón, en claro declive no solo en Cataluña sino generalmente en todos los territorios aragoneses. Aquella decisión convirtió la ciudad en un importante foco cultural hasta el cierre de la universidad, de forma definitiva, en 1842, coincidiendo con la reapertura parcial de la Universidad de Barcelona.Fachada principal de la Universidad de CerveraEn el lado opuesto, Felipe V desplegó una fuerte represión contra la Cataluña austracista. Como relata Jordi Canal en «Historia mínima de Cataluña» (Turner), en algunas ciudades se destruyeron estructuras defensivas y en Barcelona se arrasó parte del barrio de la Ribera para construir la Ciudadela, convertida en símbolo de poder. Al repecto del Decreto de Nueva Planta de la Real Audiencia de Cataluña (1716), que suprimió algunos de los privilegios administrativos de esta región catalana pero mantuvo el derecho civil catalán, su instauración se debe englobar no en una actitud punitiva del nuevo Rey, sino en el intento de homogeneizar y racionalizar el sistema político en todos los territorios de la Corona española. La reforma afectó a todas los territorios hispánicos a largo plazo.«Desapareció, en esta línea, el derecho de extranjería, no restringiéndose los cargos de una provincia únicamente a los naturales. La racionalización absolutista primó por encima de la voluntad castellanizadora», apunta Canal en el mencionado libro sobre las directrices del decreto. Un plan reformista, impuesto a la fuerza, que facilitó el despegue de la economía catalana en la segunda mitad del siglo XVIII.", "title": "Cervera contra su historia: las mentiras independentistas sobre la Cataluña borbónica", "url": "http://www.abc.es/historia/abci-cervera-contra-historia-mentiras-independentistas-sobre-cataluna-borbonica-201803090300_noticia.html", "keywords": "contra,cervera,historia,manipulacion", "date": "2018-03-09", "id": "2553aff9bf65966faa1f77712241a1a2b6e886f1", "summary": "El nacionalismo se limita a acusar de traidores a la otra parte de Cataluña, la que se negó a aceptar un rey impuesto por los ingleseses, cuyos barcos habían habían bombardeado de forma cruel Barcelona poco antes"}