{"article": "ValladolidActualizado:09/03/2018 13:26hSu marca de 44.92 en los 400 metros lisos estaba llamada a formar parte de la historia como la mejor registrada en un mundial de atletismo en pista cubierta y como el nuevo récord de Europa que finalmente se quedará en papel mojado. El atleta palentino Óscar Husillos protagonizó una espectacular carrera en la cita mundialista de Birmingham del pasado fin de semana. Sin embargo, la realidad fue que a los diez minutos de finalizar, las cámaras revelaban que había pisado fuera de calle y le dejaba sin medalla de oro. El deportista de 24 años habla con ABC casi una semana después del que pudo haber sido uno de los mejores días de su carrera y en el que consiguió que muchos españoles estuviesen pegados al televisor viendo un mundial de atletismo. En su pueblo, Astudillo (Palencia), ya se plantean nombrarle hijo predilecto o dedicarle una calle.-¿Cómo se siente una vez que ha pasado todo?-Estoy más tranquilo. Mucho más relajado después de un fin de semana que empezó tan bien y terminó tan mal y que fue un poco tenso. Ahora estoy pensando en descansar y en volver a entrenar porque hay que seguir con la temporada todavía.-¿Qué pensó cuando le comunicaron la descalificación? ¿Se lo creía?-Si te digo la verdad, no me acuerdo de lo que se me pasó por la cabeza. Sólamente me quería marchar para solucionar el problema, enterarme bien de lo que había pasado, poner una reclamación e intentar relajarme. No quería hablar con nadie. -Pese a que no consiguió la medalla, la marca fue histórica...-Cuando acabé no me había enterado bien de lo que había pasado. Luego me dijeron que había hecho récord de Europa, que era el primer blanco en bajar de los 45 segundos... Una suma de hazañas que no me esperaba para nada. Pero, al final, aunque la gente lo recuerde, se ha quedado en nada y se quedará apartado de la historia. -Pero le hará sentirse mejor...-Me siento bien y ojalá que con los mismos entrenamientos o entrenando un poco más estos años pueda volver a repetirlo. Ojalá, quién sabe. Me queda ahí la sensación de que próximamente hay un campeonato de Europa y que puedo estar luchando por ser el campeón.-Después de su caso, hay quién dice que quizá deban replantearse las normas...-Son normas estrictas y hay que acatarlas. Pisé por poco, pero pisé. Creo que no me dio ventaja directamente, pero bueno, las normas hay que acatarlas. Quizá sí se deberían replantear en el sentido de que igual debería valorarse también si el atleta se beneficia o perjudica a otro corredor al pisar la raya.«Las normas son estrictas y hay que acatarlas, pero quizá debería valorarse también si al pisar el atleta se beneficia o perjudica a otro»-En Birmingham ha habido más descalificaciones que en ningún otro mundial ¿por qué cree que ha sucedido?-Ya hay estadísticas de otros años. En 2009 se celebró también el mundial en esa misma pista y ya hubo nueve o diez descalificaciones y durante este año han sido quince o dieciséis. La pista es distinta y a la velocidad a la que vamos el más mínimo error o detalle te puede hacer tropezar o pisar, como me pasó a mí. Tiene una pequeña peculiaridad, no es como todas las pistas, por la sensación de que en vez de tirarte para fuera te mete un poco hacia dentro al salir de las curvas. Ése es el inconveniente. La curva es mucho más amplia, más alta y creo que por eso te manda para dentro en lugar de para fuera.-¿Con qué se queda después de esta experiencia?-Con la sensación de haber dado todo de mí, aunque al final se haya quedado en esa descalificación. En las semifinales conseguí un récord de España y en pista cubierta, pese a la descalificación, he quedado invicto en las nueve carreras que he disputado. También con la sensación de que puedo estar luchando con los mejores del mundo ya sea en pista cubierta o al aire libre y que quizá puedo volver a repetirlo. -También ha ilusionado a mucha gente y les ha acercado al atletismo...-Sí, también me quedo con que he hecho disfrutar de una forma o de otra a la gente, que se ha volcado conmigo desde muchas partes de España a través de las redes sociales o por teléfono. Ha sido bastante bonito. Si yo disfruto corriendo, por lo menos también quiero que la gente disfrute viéndome hacerlo. Si yo gano y veo que la gente disfruta, yo también lo hago. Puede que a partir de esto la gente se interese un poco más por el atletismo. No sólo por mí. Si la gente ve en los medios que yo o algún medallista corre en alguna parte del mundo, saben ya sobre atletismo y pueden seguirles.«La gente de diferentes puntos de España de ha volcado conmigo. Ha sido bastante bonito»-¿Esperabas el recibimiento que has tenido en tu tierra?-Algo me esperaba, pero no tanta gente en mi llegada a la estación de Palencia. Estoy más que agradecido a toda la gente que se desplazó hasta allí por el recibimiento que me dieron. -Una vez que termine su descanso tras Birmingham, ¿deportivamente en qué se va a centrar?-Lo principal es llegar en forma al Campeonato de Europa de pista cubierta en Berlín el próximo mes de agosto. Antes tengo también el Campeonato de España en Getafe a finales de julio. Me gustaría llegar en el mismo nivel de forma en la que he llegado a este campeonato del mundo.", "title": "\"Me quedo con la sensación de que puedo luchar con los mejores del mundo\"", "url": "http://www.abc.es/espana/castilla-leon/abci-quedo-sensacion-puedo-luchar-mejores-mundo-201803091308_noticia.html", "keywords": "atleta,husillos,entrevista", "date": "2018-03-09", "id": "2638afe30ed37d4813e473baf85fb392a57d9ae9", "summary": "El atleta Óscar Husillos habla en una entrevista con ABC casi una semana después de la final de 400 metros del campeonato mundial de pista cubierta de Birmingham, en la que finalizó en primer lugar, aunque después fue descalificado"}