{"article": "El idilio arrancó a través de redes sociales, pero resultó ser una estafa. El hombre se enamoró por Internet de una mujer soldado destinada en Afganistán. Pero detrás de ese perfil -ilustrado con la foto de una Miss Estados Unidos- se escondían dos delincuentes que consiguieron sonsacarle 24.000 euros. Ese es el balance de la operación explotada por la Policía Nacional en la que han sido detenidas dos personas. Se trata de una estafa del tipo “carta Nigeriana” en su modalidad “falso romance”. La investigación se inició el pasado mes de julio cuando los agentes tuvieron conocimiento de una estafa producida a un varón, quien había conocido a una mujer de la que se enamoró a distancia. Se trataba de una oficial del Ejército estadounidense destinada en Afganistán. O al menos eso creyó el estafado, enamorado de una mujer que no existía, de una fotografía que, en realidad, era de un antigua Miss Estados Unidos La conversación entre ambos parecía ir sobre ruedas, hasta el punto que la oficial le dijo a la víctima que debían conocerse en España para materializar su relación sentimental. Es en este punto donde comenzó la estafa. \"Tras convencer al estafado de que por fin se iban a conocer físicamente, le indicaban que antes de venir a vivir a España debía enviar sus efectos personales desde Afganistán mediante mensajería, rogándole que los recogiera y guardara hasta su llegada\", detalla la Policía Nacional en un comunicado. Para recoger esos efectos se hizo creer a la victima que tenía que hacer un ingreso con cierta cantidad económica, exigiéndole posteriormente otros pagos con la excusa de ir costeando ciertos gastos. Desde el falso perfil, la supuesta mujer le prometía que tan pronto se reunieran en España le devolvería las cantidades abonadas – 9800, 8100 y 6800 euros -. La víctima comprobó la inexistencia de tal mujer cuando no pudo abonar un nuevo ingreso de 22000 euros que le exigían para continuar el romance. La Policía detuvo a dos individuos, titulares de la cuenta bancaria en la que el estafado ingresó el dinero. La “estafa nigeriana” en su modalidad de “falso romance”, es uno de los engaños mas comunes dentro de los portales de internet para conocer gente y buscar pareja. Los estafadores suelen crear perfiles falsos con fotos de personas atractivas, diciendo estar interesados en mantener una relación sentimental para a continuación solicitar un contacto más íntimo a través de email o teléfono. La investigación ha sido llevada a cabo por agentes de la Brigada Provincial de Policía Judicial de Madrid y agentes de la Brigada Provincial de Policía Judicial de Valencia ambos pertenecientes a sus respectivas Jefaturas.", "title": "La falsa militar que estafó 24.000 euros a un hombre en una relación por Internet", "url": "https://www.elespanol.com/espana/20180309/falsa-militar-estafo-euros-hombre-relacion-internet/290721409_0.html", "keywords": "Afganistán,Policía Nacional,España,Fuerzas Armadas,Estafas", "date": "2018-03-09", "id": "31c8c3bdace8987d622b8e1a3aa645a6fd175779", "summary": "Los delincuentes se hicieron pasar por una mujer oficial destinada en Afganistán para sonsacar el detenido a la víctima."}