{"article": "Confeccionar una sátira política, encima divertida, en tiempos en los que la política es una sátira (o mejor dicho, una parodia) no es tarea fácil. Y aun es más difícil que funcione. Una de las pocas personas que pueden hacerlo y hacerlo bien es el escocés Armando Iannucci, experto en la materia, un maestro en utilizar el humor con mordiente para sacar los trapos sucios, la mediocridad y los absurdos de la feria política. Su experiencia le avala: creador de la serie The Thick Of It (2005-2012), ácida sátira del Gobierno británico, director de In the Loop (2009), spin-off de aquella serie en la que extendía su saña a Estados Unidos, y creador de Veep, todavía en antena, hilarante radiografía de la política estadounidense. En esta ocasión, viaja al pasado y recrea con su habitual lucidez, causticidad, absurdo y mala leche la muerte de Stalin y los sucesos que la precedieron y sucedieron. El resultado no es perfecto: La muerte de Stalin es irregular y se disipa un poco en el desenlace. Pero tiene un inicio extraordinario, suma escenas memorables y confirma el don de Armando Iannucci para la comedia verbal y, aquí más que nunca, para el gag visual. Adaptación de un cómic francés de Thierry Robin y Fabien Nury, el filme se adentra en el entorno de Stalin para sacar el perfil de sus miembros y reconstruir el entramado de mentiras, conspiraciones y barbaridades que activaron antes, durante y, sobre todo, tras la muerte del dictador. Humor negro Para armar su sátira, Iannucci se apoya básicamente en dos cosas: un texto rítmico y afilado que funciona casi como una partida de ping-pong, repleto de líneas contundentes y de réplicas ingeniosas, y sobre todo un reparto en estado de gracia. Parte importante del éxito de la propuesta está en la interpretación de los actores, perfectos en roles caricaturescos que exigían un absoluto dominio de la gestualidad y de los tiempos de la comedia. Steve Buscemi, Jeffrey Tambor, el ex Monty Python Michael Palin y Jason Isaacs, que aparece cuando menos te lo esperas y eleva la función, están absolutamente increíbles. No obstante, aunque hay hallazgos a lo largo de todo el metraje, La muerte de Stalin no mantiene todo el metraje el brío de un primer acto impecable, un arranque donde todo está perfecto: el timing, la actuación de los actores, el ingenio y el ritmazo de los diálogos, la coreografía de los elementos en escena, la introducción de eficaces gags visuales y un montaje al servicio de la guasa. También el equilibrio entre lo mordaz, lo hilarante, lo absurdo y lo corrosivo, todo esto sin perder nunca de vista lo real (la película de Iannucci es tan divertida como aterradora, deja un necesario poso desagradable). La fórmula es la misma todo el tiempo, pero la mezcla no siempre es igual de compacta. La muerte de Stalin empieza muy arriba y, sobre todo en un tramo final deslavazado y desajustado de tono (especialmente en lo que tiene que ver con el personaje de Svetlana, la hija del dictador), pierde fuelle y se vuelve menos nerviosa y graciosa. Aun así, reúne varias escenas para el recuerdo, regala magníficas actuaciones de comedia, reactiva un género cinematográfico (la sátira política) algo olvidado pese a lo bien que le viene a estos tiempos y nos recuerda lo ideal que es el humor negro, afilado y corrosivo como arma de denuncia.", "title": "La película que se ríe de la muerte de Stalin", "url": "https://www.elespanol.com/cultura/cine/20180309/pelicula-rie-muerte-stalin/290222220_0.html", "keywords": "Crítica de cine,Cine clásico,Cine,Josef Stalin", "date": "2018-03-09", "id": "31cb1bbe895f6c4166020fc52217ca86bdd5a245", "summary": "No es un filme perfecto, pero se acerca bastante: Armando Iannucci demuestra que es un maestro en utilizar el humor con mordiente para sacar los trapos sucios, la mediocridad y los absurdos de la feria política."}