{"article": "El Atlético, a su aire; el Lokomotiv, sobrepasado por las circunstancias; y el público, mientras, pensando: ‘La Europa League se nos queda pequeña’. Eso es una certeza. El equipo de Simeone, al final, encontrara un rival de su entidad. De momento, avanza sin freno, acordándose de aquella eliminación prematura en la Champions y lamentándose. Qué se le va a hacer. Así pasa la vida en la segunda competición europea: dejó en la cuneta al Copenhague en la ida e hizo lo propio contra el equipo ruso. Sin ceder, controlando el partido, los tiempos y, lo más importante, el marcador. Y, sobre todo, dando una sensación de superioridad absoluta, aplastando a su rival con goles de Saúl, Diego Costa y Koke [narración y estadísticas: 3-0]. \"Las oportunidades no llegan por casualidad sino por causalidad\" Desterrada aquella eliminación de Champions, los días han querido que el Atlético sea favorito en la Europa League. El papel, por tanto, está entregado, y los colchoneros no lo desprecian. Se saben superiores y hacen gala de ello en cada una de sus actuaciones. Ante el Lokomotiv, controlando la pelota, marcando los tiempos y adelantándose con tan solo dos ocasiones en la primera mitad. La primera, un disparo de Correa que pegó en un defensa y se marchó fuera; y la segunda, un trallazo de Saúl desde 30 metros de esos que van buscando la portería a la misma velocidad con que los aficionados levantan los brazos, abren la boca para entonar el cántico del éxtasis futbolero y saltar en su asiento para acabar pregonando una evidencia junto a su compañero de silla: \"¡Vaya golazo!\". Uno más, realmente, porque lo de Saúl ya no sorprende. El canterano se ha convertido en un hacedor de goles de bella factura. Nadie recuerda un tanto suyo de rebote o tras aprovechar un rechace. No, él gusta de marcar en los días grandes y dejando su impronta con maniobras y zapatazos de ensueño. Lo hizo en aquella noche contra el Bayern de Múnich en el Calderón, o aquel día ante el Leverkusen, o este curso frente al Lokomotiv. Esta vez, con uno de esos disparos que no necesitan de propulsión para salir como un Miura hasta encontrar la escuadra. Lo suyo es de otro planeta. Lo de Diego Costa, sin embargo, es más terrenal. El brasileño es otro tipo de jugador. A él le dan igual las formas; lo que quiere es marcar de cualquier manera. Aunque sea tras un rechace, como hizo contra el Lokomotiv, cayéndose y rematando con una maniobra acrobática. El segundo del partido y el que precedió al que pudo ser el tercero. Porque minutos después, un disparo suyo pegó en las manos de Corluka. El árbitro, sin embargo, decidió no pitar penalti. En cualquier caso, con el segundo tanto, el equipo de Simeone dejó sentenciado el partido. Pero quiso más y llegó el tercero, el de la tranquilidad: Juanfran se la puso a Koke y éste remató para encarrilar la eliminatoria. Con este resultado, el Atlético podrá viajar a Rusia con su equipo C. Y, una vez allí, tan solo tendrá que hacer sus deberes. El Lokomotiv, líder de la liga rusa, así lo demostró en el Metropolitano, donde apenas si consiguió disparar una vez entre los tres palos y se marchó del estadio encajando tres goles. Qué se le va a hacer. Estos son los rivales. Y el equipo de Simeone, que no es tonto, se aprovecha de la circunstancia. ¡Cómo no! La Europa League se le queda pequeña. Al menos, de momento. Por eso los colchoneros son favoritos. Y, por eso, a día de hoy, nadie duda de ellos. No es para menos.", "title": "Saúl confirma la evidencia: al Atlético se le queda pequeña la Europa League", "url": "https://www.elespanol.com/deportes/futbol/europa-league/20180308/saul-confirma-evidencia-atletico-pequena-europa-league/290472026_0.html", "keywords": "Saúl Ñíguez,Fútbol,Crónica,Atlético de Madrid,Europa League,Deportes", "date": "2018-03-09", "id": "329c96f3d9eac002ba2741c7929d181741de13a5", "summary": "El equipo de Simeone se impone al Lokomotiv con goles de Saúl, Diego Costa y Koke (3-0). Pone pie y medio en los cuartos de final. "}