{"article": "Laura Matamoros (25 años) está en la recta final del embarazo, ya que el 20 de abril sale de cuentas y por fin podrá ver la carita de su hijo. Ella y Benji Aparicio están felices con la llegada del primer bebé de la pareja que podrá rodearse del amor de toda la familia, incluido el de su padre y hermano Kiko (61) y Diego Matamoros (31) respectivamente, ya que según la joven no existe ningún problema entre ellos. Mientras su chico disfruta de su éxito profesional al frente de su restaurante, Laura está intentando llevar lo mejor posible la recta última del embarazo que está siendo especialmente dura para ella debido a los dolores y molestias asociadas, sin embargo el resultado final lo compensa. Laura Matamoros. Redes sociales ¿Cómo llevas el embarazo? Ya estoy en la recta final, tengo muchos nervios y ganas. ¿Cómo has llevado los cambios físicos? He tenido tiempo para ir adaptándome, aunque nunca te adaptas del todo porque es incómodo pero es lo que hay para ser mamá. ¿Nerviosa? Siempre hay nervios y cierta incertidumbre y en mi caso soy joven y mama primeriza, así que todo se me junta. ¿Qué tal está ejerciendo Benji de futuro papá? Genial. Tener a tu pareja que te apoye desde el principio, es esencial. ¿Qué ha sido lo más duro del embarazo? No sabría qué decirte porque he pasado por tantas cosas. Ahora, lo que peor llevo es estar hinchada y que me duela todo. ¿Tienes muchos antojos? No tengo antojos como tal aunque a veces me da por un zumo de naranja durante un mes entero, luego por pescado, carne,... Laura Matamoros junto a su novio en Bali. Redes sociales ¿Durante el embarazo has echado de menos a tu hermano Diego o a tu padre? No, porque han estado pendientes de mí. Estoy abrumada. ¿Has retomado la relación con Diego? Claro, en ningún momento ha habido ningún problema. ¿Irás a la boda de tu hermano? Claro que sí, ¡es mi hermano! Hace unos meses os dejasteis de seguir en redes ¿estabais mal o fue algo efímero? Enfados hemos tenido todos, con padres, hermanos. Pero se soluciona todo porque todos nos queremos. ¿Qué consejos te da tu tía Mar Flores? Muchos, imagínate con la experiencia que tiene. Ha terminado la relación con Elías, ¿has podido hablar con ella? Lo que le he dicho es que ahora tiene más tiempo para ella que es lo más importante y para sus hijos. Tiene que rehacer su vida y estar contenta con todo lo que haga. ¿Has hablado con tu padre sobre su deuda con Hacienda? Sinceramente no. ¿Sabes cómo están? Están bien. [Más información: Laura Matamoros vive su peor día en la recta final de su embarazo]", "title": "Laura Matamoros: \"Mi padre ha estado pendiente de mí durante todo el embarazo\"", "url": "https://www.elespanol.com/corazon/famosos/20180309/laura-matamoros-padre-pendientes-embarazo/290721345_0.html", "keywords": "Laura Matamoros,Famosos,Kiko Matamoros,Embarazo,Diego Matamoros", "date": "2018-03-09", "id": "32dfc43ca41ac463d3313c4e3965b9e2c74730c7", "summary": "La hija de Kiko Matamoros se encuentra en la recta final de su embarazo, ella misma ha ido compartiendo cada momento a través de su Instagram."}