{"article": "Actualizado:10/03/2018 20:33hLa haloterapia es una terapia natural que consiste en reproducir el clima que hay dentro de las minas de sal mediante un dispositivo llamado halogenerador que produce micro-partículas de sal para el tratamiento de enfermedades del aparato respiratorio como asma, bronquiolitis, fibrosis quística, bronquitis, sinusitis, alergia estacional, así como enfermedades dermatológicas —dermatitis atópica, acné y psoriasis—, además de estar recomendada en problemas de estrés, agotamiento y rendimiento deportivo.La haloterapia es una terapia eficaz y libre de medicamentos cuya técnica consiste simplemente en respirar, en una sala recubierta de sal, un ambiente saturado por micro partículas de sal Roca 100% natural de origen mineral. Saltium es un centro que ha convertido estas salas de tratamiento en verdaderas «cuevas de sal» con una tecnología pionera donde se puede respirar un ambiente salino de pureza máxima con una temperatura y una humedad determinadas y una concentración de aerosoles concreta que genera una purificación de la piel y de las vías respiratorias, reforzando también el sistema inmunológico y favoreciendo un relax absoluto.Desde este centro explican que la sal es un excelente preventivo para este tipo de patologías, ya que al ser anti-inflamatoria y antiséptica, inhalada de forma regular, ayuda mucho al organismo. Claudia Arango, directora de Saltium Madrid, afirma que «esta terapia está indicada para todo tipo de personas desde los tres meses de edad».Explica que para los niños es muy indicado en caso de bronquiolitis y otitis, a los que se les recomienda un mínimo de diez sesiones, aunque a partir de la tercera ya comienzan a sentir la mejoría. «Los pequeños pasan a una sala acompañados de un adulto —sin añadir coste— donde disponen de juguetes, mesa para pintar e, incluso una televisión con dibujos animados. «Cada desión dura 40 minutos y están muy cómodos porque no ven aparatos raros por ningún lado que les pueda asustar. Simplemente es una cueva de sal donde respirar las mirco partículas. Eso sí, en la sesión comienzan a soltar muchos mocos porque sus vías respiratorias se limpian. Las madres están encantadas porque aseguran que sus hijos duermen mucho mejor y descansan por las noches», apunta Claudia Arango.La directora de este centro matiza que aunque haya varios niños en la sala «no hay posibilidad de contagio porque el aire que allí respiran está limpio, es aséptico, no tiene humedad y se renueva cada 15 minutos».La haloterapia, según apunta, ha sido probada clínicamente y se sigue trabajando en ello para:· Ayudar a eliminar de los pulmones las partículas inhaladas no deseadas· Disminuir los efectos causados por la polución.· Eliminar la mucosidad de las vías respiratorias por lo tanto la eliminación de obstrucción de flujo aéreo.· Proporcionar efectos anti-inflamatorios y bactericidas.· Reducir la hiperactividad bronquial (respuesta obstructiva de las vías respiratorias).· Mejorar la función pulmonar.· Como una terapia libre de medicamentos para el asma, bronquitis, fibrosis quística y sinusitis.Para los adultos, la sesión dura 50 minutos y se realiza en otra sala independiente donde pueden tumbarse y relajarse, mientras disfrutan de la cromoterapia y musicoterapia. «Solo no está indicado para aquellas personas con tratamiento oncológico que no se lo permita su médico, para las que tengan tuberculosis o tosferina», matiza.Además, —explica— que con la llegada en los próximos días de la nueva estación, el buen tiempo y sol traerán consigo las molestas alergias primaverales. «La alergia al polen afecta a un 15% de la población española y sube al 30% en el caso de los adolescentes, según el Ministerio de Sanidad. Casi todos los que la padecen sufren molestos síntomas que en algunos casos llegan a impedir realizar las tareas cotidianas: ojos llorosos, congestión nasal, rinitis, conjuntivitis, picazón en la nariz, entre otros, y todos ellos son abordables desde la haloterapia. La propiedad antiinflamatoria de la sal, hace que se reduzca esta inflamación y llegue más aire a los pulmones, lo que produce un alivio instantáneo. Por eso, la haloterapia resulta eficaz para paliar las crisis de asma y si se mantienen las sesiones de manera regular, se consigue que las crisis sean más moderadas y espaciadas», afirma Claudia Arango.Añade que tienen un centro en Madrid, Toledo, Huesca y próximamente abrirán más en Madrid, Valencia y Santander. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Las cuevas de sal que te ayudan a mejorar tu sistema respiratorio", "url": "http://www.abc.es/familia/vida-sana/abci-cuevas-ayudan-mejorar-sistema-respiratorio-201803091404_noticia.html", "keywords": "salud,respirar", "date": "2018-03-09", "id": "3e107e9baeb196f93d2deca9eb14cfbfb57532c1", "summary": "Un microclima de las minas de sal subterráneas permite desde mejorar el asma, la gripe o reducir los ronquidos, hasta mejorar el aspecto de la piel y disminuir el estrés y agotamiento"}