{"article": "El Ministerio de Hacienda y Función Pública y los principales sindicatos del área pública (CSIF, CCOO y UGT) han alcanzado un acuerdo que contempla un incremento retributivo para los empleados públicos de entre el 6,1% y hasta el 8,8% (en el mejor de los escenarios) durante el trienio 2018-2020, así como diversas mejoras laborales, según han informado fuentes de CSIF.El acuerdo se firmará esta tarde, sobre las 16.30 horas, en la sede del Ministerio de Hacienda y Función Pública, han indicado fuentes de UGT. Por parte del Gobierno, será el ministro Cristóbal Montoro quien suscriba el acuerdo. Paradójicamente, el Gobierno de Rajoy da por bueno ahora lo que recurrió judicialmente al Gobierno de Castilla-La Mancha en 2016. Ese año el Tribunal Constitucional decretaba la nulidad de la Ley castellano-manchega aprobada a principios de este año que modificaba la jornada de trabajo a empleados públicos de Castilla-La Mancha, principalmente del área socio-sanitaria, para que recuperaran las 35 horas de semanales que perdieron con el Ejecutivo anterior de María Dolores de Cospedal.La sentencia estimó el recurso promovido por el presidente del Gobierno contra al artículo primero de esa normativa que eliminaba las denominadas ‘Horas Cospedal’. La expresidenta había estipulado que la jornada laboral de los empleados públicos de la región pasaba a ser de 37,5 horas semanales dentro de su planificación de los servicios sociales. El Tribunal declaraba inconstitucional la norma recurrida al considerar que era \"incompatible\" con la Ley 2/2012, de 29 de junio, de Presupuestos Generales del Estado para el año 2012.El pacto de Hacienda también incluye incremento salarialEl pacto alcanzado entre el Gobierno y los sindicatos contempla también una dotación adicional de 800 millones de euros en masa salarial para avanzar en la equiparación salarial entre administraciones. En la práctica, estos fondos podrían suponer un alza salarial adicional a la acordada, por lo que en algunos casos la subida retributiva podría llegar a superar el 8%.El acuerdo también conllevará creación de empleo neto, estableciéndose tasas de reposición superiores al 100% en casi todos los sectores y servicios prioritarios. Esto significa que a la plantilla de estos sectores se incorporará más personal del que se jubile. En la reunión del pasado lunes ya se acordó que la tasa de reposición se sitúe por encima del 100% en el caso de la policía local.Así, el acuerdo supone reforzar el suscrito en marzo del año pasado, con lo que se universalizará el proceso de estabilización y permitirá rebajar la temporalidad en el ámbito de las administraciones públicas al 8% en el periodo 2018-2020, así como la creación de nuevo empleo público.Mejoras en la jornada para la conciliación De igual forma, el acuerdo contempla varias mejoras en materia de jornada laboral para favorecer la conciliación laboral. El colectivo de 2,5 millones de empleados de las administraciones podrá disponer de una bolsa de horas de libre disposición acumulables para favorecer la conciliación familiar y laboral.En detalle, el acuerdo contempla que las administraciones públicas regulen una bolsa de horas, equivalentes a once días anuales, que serán recuperables en el periodo de tiempo que se determine. Los empleados públicos también tendrán la posibilidad de acogerse a un plan concreto de jornada continua para el cuidado de hijos menores de 12 años o con discapacidad.Otro de los puntos principales del acuerdo es que se podrá recuperar la jornada de 35 horas semanales (18 horas lectivas en la Educación) en aquellas administraciones que cumplan los objetivos de estabilidad fijados por Hacienda.Una vez que se formalice el acuerdo entre Gobierno y sindicatos, cada administración pública podrá establecer a través de la negociación colectiva esta jornada, eso sí, siempre y cuando en el ejercicio presupuestario anterior se hubieran cumplido los objetivos en materia de estabilidad presupuestaria. Además, el acuerdo incluye la eliminación de descuentos en los salarios por incapacidad temporal (IT), es decir, por baja médica.Desde CSIF han destacado que este paquete de medidas supone \"un punto y aparte\" sobre uno de los periodos más duros que han vivido los empleados públicos, a quienes se les bajó el sueldo en 2010 y se les deterioraron las condiciones laborales con el decreto de recortes de 2012.CCOO advierte de la necesidad de cumplir el objetivo de déficitEn Castilla-La Mancha, el Área Pública de CCOO ha valorado \"positivamente\" el acuerdo alcanzado hoy por CCOO, UGT y CSIF con el Ministerio de Hacienda y Administraciones Públicas. “Después de diez años durante los que el Gobierno central ha mantenido secuestrada la capacidad de negociación, valoramos especialmente que se nos devuelva de nuevo la posibilidad de abrir el diálogo con la Junta y con las entidades locales de Castilla-La Mancha para recuperar los derechos que nos arrebataron\", señaló Lola Cachero, portavoz del Área Pública de CCOO en la región. Ahora, ha añadido, \"es muy importante que la Junta y las entidades locales cumplan el objetivo del déficit, porque de ello dependerá la amplitud de las mejoras que podremos negociar, tanto para recuperar el empleo destruido como los derechos arrebatados”. Y es que, recuerda Cachero, entre otras cosas, la recuperación de la jornada de 35 horas queda condicionada al cumplimiento del objetivo del déficit y de estabilidad presupuestaria. “De no cumplirlo, tendremos que buscar y acordar fórmulas con la Junta o con los ayuntamientos y diputaciones”.", "title": "El Gobierno de Rajoy pacta ahora las 35 horas semanales que obligó a suprimir en Castilla-La Mancha", "url": "https://www.eldiario.es/clm/Gobierno-Rajoy-semanales-Castilla-La-Mancha_0_748225449.html", "keywords": "Gobierno,semanales,Rajoy,Mancha,Castilla-La", "date": "2018-03-09", "id": "4068e9a43d024f498842643b17a0f21f1c9c3a5a", "summary": "El Ministerio de Hacienda y los sindicatos han alcanzado un acuerdo que incluye también un incremento salarial para los empleados públicosEn 2016, el Gobierno en funciones de Mariano Rajoy consiguió que el Constitucional estimase su recurso contra la Ley regional que redujo la jornada de trabajo de los funcionarios de 37,5 a 35 horas semanales"}