{"article": "No hay precedente en los últimos años de una protesta de tal envergadura. Miles y miles de mujeres han tomado las calles de toda España en esta huelga feminista del 8 de marzo, Día Internacional de la Mujer Trabajadora. Una protesta festiva y desbordante contra \"las violencias machistas\" y a favor de la igualdad entre los dos sexos. Mujeres, jóvenes, niñas, adultas y ancianas de todos los colores y todas las profesiones se han unido para abarrotar la calle juntas y reclamar de nuevo los derechos de siempre: cobrar como sus compañeros, que no haya ni una muerta más a manos de sus maridos, que ser madre no sea un obstáculo para prosperar. Algunos hombres las acompañan, pero son solo una minoría eclipsada por ellas, las protagonistas de la jornada. La marea de las mujeres ha desbordado tanto las previsiones que los partidos que identificaban el parón del 8M con la izquierda más radical han tenido que ir modulando su mensaje hasta el límite de que el presidente del Gobierno ha lucido este jueves en la solapa de su chaqueta un lazo morado. Era la señal de que él estaba al lado de las mujeres y entendía sus reivindicaciones. De hecho, en un acto en Valencia, se comprometió a seguir trabajando en la defensa de la igualdad real entre hombres y mujeres \"sin regatear un solo esfuerzo\". Ministras como Soraya Sáenz de Santamaría (Vicepresidencia) y María Dolores de Cospedal (Defensa) también portaron su correspondiente lazo y nadie más habló de la \"huelga a la japonesa\" que defendían semanas atrás otras altos cargos como Isabel García Tejerina (Agricultura) y la presidenta de la Comunidad de Madrid, Cristina Cifuentes. Cambio de guion Destacados miembros del Partido Popular reconocían después del primer argumentario que envió el partido para tildar la huelga de \"elitista\" e \"insolidaria\" de que había sido un \"absoluto error\" y era necesario cambiar el guion y sentir empatía por unas reivindicaciones que hacen la mitad de la población. El cambio brusco de guion lo dio el jefe del Ejecutivo el miércoles en la sesión de control en el Senado, cuando aprovechó una pregunta de una senadora de Nueva Canarias para responderle que él no se sentía representado por aquellas dirigentes de su partido que pretendían hacer huelga a la japonesa. Es decir, trabajando más. Una ola de mujeres toma la calle en una huelga feminista histórica Rajoy proclamó este jueves \"continuar trabajando a favor de la igualdad de todos\". Y recordó que \"mientras siga habiendo en cualquier lugar de Europa desigualdad, el PP europeo no parará hasta que ésta sea erradicada\". En Madrid, Pedro Sánchez se unió a la manifestación portando una pancarta que llevaban, sobre todo, mujeres socialistas. El secretario general del PSOE recordó que \"a partir de hoy nada va a ser igual. Estamos en un momento histórico que ha unido a mujeres, a millones de mujeres. Pero también a millones de hombres en una causa que es de justicia\". Por parte de Ciudadanos, representaron al partido la portavoz en Madrid, Begoña Villacís, el diputado nacional Toni Roldán y la parlamentaria Patricia Reyes. \"Estamos aquí para reivindicar los derechos y libertades de las mujeres. La libertad y la igualdad son dos de los ejes principales de Cs y estamos aquí hoy para defenderlos\", manifestó la diputada. Desde Podemos era su portavoz en el Congreso de los Diputados, Irene Montero, quien recorría las calles de Madrid y recordaba que \"somos millones de mujeres las que estamos en la calle y es un día para agradecerle al movimiento feminista una decisión valiente, que fue la de convocar una huelga de 24 horas\". Pablo Iglesias se quedó en un discreto segundo plano y se limitó a compartir los mensajes que sus compañeras ponían en redes sociales. España entera se tiñó de morado Madrid, Barcelona, Valencia, Sevilla, Zaragoza... España entera se tiñó este jueves de morado para reivindicar una igualdad real entre hombres y mujeres.Muchos y muy diversos son los cánticos que se escuchan durante esta marcha feminista que transcurre por las principales calles de Madrid. Del ya recurrente \"luego diréis que somos cinco o seis\" al repetido \"si nosotras paramos, se para el mundo\" pasando por el explícito \"estoy hasta el culo de tanto machirulo\". Pancartas de todo tipo, algunas enseñas republicanas y, por encima de todo, muchos tonos morados en banderas y vestimentas. Jornada masiva y sin incidentes Decenas de miles de personas han participado en las numerosas manifestaciones convocadas con motivo del Día de la Mujer, en una jornada que transcurre sin incidentes en los transportes y en la que más de 5 millones de trabajadores han secundado los paros de dos horas, según los sindicatos UGT y CCOO. Los lemas que más se han leído son \"si nosotras paramos, se para el mundo\", \"vivas, libres, unidas por la igualdad\" o \"queremos el sueldo de Manolo\". Según CCOO y UGT, en el paro han sido 5,3 millones los trabajadores que han secundado los paros parciales de dos horas por turno convocados por estas centrales.", "title": "El 8-M desborda previsiones: las mujeres toman las calles y Rajoy se hace feminista", "url": "https://www.elespanol.com/espana/politica/20180309/desborda-previsiones-mujeres-toman-calles-rajoy-feminista/290472009_0.html", "keywords": "Mariano Rajoy Brey,Política,Ciudadanos,PSOE,PP Partido Popular,Podemos", "date": "2018-03-09", "id": "40a19419ddb1a205f03997aa872de3cd374351ac", "summary": "Cientos de miles de personas salen a la calle en todo el país reclamando los mismos derechos para las mujeres en una jornada histórica. Rajoy lució el lazo morado para sintonizar con el movimiento."}