{"article": "Fernando Alonso pidió cambiar de motor la temporada pasada y McLaren aceptó: sustituyó Honda por Renault. Sin embargo, sus problemas no menguan. Si este martes se paraba el monoplaza de Vandoorne, este miércoles lo hacía el suyo. El piloto español duró 13 vueltas en pista en los test de entrenamiento de Montmeló. Después, su coche se paró. Se detuvo y tuvo que ser retirado por una grúa. Adiós a la esperanza de la pasada semana –cuando hizo el mejor tiempo en la sesión de tarde del primer día–, el pesimismo vuelve a reinar en este inicio de campaña del asturiano. En concreto, y por detallar, el McLaren de Fernando Alonso se paró a las 11:05. Entonces, había completado un total de 13 vueltas, pero en la curva 7 el monoplaza se detuvo y el piloto asturiano tuvo que salir por su propio pie del coche. Su MCL33 dejó aceite en la pista y fue retirado del circuito por una grúa. Se sacó la bandera roja. El problema empieza a ser real. En la jornada del martes, Vandoorne, compañero de Fernando Alonso, también vio cómo su monoplaza se paraba en los test de Montmeló. De hecho, se detuvo hasta en dos ocasiones. La primera lo hizo en el pitlane, cerca del garaje, y el equipo de McLaren pudo empujarlo hasta el garaje empujándolo; y en la segunda ocasión, se quedó parado en la pista. La grúa también se lo tuvo que llevar. Tras estas dos últimas jornadas de entrenamiento, Fernando Alonso y Vandoorne han visto cómo su coche se lo llevaba la grúa. Esto alimenta las sospechas sobre el posible mal rendimiento de McLaren. Esta temporada, tanto el español como su equipo anunciaron su deseo de estar luchando por los puntos en cada Gran Premio. De momento, tendrán que conformarse con acabar los test de entrenamiento. Eso ya sería un paso.", "title": "Fernando Alonso y su gafe sin fin: el McLaren se para por segundo día consecutivo", "url": "https://www.elespanol.com/deportes/motor/f1/20180307/fernando-alonso-gafe-sin-mclaren-segundo-consecutivo/290221361_0.html", "keywords": "F1,Fernando Alonso,Stoffel Vandoorne,McLaren,Mundial de Fórmula 1,Deportes", "date": "2018-03-09", "id": "444f68d5b8b23e3ff991f0fb6070d4d72ef23466", "summary": "El monoplaza del piloto español se detuvo en la vuelta número 13 de su tanda en los test de pretemporada de Montmeló. "}