{"article": "Faltaba una prueba clave. Se trataba del análisis toxicológico. Sin embargo, tampoco aquí se pudo demostrar que Diana Quer sufriera una agresión sexual. Tampoco lo contrario. El Instituto Nacional de Toxicología se había encargado de analizar en última instancia los restos de la joven. La autopsia no arrojó luz en este sentido. Y esta prueba tampoco. De este modo, de momento no se puede saber si el asesino confeso de la madrileña, José Enrique Abuín Gey, alias 'El Chicle', la violó después de raptarla a mediados de agosto del año 2016. El cadáver de la joven estaba tan deteriorado que encontrar restos de una violación se ha convertido en algo imposible. Era algo de lo que ya avisaba el reputado forense Fernando Serrulla cuando se hizo cargo de la autopsia de la joven. Iba a resultar muy complicado. Serrulla dijo entonces, cuando apareció el cadáver de la joven tras 500 días oculto en el pozo de una nave industrial de Asados (Rianxo), que el semen \"no perdura más allá de siete días en el interior de la vagina en una persona viva\". Advirtió ya entonces que en una fallecida \"se complica mucho más\" y al haber estado en agua \"se complica cien o mil veces más\". Sigue la acusación por violación Aunque los estudios sobre el cuerpo de la joven no arrojan luz en este sentido, no quiere decir que Abuín Gey se vaya a librar de la acusación por violación. Desde el primer día que se detuvo a El Chicle, los agentes de la Unidad Central Operativa insistieron en que el tras el crimen subyacía un móvil sexual. Diana Quer apareció desnuda dentro del pozo. Juan Carlos Quer, su padre, dijo a los pocos días: \"A mi hija no la desnudaron para ir a misa\". El Chicle y su mujer llevan 15 años casados. El Chicle, por tanto, no se libraría todavía de la acusación de prisión permanente revisable que piden los familiares de la joven asesinada y muchos otros padres de menores asesinados en los últimos años. Los resultados que han salido de este último estudio son similares a los que se obtuvieron de los análisis realizados por Serrulla en la autopsia realizada por la Unidad de Antropología Forense del Instituto de Medicina Legal en Galicia. En esta ocasión, el análisis ha sido más concreto. El Instituto Nacional de Toxicología incluyó tejidos genitales de la joven de 18 años desaparecida en A Pobra en agosto de 2016. También una brida que tenía enredada en el pelo cuando fue encontrada en el pozo de Asados. Hasta allí condujo El Chicle a los agentes de la investigación tras derrumbarse y confesar que él había matado a la joven. El estado en el que hallaron el cuerpo de Diana permitió determinar que murió estrangulada por El Chicle. El proceso de saponificación, que se produce cuando un cuerpo está \"envuelto en agua\", hace que se detengan los procesos normales de descomposición. Las grasas cambian de forma y se convierten en jabones. De esa manera, el cuerpo de la joven madrileña, al estar en un pozo limpio, libre de vida animal y vegetal, fue hallado en un estado prácticamente similar en apariencia, perfectamente reconocible. Sin embargo, ese mismo proceso impidió saber, 500 días después de su desaparición, si había sido violada. Aunque ahora se esfume esa prueba, todo sigue apuntando hacia ese móvil criminal.", "title": "La autopsia definitiva de Diana Quer no puede confirmar que 'El Chicle' la violó", "url": "https://www.elespanol.com/reportajes/20180309/autopsia-definitiva-diana-quer-no-confirmar-chicle/290471685_0.html", "keywords": "Reportajes,Asesinatos,Personas desaparecidas,Rianxo,Diana Quer,Taragoña,José Enrique Abuín Gey (El Chicle)", "date": "2018-03-09", "id": "458c036cf213c7bf1e08ca9a77f2cf658b72236e", "summary": "Los abogados mantienen todavía la acusación por el delito de violación. Desde el principio, la Guardia Civil mantuvo que el móvil sexual era el motor del crimen. Entonces, el padre de la joven dijo: \"A mi hija no la desnudaron para ir a misa\"."}