{"article": "La Ley de la Cadena Alimentaria entró en vigor en 2013 en España. Fue pionera en el ámbito europeo y sirve como herramienta para mejorar las relaciones comerciales entre los productores, la industria agroalimentaria y los distribuidores. Cuatro años después, con la Agencia de Información y Control Alimentario (AICA) consolidada como valedor del cumplimiento de la Ley, “tiene muchos elementos positivos, pero en el fondo sigue teniendo elementos preocupantes”, según ha afirmado Andoni García, responsable de seguridad alimentaria de la Coordinadora de Organizaciones de Agricultores y Ganaderos (COAG).Durante una jornada celebrada en la Institución Ferial de Canarias (Infecar), en Las Palmas de Gran Canaria, el director de AICA, José Miguel Herrero, “un funcionario de carrera” como le definió el presidente de COAG-Canarias Rafael Hernández, se encargó de hacer una exposición pedagógica sobre lo que se ha conseguido AICA en los cuatro años que lleva en vigor la Ley de la Cadena Alimentaria después de que en 2013, también en la Isla, la anunciara. “El 70% de los agricultores y ganaderos no conocen la Ley de la Cadena Alimentaria”, explicó Herrero, quien considera fundamental dar a conocer a todo el sector primario esta herramienta que “protege a los eslabones más débiles de la cadena”. Para ello, recurre al fútbol: en un terreno de juego, la situación actual desnivela una de las porterías, elevando la pendiente; lo que trata de hacer la Ley es equilibrar ese campo de fútbol.Enfoca el trabajo de AICA en tres ámbitos específicos: velar porque se hagan contratos por escrito en un sector que tradicionalmente ha carecido de ellos, reducir el tiempo en los pagos al agricultor hasta los 30 o 60 días como mucho y sancionar aquellos pagos adicionales no previstos, es decir, todo aquello que no sea retribuir por la producción está prohibido.Con cuatro millones de presupuestos y un equipo de 80 personas, AICA ha investigado todos los sectores y agentes que operan en la cadena en los cuatros años que lleva controlando las operaciones comerciales en la cadena alimentaria. En Canarias y hasta el año pasado, AICA realizó 19 inspecciones de oficio en Canarias para comprobar el cumplimiento de la ley, la mayoría, el 80 %, en el sector vitivinícola, y hasta el momento no ha impuesto sanciones.Sin embargo, su ámbito de actuación es limitado, ya que AICA no puede investigar la seguridad alimentaria de los productos, actuar en defensa de la competencia para que hayan unos precios mínimos fijados, evitar la competencia desleal ni sancionar las ventas a pérdidas.García cree que la Ley de la Cadena Alimentaria debería añadir modificaciones para mejorar: “Desde que en COAG comenzamos a lanzar el índice de precios origen-destino, mes a mes, sigue sucediéndose un diferencial de precios muy serio entre lo que cobra el agricultor y lo que se llevan los otros eslabones de la cadena por el mismo producto. Lo que se le paga al agricultor no cubre los costes de producción en muchos momentos”.En COAG esperaban que, cuanda se anunció la Ley, “se hubiera contemplado mucho más el tema de los precios, o que al menos ofreciera más instrumentos para poder defendernos. Pero no lo resuelve”.Por ello, considera necesaria una reforma de la Ley de la Cadena Alimentaria en la que se cumpla además con la legislación europea en el tema de la venta a pérdida, ya que la legislación española contempla un procedimiento ilegal según el Tribunal de Justicia del viejo continente.Pero es consciente de que esta Ley “no lo puede hacer todo” y que su mera existencia ya es positiva porque “puede evitar abusos gracias al trabajo que está haciendo la AICA”; en consecuencia considera importante que en las leyes de la competencia se pueda “entrar a prohibir, exigir o sancionar cuando hay una imposición no equitativa de precios” y tiene la esperanza de que se llegue a una regularización de los mercados que evite la competencia desleal y que proteja al eslabón más débil de la cadena.", "title": "Luces y sombras en los cuatro años de vida de la Ley de la Cadena Alimentaria", "url": "https://www.eldiario.es/agricola/agricultura/Luces-sombras-Ley-Cadena-Alimentaria_0_748226265.html", "keywords": "sombras,Ley,Alimentaria,Luces,Cadena", "date": "2018-03-09", "id": "46b97867ca5c7a48f3275188eeefc034fdf10583", "summary": "En Infecar, Las Palmas de Gran Canaria, se ha celebrado este viernes una jornada para debatir sobre la norma que lleva en vigor desde 2013"}