{"article": "Actualizado:09/03/2018 03:08hDivertidas y deliciosas, las calçotadas son una auténtica fiesta gastronómica, que requiere ensuciarse las manos, ponerse un babero, reunirse con amigos, relajarse y desconectar. Su origen se encuentra en la comarca del Alto Campo (Tarragona), en Valls, pero su fama se extiende más y más cada año. De hecho, en Madrid son cada vez más los restaurantes que las incorporan en sus cartas mientras dura su temporada (hasta abril). Los hay tradicionales, los que se estrenan este año y también los que aprovechan la materia prima para dar rienda suelta a su creatividad. Fiel a la tradiciónDentro del primer capítulo, un imprescindible es Casa Jorge, que se mantiene fiel, año tras año, tanto a la receta sobre las brasas como al menú clásico. «Pa amb tomaca», embutidos catalanes, esqueixada de bacalao y escalibada de la huerta preceden a los calçots prepadados como manda la tradición, sobre el fuego, y se sirven envueltos en papel de periódico. Después, conejo a la brasa con ali-oli, chuletitas de lechal y butifarra de Alpicat con «mongetes». En Candeli también reproducen este año el clásico, con brandada de bacalao gratinada. El cordero lechal procede de Ávila, las «mongetes» salteadas las hacen con pocha fresca de Navarra y las butifarras son artesanas y elaboradas por un carnicero de Madrid bajo la estricta receta de las catalanas tradicionales. Se mantiene hasta el próximo 11 de marzo.Toque originalDel Valls trae el propietario de Matritum Xavier Saludes los calçots para homenajear a su tierra. Y su chef Luis García Cuenca les da un toque original. Los prepara en tempura negra para emula el color de la elaboración tradicional cuando salen de las brasas y, eso sí, los acompaña con la preceptiva salsa romesco. Otro toque especial se lo da el polvo de calçot tostado.Este año, La Antoñita, el restaurante de La Posada del Dragón, también estrena su propia calçotada. También mantiene la salsa romesco como el acompañamiento ideal de este plato y en la que sumergir los calçots antes de probarlos. Sin embargo, se aleja de las brasas para proponer una receta elaborada en dos cocciones. Una versión diferente con la que el comensal no se manchará, ya que estos calçots se comen con cuchillo y tenedor, pero conservan el sabor ahumado de su cocinado originaln gracias a un toque a la plancha antes de servirlos. La calçotada podrá disfrutarse tanto en el interior del restaurante como en la corrala que el establecimiento guarda en su interior.Direcciones Casa Jorge. Cartagena, 104. 91 416 92 44. Calsot. Avda. de la Paloma 36. 91 856 95 75. Hoyo de ManzanaresCandeli. Ponzano, 47. 91 737 70 86. Matritum. Cava Alta, 17. 91 365 82 37. La Antoñita. La Posada del Dragón. Cava Baja, 14. 91 277 81 34.", "title": "Dónde comer en Madrid las últimas calçotadas de la temporada", "url": "http://www.abc.es/viajar/gastronomia/abci-donde-comer-madrid-ultimas-calcotadas-temporada-201803090308_noticia.html", "keywords": "calcot,restaurantes", "date": "2018-03-09", "id": "47bb071bb95acfc1f9983634aebc000f86020801", "summary": "Los últimos ejemplares de estas cebollas tiernas llegan a las cocinas de los restaurantes"}