{"article": "MadridActualizado:09/03/2018 12:09hLos británicos deberán pagar a Bruselas 2.400 millones de libras (2.692,8 milliones de euros) en concepto de impuestos no pagados por las exportaciones chinas de calzaddo y ropa que han llegado a puertos del Reino Unido, según ha revelado este viernes el rotativo británico «The Telegraph». Sino, han amenazado las autoridades comunitarias, llevarán su reclamación ante Tribunal de Justicia de la Unión Europea (TJUE) y podrían imponer sanciones diarias. Como ha revelado el diario británico, la Comisión Europea dio luz verde a esta reclamación ayer acusando a los responsables ingleses de haber estado ciegos ante un fraude masivo en sus propios puertos. En concreto, la demanda comunitaria abarcaría las importaciones de calzado y ropa desde 2007 cuyo valor habría sido valorada a la baja por los importadores con el fin de aligerar la carga impositiva y entrar en el mercado europeo. Por su parte, las autoridades británicas han criticado que Bruselas ha sobreestimado los impuestos, que se habrían perdido por este supuesto fraude y han recordado el momento delicado en el que se encuentran las negociaciones del Brexit. En concreto, ha añadido el rotativo británcio, Reino Unido no solo se propone abandonar la Unión Aduanera sino que también intenta convencer a Bruselas de que se introduzca un nuevo sistema para evitar el establecimiento de aduanas entre su país e Irlanda tras la salida del club comunitario.Los investigadores de la Oficina Antifraude de la Unión Europea (Olaf, en sus siglas inglesas) ya hallaron el año pasado fallos de las autoridades británicas en las acciones destinadas a evitar este supuesto fraude, a pesar de haber sido informados de esta evasión de impuestos por parte de las importaciones de ropa chinas. En este sentido, se les habría exigido que implementaran más medidas de control. En concreto, en un informe realizado por este organismo, se advirtió que los importadores británicos habían evadido «importante cantidad» de impuestos usando facturas ficticias y declaraciones de valor incorrectas. Para la Olaf, se registró un «dramático» incremento en este tipo de fraudes entre 2011 y 2017. En su carta la Comisióin Europea se ha dirigido en duros términos al Reino Unido: «A pesar de haber sido informados de los riesgos de fraude relativos a la importación de textil y calzado de la República Popular China desde 2007, y de haber sido instados a tomar las medidas apropiadas, el Reino Unido ha fallado». Este organismo ha concluido acusando a las autoridades británicas de ser «responsables de las consecuencias financieras de este infrigimiento de la legislación comunitaria». Un portavoz de la Comisión Europea ha afirmado que los contribuyentes ingleses estaban sin blanca por los impuestos perdidos. Por su parte, desde Reino Unido, han replicado que la suma exigida está sobreestimada y, que la carta remitida, es un paso más en una batalla legal que terminará ante los tribunales, con la posibilidad de que el país podría enfrentarse con sanciones diarias. Al respecto, las autoridades británicas han argumentado que usando el promedio de los precios de la ropa en la UE no hay tanta diferencia porque, por ejemplo, este tipo de productos son más baratas y la recaudación menor.", "title": "Bruselas exige a Reino Unido 2.700 millones de euros en impuestos no abonados por las exportaciones chinas", "url": "http://www.abc.es/economia/abci-bruselas-exige-reino-unido-2700-millones-euros-impuestos-no-abonados-exportaciones-chinas-201803091153_noticia.html", "keywords": "exportaciones,unido,reino,china", "date": "2018-03-09", "id": "496303207a3e16be342109ee44540fa0fedcbe1f", "summary": "La Comisión Europea acusa a los responsables británicos de haber estado ciegos, ante un presunto fraude masivo en los puertos británicos relacionado con las exportaciones de calzado y ropa chinas desde 2007"}