{"article": "Fernando Alonso ha tenido un sin fin de problemas durante estos días de test de pretemporada en el circuito de Montmeló. Ha visto cómo el coche se le paraba en dos ocasiones y como también lo hacía el de su compañero, Stoffel Vandoorne. También ha visto cómo se le salía una rueda el primer día y se le averiaba el turbo en este último. Sin embargo, puede sacar algo positivo: hizo el tercer mejor tiempo tras los dos Ferraris en las ocho jornadas de prueba (1:17.784). La suerte, por tanto, está echada. La próxima vez, el piloto español montará en su monoplaza para competir en el primer entrenamiento libre del Gran Premio de Australia (23 de marzo). Sus sensaciones son las mismas que las de Carlos Sainz, que, tras muchas averías, también consiguió acabar de la mejor forma el último día de entrenamientos. Hizo la mejor cuarta marca y la primera de los dos Renaults, que estuvieron preparándose en Montmeló (1:18.092). Por ese motivo puede ser optimista, aunque con precaución: cualquiera de los múltiples problemas que ha sufrido durante estos ocho días, los puede acusar en el primer Gran Premio de la temporada. Eso sí, para eso están estos test de entrenamiento: para fallar y apuntalar los coches de cara al Mundial de Fórmula 1. Lo positivo que puede sacar Fernando Alonso de esta jornada de entrenamientos es que su coche corre. Y mucho. Lo malo, que ha sufrido una avería casi al día. ¿Y qué significa esto? Que nadie sabe si el piloto español podrá terminar su primer Gran Premio. Por lo demás, los test de entrenamiento terminaron con los Ferraris haciendo los mejores tiempos, los McLaren los segundos, los Renault los terceros, los Red Bulls los cuartos y los Haas quintos. Los Mercedes se quedaron sextos. Esto, no obstante, no son nada más que test. La realidad la afrontará los pilotos el próximo 23 de marzo.", "title": "Fernando Alonso y Carlos Sainz se despiden de la pretemporada con buenos tiempos", "url": "https://www.elespanol.com/deportes/motor/f1/20180309/fernando-alonso-carlos-sainz-despiden-pretemporada-tiempos/290721964_0.html", "keywords": "F1,Fernando Alonso,Carlos Sainz,Mundial de Fórmula 1,Deportes", "date": "2018-03-09", "id": "4bc30c5131f362b011f524db0610218fd41ae544", "summary": "Los españoles, a pesar de tener muchos problemas mecánicos durante los ocho días de pruebas, acabaron con buenas sensaciones. "}