{"article": "Apenas han transcurrido cinco minutos desde que he entrado por la puerta del Hotel Thamel, mi casa en Katmandú, cuando suena el teléfono. Enseguida me dicen que una mujer pregunta por mí. Sonrío, pues sé bien de quién se trata, y me dirijo al galope hacia la recepción. Poco después estoy charlando una vez más con la octogenaria norteamericana Elizabeth Hawley, periodista, supuesta agente de la CIA y residente en Katmandú hace casi cincuenta años. Su tono es cordial, como siempre, aunque ella no sabe que yo cada año le tengo más aprecio, siquiera porque su presencia aquí, y la mía, significa que ambos seguimos en camino. Ella es quien se encarga de entrevistar a los líderes de las expediciones que se dirigen a escalar en el Himalaya, tanto a la ida como a la vuelta. En los últimos años, cosas de la edad, ella ha bajado un poco el ritmo y ya no puede hablar con todo el mundo, además de que cuenta con la ayuda de otras dos personas para realizar su cometido. Por lo tanto, es un honor que encuentre un hueco para mí. Concertamos una cita para la mañana siguiente.Un minuto antes de la hora señalada, su viejo VW Escarabajo aparca enfrente del hotel y su figura, cada vez más frágil, parece titubear en un primer momento. Pero pronto compruebo que su cabeza funciona igual que siempre, a sus años. Miss Hawley, como le llamamos todos, pasa los siguientes 40 minutos explicándome en detalle el funeral de estado de su íntimo amigo Edmund Hillary, desaparecido el pasado mes de enero. Ella asistió en primera fila, junto a la viuda y la primera ministra de Nueva Zelanda. Después pasamos a hablar de mi expedición, compuesta por Horia Colibasanu (Rumanía), Don Bowie (Canada) y yo mismo, además de ocho amigos rusos que tardarán todavía un par de semanas. Miss Hawley me explica que para sus registros seremos dos expediciones diferentes, si no es problema. Después me pregunta:”¿Cuál es el nombre oficial de vuestra expedición?” Sin saber muy bien qué decir, le respondo: “Pues mira, ahora que lo dices, habíamos pensado en llamarnos EL BUENO, EL FEO Y EL MALO ANNAPURNA 1 EXPEDITION, pero el problema es que no nos hemos puesto de acuerdo en quién es quién. Nadie quiere ser El Feo.” Mi vieja amiga se desternilla de risa, por un momento temo que se descuajeringue.Al día siguiente Horia y yo finalizamos nuestra breve estancia en Katmandú con una fantástica cena en compañía de nuestros amigos polacos Piotr Pustelnik, Piotr Morawski y Dariusz Zaluski, además del eslovaco Peter Hamor. Son algunos de los grandes alpinistas del este. Ellos se dirigen también al Annapurna, aunque por la cara noroeste, la vertiente opuesta a donde estaremos nosotros. Gentilmente nos ofrecen todo tipo de información sobre la difícil arista este, que ellos escalaron hace un par de años y nosotros pretendemos repetir ahora. Peter Hamor dibuja incluso un croquis con todos los detalles técnicos habidos y por haber, haciendo gala de un envidiable buen humor. Quedamos en vernos en la cima, si no es mucho pedir, y nos despedimos como si fuéramos hermanos tras cuatro horas de compartir historias y pasiones, unidos por un mismo destino. Hemos acabado, seguramente, con buena parte de la despensa y la bodega del restaurante, pero ni siquiera por un instante hemos hablado de mujeres, lo que sólo puede querer decir que estamos motivadísimos. En nuestra visión de túnel, nada vemos más allá de las salvajes montañas del Himalaya, el lugar donde hace tiempo que residen nuestros espíritus, y hacia donde nuestros pasos ahora se encaminan.Columna publicada en el número 51 de Campobase (Mayo 2008). Banner Sos Himalaya, columnas de opinión Iñaki Ochoa", "title": "El bueno, el feo y el malo", "url": "https://www.eldiario.es/campobase/opinion/el_legado_de_inaki/Alpinismo-escalada-motanismo-Opinion-inaki_ochoa_de_olza_0_748225441.html", "keywords": "iñaki ochoa de olza,motañismo,Opinion,escalada,Alpinismo", "date": "2018-03-09", "id": "52badad6f3519ffa7dbffaf6ce6f60086a7f4ad0", "summary": "Publicamos el conjunto de columnas de opinión que Iñaki Ochoa de Olza escribió para Campobase. A través de ellas se puede conocer a Iñaki, que más allá de su condición de alpinista, nos muestra una filosofía de vida que merece la pena descubrir. Éste es el 'legado de Iñaki'"}