{"article": "Hace ya algunos años desde que saltó a la fama al interpretar a la doctora Sara Tancredi, el amor de Michael Scofield (Wentworth Miller) en la exitosa «Prison Break», pero Sarah Wayne Callies (EE.UU., 1977) continúa en plena forma. La intérprete, de 40 años, sonrisa radiante y mirada embaucadora, interpreta a la madre de familia Katie Bowman en «Colony», la serie de USA Network que llegará el 8 de mayo a España, de la mano de SyFy.La serie, ideada por Carlton Cuse, creador de «Perdidos», está basada en un futuro no muy lejano, en una distópica ciudad de Los Ángeles en la que Katie y su marido, Will (al que da vida Josh Holloway, protagonista de «Perdidos») habitan en una colonia sometida a los excesos y opresión del déspota gobierno local. La ficción, que tiene trazas de series como «Perdidos», «V» y «Black mirror», entre otras, así como de películas como «Guerra Mundial Z» e incluso «Los juegos del hambre», está próxima a estrenar su tercera temporada en Estados Unidos –lo hará el próximo domingo 18–. En su país de origen, la serie es «todo un éxito». «La tercera temporada va a ser la mejor de todas. Cada año, “Colony” es mejor y más valiente y estoy muy orgullosa de ello. Este proyecto me encanta, más que cualquiera que haya hecho antes», expresa Wayne Callies a ABC durante la presentación de la serie en Madrid y en España, un país del que «está enamorada», aunque donde reconoce que «no podría vivir». «¡Estaría todo el día comiendo y bebiendo!», reconoce entre risas.«La chica de \"Prison Break\"»La actriz también es recordada por su papel de Lori Grimes en «The Walking Dead». Un personaje, como el que hace en «Colony» y en «Prison Break», que no goza precisamente de una existencia tranquila. Sin embargo, no piensa que se haya encasillado en ese tipo de roles, ni tampoco que solo sea «la chica de “Prison Break». «No me preocupa que la gente piense eso. Si lo hiciera, no sería actriz. Aunque estoy muy agradecida a todo lo que me ha dado “Prison Break”», reconoce. «Por ejemplo, he dirigido un episodio de esta temporada y eso es un honor», añade.En esa nueva faceta como directora, reconoce la influencia que ha tenido sobre ella un reconocido director de cine y televisión: el argentino Juan José Campanella (creador en España de la serie «Vientos de agua»), que fue el encargado de llevar a cabo el episodio piloto de «Colony», así como de colaborar en otros capítulos. «Campanella ha sido muy importante en esta serie y nos enseñó mucho a todos. De hecho, cuando yo decidí que quería ser directora, fue en parte gracias a él. Me fijé mucho en su trabajo y en él; y después le hablé mucho del episodio que yo dirigiré en esta temporada. En él, le he tenido como referencia. Ha sido mi mentor», confiesa, al tiempo que ensalza la personalidad del cineasta. «Tiene un gran corazón y es una persona muy compasiva. Respeta las opiniones de todo el mundo en el rodaje y siempre intenta que haya una buena atmósfera de trabajo, en la que todo el mundo se ayude. Es todo un referente y he intentado aprender todo lo que he podido de él», señala Wayne Callies.Hitler, Mussolini, Franco y TrumpAdemás de en España, la serie se estrenará próximamente en otros países europeos, «como Portugal, Francia, Reino Unido y Alemania». «Tengo mucha curiosidad por la respuesta de Europa ante la serie. “Colony” va sobre gente que sobrevive a regímenes opresores. En Estados Unidos y en Canadá, en Norteamérica, no es más que ficción. Pero Europa ha estado sometida a Franco, Mussolini o Hitler... por lo que la de la serie aquí es una historia común, de gente tratando de sobrevivir a la tiranía y resistiéndose al fascismo», recalca. Motivo por el que considera que, en España, «la trama puede tener incluso más peso que en América», donde el gobierno de Donald Trump, considera la actriz, también ha contribuido a que la serie triunfe. «En Estados Unidos estamos muy preocupados por nuestro propio gobierno. Por ello, me gusta interpretar a mi personaje a través de preguntas que me hago en mi vida real y que pienso que deberían ser respondidas», enfatiza Wayne Callies. «Estamos en un momento de la historia en el que hay varios países que están amenazados por diferentes factores y por muchos regímenes. Hay muchos peligros, gente que desprecia a la gente que no es de su país y que no muestran compasión con los refugiado. Al final, el que habitamos en la vida real no es un mundo tan lejano al de “Colony”», lamenta.", "title": "\"Colony es una serie sobre la represión, como la que hubo en Europa con Hitler\"", "url": "http://www.abc.es/play/series/noticias/abci-sarah-wayne-callies-colony-hitler-201803090250_noticia.html", "keywords": "wayne,sarah,callies,hitler,franco", "date": "2018-03-09", "id": "5468ef234ea76365d88287e8c7c9e93a2e4af387", "summary": "La actriz Sarah Wayne Callies visita Madrid con motivo del estreno de la serie en España, que SyFy lanzará el próximo 8 de mayo"}