{"article": "MADRIDActualizado:12/03/2018 09:13hEn plena «resaca» después del tiroteo en un instituto de Florida, Donald Trump, presidente de los Estados Unidos, ha decidido tomar cartas en el asunto de la violencia en su país. Pero no prohibiendo las armas, tal y como le aconsejaron los supervivientes a la matanza de Parkland, sino arremetiendo contra los videojuegos, responsables de «glorificar» este tipo de prácticas, según el propio dirigente. Por ello, Trump se ha reunido este jueves con responsables de la industria para expresarles su preocupación acerca del tema. Aunque no han trascendido las conclusiones de la charla, Trump ya ha adelantado su intención de impulsar un sistema que clasificara los videojuegos y las películas por su grado de violencia. «Veo cosas que les impresionarían. Tengo un hijo muy pequeño, y miro algunas de las cosas que ve y digo, ¿cómo es eso posible?», ha afirmado el presidente en un encuentro con legisladores, en referencia a Barron, su hijo de 11 años.La reunión, que comenzaba con mal pie tras ser anunciada públicamente una semana antes del encuentro sin que los responsables del sector tuvieran constancia previa, contó con un vídeo recopilatorio en el que se veían imágenes de asesinatos, sangre y ejecuciones de títulos como «Call of Duty», «Fallout», «Wolfenstein» o «The Evil Within», tal y como informa The Verge. Por parte de la Casa Blanca se ha informado de que se relatarán las conclusiones durante esta semana, aunque fuentes de GamesIndustry citan a Vicky Hartzler, legisladora de Misouri, para asegurar que la reunión resultó de provecho porque ambas partes manifestaron sus preocupaciones y ofrecieron propuestas, aunque Hartzler alerta de que el debate no debe limitarse solo a los videojuegos.", "title": "Trump echa la culpa de la violencia en EE.UU. a los videojuegos", "url": "http://www.abc.es/tecnologia/videojuegos/abci-trump-echa-culpa-violencia-eeuu-videojuegos-201803091905_noticia.html", "keywords": "videojuegos,trump,violencia", "date": "2018-03-09", "id": "593c231f21afdf35570dd1e4965aebc90ed039d7", "summary": "El presidente de los Estados Unidos se ha reunido con representantes de la industria responsables de títulos como «Call of Duty», «Fallout» o «The Evil Within» para expresarles su preocupación ante las imágenes de muertes o ejecuciones que ofrecen"}