{"article": "Hace algo más de dos años comencé a sentir mareos recurrentes. No eran desmayos repentinos sino una sensación permanente de haberme bajado del Dragon Khan. Además, empezaba a tener problemas para tragar cuando comía. Como una especie de nudo en la garganta. Al principio, no le di demasiada importancia. Ya se pasará, decía. Luego empecé a pensar en lo peor (es lo que se suele pensar a partir de cierta edad). Después de varias pruebas médicas, me diagnosticaron ansiedad y estrés laboral severo. Descansé durante un tiempo y, cuando los síntomas desaparecieron, volví a la vida de siempre. Había sido un pequeño bache pero ya era historia.Un año después empezó a picarme todo el cuerpo. Todo el rato. Picores continuos salvo cuando estaba durmiendo. Los médicos no encontraron alergias ni enfermedades habituales asociadas a los picores. De nuevo, la ansiedad y el estrés por el curro. Aguanté así durante un tiempo -confiando en que podría controlarlo- hasta que el agobio desembocó en un bajón. Era el segundo aviso. Volví a descansar. Esta vez, más tiempo. Esta vez, con médicos especializados y pastillas. Y descubrí el mindfulness. La meditación. En su día había estado indagando en ello: sus beneficios para combatir el estrés estaban científicamente comprobados desde hace tiempo pero los chamanes que enseñaban mindfulness en mi ciudad eran demasiado místicos para mi gusto. Hasta que encontré a un médico, muy acreditado y que en el pasado me había ayudado con éxito en varias lesiones deportivas. En los últimos años se había dedicado a formarse en las bondades del mindfulness para la salud, en especial, para las personas con dolor crónico.Y con él me adiestré en el mindfulness: un tipo de meditación, alejado de sentimientos místicos y religiosos, para el que tan solo necesitaba una silla, cerrar los ojos y concentrarme en mi respiración. Lo simplificaré mucho, pero el espíritu del mindfulness consiste en la atención plena, en el ahora y aquí, en dejar que los pensamientos que inundan nuestra mente -ese run run que nos produce malestar- se alejen, en vivir el momento presente y no en lo que está por llegar. En no identificar nuestra identidad con nuestros pensamientos y lo que creemos que somos. El mindfulness funcionaba. Comencé a sentir cierto bienestar y conseguí reducir el estrés. Más allá de las meditaciones diarias de 15 o 20 minutos, podía aplicarlo a cualquier momento del día. Un instante de atención plena en la comida, en un paseo caminando por la calle, jugar con mis hijas con la mente centrada exclusivamente en jugar con mis hijas... Los pensamientos que atiborran la mente se habían convertido en nubes que forman parte del paisaje pero que consigues apartar para que pasen a un segundo plano o, simplemente, desaparezcan.Pero, como todo en esta sociedad de consumo en la que vivimos, también la meditación se ha puesto a la venta en el mercado. Y al calor del mindfulness se han acercado coaches, gurús, motivadores, influencers, responsables de recursos humanos, especialistas en marketing y toda esa cohorte de vendedores de humo que han nacido para hacernos felices, creativos y competitivos. Hay quien lo llama “la nueva cafeína de las empresas de Silicon Valley”. Las empresas de la nueva economía -las que tienen cancha de baloncesto en el curro pero los derechos laborales están soterrados con la instalación eléctrica- se han convertido en las abanderadas de esta moda. No es casualidad.Hay 'expertos en mindfulness' que colocan a las empresas programas para difundir esta técnica de meditación entre sus empleados. Prometen a los empresarios que con la implantación del mindfulness se aumentará el compromiso de los empleados con la empresa, bajará el absentismo laboral y los trabajadores no protestarán tanto. “La práctica regular de la meditación consigue desarrollar habilidades de liderazgo y hace más eficiente el trabajo de uno mismo y el resto de las personas de un equipo”, decía hace poco en Expansión Laurence Freeman, monje benedictino de 66 años -antes periodista y en el sector financiero, peligro- dedicado a vender la versión empresarial del mindfulness.Y no es casualidad tampoco que esta apuesta por soluciones individuales como el mindfulness llegué en un momento en el que las élites neoliberales están intentando descuartizar las luchas colectivas en las empresas que, como demuestra la historia, han sido el mejor tratamiento médico para alcanzar unas condiciones mejores en el trabajo. Para estos gurús-empresarios de la meditación el malestar laboral, el estrés, el machaque de horas extra y todo lo demás son problemas del que los propios trabajadores son responsables. La solución no es la solidaridad y la lucha colectiva; la solución a los problemas laborales es la terapia personal.Un colega de Madrid me contó hace meses que a su empresa habían enviado a un especialista en mindfulness. No era un médico ni nada eso. Era el típico vendeburras. En la empresa en cuestión los niveles de ansiedad de los currelas eran muy altos, había casos que rozaban el acoso laboral y las jornadas eran maratonianas. El típico curro que es un infierno. El vendeburras, apoyado por los jefes de la empresa, tergiversaba algunos de los fundamentos del mindfulness -hay que aceptar lo que viene y no juzgarlo- para propagar la resignación entre la plantilla y convencerles de que es una virtud. Como en ‘Un mundo feliz' de Huxley la empresa manoseaba el mindfulness -una herramienta válida y muy provechosa- para conseguir que los currelas fueran felices siendo explotados.Encima nos quieren convencer de que la mierda que nos estamos tragando sabe bien, me dijo mi colega. Pues eso.", "title": "Mindfulness en las empresas o el embudo para seguir tragando", "url": "https://www.eldiario.es/norte/almargen/Mindfulness-empresas-embudo-seguir-tragando_6_748285166.html", "keywords": "embudo,empresas,Mindfulness,seguir,tragando", "date": "2018-03-09", "id": "59c915ea42670ee30bece2278b4eab10209d0958", "summary": "Las empresas, aliadas con coachers y gurús de distinto pelaje, están manipulando el mindfulness para convencer a sus empleados de que los problemas laborales se solucionan con terapia personal"}