{"article": "Actualizado:13/03/2018 11:06hDesde 2011 es una de las 7 maravillas naturales del Mundo, un lugar único entre Argentina, Brasil y Paraguay. Doscientos setenta y cinco saltos de agua. Allí se rodó la mítica película «La Misión» en 1986.1234567SituaciónEl Parque Nacional Iguazú se halla muy cerca de Puerto Iguazú, Provincia de Misiones, al norte de Argentina, limitando con Brasil y Paraguay. Posee una superficie de 67.720 hectáreas que conforman parte de la Selva Paranaense. El gran protagonista del parque es el Río Iguazú, «agua grande» en guaraní, que desemboca en el Paraná y corre con una anchura de 2.700 metros, salpicando islas e islotes para desembocar en este barranco de lava formado hace 120 millones de años. De los 275 saltos de agua, el mayor de ellos tiene 80 metros de altura. El 80 por ciento de los saltos pertenece a Argentina y el resto es de Brasil.«Los Guaraníes»Los descendientes de los indígenas que se veían en «La Misión» se han adaptado completamente a la vida moderna pero siguen manteniendo sus tradiciones. El paso de los jesuitas marcó sus vidas, pues aprendieron la lectura, los trabajos artesanales y agrícolas, la música y muchos de ellos se instalaron en las ciudades tras la expulsión de los jesuitas. Hoy muestran su artesanía en lugares tan mágicos como Aripuca, donde existe la posibilidad de admirar como eran los árboles gigantes que ocupaban esta selva virgen.Circuito superiorExisten dos circuitos, el superior y el inferior. El superior tiene una longitud de 1.750 metros y se recorre normalmente en dos horas. Arranca a doscientos metros de la Estación Cataratas del Tren Ecológico de la Selva con un recorrido que permite disfrutar de una vista panorámica de la herradura de los saltos. El Salto Dos Hermanas es el primero de otros muchos como Chico, Ramírez, Bossetti, Adán y Eva y Bernabé Méndez o Mbiguá, hasta que se alcanza el segundo más importante del sistema: el Salto San Martín. Es este el punto mirador con la mayor y mejor visión panorámica de todo el parque: desde este balcón puede divisarse, en la orilla brasileña, el Hotel Das Cataratas y los elevadores del Área Naipi del Parque Nacional do Iguazú, y del lado argentino la mirada se dirige al Hotel Sheraton, la Torre Tanquey la Isla San Martín.Circuito inferiorSu longitud es de 1.700 m. Una hora y 45 minutos de visita. En este paseo las pasarelas se adentran en la frondosidad de la selva para llevarnos a los Saltos Dos Hermanas, Chico y Ramírez. El primer tramo termina en una pasarela que pone al visitante al pie del enorme «murallón» de agua que impresiona cuando se observa el Salto Bossetti. Muy cerca está el acceso al embarcadero desde el que se cruza en bote a la Isla San Martín.La vista más espectacularGarganta del Diablo, en las cataratas de IguazúLa Garganta del Diablo se sitúa en el salto más importante y caudaloso de los 275 que integran el sistema de las Cataratas del Iguazú. Parece un gigantesco embudo que se traga todo el agua del planeta con un sonido estruendoso. El Remojón«La Gran Aventura» es la excursión más recomendable por el agua, pues permite llegar con las lanchas hacia el interior del cañón del Río Iguazú hasta los mismos saltos para mojarse por completo. Normalmente es divertida y se agradece por el calor. Si llevas cámaras fotográficas no hay que preocuparse pues te ofrecen unas bolsas especiales para protegerlas del agua. Desde el lado brasileñoCataratas de Iguazú vistas desde el lado brasileñoAunque desde la orilla argentina se divisa perfectamente la vertiente carioca, si se quiere acceder al Parque Nacional de Iguazú en Brasil hay que cubrir 40 km en coche. Las vistas de todo el conjunto son grandiosas, pero la visita se realiza en grupo y es mucho más complicada sobre todo a la hora de tomar fotos. A final del recorrido se llega hasta la misma Garganta del Diablo en su parte inferior con una pasarela que se aproxima hasta los saltos.", "title": "Cataratas de Iguazú: ruta por una de las siete maravillas naturales del mundo", "url": "http://www.abc.es/viajar/destinos/sudamerica/abci-cataratas-iguazu-ruta-siete-maravillas-naturales-mundo-201803091953_noticia.html", "keywords": "iguazu,cataratas", "date": "2018-03-09", "id": "5babc69a398dcb888c7c8f9d89a843794585bedb", "summary": "Doscientos setenta y cinco saltos de agua entre Argentina, Brasil y Paraguay"}