{"article": "Corresponsal en PekínActualizado:09/03/2018 11:47hEl anuncio de la cumbre entre el presidente de Estados Unidos, Donald Trump, y el dictador de Corea del Norte, Kim Jong-un, ha sido acogido con optimismo y cautela en Asia. Previsto para mayo, será un encuentro histórico al reunir por primera vez a un presidente estadounidense en ejercicio con un caudillo norcoreano, ya que Jimmy Carter y Bill Clinton visitaron el país en misiones diplomáticas cuando ya habían dejado la Casa Blanca. Pero los fracasos de acuerdos anteriores alcanzados a mediados de los 90 y en 2007 impiden echar la campanas al vuelo.Como muñidor de este trato, el presidente surcoreano, Moon Jae-in, ha calificado esta oportunidad que se abre para al diálogo como un «milagro». Adelantándose a los acontecimientos, incluso ha asegurado este viernes que «el encuentro de mayo será registrado como un hito histórico que alcanzó la paz en la Península Coreana». A su juicio, «si el presidente Trump y el presidente Kim se reúnen después de una cumbre intercoreana, la completa desnuclearización se pondrá en el camino adecuado», dijo en alusión al encuentro que mantendrá con el dictador de Pyongyang a finales de abril. Además de expresar su gratitud a ambos dirigentes por su «coraje e inteligencia», alabó especialmente «el liderazgo del presidente Trump, que ha aceptado con gusto la invitación del presidente Kim, y recibirá elogios no solo de la gente del Sur y del Norte, sino de todo el mundo que desea la paz».El japonés Shinzo Abe, «al 100% con Trump»Menos optimista se mostró el primer ministro de Japón, Shinzo Abe, quien prefirió responder con cautela al anuncio efectuado en Washington. Según informa Reuters, Abe dijo a los periodistas que seguía «al 100 por ciento junto a Trump», a quien visitará en Washington en abril. Pero a nadie se le escapa que este cambio de tornas puede dejar fuera de juego a Japón, que el año pasado vio dos misiles norcoreanos sobrevolar su territorio y aboga por la mano dura y las sanciones internacionales para frenar a Kim Jong-un. A tenor de la BBC, Abe insistió en «seguir ejerciendo la máxima presión hasta que Corea del Norte tome medidas concretas hacia su desnuclearización».Pekín pide el diálogo «más pronto que tarde»Por su parte, el ministro de Exteriores chino, Wang Yi, instó a Washington y Pyongyang a abrir las conversaciones «más pronto que tarde», informa la agencia Xinhua. Además, hizo un llamamiento para resolver en pie de igualdad las preocupaciones de seguridad de todas las partes, en clara referencia a la oferta norcoreana de renunciar a sus armas atómicas si EE.UU. le garantiza que no intentará llevar a cabo un cambio de régimen.En el plano económico, la Bolsa de Corea del Sur también ha reaccionado con moderado optimismo. Afectado por los aranceles estadounidenses al acero y aluminio impuestos por Trump, el índice Kospi cerró con una suave subida del 1,08% gracias a la moratoria norcoreana de ensayos nucleares y de misiles mientras duren estas negociaciones.", "title": "Optimismo y cautela en Asia ante la cumbre histórica de Trump y Kim Jong-un", "url": "http://www.abc.es/internacional/abci-optimismo-y-cautela-asia-ante-cumbre-historica-trump-y-jong-un-201803091104_noticia.html", "keywords": "trump,corea,reacciones,norte", "date": "2018-03-09", "id": "5d0b0b6ccc5ebe330b1dd3ba32f715df80248e08", "summary": "Mientras Corea del Sur llama «milagro» a esta oportunidad para el diálogo, Japón insiste en la presión sobre Pyongyang y China se congratula por el acuerdo"}