{"article": "El jueves Mónica Pont (47 años) acudía a la Audiencia Provincial a declarar como afectada en la Operación Pitiusa, un proceso del que nunca había oído hablar. Aprovechando que estaba en la ciudad condal por trabajo, se acercó hasta los juzgados en los que se llevó la sorpresa: estaba siendo llamada a declarar porque sus datos personales (ingresos, declaraciones de hacienda, información privada...) habían sido vendidos al investigador privado Jorge Colomar por parte de algunos funcionarios. \"Un día me llaman y me dicen que aparecía en el sumario\", explica Mónica Pont a JALEOS. \"Hay mucha gente afectada, hasta políticos y empresarios importantes\", aunque muchos de estos nombres todavía no se han dado a conocer. En su caso, el investigador privado Jorge Colomar había sido contratado por su exmarido, Javier Sagrera (54), para que averiguara información sobre Mónica para usarla contra ella durante el divorcio. La modelo asegura que se enteró de esta información a través del abogado que tramitó su separación y que el jueves se encontraba en la Audiencia Provincial: \"Me dijo: '¿Te acuerdas cuando en tu divorcio tuviste varios seguimientos? Tu esposo presentó varios informes con datos personales tuyos: cuánto cobrabas, tus ingresos, información de hacienda...\". Momento en el que Mónica terminó de entender en qué momento habían vendido sus datos y para qué. Investigada ella y su familia Pero no solo fueron sus datos personales los que se vendieron. Al parecer, Jorge Colomar también investigó a su madre Maria Teresa Pont, su hermana Eva Pont, su expareja Dimas Soler-Roig, e incluso Yessica, una empleada del hogar que tenía por ese entonces. Como consecuencia, todos ellos se vieron obligados también a declarar. \"Mi expareja tuvo que declarar ayer a través de una videoconferencia porque estaba en Madrid tras volver de un viaje a Ginebra\". \"Estoy enfadada\", explica la modelo, \"porque mis datos no tienen que salir en ninguna parte\". Se encuentra especialmente molesta con los funcionarios, quienes para conseguir algún tipo de comisión supuestamente vendían a los investigadores estos datos confidenciales. Por el momento Mónica desconoce si su marido era consciente que los datos que utilizó durante el proceso de divorcio se habían obtenido de manera ilegal. \"Lo que me imagino es que no. Él acudiría a Jorge Colomar y le habría dicho: 'Quiero investigar a Mónica porque está pidiendo la custodia', y esa era la manera de Jorge de obtener sus datos\", puntualiza. Sin embargo, tampoco tiene claro hasta dónde se extiende la culpabilidad en este caso. \"Es la pescadilla que se muerde la cola. Fue mi exmarido quien compró los datos, pero fue Jorge quien los pidió. En verdad, quien comete el delito es el funcionario\". La modelo asegura que tras la sentencia, cuando se sepa quién es el culpable real, \"pediremos acciones legales\", tanto ella como su familia que también se ha visto salpicada. Queda ver hasta dónde se extiende este caso en el que, según la modelo, podrían verse afectados más de 200 personas, y entre ellos muchos personajes conocidos como Telma Ortiz (44), la hermana de la reina Letizia (45), o el marido de María Dolores de Cospedal (52). La Operación Pitiusa es una investigación que ha destapado la mayor red de tráfico ilegal de datos en España en la que distintos funcionarios (de Hacienda, policías, guardia civiles...) vendían información privada de distintos ciudadanos a detectives privados. i[Más información: Mónica Pont, preocupada por Arantxa Sánchez Vicario: \"No responde a mis mensajes\"]", "title": "Mónica Pont declara por la 'Operación Pitusa': \"Mis datos no tienen que hacerse públicos\"", "url": "https://www.elespanol.com/corazon/famosos/20180309/monica-pont-operacion-pitusa-no-hacerse-publicos/290721341_0.html", "keywords": "Modelos,Protección de datos,Famosos,Casos judiciales", "date": "2018-03-09", "id": "5db6b320d99bc1479fa1f794f8e9f3b5ac2e1ac6", "summary": "La modelo se ha visto afectada por un caso de compra-venta de información privada por parte de funcionarios e investigadores privados."}