{"article": "MADRIDActualizado:09/03/2018 20:24hEn el último medio siglo se han desarrollado distintas vacunas frente al virus responsable de la bronquiolitis, esto es, el virus respiratorio sincitial (VRS). Sin ningún éxito. De hecho, la vacuna diseñada en los años 60 a partir de una cepa atenuada del virus no hacía sino empeorar la enfermedad. Y las dos vacunas más recientes, basadas en la glucoproteína de fusión –o glucoproteína ‘F’– de la superficie viral, han fracasado estrepitosamente. El resultado es que hasta un 80% de los niños sigue padeciendo bronquiolitis durante sus dos primeros años de vida y que esta infección sigue siendo la primera causa hospitalización en bebés con edades entre los 0 y los 4 meses. Pero es muy posible que la ansiada vacuna se encuentre a la vuelta de la esquina. Y es que investigadores de la Universidad de California en Santa Cruz (EE.UU.) parecen haber hallado, por fin, el antígeno ideal para el desarrollo de una vacuna eficaz: la glicoproteína G que se encuentra en la superficie del VRS.Como explica Rebecca DuBois, directora de esta investigación publicada en la revista « Science Immunology», «la glicoproteína G es en realidad muy importante. Se trata de la proteína que permite al virus adherirse a las células pulmonares, mientras que la glicoproteína F promueve la entrada en la célula. Además, y una vez ha infectado la célula y comienza a replicarse, el virus secreta una forma de glicoproteína G que sale al exterior e induce cambios en las células inmunes, desmontando así nuestra respuesta inmune».Estructura atómicaLa glicoproteína G del VRS fue descrita hace ya muchos años. Sin embargo, nunca se pensó que pudiera ser utilizada en una vacuna. La razón se explica porque los estudios llevados a cabo en el laboratorio han demostrado que la inhibición del gen que expresa esta glicoproteína no evita que el virus se siga replicando. Todo ello a pesar de que las investigaciones desarrolladas con modelos animales constataron que los VRS carentes de esta glicoproteína G se encuentran muy debilitados.Por tanto, los investigadores han centrado sus trabajos en otra glicoproteína de la superficie viral. Concretamente, la F. Pero parece que no han tenido en cuenta el efecto de la glicoproteína G sobre el sistema inmune.Una vez ha infectado la célula y comienza a replicarse, el VRS secreta una glicoproteína G que anula la respuesta inmuneComo indica Rebecca DuBois, «la interrupción de la respuesta inmune por la glicoproteína G podría explicar porque las vacunas basadas en la proteína F del VRS han fracasado. Por tanto, necesitamos un anticuerpo protector que bloque la actividad de la glicoproteína G. Pero la verdad es que desconocíamos cómo los anticuerpos actuaban sobre esta glicoproteína a nivel molecular».En el estudio, los autores aislaron los anticuerpos humanos que se unen de forma específica a la glicoproteína G del VRS con objeto de determinar la estructura atómica de esta proteína viral. Y lo que vieron es que los anticuerpos siempre se ‘anclan’ a una zona de la glicoproteína que, denominada ‘dominio central conservado’, es siempre la misma para todas las cepas del VRS. Un hallazgo que ha posibilitado identificar las estructuras atómicas tridimensionales de los puntos de anclaje de dos anticuerpos y que, en consecuencia, ha permitido obtener una información crucial para el diseño de una vacuna que puede inducir la producción de estos anticuerpos por el sistema inmune.Como indica la directora de la investigación, «estamos ciertamente emocionados con la posibilidad de ser capaces de conquistar por fin este virus, que constituye uno de los virus infantiles más importantes para los que aún no tenemos una vacuna».Ensayo clínico a la vistaSin embargo, una vacuna basada en la glicoproteína G del VRS plantea un reto que no se presentaba con la glicoproteína F. Y es que para que sea eficaz, la nueva vacuna deberá carecer de la capacidad de la proteína G para contrarrestar la respuesta inmune. Como recuerda Rebecca DuBois, «ha habido una gran preocupación sobre el desarrollo de una vacuna con esta glicoproteína. Necesitamos diseñarla de forma que no pueda alterar al sistema inmune y que, a la vez, mantenga su capacidad para inducir una respuesta efectiva de anticuerpos».Y llegados a este punto, ¿para cuándo podría estar disponible esta vacuna frente al VRS? Pues los autores tienen planificado iniciar el próximo año un ensayo clínico con los anticuerpos en el tratamiento de niños con infección por el VRS y congestión pulmonar grave.Como concluye la directora de la investigación, «de mostrarse efectiva, la demanda por una vacuna que induzca la producción de anticuerpos frente a la glicoproteína G se intensificará, sobre todo para su uso global».", "title": "Desvelada la clave para una vacuna eficaz frente a la bronquiolitis", "url": "http://www.abc.es/salud/enfermedades/abci-desvelada-clave-para-vacuna-eficaz-frente-bronquiolitis-201803092024_noticia.html", "keywords": "bronquiolitis,vacuna,anticuerpo", "date": "2018-03-09", "id": "5e4b8dcc5a2060db29c63c9a63200c5439f5f0e8", "summary": "La vacuna solo será eficaz si logra inactivar la glicoproteína G del VRS, que además de anclar el virus a las células pulmonares es capaz de anular la respuesta inmune"}