{"article": "Mónica Cruz (40 años) está triste. La información vertida por Yajaira Paola de la Cruz, exempleada de la actriz, apunta directamente al modo en el que le ha tratado y las malas condiciones laborales en las que trabajaba. \"Es un caso doloroso que está haciendo mucho daño porque lo que ha pasado es lo contrario a lo que se ha contado\", apunta una de las personas más cercanas al entorno de la actriz. Las acusaciones de la exempleada apuntaban directamente a las condiciones laborales en las que le hacía trabajar Mónica Cruz. La versión de Yajaira Paola afirma que la actriz le hacía trabajar en condiciones irregulares, \"con jornadas laborales de 16 horas, sin darle de alta en la Seguridad Social y falta de nóminas\". Yajaira durante unas vacaciones. Redes Sociales. En relación a estas fuertes acusaciones, el entorno ha desmentido esta versión: \"Yajaira era una empleada del hogar y tenía un sueldo que ya le gustaría a mucha gente\", afirman. El entorno apunta a que la actriz siempre estuvo pendiente y preocupada porque Yajaira viviera en las mejores condiciones aquí en España. \"Le ha ayudado en todo, ella misma le hizo personalmente de residencia, desde el primer momento le dio de alta en la Seguridad Social\", afirman. Incluso la actriz le domicilió en su casa según ha podido saber JALEOS. Mónica Cruz y su empleada del hogar, a juicio Parece que las acusaciones de la colombiana han causado más de un quebradero de cabeza en la familia Cruz y es que han tenido que desmentir que Penélope Cruz (43), hermana de la actriz, fuera la intermediaria en dicha relación laboral. \"Yajaira y Mónica se conocieron directamente\", han confirmado. El caso está en manos de tres abogados, especialistas en ámbitos diferentes. \"Se está llevando por lo civil, lo penal y lo laboral\", confirman. Explican que se han dichoy que han existido \"cosas muy graves que se van a llevar por lo penal\". [Más información: Mónica Cruz, en vísperas del 8-M, a su exempleada del hogar : \"Eres cortita y una desagradecida\"]", "title": "Mónica Cruz se defiende de su exempleada: tenía un sueldo que muchas quisieran y la demanda", "url": "https://www.elespanol.com/corazon/famosos/20180309/monica-cruz-defiende-exempleada-muchas-quisieran-demanda/290721377_0.html", "keywords": "Mónica Cruz,Famosos,Abogados,Penélope Cruz", "date": "2018-03-09", "id": "5e6f373ea893c6bc156ac20dfe1a0271ed8f1bac", "summary": "JALEOS ha hablado con el entorno de la actriz y han desmentido la información vertida por Yajaira Paola de la Cruz. Confirman que hay una causa penal abierta contra la colombiana además de una laboral y otra civil. "}