{"article": "MADRIDActualizado:14/03/2018 08:40hEl mundo entero cambia a golpe de click y el vestir no es una excepción. La globalización ha hecho de la moda una corriente global, con un mercado único, en el que han caído barreras que con seguridad no volverán a levantarse. Además, la digitalización ha empoderado a los clientes, haciéndolos más exigentes y con un mayor conocimiento. Un auténtico torbellino en el que muchas compañías textiles están naufragando y al que Inditex, el gran gigante español, está logrando capear con éxito, aunque no sin esfuerzo.Hace unas semana, Inditex sufría una caída en Bolsa superior al 7% tras publicarse un informe de JP Morgan en el que rebajaba un 5% sus previsiones sobre el grupo y reducían el precio objetivo a 35,5 euros desde los 38 euros anteriores. Pese a que según los cálculos del banco norteamericano los beneficios de Inditex crecerían un 6%, hasta los 3.356 millones de euros, y las ventas lo harían un 10% hasta los 25.300 millones de euros, el pánico se expandió como la pólvora entre los inversores. «Inditex ha conseguido cuotas de crecimiento de doble dígito, pero aún así el mercado les cuestiona. Los inversores quieren saber cuál es su límite, hasta cuándo les va a seguir funcionando la internacionalización en un mercado cada vez más cambiante y, sobre todo, cómo le va a impactar el auge de la venta por internet», argumenta un consultor que solicita mantener el anonimato.Amazon hace temblar al sectorLo cierto es que las dudas del mercado recaen ahora mismo sobre todos los grandes grupos textiles del mundo, con el foco puesto sobre todo en Inditex y H&M. «No solo sobre el textil, sino sobre el sector de la distribución en general, desde los supermercados a los \"retailer\" textiles», aclara Juan Llona, gestor de fondos de renta variable de Imantia Capital, firma que tiene acciones de la multinacional gallega en su cartera y sigue el valor. Este analista apunta directamente a la presión en competencia que están haciendo gigante como Amazon y Zalando a las compañías clásicas.Y es que, como en el resto de sectores, la digitalización supone para el mundo textil oportunidades y riesgos a partes iguales. Zara, marca insignia de Inditex, ha pasado de vender exclusivamente en tiendas físicas a un modelo omnicanal y, según los analistas, «lo está haciendo de manera brillante, aunque esto no despeja la incertidumbre sobre los cambios que vendrán, con seguridad, en el futuro».H&M, la gran dudaUna comparativa de Zara con su principal competidor, el sueco H&M, es reveladora. Mientras la cadena de Amancio Ortega tiene en España 77 tiendas, H&M cuenta con 450. El Estados Unidos la diferencia es de 85 frente a 430 y en Reino Unido de 64 frente a 270. La reacción del mercado con una y otra empresa también lo es. La acción de H&M ha caído en un año de las 240 coronas suecas a las 136, mientras Inditex de los 30,93 euros a los 23,89.Prueba de ello es que frente a la expansión física llevada a cabo en los últimos años, la cadena sueca ha tenido que poner en marcha una reestructuración de esa red con cierre de locales. El modelo de Zara resulta más robusto y saneado de cara al avance del mundo «on line». Menos tiendas pero estratégicamente situadas. Aún así, el ritmo de apertura de locales de Inditex también ha caído en los últimos cinco años. Entonces se inauguraban unas 500 tiendas al año frente las 250 o 270 actuales. Además, y según explica Llona, las tiendas de Inditex no son ya solo locales de venta física, sino que se han convertido en establecimiento de apoyo al comercio «online» del grupo, de forma que por ejemplo gestiona también las devoluciones de compras por internet, abaratando así el coste de estas.Fachada de la tienda más grande del mundo de Zara, en la Gran Vía madrileña - REUTERS«Inditex es la compañía mejor preparada de cara al mundo digital y Amazon no le supone una amenaza tan seria como a otras compañías. Es pionera y no la vemos como una víctima», añade este gestor. Actualmente, la venta «online» supone el 5% de la tarta textil mundial. En Reino Unido y Estados Unidos, países más avanzados en este sentido, el porcentaje aumenta hasta el 12% y 15%. Inditex no publica estos datos desagregados, pero los analistas estiman que debe de rozar el 10%. A pesar de estar supuestamente mejor preparada, los mercados no parecen estar diferenciando entre unos y otros, y las acciones de la mayoría de las compañías de distribución sufren en Bolsa.Gestión del margen «online»Pero, ¿hasta qué punto es rentable vender por internet? El empaquetamiento, los costes de transporte y, sobre todo, las devoluciones, hacen que este canal sea especialmente sensible a una buena gestión. De hecho, empresas con márgenes muy estrechos como Primark ya anunciaron que la venta por internet no era una opción para ellos. «El análisis del comportamiento de los consumidores es muy importante en este sentido. Hay países como Alemania en los que, desde la venta por catálogo, la devolución está muy instaurada y supone hasta el 10% del total de las compras. En España el porcentaje es menor, aún así es un elemento muy costoso», asevera un consultor especializado en el sector textil. De hecho, uno de los principales focos de trabajo en Inditex es buscar métodos para que el clientes afine en su compra. Público «millenial» y moda «justa»Otro de los grandes desafíos para el mundo textil en general y para la compañía que pilota Pablo Isla en particular es la incorporación plena de los «millenials» al mercado. Buscan un tipo de vida más relajada, reclaman comprar en compañías respetuosas con el medio ambiente y los derechos humanos, luchan por una economía más sostenible y, además, van en zapatillas a trabajar. La diferencia entre la ropa que se utiliza de lunes a viernes y la de los fines de semana es cada vez menor y eso tiene una traducción clara: se compra menos ropa. Y no sólo eso, también supone poner en cuarentena el éxito asociado a conceptos como el «fast fashion» o el «low cost». De hecho, en Arteixo ya buscan alejarse del «fast fashion». Inditex ya no hace moda de usar y tirar, Inditex busca adaptarse a un mundo cada vez más variable e incierto: es «flexible fashion». Para ver ese cambio basta entrar en su web corporativo, donde el grupo dedica un espacio especial a explicar que su moda es ahora «right to wear». «Queremos crear productos atractivos, éticos y de calidad que sean justos (right) para nuestros clientes, para nuestros empleados, para nuestros proveedores, para las comunidades en las que operamos y para el entorno. En definitiva, nuestro objetivo es crear moda que sea right to wear», explican en esa web. Castigo bursátilSi tan bien está preparada para ese nuevo escenario no ya futuro sino presente, ¿por qué Inditex pierde valor en Bolsa? La compañía sufrió a finales del pasado febrero una caída de más del 7% en su ya conocido como «viernes negro». Sin embargo, la tendencia de su cotización es a la baja desde junio del año pasado, cuanto las acciones del grupo alcanzaron su máximo histórico: 36,66 euros. Desde entonces la firma textil ha perdido casi un 35% de su valor bursátil.«El mercado comienza a reconocer poco a poco la presión sobre los márgenes y las perspectivas de crecimiento son más modestas», señalan los analistas de Credit Suisse. Aunque la compañía continúa creciendo a doble dígito, los analistas estimaban hace una semana que las cuentas del grupo mostrarían debilidades. En primer lugar, el impacto de los tipos de cambio derivado de la fortaleza del euro: la cadena opera en más de 90 países y en aproximadamente la mitad de ellos factura en euros. A ello hay que sumar un clima completamente desfavorable en la recta final de 2017, sin apenas invierno, lo que habría reducido las ventas de la temporada de frío, que en un grupo textil suelen suponer en torno al 70% de la facturación anual. Y por último, según explica Llona, previsiblemente las cifras evidenciarían una temporada de Navidad menos buena de lo prevista no solo por el impacto del clima sino por problemas de gestión en el canal «online».Por ejemplo, y según explican los analistas de Bankinter, junto al tipo de cambio y el efecto meteorológico, el grupo retrasó la entrada de las nuevas colecciones primavera-verano, tanto en tiendas como en internet, con lo que ha habido menos producto en venta a precio completo, no rebajado, en el último trimestre. Los resultados, según estos analistas, reflejarían «una desaceleración de las ventas y cierto deterioro de márgenes que, en un entorno muy competitivo de mercado, parece estar convirtiéndose en tendencia estructural». A pesar de ello los muchas casas de análisis siguen recomendando comprar el valor. Los gestores de Imantia Capital explican que teniendo en cuenta que suele cotizar a múltiplos elevados, hoy es una acción que está barata.", "title": "Inditex: el fin del \"fast fashion\"", "url": "http://www.abc.es/economia/abci-inditex-fast-fashion-201803090333_noticia.html", "keywords": "inditex,fondo", "date": "2018-03-09", "id": "60f4581e7f5a058fb4294b33f04ba75d4e7f10e4", "summary": "La firma sufre en Bolsa las dudas del mercado sobre el sector textil por el reto de la digitalización y el impacto en cuentas de un euro fuerte y un clima adverso para el negocio"}