{"article": "Sarah Glidden (Boston, 1980) es la autora del cartel del XIX Congreso de Periodismo Digital de Huesca. Esta dibujante forma parte de la incipiente estirpe de lo que ella misma denomina “periodistas gráficos”, aquellos que, en la estela del referencial Joe Sacco, usan el cómic como medio para narrar la realidad. Aprendió el oficio sobre la marcha, mientras realizaba 'Oscuridades programadas' (Salamandra Graphic), una crónica de cómo dos amigos suyos periodistas trabajaron sobre el terreno en Turquía, Siria e Iraq a lo largo de dos meses de 2010, en los que recabaron testimonios de refugiados. Ahora, decidida a continuar por esta senda, prepara un proyecto sobre las consecuencias del cambio climático.La entrevista transcurre a través de videoconferencia Zaragoza-Seattle. Glidden se desenvuelve en un fluido castellano con deje porteño. El cartel refleja al periodista multitarea, una situación compartida en gran medida por los dibujantes de cómic. ¿Es posible hacer buen periodismo, y buenos tebeos, en estas condiciones?Los periodistas tienen que estar a muchas cosas a la vez. El mercado del periodismo en la actualidad es un poco loco: se necesita ganar dinero, y para eso se requiere una historia y unos personajes que atraigan al público, que ha perdido capacidad de atención a causa del bombardeo constante de información e imágenes. Con mi ilustración estaba pensando más en mostrar que los periodistas tienen que aunar flexibilidad y gracilidad. Imagen de Sarah Glidden para el XIX Congreso de Periodismo de Huesca. En tu primer cómic, 'Una judía americana perdida en Israel' eras observadora y narradora. En 'Oscuridades programadas', tras trabajar junto a tus amigos del Seattle Globalist, adoptas métodos de periodista. ¿Cómo cambió tu forma de trabajar?Este libro lo hice registrando todo con una grabadora electrónica: el desayuno, las entrevistas, las charlas de cerveza... Todo. Quería que los diálogos del libro fueran reales. En mi primer libro tenía una grabadora, pero desde el primer día no funcionó muy bien, así que lo hice todo a base de notas, de manera que luego el diálogo era un poco inventado. 'Oscuridades programadas' era un cómic sobre periodismo, por eso era muy importante que todo fuese ajustado a la realidad; de ahí que también tomara muchas fotos, porque quería ser fiel a los detalles. Esa fue la primera diferencia, pero hubo más. Yo hice más preguntas. Mis sujetos en este libro fueron los periodistas, no los refugiados, porque estos ya iban a protagonizar los reportajes de mis compañeros. Es una obra que se sitúa en mitad de un proceso: en 'Una judía americana perdida en Israel' trabajé la memoria, en 'Oscuridades programadas' hice una transición, y en mi actual proyecto estoy haciendo periodismo al uso, yo me sitúo como periodista. 'Oscuridades programadas' fue como una escuela de periodismo para mí: observaba cómo se hacía y, a la vez, lo ejercitaba.En el prólogo de 'Oscuridades programadas' explicas que sentías temor por traicionar la realidad al convertir los hechos y testimonios en narración, pero luego te diste cuenta de que justo eso es lo que hacen los periodistas.Para mí hacer este cómic fue una transformación. Antes pensaba en el periodismo como algo que trasladaba la realidad a otro medio: lo que te decía una persona pasaba tal cual a un artículo. Me dí cuenta de que hay una labor de traducción, de transformar lo que te cuentan en una narración, porque es así como los humanos comprendemos el mundo: necesitamos escuchar una historia. La narración no es la vida tal cual, porque la vida es caótica; la narración le da a la vida una estructura que permite entenderla.¿Qué aporta el cómic al periodismo?Los cómics periodísticos pueden ser una entrada a otros temas. Estamos bombardeados por imágenes y noticias, a través de Facebook, Twitter... y hay mucha gente que no quiere escuchar nada más de guerras y refugiados. Cuando esto mismo te lo presenta un cómic, la cosa cambia. Tal vez en el futuro el cómic sea considerado un medio más, como las fotos o los vídeos, pero ahora todavía conserva el encanto de lo hecho a mano, invita a leerlo. Es un truco que aún puede pescar a la gente. Y si leen el cómic y conocen a las personas tras la historia, van a sentir curiosidad por el tema y se animarán a leer un artículo o un libro, o ver un documental, para profundizar. El cómic tiene un espacio limitado, no puedes poner toda la información, pero en cambio aporta un componente de emoción.¿Se puede dar el caso de que el público actual desconfíe más de la televisión o los periódicos que de los cómics periodísticos?Puede ser. Se puede dibujar cualquier cosa, pero también un periodista de prensa puede escribir cualquier cosa. Sin embargo, hay una tradición de periodismo escrito que hace que la gente confié en él. El periodismo gráfico es algo nuevo, y la responsabilidad de los que nos dedicamos a ello, como artistas, es ganarnos la confianza del público. Por eso para mí es muy importante ser fiel a la realidad, porque necesito generar ese clima de confianza, que los lectores vean transparencia en mi trabajo. Podría dibujar algo que realmente no ocurrió, pero tengo un contrato con el lector, como cualquier periodista, por el que no voy a mentir ni tergiversar la realidad. Si alguien lo hace mal, no es solo perjudicial para él, sino para la próxima dibujante que quiera hacerlo. Hay un grupo de periodistas gráficos que nos conocemos entre nosotros y tenemos ideas diferentes sobre cómo abordarlo, pero sí que tenemos claro que el trabajo de uno repercute en la credibilidad del resto. Es una cadena en la que cada vez hay más autores; vivimos una explosión del periodismo gráfico. Detalle de la portada de 'Oscuridades programadas'. Salamandra Graphic Tu amiga Sarah Stuteville, una de las protagonistas de 'Oscuridades programadas', ha dejado el Seattle Globalist y ya no está en primera línea del periodismo. ¿Le fue complicado mantener el nivel que se exigía a sí misma, tal como reflejan las conversaciones del cómic?Después del viaje el Seattle Globalist se transformó en una escuela de periodismo para jóvenes de grupos marginales y sin oportunidades. Aquí todos los periodistas son blancos de clase acomodada, y el Globalist se ha propuesto enseñar a estos jóvenes a escribir sus artículos y pagarles por ello. Recién Sarah dejó el Globalist, porque decidieron que era mejor que estuviera controlado directamente por la gente de los grupos con los que trabajan, y ahora está en una organización que apoya los derechos de los musulmanes. El periodismo es una profesión para jóvenes, o para gente que acepta tener una vida con poca estabilidad. Claro que hay formas de hacer periodismo con menos incertidumbre, pero para mis amigos, con su estilo de hacer las cosas, era imposible continuar: eran freelance, sin ingresos fijos, tuvieron un hijo... Yo ahora mismo estoy embarazada y eso ha alterado mis planes acerca de mi próximo libro. Quería hacer algo sobre el cambio climático y viajar a los lugares más afectados, como Lousiana y Puerto Rico, pero ahora no puedo. Necesito reimaginar mi forma de trabajar.Estuvisteis en Siria en 2010, poco antes de que estallara la guerra. ¿Se veía venir entonces todo lo que iba a ocurrir?No teníamos ni idea de lo que iba a pasar. En aquel entonces, Iraq era el país caótico y violento y Siria el lugar a donde iban los refugiados. Los iraquíes en Siria no podían trabajar ni estudiar en la universidad, pero por lo menos tenían seguridad y cierta estabilidad. Apenas tres o cuatro meses después de nuestro viaje, todo eso saltó por los aires. Fue un choque total. Los refugiados iraquíes tuvieron que buscarse otra ubicación, en medio de una marea de sirios que vivían una situación muy complicada. Fue algo que afectó al libro, porque me planteé si tenía sentido hacer un cómic justo sobre el momento previo a que estallara todo. Pero pensé que, aunque las cosas habían cambiado, eso no alteraba las historias que nos habían contado los iraquíes con los que hablamos. Además, era importante enseñar a los norteamericanos las consecuencias de la guerra de Iraq, porque la siguen viendo como algo que con acabó con George W. Bush. Eso me decidió a seguir adelante con el proyecto.En tus redes te muestras muy crítica con el presidente Donald Trump. ¿Crees que el cómic y el periodismo deben dar respuesta a sus fake news?Hay un problema acá en Estados Unidos: Donald Trump centra todas las noticias. No todo lo que dice este energúmeno merece ocupar titulares. Suceden otras muchas cosas que la gente ignora. Estados Unidos es un país de mentalidad aislada, no queremos saber lo que pasa en el mundo, aunque influyamos en él cada día. Por eso es muy importante que no dejemos de mirar a esas otras cosas. Los medios pueden publicar lo último que haya hecho Trump y les va a dar clics, pero la gente no hará clic sobre artículos que hablen de los rohinyás o de lo que pasa en Puerto Rico tras el huracán. Trump es una distracción. Trump es bueno para el negocio del periodismo, pero no para el periodismo. Es algo que me da cosa.¿Qué crees que necesita un dibujante para convertirse en periodista? En la cultura estadounidense da la impresión de que prima la idea de aprender el oficio frente a la de sacarse un título universitario específico.No es necesario estudiar en una escuela de periodismo, porque además son muy caras; aunque claro que hay que conocer las reglas y los códigos éticos, porque de lo contrario el periodismo pierde su centro. Es importante que los que estamos empezando tengamos en mente que es un trabajo serio, que estás preguntando a la gente por sus vidas. Eso es algo precioso y fuerte, pero exige ser cuidadoso. Hay que pensar mucho en lo que estamos haciendo. Para mí también es clave leer lo que hacen otros periodistas; se pueden encontrar muchos recursos en los que explican cómo han escrito una historia, qué preguntas han tenido que responder para llegar hasta el final.", "title": "Sarah Glidden: “El periodismo gráfico es algo nuevo; los que nos dedicamos a ello tenemos la responsabilidad de ganarnos la confianza del público”", "url": "https://www.eldiario.es/aragon/cultura/Sarah-Glidden-periodismo-dedicamos-responsabilidad_0_747525251.html", "keywords": "dedicamos,responsabilidad,Sarah,periodismo,Glidden", "date": "2018-03-09", "id": "634e8b14a3ee65ed44720436c86ee4fed6485604", "summary": "La dibujante estadounidense firma la imagen del XIX Congreso de Periodismo Digital de Huesca, con que que busca transmitir la “flexibilidad y gracilidad” que exige el oficio“El cómic todavía conserva el encanto de lo hecho a mano, invita a leerlo; por eso el periodismo gráfico puede servir para entrar en otros temas”“El periodismo es una profesión para jóvenes, o para gente que acepta tener una vida con poca estabilidad”“En Estados Unidos Donald Trump centra todas las noticias, mientras que en el mundo suceden muchas otras cosas que la gente ignora”"}