{"article": "AlmeríaActualizado:09/03/2018 16:27h«Espero que nos volvamos a ver aquí, pero con Gabriel». Con esta frase ha finalizado Patricia Ramírez su intervención ante las miles de personas que han secundado este viernes una concentración en la capital almeriense para reclamar el regreso a casa de su hijo, desaparecido hace 11 días en Níjar (Almería).Una cita secundada por miles de «pescaitos» que han apoyado en todo momento a Patricia y a Ángel Cruz, el padre, al grito de «todos somos Gabriel» y que desde las doce del mediodía no ha dejado de sonar a coro con el «va a volver, va a volver» en la Puerta de Purchena de la capital almeriense.La familia de Sandra Palo y Marta del Castillo, cargos políticos e institucionales como el presidente del PP-A, Juanma Moreno, y el portavoz del PP en el Congreso, Rafael Hernando, se han sumado hoy al dolor de los progenitores de Gabriel, que han agradecido los esfuerzos realizados para localizar a su hijo pero, no obstante, han reclamado «un poco más».Mientras, Ángel y Patricia hablaban, interrumpidos únicamente por los aplausos y gritos de ánimo de los asistentes, miles de siluetas de «pescaitos» con mensajes dedicados a Gabriel se desplegaban en Almería, donde Patricia ha prometido que surcará el mar con su hijo en una embarcación, tal y como era el sueño del pequeño. Bajo el lema #TodosSomosGabriel, la familia del niño desaparecido en Níjar había convocado esta concentración al tiempo que agradecía el apoyo recibido para encontrar al pequeño de cara a la asistencia a este acto. «Somos muy conscientes de que España entera está con nosotros y con Gabriel», han indicado en un comunicado remitido a los medios.Concientes de que «no todo el mundo» podría acudir a la concentración, han propuesto un «gesto simbólico» a quienes no puedan asistir y quieran mostrar su apoyo a Gabriel, el niño desaparecido en Níjar.«A Gabriel le entusiasma desde pequeñito todo lo relacionado con los peces, se sabe el nombre de cientos de peces desde hace mucho tiempo, casi cuando empezó a hablar. Por todo esto, el gesto que proponemos consistiría en que cada persona dibuje un 'pescaíto', junto con una frase que cada cual le quiera decir a Gabriel y lo pegue en su ventana de cara a la calle», han señalado.Igualmente, han sugerido a quienes lo deseen la posibilidad de compartir sus dibujos a través de las redes sociales como foto de perfil o estado de Whatsapp, para lo que ellos mismos han creado la cuenta de Twitter @TodosSomosGabri y la página de Facebook Todos Somos Gabriel. También han animado a quien quiera, a remitir sus apoyos al correo ayudagabriel@yahoo.com.«Nos encantaría que España se inundará de 'pescaítos' y que él sepa que estamos esperándolo con todas nuestras fuerzas y que lo dejen volver a casa, con sus papás, que es donde debe estar. Sueño cuando venga, ver su cara cuando vea tantos 'pescaítos' para él», han transmitido sus familiares.Mientras las muestras de apoyo y solidaridad llegan a la familia, los investigadores mantienen abiertas varias líneas de investigación para esclarecer el paradero de Gabriel, de forma que los dispositivos de búsqueda sobre el terreno siguen explorando Níjar mientras que los investigadores se afanan en determinar nuevas pistas en relación a la camiseta con ADN encontrada por el padre del niño y su pareja cerca de la depuradora de Las Negras el pasado sábado, ya que, hasta el momento, se ha tornado como la única prueba sólida sobre la desaparición del menor frente a las múltiples diligencias que se realizan a diario.", "title": "La curiosa petición de los padres de Gabriel que ha llenado de \"pescaítos\" la concentración en Almería", "url": "http://www.abc.es/sociedad/abci-curiosa-peticion-padres-gabriel-para-concentracion-este-viernes-almeria-201803091010_noticia.html", "keywords": "gabriel,peticion,manifestacion,padres", "date": "2018-03-09", "id": "68d63d665d00a3579883555c649e77986ad24306", "summary": "Proponían un «gesto simbólico» a quienes no pudieran asistir y quisieran mostrar su apoyo a Gabriel, el niño desaparecido en Níjar"}