{"article": "Amelia Earhart es una de esas mujeres que ha marcado el camino para la liberación de la mujer, y su desaparición es también uno de los grandes misterios del último siglo. La primera aviadora en cruzar el Atlántico en solitario desapareció el 2 de julio de 1937 cuando sobrevolaba las islas del Pacifico en dirección a Papua Nueva Guinea durante su intento de circunnavegar el planeta. Muchas teorías han tratado de explicar su desaparición y la su navegador Fred Noonan, que van desde las sencillas, que se estrelló en el mar debido a una avería, a otras más locas, como que la abducieron los extraterrestres, y otras más complejas, como que su vuelo en realidad era una operación de espionaje y que fue capturada por los japoneses. Casi 80 años después, el misterio puede estar cerca de responderse, y encaja con otra teoría popular, y es que la aviadora de 39 años y su compañero de 44 realizaron un aterrizaje de emergencia en la isla de Nikumaroro, un islote desierto a 2500 kilómetros al este de las Islas Salomón, donde ella podría haber sobrevivido unos meses. Esta teoría se debe a que en 1940 una expedición británica encontró unos huesos y un zapato de mujer junto a un sextante de fabricación americana. Sin embargo, el doctor David W. Hoodless de la Universidad de Fiji determinó que los huesos eran, en realidad, de hombre. Después, los huesos se perdieron. Sin embargo, Richard Jantz, profesor emérito de la Universidad de Tennesse, ha usado un programa informático llamado Fordisc para analizar los huesos a partir de las medidas que tomo Hoodless y no solo ha determinado que se tratan de mujer, sino también que estos encajan más con las medidas de Earhart que con el 99% de los individuos de una gran muestra. Para determinar las medidas de la aviadora se usaron diversas fuentes que van desde fotos hasta ropa que se ha podido conservar. El estudio ha sido publicado en el Diario de Anatomía Forense, también ha descartado que los restos se puedan tratar de una nativa de la isla o un superviviente del Norwich City, un barco que se estrelló en la isla en 1929. Dados los resultados estadísticos y las evidencias encontradas junto el cuerpo, Jantz considera que \"hasta que no se presenten evidencias de que los huesos no son los de Amelia Earhart, el argumento más convincente es que son los suyos\". Así, uno de los grandes misterios puede haberse resuelto. Y teníamos las evidencias delante de nosotros.", "title": "El misterio de la desaparición de Amelia Earhart ¿resuelto?", "url": "https://www.elespanol.com/social/20180309/misterio-desaparicion-amelia-earhart-resuelto/290721309_0.html", "keywords": "La Jungla,Aviación,Mujeres", "date": "2018-03-09", "id": "68ecbe6578bae7b37c5bfaeec26310a1d135e4c4", "summary": "En la Jungla. Los huesos fueron encontrados en 1940 en una isla del Pacífico, pero fueron identificados como los de un hombre. Ahora un programa informático ha determinado que son los de una mujer, y además encajan con las medidas de la aviadora desaparecida."}