{"article": "MadridActualizado:09/03/2018 19:22hEl Consejo de Ministros ha aprobado este viernes el nuevo Plan de Vivienda, que será aplicado con efecto retroactivo a enero y tendrá vigencia hasta 2021. El programa contará con unos fondos de 1.443 millones de euros, que se repartirán en una dotación de 350 millones para este año, 357 millones en 2019, 364 en 2020 y 372 millones en 2021. Según ha destacado el ministro de Fomento, Íñigo de la Serna, durante la presentación del programa, esta cuantía supone un incremento del 62,5%respecto al anterior plan, dotado con 888,2 millones. «Es un plan con vocación social –ha afirmado el titular de Fomento– fruto de un amplio proceso de participación». La medida, según el ministro, ha incorporado el 80% de las sugerencias realizadas por las comunidades. Por primera vez, estas tendrán la obligación de financiar un 30% del proyecto en 2019, 2020 y 2021. Estas son las claves del Plan de Vivienda:Ayudas al alquiler de 390 eurosUno de los objetivos del proyecto es fomentar el alquiler. Para ello, se otorgarán ayudas del 40% de la mensualidad siempre y cuando esta no supere los 600 euros (900 en casos excepcionales) y los ingresos del beneficiario no superen el triple del IPREM (22.557 euros al año). Este porcentaje se amplía al 50% en el caso de los menores de 35 años y los mayores de 65. Pero existe un condicionante. Si la ayuda es la máxima (reservada a ciudades con precios más elevados) en el tramo que va desde los 601 euros hasta los 900 el límite será el 30%. Con estos condicionantes, la subvención máxima a la que puede optar un joven son 390 euros. Además, por primera vez se recogen medidas como una subvención de hasta 36.750 euros por vivienda para el promotor privado que fomente el arrendamiento.Subvenciones a las personas desahuciadasOtro colectivo beneficiado por la medida será el de las personas que hayan sufrido un deshaucio. El Gobierno y las comunidades pondrán a su disposición viviendas vacías de la banca u otros propietarios y financiarán entre 150 y 400 euros de su alquiler. El Ejecutivo asumirá el 80% de esta subvención (las regiones el 20%), que tendrá una vigencia de tres años. Discapacitados y mayores de 65 añosPara promociones destinadas a mayores de 65 y personas discapacitadas, el Ejecutivo también contempla una ayuda de hasta 400 euros por metro cuadrado con un límite del 40% de la inversión siempre que su patrimonio sea inferior a 200.000 euros.La compra, en zonas rurales Respecto a la compra, el Gobierno ofrece subvenciones a los menores de 35 años que cubrirán hasta el 20% del inmueble, siempre que esta cuantía no supere los 10.800 euros y el precio de la vivienda sea inferior a 100.000 euros. Los beneficiarios deberán además residir en municipios de menos de 5.000 habitante y tener una renta menor que el triple del IPREM. Si bien en un principio estas ayudas se contemplaban para toda España, finalmente el Ejecutivo las ha limitado a estas localidades para «fomentar la regeneración rural».Rehabilitación de viviendas unifamiliares La rehabilitación, por su parte, se financiará con ayudas entre un 35 y un 40% superior al anterior plan. Por primera vez podrán optar a esta ayuda viviendas unifamiliares y viviendas dentro de un edificio de forma individualizada. Se otorgarán preferentemente a inmuebles anteriores a 1996. En el plan anterior se destinaba a los construidos antes de 1981. ¿Cuándo entrarán en vigor las ayudas?Una vez aprobado por el Gobierno, el Plan de Vivienda será debatido en la conferencia sectorial, que será la encargada de repartir las ayudas entre las comunidades. Este encuentro se celebrará la semana que viene. Tras ello comenzarán a otorgarse las primeras ayudas, que dependerán de la Consejería de Vivienda de cada comunidad. De la Serna ha señalado que la intención es que estas lleguen en junio, al tiempo que ha recordado que el proyecto tiene carácter retroactivo al 1 de enero de este año. Según los cálculos del Ministerio, se entregarán unas 557.109 ayudas durante la vigencia del plan, cuyas actuaciones permitirán crear 60.320 puestos de trabajo.", "title": "El Gobierno dará hasta 390 euros para el alquiler a los menores de 35 años", "url": "http://www.abc.es/economia/abci-gobierno-financiara-100-por-ciento-alquiler-personas-hayan-sido-desahuciadas-201803091351_noticia.html", "keywords": "plan,ayudas,vivienda", "date": "2018-03-09", "id": "6957715cc8f60006021df650e6b522180c3cef7b", "summary": "Por primera vez, se otorgarán ayudas a los promotores privados destinadas al arrendamiento"}