{"article": "Las fuerzas de seguridad deben proporcionar a los detenidos, por escrito y antes de interrogarles, información suficiente sobre los elementos probatorios esenciales que, según los agentes, les vinculan a los hechos supuestamente delictivos que les atribuyen. Una novedosa sentencia que acaba de aprobar el Tribunal Constitucional, conocida por EL ESPAÑOL, obliga a la Policía a introducir cambios relevantes en la información que han de facilitar a las personas a las que priva de libertad, que tienen derecho a conocer qué fuentes de prueba principales existen contra ellas: testimonios incriminatorios, informes periciales de huellas o ADN, grabaciones, documentos, fotografías. \"Sólo si el detenido, debidamente asesorado, recibe información suficiente sobre los motivos por los que ha sido privado de libertad estará en condiciones de contrastar su veracidad y suficiencia\" y podrá decidir así su estrategia de defensa e impugnar o no la legalidad de su detención, dice el TC. El Constitucional no se había pronunciado hasta ahora sobre el alcance del derecho a conocer las razones de la detención policial y el correlativo deber de información de los cuerpos de seguridad. En la práctica, a los detenidos se les informa de sus derechos (a no declarar, a recibir asistencia letrada, etc) y se les proporciona una información, muchas veces somera, de los hechos que se les atribuyen, pero declaran 'a ciegas' sobre los elementos probatorios que maneja la Policía y que son los que sustentan sus sospechas y la propia medida de detención. La sentencia del TC, con ponencia del magistrado Cándido Conde-Pumpido, pone fin a esa situación. \"La obligada referencia policial a las fuentes de prueba que permiten afirmar la concurrencia de los indicios que relacionan al sospechoso con el hecho investigado (documentos, informes periciales, actas que describan el resultado de un registro, de una inspección ocular o de la recogida de vestigios, y, si procede, fotografías, y grabaciones de sonido o vídeo, u otras similares), dota de contenido al derecho de acceso a los elementos de las actuaciones que sean esenciales para impugnar la legalidad de la detención\", afirma el tribunal. Omisiones policiales La innovadora doctrina se ha establecido con ocasión del recurso de amparo interpuesto por W.S., que fue detenido junto a otros tres jóvenes en Madrid en la madrugada del 15 de mayo de 2016, poco después de que, en un lugar cercano, se produjera una reyerta en la cual uno de los participantes resultó herido por apuñalamiento. Durante su estancia en la comisaría W.S. pidió tener acceso al atestado policial, lo que le fue denegado. Al finalizar su declaración, el letrado que le asistió inició un procedimiento de habeas corpus en el que el detenido expuso que \"...mi abogado ha solicitado acceder a las diligencias practicadas (atestado policial) para examinar los elementos que justifican la legalidad de mi detención y le han negado ver o examinar el atestado, con vulneración del artículo 520 de la Ley de Enjuiciamiento Criminal\". El juez de instrucción número 27 de Madrid denegó el habeas corpus tras el informe del fiscal, que opinó que la detención de W.S. había cumplido las formalidades legales tanto en lo referido a su causa como a la información de derechos. El Tribunal Constitucional ha declarado nula la decisión del juez porque vulneró el derecho a la libertad personal (artículo 17.1 y 3 de la Constitución) de W.S. La sentencia explica que la Policía omitió informar a W.S. de datos esenciales al no indicarle que, instantes antes de su detención, unos agentes de Policía, que habían sido alertados por los vecinos de la reyerta, le habían visto junto a otros tres jóvenes salir a la carrera mientras uno de ellos arrojaba un machete de 36 centímetros manchado de sangre, que fue recuperado. \"Fueron estos concretos datos objetivos sobre hechos distintos de la agresión misma los que relacionaban con ella a los jóvenes detenidos, constituyendo así las razones objetivas de la detención. Como tales, debieron formar parte nuclear de la información facilitada al detenido y su letrado\", afirma el TC, que censura esa omisión en la actuación policial ya que \"no era suficiente\" informar a W.S. que había sido detenido por encontrarse cerca del lugar de la pelea, que fue lo único que se le dijo. Abogado de oficio \"Las razones de la detención que fueron puestas de manifiesto al detenido, por insuficientes, no le permitían cuestionar fundadamente su privación de libertad\", subraya el TC, que estima el recurso de amparo de W.S., interpuesto por el letrado del turno de oficio Antonio Agúndez. A raíz de este caso, el Constitucional recuerda que \"el conjunto de motivos que sustenta la decisión de detener conforma la sospecha policial y, en este sentido, el control sobre su razonabilidad y consistencia es uno de los elementos esenciales de la posibilidad de salvaguardia frente a detenciones arbitrarias\". El artículo 17.3 de la Constitución reconoce a toda persona detenida el derecho a ser informada de forma inmediata y de modo que le sea comprensible \"no sólo de los derechos que le asisten, sino también de las razones de su detención\", insiste. La importancia de esas garantías ha justificado, en el ámbito de la Unión Europea, la aprobación de varias directivas (2010/64, 2012/13, 2013/48) que han sido incorporadas al ordenamiento español mediante una reforma de la Ley de Enjuiciamiento Criminal realizada en 2015. Esa modificación legal reconoce a toda persona a la que se atribuya un hecho delictivo el derecho a examinar las actuaciones para garantizar su derecho de defensa. Pero cuando además se acuerda su privación de libertad son aún \"mayores\" las exigencias de información, ya que, de acuerdo con la nueva redacción del artículo 520, el detenido tiene derecho a acceder \"a los elementos de las actuaciones que sean esenciales para impugnar la legalidad de la detención\". Qué, cómo, cuándo La trascendencia de la sentencia del TC es que concreta qué, cuándo y cómo debe procederse por parte de la Policía a hacer efectivo ese derecho de acceso. La información \"ha de ser suministrada por escrito (...), no puede ser únicamente verbal ni puede ser sustituida por la más genérica y habitual 'información de derechos'\", \"ha de formalizarse en un documento que ha de ser entregado al detenido\" y \"debe dejarse constancia en el atestado de la fecha y hora en que se ha producido dicha información. Se evitan así posteriores debates sobre el momento y contenido de la información facilitada y se favorece el control de su consistencia y suficiencia\", establece el Constitucional. La información debe ser facilitada \"de forma inmediata en los casos de privación de libertad\" y \"en todo caso\" antes del primer interrogatorio por parte de la Policía. En cuanto al contenido de la información, la Policía \"no sólo debe identificar y calificar provisionalmente la infracción penal que se sospecha ha cometido la persona detenida sino también los datos objetivos que permiten establecer una conexión lógica entre la conducta del sospechoso y el hecho investigado. No es suficiente, por tanto, con hacer referencia al hecho investigado, su lugar y fecha de comisión y su calificación jurídica provisional, sino que la información policial ha de poner también de manifiesto el fundamento de la conexión subjetiva y objetiva del detenido con el hecho ilícito que justifica la detención\". \"En la medida en que, para ser suficientes, las razones de la detención deben venir apoyadas en datos objetivos, las mismas han de poder ser contrastadas y verificadas accediendo a los elementos de las actuaciones que les dan sustantividad. Resulta evidente que solo si el detenido, debidamente asesorado, recibe información suficiente sobre los motivos por los que ha sido privado de libertad estará en condiciones de contrastar su veracidad y suficiencia\", explica. El detenido debe pedirlo El tribunal precisa que es al detenido al que corresponde instar el ejercicio de su derecho de acceso \"solicitando justificadamente los elementos de las actuaciones a los que quiere acceder\". \"Una vez solicitado, el acceso debe producirse de forma efectiva, mediante exhibición, entrega de copia o cualquier otro método que, garantizando la integridad de las actuaciones, permita al detenido conocer y comprobar por sí, o a través de su letrado, las bases objetivas de su privación de libertad\", señala la sentencia. En caso de discrepancia con los agentes policiales sobre qué elementos de las actuaciones son esenciales en el caso concreto, podrá activar la garantía del habeas corpus para que el juez dirima la controversia. La sentencia matiza que el derecho de acceso a los \"elementos esenciales\" que existan contra el detenido no le otorga una facultad de conocimiento pleno de las actuaciones policiales, pero sí de aquellas que sean \"fundamentales o necesarias\" para determinar si la detención \"se apoya en razones objetivas\". El atestado puede contener referencias a otras personas no detenidas, otros hechos colaterales o distintas líneas de investigación \"cuya revelación puede poner innecesariamente en entredicho el resultado\" de las pesquisas, admite el tribunal. Pero el TC deja claro que \"a los agentes estatales responsables de su custodia les corresponde informar al detenido por escrito, de forma inmediata y comprensible, no solo de los derechos que durante tal condición le corresponden, sino también de los hechos que se le atribuyen y de las razones objetivas sobre las que se apoya su privación de libertad; y, cuando este sea el caso y el detenido lo solicite, deben también proporcionarle acceso a aquellos documentos o elementos de las actuaciones en los que se apoye materialmente la decisión cautelar\". \"Las discrepancias sobre la suficiencia de la información o el acceso a las actuaciones facilitado que, una vez asesorado, pueda mantener el detenido con los responsables de su custodia policial\", concluye, \"podrán plantearse inmediatamente a través del procedimiento de habeas corpus ante la autoridad judicial, a quien compete evaluar tanto las causas de la detención como el modo en el que ésta se viene desarrollando, singularmente, si se están respetando los derechos que la Constitución y las leyes procesales reconocen a toda persona detenida\".", "title": "La Policía deberá informar por escrito a los detenidos de las pruebas que tenga contra ellos", "url": "https://www.elespanol.com/espana/tribunales/20180309/policia-debera-informar-escrito-detenidos-pruebas/290471992_0.html", "keywords": "Cándido Conde-Pumpido,Guardia Civil,Detenciones,Tribunales,Policía Nacional,Tribunal Constitucional,Fuerzas de seguridad", "date": "2018-03-09", "id": "69a1ecf289d8b1fa22df1d016e48d794946694e2", "summary": "Una novedosa doctrina del Tribunal Constitucional revoluciona la forma de actuar de los cuerpos de seguridad respecto a los derechos de las personas privadas de libertad."}