{"article": "MADRIDActualizado:09/03/2018 19:45hLos amantes de la carne cada vez lo tienen más complicado para comer carne y no sentirse culpables. En 2015 la un informe OMS señalaba que comer carne procesada como salchichas, hamburguesas o embutidos aumentaba el riesgo de sufrir cáncer, por lo que consideraba a este tipo de alimentos “carcinógeno para los humanos” y lo incluía en el grupo de sustancias más peligrosas para la salud junto con el humo del tabaco, el alcohol, etc. Dicho documento también concluía que la carne roja «probablemente» también lo es. Ahora, un estudio del Centro de Investigación Biomédica en Red de Epidemiología y Salud Pública (CIBERESP) agrega más evidencia sobre el posible papel del consumo de carne sobre el cáncer de mama.El trabajo que se ha publicado en la revista « Maturitas» señala que la relación entre la ingesta de carne y el cáncer de mama podría diferir según el tipo de carne consumido, grado de cocción y método de cocción. Como conclusión, sus autores señalan que el riesgo de desarrollar cáncer de mama podría reducirse al moderar el consumo de carne rojas, especialmente muy cocida o guisada, el de carne procesada como embutidos, pero también el de carnes blancas.En esta investigación, que forma parte del proyecto MCC-Spain, participaron 1.006 mujeres con cáncer de mama y 1.370 mujeres sanas. El análisis se realizó considerando el estado menopáusico (pre y postmenopausia) y la biología de la célula tumoral (tumores hormonales, HER2 positivos y triple negativos). Estos resultados, explica a ABC una de las autoras, Elena Boldo, « permiten una mejor orientación a la hora de la prevención de los distintos tipos de cáncer de mama».El riesgo de desarrollar cáncer de mama podría reducirse al moderar el consumo de carne rojas, especialmente muy cocida o guisada, el de carne procesada como embutidos, pero también el de carnes blancasLas investigadoras valoraron diferentes variables: consumo de carne blanca (pollo, pavo, pato, conejo), carne roja (vaca, ternera, cerdo, cordero, hamburguesas y albóndigas), carne procesada (salchichas, perritos calientes, paté y embutidos) y la cantidad total de todas las carnes nombradas. Además, se analizó el punto de cocción de la carne (poco hecho, hecho o en su punto y muy hecho), y . los métodos de cocinado de la carne (plancha o barbacoa, frito o rebozado, guisado, horno y otros). Los resultados muestran que el riesgo de cáncer de mama aumenta en las mujeres postmenopáusicas que consumen más cantidad de cualquier tipo de carne, de carne roja y de carne procesada. Los autores recominedan que la carne roja debería consumirse poco hecha, dado que un mayor cocinado incrementa el riesgo de cáncer de mama. Por último, en relación con los métodos de cocinado, el análisis detectó un mayor riesgo por el consumo de carne roja guisada, sobre todo para los tumores hormonales. Los resultados permiten una mejor orientación a la hora de la prevención de los distintos tipos de cáncer de mamaUna de cada ocho mujeres padecerá cáncer de mama a lo largo de su vida. Esta cifra lo convierte en el tumor más frecuente en las mujeres y, en el caso de España, representa el 28% de todos los tumores del sexo femenino. La prevención y el diagnóstico precoz son las mejores herramientas para luchar contra esta enfermedad. En cuanto a la prevención, se conoce que el riesgo de sufrir este tipo de cáncer se puede reducir realizando ejercicio físico de forma regular, evitando el sobrepeso y la obesidad tras la menopausia y el consumo habitual de alcohol. Hasta el momento, el papel que juega la dieta no está claramente determinado en relación con el cáncer de mama, por lo que nuevas investigaciones en este campo pueden servir para orientar una mejor prevención.Los resultados de este estudio confirman la necesidad de transmitir a la población que se debe reducir el consumo de carne, en concreto de la roja y la procesada y curada.", "title": "Un estudio español confirma la relación entre el consumo de carnes rojas y procesadas y el cáncer de mama", "url": "http://www.abc.es/salud/enfermedades/abci-estudio-espanol-confirma-relacion-entre-consumo-carnes-rojas-y-procesadas-y-cancer-mama-201803091811_noticia.html", "keywords": "isciii,cancer,carnes,estudio", "date": "2018-03-09", "id": "6a4c06d4741e46c952a7382c0ddbf47c4481013c", "summary": "Los resultados de este estudio confirman la necesidad de transmitir a la población que se debe reducir el consumo de carne, en concreto de la roja y la procesada y curada"}