{"article": "La muerte echó abajo las puertas del resort Le Campement, en Mali. Sus emisarios, un grupo de yihadistas fuertemente armados, se habían propuesto teñir el escenario de sangre y tinieblas. Abrieron fuego, desataron el caos. Asesinaron. Era el 18 de junio de 2017 y aquel infierno requería un héroe. Así surgió la figura del comandante Miguel Ángel Franco Fernández (Valencia, 1974), quien repelió el ataque ataviado con su bañador rojo y un arma que tomó prestada. Su iniciativa salvó la vida de un puñado de civiles, niños entre ellos. Nueve meses después, el militar español por fin relata su hazaña, que le valió una condecoración de la Unión Europea. Y el Ejército de Tierra, con el apoyo del dibujante José Manuel Esteban, refleja en siete viñetas cómo fue aquella escena que bailó sobre el alambre de la masacre. 1. Un país azotado por la guerra El comandante Miguel Ángel Franco formaba parte de la misión de la UE en Mali. Ilustración: José Manuel Esteban para el blog Sí a todo El teniente coronel Norberto Ruiz es el encargado de recoger el testimonio del comandante Miguel Ángel Franco, el héroe de aquel día que estaba llamado a ser fatídico. Lo hace a través del recién creado blog Sí a todo, donde el Ejército de Tierra irá narrando las historias -esta es la primera de una serie aún por desarrollar- de aquellos efectivos “merecedores de la Cruz del Mérito Militar con Distintivo Rojo”. Eran las 15.30 del 18 de junio de 2017. El comandante Miguel Ángel Franco descansaba en el complejo turístico Le Campement. Se trata de un enclave de la zona más segura del país, cerca de Bamako. Pero en un país azotado por el yihadismo -casi siempre bajo la bandera de Al Qaeda del Magreb Islámico-, la guerra y los traficantes no existen los espacios libres de riesgo. Por eso, un puñado de vigilantes fuertemente armados controlaban el acceso a este espacio. Los yihadistas, no obstante, ya habían dibujado una diana sobre este escenario. Nada ni nadie iba a frenarlos en sus propósitos. 2. Una pizza y música en el móvil El comandante Franco descansaba en el complejo Le Campement cuando atacaron los yihadistas. Ilustración: José Manuel Esteban para el blog Sí a todo Medio centenar de personas disfrutaban de un día apacible en Le Campement. Entre ellos, 12 efectivos de diferentes nacionalidades integrados en la EUTM Mali, la misión de adiestramiento desplegada por la Unión Europea en este país del África subsahariana. El comandante Miguel Ángel Franco vestía un bañador rojo. Reposaba en una tumbona junto a la piscina de este enclave turístico. Había dejado sus chanclas y su camiseta blanca con motivos negros en una silla. Era su día libre y lo había celebrado comiendo una pizza con sus compañeros. Ahora descansaba escuchando música en su teléfono móvil. 3. \"Go! Go! Go! Attack!\" La actuación del comandante Franco sirvió para salvar la vida de varias personas, niños entre ellos. Ilustración: José Manuel Esteban para el blog Sí a todo Disparos. Las ráfagas reventaron la quietud del resort. Los yihadistas tiraban a matar. Habían superado el cordón de seguridad y vaciaban sus cargadores con fiereza. Era urgente actuar con presteza, aquella que se evapora cuando el pánico se apodera de mente y cuerpo. El comandante Miguel Ángel Franco escuchó los disparos a través de sus auriculares. Los arrojó al suelo y presenció el caos que se levantaba a su alrededor. La gente corría en direcciones opuestas, sucumbida ante el terror. El militar español, curtido en varias misiones internacionales, se puso en pie, detectó el origen del fuego y guió a quienes estaban a su alrededor hacia el lugar que consideraba más seguro, una colina adyacente. \"Go! Go! Go! Attack! Attack! Attack!\", urgía el comandante. La mayoría de los presentes -una docena de personas- siguieron sus indicaciones. Miguel Ángel se lanzó sobre la colina con su bañador y la responsabilidad de proteger a la docena de personas que había guiado sobre la que consideraba la vía más segura. El escenario era agresivo. Al militar español no le debió de resultar sencillo desenvolverse con ese atuendo. Gritos. Una mujer rubia se escudó tras el comandante junto a sus dos hijos: un bebé y una niña de corta edad. La pequeña no paraba de gritar, aterrada por su huida precipitada, las ráfagas de los disparos, el olor a muerte que les envolvía. Los yihadistas ya habían matado a cinco personas en el resort. El militar español urgió a la mujer rubia, probablemente nórdica, a que intentase tranquilizar a la niña. El más mínimo ruido podía llamar la atención de los asaltantes, emisarios del aniquilamiento. Acto seguido, Miguel Ángel Franco telefoneó al centro de operaciones de la EUTM Mali. Entre susurros, disimulando su voz bajo los disparos enemigos, pronunció en inglés: \"Soy O34, Comandante Franco, estamos siendo atacados en Le Campement, necesitamos apoyo, llamad a la Gendarmería\". 4.Una pistola frente al infierno Miguel Ángel Franco se sirvió de una pistola para repeler el ataque. Ilustración: José Manuel Esteban para el blog Sí a todo Miguel Ángel Franco arrastraba su lucha por la supervivencia sobre las heridas de sus pies. Iba descalzo. Las piedras del suelo le habían provocado heridas que sangraban profusamente. Pero no era momento de sentir debilidades. Su obsesión, por el contrario, era conseguir un arma con la que hacer frente a los yihadistas en caso de que se aproximasen a su posición. Miró a su alrededor. Vio que una de las personas que habían huido a la colina bajo sus indicaciones era un compañero de misión nacionalidad húngara. Llevaba una mochila. \"¿Tienes un arma?\", preguntó el militar español. La respuesta fue afirmativa. Así fue cómo el comandante Franco consiguió una pistola de 9 mm con 14 cartuchos. Poca arma para enfrentarse a los kalashnikov de los yihadistas. \"Mejor que nada\", debió de pensar. 5. A 15 metros de los yihadistas Los yihadistas mataron a cinco personas en su ataque. Ilustración: José Manuel Esteban para el blog Sí a todo La posición no podía ser más desfavorable para el comandante español. Iba en bañador y descalzo. La gente que había guiado hacia la colina mantenía a duras penas la entereza. Cualquier ruido podía delatar su posición, oculta entre la vegetación. De repente, los vio. Allí estaban los atacantes, los que les perseguían para acabar con su existencia. Es probable que los yihadistas se extrañasen de haber matado sólo a cinco personas en un resort que creían atestado de personas. Por eso no cesaron en su persecución. Miguel Ángel Franco advirtió cómo uno de ellos comenzaba a aproximarse peligrosamente hacia donde ellos se encontraban. Se trataba de un hombre vestido con turbante negro, con piel que \"no era ni clara ni totalmente oscura\" y equipado con un fusil AK-47. Estaba a unos 70 metros de distancia, y acercándose. El militar instó a las personas que le acompañaban a que se echasen al suelo y no llamasen la atención. 50 metros. De seguir el terrorista esa trayectoria, el encuentro iba a ser inevitable. 40 metros. El comandante Franco adoptó una posición estable y encañonó al asaltante con su pistola. Pero aún estaba demasiado lejos para abrir fuego. La distancia entre ambos siguió estrechándose. En esas, el militar español desconfió del funcionamiento de una pistola que jamás había manejado. Tenía 14 cartuchos frente a un asesino dispuesto a matarles. 15 metros. El yihadista se detuvo y vio a las personas que pretendía elevar al nivel de víctimas arrebatándoles la vida. Se llevó el arma a la altura de los ojos y disparó. De forma simultánea, Miguel Ángel Franco abrió fuego con su pistola. El terrorista, sorprendido por la respuesta, retrocedió varios metros. 6.Más fuego enemigo El comandante Franco tuvo que ser evacuado sobre los hombros de un compañero por culpa de las heridas que sufrió. Ilustración: José Manuel Esteban para el blog Sí a todo Miguel Ángel Franco logró su objetivo: frenar el avance del yihadista con intenciones asesinas. Pero aquel tiroteo llamó la atención de los criminales, que abrieron fuego sobre su posición. El comandante español huyó colina arriba. Asegura que no sabe cómo no fue alcanzado por los disparos enemigos. \"Go! Go! Go! Up to the hill! Don't stop!\", gritaba el militar español a las personas a las que pretendía rescatar. La responsabilidad le pesaba en los hombros. Las heridas le teñían de rojo los pies. En su huida echó la mirada atrás y se topó con la desolación. Los yihadistas habían prendido fuego al resort. El comandante se afanó en ocultar al grupo entre la vegetación. Pasaron largos minutos, que se hicieron eternos. ¿Podía llegar el enemigo? Era más que posible. A Miguel Ángel sólo le quedaban cuatro balas en el cargador de la pistola. El reloj marcaba las 16.50. De pronto, más disparos. Pero sonaban diferentes a los de los fusiles de los terroristas. Eran armas de 12,70 mm. O lo que es lo mismo, de las fuerzas de rescate que se enfrentaban a los yihadistas. La liberación estaba muy cerca, pero era muy pronto para cantar victoria. El militar español optó por mantener la posición. Cualquier movimiento en falso podía echar al traste toda la huida, delatarlos, acabar con su vida. 7.El rescate definitivo Miguel Ángel Franco fue condecorado por la UE por su actuación en Mali. Ilustración: José Manuel Esteban para el blog Sí a todo Dieron las seis de la tarde cuando un equipo de extracción español contactó con el comandante Franco. El rescate definitivo estaba ya cerca. Se sucedieron las llamadas para concretar un punto de encuentro seguro. Decidieron que un collado próximo era el lugar perfecto para la operación. El militar español recuerda la sed que atenazaba su garganta. Las heridas de sus piernas eran profundas y la pérdida constante de sangre le había debilitado en extremo. El comandante Franco consiguió ponerse en pie, pero se desplomó tras caminar dos metros. La salvación estaba muy cerca y, a la vez, muy lejos. Comenzó a arrastrarse como pudo, boca arriba. Así recorrió 30 metros hasta que escuchó la radio de sus compañeros. \"¡Estamos aquí!\". El Ejército español reunió a todo el grupo. El héroe, malherido, fue evacuado del modo más rudimentario y urgente, sobre los hombros de un militar amigo. Fueron tres horas en el infierno, en un ataque en el que fueron asesinadas cinco personas. Cuando se supo a salvo, abrazó al compañero húngaro de misión, aquel al que le pidió el arma, y le dijo: \"Que sepas que tu pistola ha salvado muchas vidas\". Por su actuación, el comandante español fue reconocido con la máxima condecoración militar que concede la Unión Europea, la Medalla de Servicios Meritorios de la Política Europea de Seguridad y Defensa Común. El comandante Miguel Ángel Franco en Mali. Ejército de Tierra", "title": "Comandante Franco: la secuencia de cómo un hombre se enfrentó a los yihadistas en bañador", "url": "https://www.elespanol.com/espana/20180309/comandante-franco-secuencia-hombre-enfrento-yihadistasen-banador/290472008_0.html", "keywords": "Ataque en Mali,Ejército español,Yihadismo,España,Fuerzas Armadas,Mali", "date": "2018-03-09", "id": "6d045ae311b1840ca416f40681ba5d07413cd748", "summary": "El militar español rescató a una docena de personas de un ataque terrorista en Mali, una heroicidad por la que ha sido reconocido con la máxima condecoración de la UE. Esta es su historia."}