{"article": "Actualizado:09/03/2018 21:12hCelíacos, intolerantes a la lactosa, fructosa, etc. Los casos de intolerancia alimentaria se han duplicado en nuestro país en los últimos diez años y algunos expertos incluso añaden que hay un 50% de población afectada por esta patología, aunque la mayoría no es consciente de ello. Este desconocimiento también se extiende a las causas que la provocan, ya que hay factores externos, como la mayor exposición de la población a los aditivos alimentarios, particularmente a los alimentos procesados, que también influyen en su desarrollo.La alta prevalencia de estos trastornos no sólo tiene que ver con la herencia genética. La composición de los alimentos, así como su procesamiento y el contacto con otras sustancias presentes en el ambiente pueden desencadenar intolerancias de origen externo.Para aclarar las causas externas que provocan el desarrollo de las intolerancias alimentarias, el departamento médico de la aseguradora de salud Cigna ha analizado los factores de riesgo que se podrían evitar, reduciendo así el peligro de padecer estos trastornos:—Consumir alimentos procesados: Se calcula que más del 60% de los alimentos elaborados que consumimos contienen algún tipo de aditivo. Estas sustancias, que potencian la conservación, el sabor y la textura de los productos, se componen de moléculas artificiales que permanecen en el organismo y pueden provocar intolerancia. Concretamente, los sulfitos y la tartrazina son dos sustancias presentes en los alimentos procesados con alto riesgo de provocar problemas digestivos.—Contaminación ambiental: La presencia de sustancias tóxicas en el aire también es un factor de riesgo en el desarrollo de intolerancias alimentarias. Los productos petroquímicos, los herbicidas, además de los productos de limpieza y los residuos plásticos, entre otros, aumentan la probabilidad de sufrir reacciones alérgenas en el organismo debido al contacto con los alimentos.La alta presencia de estos contaminantes ha dado lugar a la puesta en marcha de medidas, como la prohibición de emplear bisfenol en la elaboración de biberones, que fue aprobada por la Unión Europea en 2010, debido a la alta toxicidad de este compuesto.—Composición de algunos alimentos: Los elementos presentes en algunos alimentos naturales también pueden dar lugar a intoxicaciones alimentarias, aunque en la mayoría de los casos quedan inhibidas en el cocinado.Aun así, las personas más sensibles a padecer problemas digestivos sí que pueden verse afectadas por algunas de estas sustancias, como la solanina de las patatas, que actúa como pesticida natural, o las lectinas de las legumbres, que pueden permanecer en el organismo provocando problemas digestivos.—Deficiencias nutritivas por una mala dieta: Las consecuencias de una dieta desequilibrada afectan al metabolismo y, por ende, al desarrollo de intolerancias por la falta de vitaminas, minerales o antioxidantes. En este caso, los trastornos son el resultado de una carencia en la función protectora del sistema digestivo. Por tanto, los excesos de comida basura, unidos al escaso consumo de carne y pescado fresco, además de frutas y verduras de temporada pueden provocar también intolerancia.Con todo ello, en caso de sufrir determinadas afecciones, como dolor de cabeza o de estómago, diarrea, sobrepeso o fatiga crónica, los especialistas recomiendan que el paciente se someta a un estudio clínico personalizado, más conocido como el test de intolerancia alimentaria. Eso sí, este deberá estar siempre solicitado y supervisado por médicos o especialistas en nutrición que elaboren una dieta equilibrada y realicen un seguimiento.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Los efectos de un estilo de vida malo: intolerancia alimentaria", "url": "http://www.abc.es/familia/vida-sana/abci-efectos-estilo-vida-malo-intolerancia-alimentaria-201803091410_noticia.html", "keywords": "estilo,intolerancia,alimentaria,vida", "date": "2018-03-09", "id": "6dd9e3034ea1d5866dafb4d98b67536c5b26db4a", "summary": "La contaminación medioambiental, llevar una dieta poco saludable basada en comidas procesadas, y la propia composición de algunos productos aumentan el riesgo de padecer esta patología"}