{"article": "Actualizado:09/03/2018 21:51hLa naturaleza tiene sus propias vías de comunicación, pero los 166.000 kilómetros de carreteras que hay en nuestro país –que sumadas podrían dar cuatro vueltas a la Tierra-, las líneas de alta velocidad, las más de mil presas construidas, las zonas deforestadas y las grandes extensiones destinadas a agricultura intensiva suponen verdaderos muros insalvables para muchas especies que viven en nuestro territorio, entre ellas, algunas de las más amenazadas, como el lince ibérico y el oso pardo. Por eso, desde la organización conservacionista WWF han elaborado por primera vez un mapa de las principales «autopistas salvajes», rutas vitales para la circulación de fauna y la conexión de unos espacios protegidos con otros, así como de las zonas rojas o «cuellos de botella» que existen en algunos de estos corredores y que urge restaurar. Todos ellos conforman una propuesta para una Red Estratégica de Corredores Ecológicos entre espacios Red Natura 2000, en la que han colaborado expertos de la Escuela de Montes de la Universidad Politécnica de Madrid. En total, el documento identifica doce grandes corredores ecológicos que emplean los animales para moverse por la Península – teniendo en cuenta también los posibles corredores transfronterizos con Francia, Andorra y Portugal- y diecisiete zonas críticas cuyo papel para la conectividad ecológica es fundamental. Los doce corredores prioritarios que se deberían proteger para garantizar la movilidad de las especies son: el del Cantábrico, el del Pirineo, Alto Ebro, Portugués, Sierras Litorales del Mediterráneo, Duero, Sistema Central, Sistema Ibérico, La Mancha, Sierra Morena y Montes de Toledo, Sierras Béticas y Atlántico Sur.Lo cierto es que los espacios naturales protegidos ocupan casi una tercera parte del territorio de España, siendo el país europeo que más superficie aporta a la Red Natura 2000, pero gran parte de ellos están aislados entre sí. Como recuerda el secretario general de WWF, Juan Carlos del Olmo, «aunque la creación de esta red europea de espacios protegidos supuso un verdadero paso de gigante en la conservación, queda una gran tarea pendiente, que es conectarlos para permitir el movimiento y el intercambio genético entre poblaciones de fauna y flora». Una necesidad de movimiento que, por otra parte, se acentuará con el cambio climático, pues muchas especies van a precisar cambios en su distribución espacial, con frecuencia a mayores latitudes o altitudes, debido a las nuevas condiciones climáticas.No es un problema solo español, pues como recordó Del Olmo, el 30% del territorio europeo está fragmentado, pero como reconoce María García Rodríguez, secretaria de Estado de Medio Ambiente, las consecuencias de la fragmentación en España «pueden ser potencialmente más importantes» por la riqueza de especies que atesora nuestro país, que es el de mayor biodiversidad de la Unión Europea. En este sentido, García dijo que el departamento que dirige ya está analizando el documento propuesto por WWF para tenerlo en cuenta en la elaboración de la Estrategia Estatal de Infraestructura Verde y de conectividad y restauración ecológicas, que el Gobierno espera aprobar este mismo año. El objetivo de esta estrategia, según detalló la secretaria de Estado, es «marcar las directrices para identificar y conservar los elementos que componen la infraestructura verde de nuestro territorio, terrestre y marino, para que las administraciones públicas puedan planificar, territorial y sectorialmente, las actuaciones que aseguren la conectividad ecológica y la funcionalidad de los ecosistemas».Entre estas posibles actuaciones, desde WWF reclaman al Gobierno que tenga en cuenta estos corredores y las zonas críticas de conectividad a la hora de aprobar evaluaciones ambientales de proyectos, planes y programas estatales, y también en los planes sectoriales, ya sea de infraestructuras, de modernización de regadíos o de la reforma de la Política Agraria Común, que hasta ahora ha propiciado la creación de desiertos de fauna, en los que los animales se quedan sin refugios para criar o resguardarse, denuncia Del Olmo.Impacto sobre la faunaLa construcción de infraestructuras de transporte es una de las causas más importantes de fragmentación y destrucción de hábitats, que se ha intensificado enormemente en las últimas dos décadas, según recoge el estudio, y cuyos impactos sobre las especies de fauna se extienden prácticamente por todo el país, excepto en algunas zonas todavía muy alejadas de carreteras, como Sierra Morena. El impacto sobre los mamíferos es el más alarmante, ya que las carreteras están afectando, en mayor o menor medida, al 97,7% de todo el país y se estima que se ha producido un descenso de un 50% en el número de individuos respecto al que existiría sin estas infraestructuras de transporte.Para poder llevar a cabo la restauración ecológica y asegurar la recuperación y mejora de la conectividad de los espacios protegidos, WWF pide también dotar el Fondo de Patrimonio Natural y la Biodiversidad de una partida específica, al tiempo que ve necesario redirigir los fondos Feder y Feader para la restauración ecológica. «Nuestras autopistas salvajes merecen un rescate», consideró el secretario general de WWF. En este sentido, el director general de Medio Ambiente de la Comisión Europea, Daniel Calleja, aseguró que “la inversión en la naturaleza es siempre la más rentable, porque es la mejor garantía para el futuro», e insistió en que la protección de la naturaleza contribuye de una forma importante a crear empleo y riqueza.", "title": "Rescate de las autopistas sí, pero de las naturales", "url": "http://www.abc.es/sociedad/abci-rescate-autopistas-si-pero-naturales-201803091708_noticia.html", "keywords": "ecologicos,corredores", "date": "2018-03-09", "id": "7042896e9da85d7da3f15c684d78e8f049a556ef", "summary": "WWF presenta el primer mapa de las rutas vitales para la circulación de la vida salvaje en España"}