{"article": "Lo desveló EL ESPAÑOL y lo confirman los informes de los Mossos d'Esquadra sobre la preparación del referéndum ilegal del 1-O: los independentistas más radicales tramaron un plan para convertir el parque de la La Ciutadella -que rodea el Parlament catalán- en una acampada permanente tras la Declaración Unilateral de Independencia (DUI). Su objetivo, según los informes de la policía autonómica, era copiar las askegune de la izquierda abertzale, concentraciones multitudinarias para evitar que sus miembros buscados por la Justicia sean detenidos. En este caso, el objetivo a proteger eran los miembros del Govern tras declarar de forma unilateral la república de Cataluña. La advertencia aparece en un informe de la Comisaría General de Información (CGI) de los Mossos d'Esquadra elaborado antes de la Declaración Unilateral de Independencia. El documento explica que tras la decisión del Parlament de crear una república independiente en Cataluña, \"el estado español reaccionaría de forma muy contundente y pondría en práctica el artículo 155, los preceptos que faculta la Ley de Seguridad Nacional y hasta la declaración del Estado de Sitio recogido en la Constitución\". A juicio de los agentes, una reacción de este tipo provocaría dos consecuencias. La primera sería que \"las entidades soberanistas llamarían de forma inmediata a la ciudadanía a que rodeen el Parlament de Catalunya y se concentren de forma masiva en el Parque de la Ciutadella para evitar que las Fuerzas y Cuerpos de Seguridad clausuren el parlamento y detengan a autoridades\". \"Se trataría -según la misma fuente- de un askegune ciudadano que generaría un ambiente tenso y crispado que podría acabar con episodios de enfrentamientos graves frente a los Cuerpos y Fuerzas de Seguridad del Estado\". Extracto del informe de los mossos sobre la acampada en La Cuitadella. Lucha en la calle Además, el documento elaborado por los agentes de Información prevé una segunda consecuencia: la \"actitud combativa\" de la izquierda radical en la calle, que \"pondría en práctica de forma inmediata grupos combativos liderados por Endavant y Arran que llevarían a cabo prácticas combativas en la calle. La lucha podría extenderse al terreno universitario con huelgas estudiantiles -prosigue el documento policial- y ocupación del rectorado por parte de la SEPC o de las diferentes asambleas de estudiantes anarquistas. Hay que aclarar que todos estos ámbitos ideológicos participarían en el askegune ciudadano citado anteriormente\". El documento de los mossos hace referencia a las grandes concentraciones ciudadanas convocadas por la izquierda abertzale en el País Vasco para evitar la detención de varios de sus miembros y que tuvo su máximo exponente en abril de 2013. En esa fecha, más de mil personas se concentraron en el boulevard de San Sebastián en un acto de resistencia pasiva para evitar la detención de seis miembros de la organización independentista Segi condenados por el Tribunal Supremo. Desalojo en la Basílica de Loyola en 2014. EFE Desde entonces, este método de protesta se ha empleado de forma reiterada por parte de los radicales vascos, como en el caso de la detención de otros cinco miembros de Segi en la Basílica de Loyola en septiembre de 2014 o el arresto en 2013 de Utza Alkorta, condenado por colaboración con banda armada. Para llegar hasta él, 300 agentes de la Ertzaintza tuvieron que desalojar un puente lleno de personas durante más de tres horas. En el caso catalán, tras la Declaración Unilateral de Independencia fueron varios los grupos que llamaron a la concentración a las puertas del Parlament. Sin embargo, organizaciones como ANC y Omnium, mayoritarias en el mundo independentista, decidieron convocar a sus seguidores para que volvieran a casa tras \"celebrar\" la llegada de la república para que guardaran fuerzas. Eso fue el viernes 10 de octubre. En realidad, en ese momento y según desveló este diario, se planeaba ya la salida de España de varios de los miembros del Govern. Dos días después, el expresidente Carles Puigdemont y otros cinco consellers pusieron rumbo a Bruselas haciendo innecesaria la acampada, ya que la policía española no tendría posibilidad de detenerlos.", "title": "Informes de mossos confirman el plan para convertir La Ciutadella en una acampada permanente", "url": "https://www.elespanol.com/espana/20180309/informes-mossos-confirman-convertir-ciutadella-acampada-permanente/290471909_0.html", "keywords": "Cataluña,Parlament de Cataluña,Mossos d´Esquadra,España", "date": "2018-03-09", "id": "73d5f76be6500a08d447458fa0c1364f1ad57e18", "summary": "Grupos como Arran o Endavant querían copiar las 'askegune' de la izquierda abertzale para evitar la detención del Govern."}