{"article": "Después del infarto que zarandeó su vida en 2016, y lo mantuvo la friolera de dos meses en coma, Luis Eduardo Aute (73 años) por fin se ha convertido en un superviviente. Fueron meses de angustia, pero el artista se encuentra \"bien y estable\", atravesando una etapa de tranquilidad y sosiego en casa junto a sus seres queridos. En aquel verano de hace dos años, su estado no era tan halagüeño; revestía gravedad y el cantautor luchaba con todas sus fuerzas para aferrarse a la vida. Todo era preocupación y cautela en esos duros momentos. Sin embargo, poco a poco su entorno respiraba más tranquilo, los médicos comenzaron a ser optimistas, veían ínfimas mejorías y, afortunadamente, Aute salió adelante. Según ha podido saber JALEOS por parte de una amiga íntima de la familia, el cantante \"ya abandonó el hospital hace varios meses y está en casa, con los suyos, estable y en silla de ruedas\". Atrás quedaron aquellos días en que las informaciones sobre su estado de salud se reducían a un tímido \"poco a poco\" o \"cada vez está mejor\". Su evolución se mantenía lejos de lo público, ya que su mujer, María del Carmen, y sus hijos Miguel, Laura y Pablo preferían vivir la enfermedad en la más estricta intimidad. \"Ellos nunca han aireado nada de sus vidas y así van a seguir\", añadió en esos difíciles días una fuente a este medio. El cantante, siempre tan profesional, tuvo que cancelar todos los conciertos y compromisos profesionales que tenía programados hasta finales de año. De hecho, una de sus últimas colaboraciones fue con la Orquesta Mondragón con motivo del 40 aniversario de la banda. Junto a ellos grabó su famoso Anda suelto Satanás. Su viaje a Cuba para un tratamiento experimental Cuatro meses después de la oclusión, Aute y su familia volaron el 7 de diciembre hasta la isla caribeña para poder continuar con la recuperación del artista. Al frente del grupo de especialistas cubanos que trataron entonces al intérprete se encuentraba el doctor Carlos Súarez Monteagudo, Neurólogo Jefe de la Clínica de Atención a Lesiones Estáticas Encefálicas del CIREN. De hecho, este ya estuvo visitando al , junto a otros médicos españoles, durante su ingreso en el Gregorio Marañón al sufrir el revés. En Cuba, el músico estuvo en el Centro Internacional de Restauración Neurológica (CIREN). Concretamente, en el área de la Neurovilla, una residencia confortable que contaba con gimnasio para rehabilitación y todos los servicios médicos necesarios para pacientes con problemas de movilidad derivados de enfermedades neurodegenerativas o lesiones encefálicas. En un principio, su estancia allí estaba prevista para varios meses, pero finalmente la vuelta a casa se precipitó por razones que no trascendieron. Luis Eduardo sobre el escenario. Gtres Ese giro de los acontecimientos no fue todo lo bien que se esperaba porque el también director de cine tuvo que ser ingresado de nuevo nada más aterrizar en el aeropuerto Adolfo Suárez de Madrid. Todo hacía indicar que los tratamientos a los que se sometió allende los mares no habían surtido su efecto. Tal como desveló este medio en febrero de 2017, el cantautor, una vez en España, ingresó en la Clínica Ruber Internacional de Madrid. Finalmente, Luis Eduardo pudo ganarle la partida a la enfermedad y hoy se encuentra recuperado, en casa y rodeado del cariño de los suyos. Sin duda, la mejor de las medicinas. [Más información: El 'timo' de la clínica cubana de Aute: 12.000 euros al mes por terapias disponibles en España]", "title": "La mejoría de Luis Eduardo Aute: está en casa y en silla de ruedas", "url": "https://www.elespanol.com/corazon/famosos/20180309/mejoria-luis-eduardo-aute-casa-silla-ruedas/290471801_0.html", "keywords": "Famosos,Hospitales,Enfermedades,Luis Eduardo Aute,Poesía", "date": "2018-03-09", "id": "7528bcc2f9fd3965b2d901b4bdda6bf3715fa9d4", "summary": "Tras varios ingresos y procesos de rehabilitación derivados del infarto que padeció, JALEOS ha podido saber que el cantautor está \"bien\" junto a sus seres queridos. "}