{"article": "El 12 de diciembre del año pasado, Óscar de Alfonso publicaba tres fotografías en su cuenta particular de Instagram. Aparecía en bañador, sumergido en las aguas termales de Goiás (Brasil). \"Tapándome las tetas con dos cocos\", prologó. También incluyó otros titulares: \"Huevos cocidos\", \"Esto es la leche\", \"Descojonándonos\", \"Chupar\"... Poco después, un amigo le avisaba: \"Hay mucho buitre traidorzuelo al que le gusta sacar las cosas de contexto\". Óscar, el que dijo no haber podido resistirse a \"chupar un coco\", es el Gran Maestro de los masones en España; su particular 'presidente del Gobierno'. Este sábado, cuando las logias se llenen de urnas, optará a la reelección. Es el favorito. ¿Por qué? Nacido en Valencia hace 51 años y abogado de profesión, ganó sus primeros comicios francmasones en 2010. Los mandatos, igual que los de La Moncloa, son de cuatro años. Como adversario sólo figura Manuel Torres Izquierdo, también letrado, residente en Barcelona y diputado por UCD en la primera legislatura. Ramón Viñals, antiguo dirigente de Esquerra Republicana y afín al separatismo, era el tercero en la terna, pero ha dado un paso atrás y ha mostrado su apoyo a Óscar de Alfonso. 3.000 masones en España En España hay cerca de 3.000 masones. Una cifra quizá irrelevante en términos de cantidad, pero reseñable si se mide con el parámetro de la influencia. Manuel Azaña, José Echegaray, Jovellanos, Ramón y Cajal... y más recientemente el exbanquero Mario Conde y el exministro socialista Jerónimo Saavedra. Tendrán derecho a voto alrededor de 1.000. Son los conocidos como \"maestros instalados\", aquellos que alguna vez han dirigido una logia. El ganador deberá diseñar su consejo de ministros, llamado \"Gran Consejo Rector\" -formado por entre diez y quince personas-. Como el Gran Maestro, son cargos electos el gran tesorero y el responsable de la justicia masónica. El 'presidente' de los masones no cobra por su trabajo, pero dispone de dietas para sufragar los gastos derivados de su cometido, como por ejemplo los viajes. Óscar de Alfonso saluda durante una ceremonia masónica. La masonería es la búsqueda de la trascendencia, el cultivo de la razón, la huida de lo terrenal, el camino de la perfección... Los \"cocos\" y los \"huevos cocidos\" del actual Gran Maestro -se quejaron algunos de sus detractores tras ver las imágenes- son la \"antítesis\" de esta orden iniciática. Para más inri, las fotografías fueron tomadas durante un viaje que corrió a cargo de las arcas de la Gran Logia. \"Fue un error, he pedido disculpas\" De Alfonso saluda a EL ESPAÑOL dispuesto a dar explicaciones: \"Desde el primer momento, he reconocido que fue un error. También he pedido disculpas, lo hago cada vez que sale este tema. Si pudiera dar marcha atrás, evidentemente no las publicaría. Pequé de inocentón\". Cuenta el Gran Maestro de los masones que sólo fue a las termas durante una de las ocho jornadas que permaneció en Brasil: \"Di una conferencia para más de 600 personas, fui entrevistado en varias televisiones, radios y periódicos. Las termas no costaron dinero porque quien me invitó -el Gran Maestro local- es el dueño\". En su defensa, pregunta a modo de respuesta: \"Si voy a París en un viaje de la Logia, ¿no puedo tomarme una cerveza? ¿Tengo que encerrarme en el templo las 24 horas del día?\". Este abogado valenciano reconoce que las imágenes influirán en el resultado de las elecciones: \"Asumo el castigo, pero no va a ser tan grande como piensan mis oponentes\". De ahí que aquellos que conocen bien las distintas logias provinciales apuesten todo a De Alfonso. Uno de los templos de la Gran Logia de Madrid. Jorge Barreno En su haber como Gran Maestro consta un aumento de los \"afiliados\" y el logro del superávit en las cuentas masónicas. Su proyecto pasa por \"sacar la francmasonería a la calle\": \"Salvaguardar nuestros ritos, pero no quedarnos en los templos, exportar nuestros valores a la sociedad\". Sobre su rival, indica: \"Huele a naftalina, a masonería medieval, está anclado en el pasado\". La campaña \"más virulenta\" La actual campaña electoral masónica, que empezó en enero con los \"cocos\" como plato fuerte, es la más \"virulenta\" de las sucedidas hasta ahora en España. La orden, tras dejar la clandestinidad, se estrenó a principios de los ochenta. -¿Por qué se sabe favorito a pesar de las fotografías? -Si todo sale bien, conseguiré revalidar la confianza. Los hermanos masones discrepamos, debatimos, pero jamás nos faltamos al respeto. Creo que el otro candidato debió haber llamado al orden a los hooligans que me atacaron personalmente. Fueron a por Óscar de Alfonso, no a por el proyecto. Además, de forma descarnada. Creo que eso ha tenido un efecto bumerán. Aunque sin apuntar directamente a su adversario, De Alfonso deja entrever que sus opositores \"han utilizado las redes sociales para intoxicar\". \"Me duele porque todo esto sólo ha supuesto manchar la imagen de la Gran Logia\", resume. \"La mayoría de los hermanos ha criticado la utilización de las fotografías en campaña\". \"En la masonería, la ética y la estética siempre van de la mano\" Pero Manuel Torres Izquierdo (Valencia, 1948) se desmarca de todo lo que tiene que ver con esas fotografías. Incluso declina pronunciarse acerca de su contenido. \"Ha sido una campaña muy larga\", saluda a este periódico. Es uno de los cinco fundadores de la Gran Logia que permanece en la orden. Manuel Torres Izquierdo es el adversario del actual gran maestro en estas elecciones. Porque las campañas de los masones, como las políticas, han llevado a los candidatos por toda España. Las urnas se instalarán tanto en Madrid como en las sedes provinciales. \"Mi proyecto pretende construir de abajo arriba, y no al revés, como se ha venido haciendo\". Torres reconoce el aumento de la afiliación durante el legado de De Alfonso, pero reseña que, al mismo tiempo, se ha producido una huida de algunos de los hermanos que se iniciaron en los ochenta y noventa. \"Puedo decir que si gano, muchos de los que se fueron volverán\". -¿Por qué se fueron? -Cuando se entra en la logia, muchas cuestiones de la sociedad civil quedan fuera para que pueda darse esa búsqueda del camino. Si se han ido, quizá es porque ya no encuentren eso aquí. \"No se ha leído mi programa\" Sobre los \"cocos\" de su rival, se limita a comentar: \"Cuando alguien asume una responsabilidad, lo hace las 24 horas de los 365 días del año. En la francmasonería, la ética y la estética van de la mano\". También resalta que cuando De Alfonso le acusa de querer encerrarse en los templos, sale a relucir \"que no se ha leído el programa\". Si Óscar de Alfonso logra la reelección, será su último mandato, a pesar de que actualmente la legislación masónica no establece un tope al poder. \"Acabaré mi proyecto y me iré\". Precisamente, Torres Izquierdo propone como signo distintivo establecer un límite. La francmasonería española, según las fuentes consultadas por este diario, sabrá quién es su Gran Maestro a partir de las tres o cuatro de la tarde de este sábado.", "title": "Los \"cocos\" y los \"huevos\" del Gran Maestro de los masones: 1.000 hermanos votan su reelección", "url": "https://www.elespanol.com/reportajes/20180309/cocos-huevos-gran-maestro-masones-hermanos-reeleccion/290471945_0.html", "keywords": "Reportajes,Religión,Campaña electoral,Masonería", "date": "2018-03-09", "id": "75da3dbe5c5da2c8ce803a0f49d30de2c8b240b9", "summary": "Óscar de Alfonso es el actual líder de la masonería española. Este sábado se celebran las elecciones. Parte como favorito. \"La utilización de las imágenes va a tener un efecto bumerán\", cuenta a este diario."}