{"article": "El complejo anteproyecto de Ley de Vivienda de Castilla-La Mancha, que ya ha terminado su fase de información pública y está pendiente de la luz verde del Consejo de Gobierno, dedica buena parte de su contenido a reseñar el nuevo régimen de vivienda pública en la región. Forma parte del objetivo de dar carácter “social” a la nueva normativa, tal y como ha reiterado la Junta en varias ocasiones. Ante todo, intentar cohesionar su estructura y funcionamiento como “sistema autonómico”, pero su novedad más destacada es que incorpora a nuevos colectivos que pueden solicitar su acceso a este tipo de viviendas. Se trata de todas aquellas personas que no dispongan de la posibilidad de acceso a una vivienda en régimen de arrendamiento en el mercado libre, o bien que deban ser alojadas en otras viviendas que las que ocupan, “por indignidad o inadecuación de estas”. En esos supuestos, se producirá un reconocimiento del derecho a disfrutar de una vivienda que garantice que puedan ser alojadas o, subsidiariamente, percibir ayudas al pago del alquiler.De este modo, la Administración afronta un compromiso concreto de atención a estas personas necesitadas de vivienda, más allá de admitir su demanda de vivienda en los procesos de concurrencia que periódicamente se realicen. Con ello también trata de unificar criterio con el resto de la ley -creada, entre otros objetivos, para combatir los desahucios- y la emergencia habitacional, y con el Plan regional de vivienda, que incluye programas específicos de ayudas para víctimas de realojos. Concretamente, el anteproyecto recoge la protección pública para el adecuado realojo de personas o unidades de convivencia \"en situación de emergencia habitacional\" que estén en proceso de ser desalojadas de su vivienda habitual y velar por el cumplimiento de los deberes tanto de las entidades financiera como de las empresas inmobiliarias. De hecho, para facilitar los realojos, la Junta quiere establecer líneas de atención en su política de adjudicación de viviendas, instrumentando la posibilidad de destinar a ello viviendas del programa público de intermediación del alquiler y del Programa de cesión. De nuevo, estas consideraciones engarzan con el Plan de Garantías Ciudadanas que Podemos gestiona dentro del Gobierno regional y que tendrá rango de ley a finales de año. En otro orden de cosas, el borrador, también en cuestión de vivienda protegida, crea una nueva clasificación de carácter autonómico al objeto de alcanzar los objetivos específicos del “derecho a la vivienda\": se establecen las viviendas de alquiler público, las viviendas tasadas y las viviendas de protección pública en el medio rural que, en combinación con los alojamientos dotacionales y las viviendas incorporadas a los programas públicos e intermediación en el mercado de alquiler, “servirán para incrementar de manera significativa la oferta de vivienda asequible”. En el caso del medio rural, el borrador no concreta la relación de zonas, ya que se aprobará mediante una orden específica de la Consejería de Fomento.Algunas novedades incluye también el Registro de Demandantes de Vivienda de Protección Pública. Se constituye como el “eje esencial” sobre el que pivotará la atención de las administraciones públicas a las personas que solicitan una vivienda asequible. Como principales novedades respecto a la regulación anterior, destaca su “vocación de permanencia”. Esta herramienta busca, entre otras cosas, facilitar la gestión y el control en la adjudicación de viviendas de protección pública, evitar el fraude en las transmisiones y proporcionar información actualizada al respecto sobre la demanda real.Cualquier persona o unidad de convivencia interesada en acceder a una vivienda de protección pública deberá solicitar su inscripción en este Registro de Demandantes. Se creará además una sección específica en la que figurarán inscritas aquellas con especial necesidad de vivienda, las cuales tendrán preferencia. El régimen de protección podrá ser \"irrevocable\" con el objetivo de contener los precios Otra modificación esencial de la futura Ley de Vivienda, y que afectará a todas las viviendas de protección pública de nueva promoción, será la del establecimiento de una duración “indefinida e irrevocable” del régimen jurídico de protección. El objetivo es que las actuaciones públicas en materia de promoción prolonguen sus efectos en el tiempo, contribuyendo a consolidar áreas urbanas. De este modo, el esfuerzo y gasto público para garantizar el derecho a la vivienda “no se verá diluido en el tiempo, evitándose que los precios de las viviendas de protección pública acaben rigiéndose exclusivamente en base a los criterios del mercado libre”.¿Cuándo será “irrevocable” esa protección pública? La duración de este régimen jurídico se establecerá cuando se hayan otorgado ayudas públicas a la promoción, en forma de ayudas directas, subvenciones o subsidiación de préstamos convenidos. Por otra parte, este plazo de será de 30 años en el resto de los casos.La determinación de los precios máximos de venta, así como de los precios de referencia para el arrendamiento de las viviendas de protección pública, deberán tener en cuenta la situación y evolución de los precios de mercado de cada área geográfica, la capacidad financiera de las unidades de convivencia y su nivel de ingresos. Y en el caso de viviendas en régimen de arrendamiento de promoción pública, el precio de la renta finalmente establecida no podrá superar un tercio de los ingresos anuales ponderados de la persona o unidad de convivencia que resulte adjudicataria.Requisitos, obligaciones y \"desahucio administrativo\"Pueden acceder a una vivienda de protección pública, en cualquiera de sus modalidades de arrendamiento, cesión de uso o compra, aquellas personas o unidades de convivencia que acrediten carecer de vivienda a título de propiedad o usufructo; que hayan perdido una vivienda por separación legal; que habiten un inmueble con deficientes condiciones de habitabilidad o superficie; que habiten una vivienda sujeta a expediente de expropiación, desahucio judicial o administrativo iniciado por causas no imputables al interesado; o en un alojamiento provisional como consecuencia de operaciones de emergencia. También se incluyen aquellas personas que vivan en establecimientos o casas de acogida, centros de urgencias o pisos tutelados, así como dependencias de realquiler, subarriendo u hospedaje.Es requisito que el conjunto de los miembros de la unidad de convivencia tenga unos ingresos corregidos que no excedan los límites máximos y mínimos que se establezcan reglamentariamente y que se fijarán en función de la cuantía, en número de veces el Indicador Público de Renta de Efectos Múltiples (IPREM), de la parte general y especial de la renta, del periodo impositivo inmediatamente anterior, y aplicando a la cantidad resultante las reducciones previstasLas viviendas de protección pública se destinarán a residencia habitual y permanente de las personas adjudicatarias, y deberán ser ocupadas por las mismas en el plazo de tres meses desde su entrega. Esta obligación podrá suspenderse por un período máximo de tres años, pudiendo arrendarla previa autorización la Consejería de Fomento por motivos laborales, cambio de domicilio para atender a una situación de dependencia o cuidados faimiliares; o por el abandono de una zona rural en proceso de pérdida de población.Finalmente, en el borrador del anteproyecto se regula el “desahucio administrativo” de las personas beneficiarias de vivienda pública, que se producirá por impago de las rentas o alquiler; por no destinar la vivienda o el alojamiento a su domicilio habitual y permanente; por no disponer de un título legal que autorice a ocupar la vivienda; o por haber cedido sin autorización administrativa el uso total o parcial de la vivienda. Pero se establece que antes del procedimiento se elaborará un informe social preceptivo, a los efectos de valorar la situación de vulnerabilidad de la persona o familia.", "title": "Los casos de emergencia habitacional tendrán prioridad en el acceso a la vivienda pública", "url": "https://www.eldiario.es/clm/emergencia-habitacional-prioridad-vivienda-publica_0_747526286.html", "keywords": "habitacional,prioridad,publica,vivienda,emergencia", "date": "2018-03-09", "id": "7691d8fd4a1d3597409cef838479177909b8480f", "summary": "El anteproyecto de ley incorpora varias novedades en el régimen de protección autonómico, añadiendo a personas sin vivienda o que tengan que ser realojadasSe crea una nueva clasificación: viviendas de alquiler público, tasadas y de protección pública en el medio ruralPor primera vez, algunas modalidades de protección tendrán una duración indefinida para consolidar áreas urbanasEl objetivo es evitar que el gasto público se diluya en el tiempo, impidiendo que los precios de vivienda pública acaben rigiéndose exclusivamente por el mercado libre"}