{"article": "MadridActualizado:09/03/2018 21:12hCon 62 años, el alumno nipón Masashi Wakasugi es el estudiante internacional más veterano de la Universidad CEU San Pablo, donde cursa varias asignaturas del Grado en Periodismo. Esta movilidad ha sido posible gracias a un convenio con la Hokusei Gakuen University, su centro de estudios en Japón. A pesar de haber ejercido durante 37 años en la multinacional nipona de telecomunicación «NTT Data», Masashi decidió dimitir de su puesto de trabajo para dedicarse plenamente a sus estudios de Literatura Inglesa en su país. Las largas jornadas de trabajo mermaron su salud. Decidió anteponer su inquietud intelectual a su carrera profesional, ya que antes no había pasado por las aulas universitarias.Su movilidad a España contó con el apoyo de su hermana, un pilar importante a la hora de convencer a su madre de casi 90 años. Sus amigos del colegio y compañeros de trabajo se sorprendieron al conocer sus intenciones de adentrarse en esta nueva experiencia universitaria, pero le animaron a «dar lo mejor de él y aprovechar la ocasión». La pasión por la comunicación y el periodismo, en particular, nació una vez se encontraba en las aulas de Hokusei Gakuen University, donde comprendió que «la palabra escrita tiene el poder de influir en el pensamiento de la sociedad».Masashi sigue el ritmo de todas las asignaturas tomando apuntes a mano mientras aprieta el botón de inicio de una grabadora de bolsillo. «Mi nivel de inglés no es muy elevado y la utilizo para escuchar las clases varias veces», asegura. El estudiante nipón también bromea sobre cómo los otros alumnos se dirigían a él en un primer momento, ya que «no estaban seguros si era un profesor más», aunque asegura: «Me siento cómodo e integrado; respiro un ambiente relajado y comunicativo entre docentes y compañeros de clase».Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Un japonés de 62 años, el alumno internacional más veterano de la clase", "url": "http://www.abc.es/familia/educacion/abci-japones-62-anos-alumno-internacional-mas-veterano-clase-201803091409_noticia.html", "keywords": "japones,estudiante", "date": "2018-03-09", "id": "773a9917ee44bb9ec35c8d76ce246e7cc055d521", "summary": "Cursa varias asignaturas del Grado en Periodismo gracias a un convenio de movilidad internacional entre la Hokusei Gakuen University (Japón), donde estudia Literatura Inglesa, y la Universidad CEU San Pablo"}