{"article": "Actualizado:09/03/2018 20:04hHartos de que Podemos se aproveche de su trabajo. Así están los procuradores del Grupo Parlamentario Socialista en las Cortes de Castilla y León José Francisco Martín y Javier Izquierdo. Y es que, según ellos, los componentes de la formación morada son «una pandilla de vagos» que vienen utilizando a lo largo de toda la legislatura el trabajo que previamente ha realizado el PSOE en comisiones como las de Economía y Sanidad. Y no sólo eso, sino que incluso, dicen, han llegado a plagiarles propuestas completas.«Entran en nuestra web y cogen nuestros datos, nuestros cuadros, pero el trabajo le hacemos nosotros, no ellos», manifestó este viernes Martín, que durante una rueda de prensa en la que presentó las inversiones prometidas en los presupuestos por la Junta que no llegaron a ejecutarse en 2017, avisó a sus compañeros de Podemos de que pronto colgarían todos los datos presentados en la web.Por su parte, Javier Izquierdo insinuó que podrían cambiar al partido de nombre y pasar a llamarse «Copiemos» porque han calcado, por ejemplo, alguna documentación elaborada por los socialistas para la comisión de investigación de las eólicas en el Parlamento regional, además de en otras como Sanidad y Economía.«Nos apena que el PSOE se dedique a hacer oposición a Podemos, en lugar de al PP», contestó el líder de la formación morada, Pablo FernándezLa respuesta de Podemos no se ha hecho esperar. Así, el portavoz de su Grupo en las Cortes, Pablo Fernández, tachó de «pataleta» las críticas de los también presidente del Grupo Socialista y del portavoz de Hacienda de la formación, Javier Izquierdo y José Francisco Martín, respectivamente. Aseguró que solo buscan «notoriedad» y que representan a lo «más rancio de la vieja política».En declaraciones a Ical, Pablo Fernández, también secretario general de Podemos en Castilla y León, aseguró que los dirigentes del PSOE tienen «muchos nervios» porque, a su juicio, ven como su partido no representa «ninguna alternativa» al PP en la Comunidad. «Nos apena que el PSOE se dedique a hacer oposición a Podemos, en lugar de al PP», añadió.", "title": "El PSOE estalla contra Podemos: \"Son una pandilla de vagos\"", "url": "http://www.abc.es/espana/castilla-leon/abci-psoe-estalla-contra-podemos-pandilla-vagos-201803091349_noticia.html", "keywords": "psoe,vagos,pandilla,podemos", "date": "2018-03-09", "id": "7774d0e73678eed2b726aecacab186fd6e4c583c", "summary": "Los procuradores socialistas José Francisco Martín y Javier Izquierdo acusan a la formación morada de copiarles iniciativas y usar su trabajo en comisiones en las Cortes de Castilla y León"}