{"article": "El juzgado de instrucción 21 de Barcelona ha abierto diligencias a raíz de una querella de la Fiscalía contra siete dirigentes y simpatizantes del partido neofascista Democracia Nacional por acosar y hostigar a una mezquita y a los miembros de la comunidad islámica del distrito barcelonés de Nou Barris.En su querella, el fiscal contra los delitos de odio de Barcelona, Miguel Ángel Aguilar, acusa a los siete querellados de \"manipular\" y \"exaltar\" a los vecinos del barrio para incrementar el rechazo hacia la comunidad islámica así como de \"amedrentar\" a los musulmanes para que no abrieran la mezquita, impidiendo así el libre ejercicio del derecho a la libertad religiosa. En concreto, el fiscal se querella contra los miembros de Democracia Nacional por un delito de incitación al odio y otro de coacciones en concurso con un delito contra los sentimientos religiosos. La querella del fiscal enumera varias acciones contra la mezquita cometidas el año pasado por los miembros de Democracia Nacional, entre ellos su responsable de organización en Catalunya y el líder de sus juventudes en la comunidad. Por ejemplo, la pegada de adhesivos en la fachada del local que alberga la mezquita que rezaban eslóganes como \"mezquita no\"; \"España cristiana no musulmana\"; o \"6 millones de parados, 6 millones de inmigrantes a su casa, recuperemos nuestro país\".También se colgaron embutidos de cerdo en la puerta –carne considerada impura por la religión musulmana–, se lanzó pintura roja contra la mezquita y se inutilizaron los candados del centro de culto con silicona y cola. Además, el 21 de junio de 2017, el fiscal sostiene que seis de los siete querellados, que no viven en Nou Barris, acudieron a la mezquita \"guiados por su profundo rechazo a los musulmanes para exaltar y difundir sus ideas\" y fomentar la islamofobia entre los vecinos del barrio.A continuación, añade el fiscal, dieron patadas contra la persiana del local religioso, hicieron pintadas con el lema \"España para los cristianos\" y colgaron una bandera de Democracia Nacional . La campaña de hostigamiento para amedrentar a la comunidad islámica del barrio no terminó aquí, pues el 3 de julio uno de los seis querellados, junto a otras personas no identificadas, volvió a colocar adhesivos de Democracia Nacional en la mezquita. El 13 de julio, en el marco de una protesta vecinal contra la mezquita, se repitió la colocación de adhesivos.Además, el responsable de Democracia Nacional en Catalunya y el de la rama juvenil de la organización, así como otros miembros, a través de sus perfiles de Facebook, Twitter y aplicaciones como Ivoox difundieron de manera masiva e indiscriminada contenidos e imágenes en las redes \"de claro rechazo a la religión musulmana y a sus fieles para despertar sentimientos de odio, hostilidad y discriminación\".Por todo ello, el fiscal pide al juez la declaración de los querellados en calidad de imputados, así como de varios testigos, como algunos miembros de la comunidad musulmana de Nou Barris.", "title": "Investigan el acoso a una mezquita de Barcelona por parte de neofascistas de Democracia Nacional", "url": "https://www.eldiario.es/catalunya/politica/investiga-mezquita-neofascistas-Democracia-Nacional_0_747875756.html", "keywords": "mezquita,investiga,Nacional,Democracia,neofascistas", "date": "2018-03-09", "id": "78a3aabc601b6c94494f1a5262ea47beb4e41fb1", "summary": "La Fiscalía detalla que miembros del partido ultra lanzaron pintura y colgaron embutidos de cerdo en la mezquita para \"ofender los sentimientos religiosos\" de la comunidad islámica"}