{"article": "Actualizado:09/03/2018 12:42hLa Asociación de Compañías Españolas de Transporte Aéreo ( Aceta) manda un mensaje al Gobierno. La organización ha destacado este viernes el «esfuerzo» que han realizado las líneas aéreas en los últimos años para abaratar el precio de los billetes, incluso en años en los que las tasas subían, respondiendo así a la reclamación del Ejecutivo, que había reclamado que la caída de tasas se trasladara al consumidor. En concreto, la asociación señala que en la última década este coste ha caído un 14,3%, según los datos de la industria ajustados al IPC y el tipo de cambio. Una cifra que refleja «el esfuerzo realizado por las compañías aéreas para que el bolsillo del pasajero no sufriera el alza de las tasas aeroportuarias y de navegación». Según la asociación, las tasas aeroportuarias en España subieron un 68% entre 2010 y 2013 –113% en Madrid y 108% en Barcelona– y desde entonces la caída ha sido menor al 4% en total.Respecto a las tasas de navegación aérea, estas sufrieron incrementos del 42% en la primera década del siglo, entre 2002 y 2009, y la bajada, incluyendo 2018, solo ha sido del 17%, según Aceta. La organización responde de esta forma a los mensajes enviados por el Gobierno, que ha recriminado en las últimas semanas que las líneas aéreas no trasladen al billete la caída de las tasas aeroportuarias llevadas a cabo. Para incentivar al sector, el Ejecutivo ha anunciado que la rebaja de las tasas de navegación para 2019 será finalmente del 12%, el triple de lo inicialmente previsto. La patronal de las aerolíneas ha celebrado esta medida este viernes, que en su opinión ha estado posibilitada por «la evolución del transporte aéreo español» y «contribuirá a reforzar el esfuerzo que las compañías aéreas ya están realizando para mejorar la competitividad» del sistema. También han enviado un mensaje para AENA, que también había pedido una bajada de tarifas, al señalar que el descenso de las tasas aeroportuaria (que caerá un 11% entre 2017 y 2021) se produce en un contexto en el que el margen de beneficios sobre ingresos del operador aeroportuario es superior al 30% y su dividendo se ha incrementado un 70%. «Las compañías aéreas llevan años adoptando medidas de reducción de costes, de mejora de la productividad o de renovación de flota con aparatos más eficientes, entre otras, para competir en un sector en plena transformación. Ello se ha traducido en precios cada vez más bajos para los clientes en los últimos años y en un crecimiento del tráfico aéreo y del turismo», ha explicado la asociación.", "title": "Las aerolíneas aseguran que los precios de los billetes han caído un 14% en la última década", "url": "http://www.abc.es/economia/abci-aerolineas-aseguran-precios-billetes-caido-14-por-ciento-ultima-decada-201803091242_noticia.html", "keywords": "bajada,precios,aerolineas", "date": "2018-03-09", "id": "7b2703da11418525e084ed487d8cf80e7ae77dd7", "summary": "La Asociación de Compañías Españolas de Transporte Aéreo (Aceta) responde así al Gobierno, que ha reclamado que la caída de tasas se traslade al consumidor"}