{"article": "\"Espero que nos volvamos a ver aquí, pero con Gabriel\". Con esta frase ha finalizado Patricia Ramírez su intervención ante las miles de personas que han secundado este viernes una concentración en la capital almeriense para reclamar el regreso a casa de su hijo, desaparecido hace 11 días en Níjar (Almería). Una cita secundada por miles de \"pescaitos\" que han apoyado en todo momento a Patricia y a Ángel Cruz, el padre, al grito de \"todos somos Gabriel\" y que desde las doce del mediodía no ha dejado de sonar a coro con el \"va a volver, va a volver\" en la Puerta de Purchena de la capital almeriense. Los padres de Gabriel han subrayado que tienen \"las esperanzas más encendidas que nunca\" para encontrar al pequeño y han reclamado \"un poquito más\" de las Fuerzas y Cuerpos de Seguridad ante las 8.000 personas que han acudido a su llamada bajo el lema #TodosSomosGabriel. \"Son ya diez días, precisamente desde el día de su santo, y sabemos que contamos con los mejores medios a nuestro alcance pero pedimos ánimo y que el esfuerzo se multiplique para que vuelva con nosotros, vuelva al colegio, a jugar con sus amigos, para que vuelva a vivir, eso queremos\", ha dicho el padre en la multitudinaria concentración en la que han recibido el apoyo, el cariño y la \"fuerza que hace que nosotros estemos todavía en pie\". La familia de Sandra Palo y Marta del Castillo, cargos políticos e institucionales como el presidente del PP-A, Juanma Moreno, y el portavoz del PP en el Congreso, Rafael Hernando, se han sumado al dolor de los progenitores de Gabriel, que han agradecido los esfuerzos realizados para localizar a su hijo pero, no obstante, han reclamado \"un poco más\". Gabriel recibe el cariño de 8.000 \"pescaitos\" que piden su regreso a casa Mientras, Ángel y Patricia hablaban, interrumpidos únicamente por los aplausos y gritos de ánimo de los asistentes, miles de siluetas de \"pescaitos\" con mensajes dedicados a Gabriel se desplegaban en Almería, donde Patricia ha prometido que surcará el mar con su hijo en una embarcación, tal y como era el sueño del pequeño.", "title": "Gabriel recibe el cariño de miles de \"pescaitos\" que piden su regreso a casa", "url": "https://www.elespanol.com/espana/20180309/gabriel-recibe-carino-miles-pescaitos-piden-regreso/290721550_0.html", "keywords": "Personas desaparecidas,Gabriel Cruz,Níjar,España", "date": "2018-03-09", "id": "7f28e1e5e82a8e61970d129347fafefa0853a8cd", "summary": "Sus padres, el presidente del PP-A, Juanma Moreno, y el portavoz del PP, Rafael Hernando, han estado presentes en la concentración en Almería para reclamar su vuelta."}