{"article": "MADRIDActualizado:09/03/2018 06:37hSegún datos de la consultora Mente y Vida, perteneciente al grupo Creatia Business, las bajas laborales crecieron durante 2017 un 52% con respecto al mínimo alcanzado cuatro años antes. Este incremento se debe a una serie de motivos, entre ellos el estrés producido por la sobrecarga de trabajo y la falta de conciliación familiar que conduce a una serie de dolencias físicas y emocionales. Los gastos realizados por mutuas y empresas en concepto de prestaciones por incapacidad temporal supusieron un total de 68.410 millones de euros, lo que da una muestra del impresionante gasto que supone para las empresas este problema.Mente y Vida revela que sólo el 20% de las empresas españolas se pueden considerar empresas saludables en las que se facilita la conciliación familiar y se fomentan hábitos saludables hacia los trabajadores. Los problemas de estrés e insatisfacción se agravan en aquellos trabajadores que tienen hijos y otros familiares a su cargo. Según datos de Mente y vida existe una gran demanda de facilidades para conciliar vida familiar y personal por parte de los trabajadores.La buena noticia, según la consultora, es que cada vez más compañías se conciencian sobre este problema para incrementar la satisfacción laboral y mejorar la salud y el bienestar de los trabajadores y directivos, lo que revierte en una mayor productividad, menor absentismo, pérdida de talento y errores en las tomas de decisiones. El caso de las pymes es el más grave con respecto a la conciliación. Al tratarse de empresas más pequeñas disponen de menos recursos y capacidad organizativa que les facilite acometer planes de formación y conciliación laboral, que ya son comunes en muchas grandes empresas.«Que los trabajadores de las pymes no puedan disfrutar de la conciliación es un problema ya que supone el 99% del tejido productivo de nuestro país y el 65% de la fuerza laboral. Poco a poco se van sumando a la racionalización de horarios y a otras alternativas de conciliación, pero queda camino por recorrer», explica Allende Villorejo de Landia. Según revela Mente y Vida, el 80% de las pymes consultadas estaría a favor de medidas para implementar la conciliación al estilo de otros países europeos. Sin embargo, el 15% no las apoya porque teme que pueda afectar negativamente a su productividad, lo que es un error.«La realidad es que las medidas de conciliación laboral y la inversión en formación para promover hábitos saludables, como la meditación Mindfulness, suponen un enorme retorno para las empresas, proporcionando equipos de trabajo más sólidos, más productivos, con menos estrés y un mayor equilibrio emocional, lo que revierte en menos bajas laborales y menor absentismo», recalca Allende Villorejo de Landia.Trabajadores con hijos a su cargoEn base a estos datos, Mente y Vida ha elaborado una lista de necesidades más comunes de los trabajadores con más estrés en su trabajo:1.- Flexibilidad horaria, es la mayor demanda por parte de los trabajadores con familiares a su cargo. Poder conciliar vida laboral y personal (horarios flexibles, paternidad).2.- Una reducción razonable de las jornadas de trabajo que permita más tiempo libre como mejora de la productividad, estados de ánimo y motivación.3.- Fomentar el trabajo por objetivos y no por tiempo de presencia en la empresa.3.- Teletrabajo, ofreciendo herramientas digitales para trabajar desde casa.4.- Reducción o aumento de los horarios de comida en base a necesidades del trabajador y su carga familiar.5.- Actividades familiares dentro de la empresa6.- Posibilidad de guardería en el trabajo o acuerdos con guarderías cercanas.7- Incentivar la actividad física de los trabajadores a través de colaboraciones con gimnasios y el ejercicio mental con Mindfulness a través de talleres on_line.8.- Desarrollar cursos formativos encaminados a la gestión del tiempo, inteligencia emocional y gestión del estrés con mindfulness.9.- Informar y promover hábitos saludables hacia los trabajadores y familiares (dejar de fumar, dietas, …).Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Las 9 necesidades más comunes de los trabajadores con familia a su cargo", "url": "http://www.abc.es/familia/padres-hijos/abci-9-necesidades-mas-comunes-trabajadores-familia-cargo-201803091405_noticia.html", "keywords": "conciliacion,padres,madres", "date": "2018-03-09", "id": "802eccbecd88ee9e1658f765857af3a0d24bb890", "summary": "La conciliación familiar es el primer conflicto empresarial que deriva en estrés"}