{"article": "Telefónica Business Solutions y Huawei han firmado una alianza global para el desarrollo de una plataforma de servicios de red y CloudVPN para empresas. La solución, especialmente dirigida a las pymes, ofrece una red privada entre diferentes dependencias de la empresa combinada con la navegación segura, el acceso remoto para teletrabajadores y un portal web donde los clientes pueden supervisar, administrar y ajustar sus servicios en tiempo real. Se puede desplegar rápidamente, al tiempo que protege completamente a las empresas de ataques cibernéticos y otras amenazas. El plan de implementación inicial empezará en Argentina y Chile, con una distribución progresiva en toda Latinoamérica y Europa. Apoyo a las pymes Con la aparición de la virtualización, la automatización y el auge del ancho de banda de datos, las pymes pueden ahora aprovechar las ventajas de las nuevas tecnologías y mejorar su agilidad. \"Telefónica tiene una larga tradición en el apoyo a las pymes. Ahora que la digitalización está transformando todo a una velocidad sin precedentes, queremos seguir jugando un papel clave en el apoyo de su transformación digital\", comentó Hugo de los Santos, director de Productos y Servicios de Telefónica Business Solutions. \"La solución de Huawei CloudEPN (Enterprise Private Network) tiene como objetivo ayudar a los operadores a proporcionar a los clientes servicios de interconexión empresarial basados en SDN, ágiles y bajo demanda, así como satisfacer las necesidades de innovaciones profundas y cambios rápidos que demandan las empresas. Implementación del servicio La solución ayuda a los operadores a captar oportunidades durante la transformación digital B2B de las empresas, aumentar continuamente los ingresos del mercado B2B y lograr el éxito del negocio\", señaló Kevin Hu, presidente de la Línea de Productos de Red de Huawei. La plataforma de servicio de red y CloudVPN da el control al cliente, con una solución de seguridad totalmente integrada e incorporada. Esto significa que las comunicaciones entre la sede central del cliente y los usuarios remotos están protegidas. Los clientes tendrán todo el control sobre la implementación del servicio y la capacidad de implementar un modelo de gestión de extremo a extremo en todas las aplicaciones de negocios. Además, como servicio basado en una plataforma de código abierto, los clientes tienen la flexibilidad de utilizar cualquier tipo de acceso de red pública o privada, propia o de terceros.", "title": "Telefónica y Huawei se unen para acelerar la transformación digital en las Pymes", "url": "https://www.elespanol.com/economia/empresas/20180309/telefonica-huawei-aceleran-transformacion-digital-pymes/290721348_0.html", "keywords": "Empresas,Huawei,Telefónica", "date": "2018-03-09", "id": "806f720bade7d3adc7abdae343e3edf4feb67638", "summary": "El plan de implementación inicial empezará en Argentina y Chile, con una distribución progresiva en toda Latinoamérica y Europa."}