{"article": "Pep Guardiola ha sido multado con 22.500 euros por la Federación de Fútbol Inglesa por llevar un lazo amarillo en los partidos de la Premier League, la FA Cup y la Copa de la Liga, competiciones en las que no se permite ni a jugadores ni a entrenadores exhibir símbolos políticos durante los partidos. La Federación Inglesa de Fútbol (FA, Football Asociation por sus siglas en inglés) presentó cargos contra Pep Guardiola el pasado 23 de febrero por considerar que el lazo amarillo \"rompe las normas federativas en materias de uniforme y publicidad\" y que remite a un \"mensaje político\". El técnico español presentó alegaciones argumentando que el lazo amarillo no es un símbolo político y que sería comparable con la amapola que lucieron los jugadores y entrenadores de la Premier League en homenaje a los caídos de la Primera Guerra Mundial. Asimismo, también explicó en rueda de prensa que su símbolo era como el lazo rosa por el cáncer de mama. Todas esas comparaciones no han evitado que haya sido sancionado. Guardiola ya reconoció en primera instancia que llevaba el lazo amarillo por los Jordis -Sánchez y Cuixart-, que estaban en la cárcel por \"no hacer nada\" y por los que él considera presos políticos: Joaquim Forn y Oriol Junqueras. Ante esta situación, ha recibido críticas. Algunas razonadas, y otras más salidas de tono, como la de Martin Glenn, presidente de la FA, que comparó el uso del lazo amarillo con un símbolo del ISIS. Después, por lo desproporcionado de su afirmación, pidió disculpas. El que no lo hizo fue Guardiola, al que un periodista, recriminó su actitud: \"¿Cómo concilia trabajar para el jeque de Emiratos y hablar de libertad?\". Ante esto, su respuesta no fue clarividente. El 'zasca' a Guardiola de un periodista por el lazo amarillo Todo esto, sin embargo, no va a hacer cambiar a Guardiola. Aunque el técnico español reconoció que prescindiría del lazo amarillo si perjudicaba al Manchester City, en reiteradas ocasiones se ha reafirmado en su opinión. Es \"un tema de humanidad, algo que tenía que hacer (...) antes de ser entrenador soy humano\". Sin importarle la sanción. \"Si la UEFA, la FIFA o la Premier League quieren hacerlo, adelante\", sentenció. Ahora, ha recibido la sanción. Tendrá que pagar los 22.500 euros. ¿Pero se quitará el lazo amarillo? ¿Prescindirá de él? Eso está por ver. En Inglaterra ya sabe que lo tiene que hacer si no quiere seguir perdiendo dinero. En la Champions League, donde su equipo se ha clasificado para los cuartos de final, lo seguirá llevando.", "title": "Pep Guardiola, multado con 22.500 euros por llevar el lazo amarillo", "url": "https://www.elespanol.com/deportes/futbol/premier-league/20180309/pep-guardiola-multado-euros-llevar-lazo-amarillo/290721877_0.html", "keywords": "Premier League,Manchester City,Independencia,Pep Guardiola", "date": "2018-03-09", "id": "80c0c1d163af7ebdc14955c320f9bc9d4be307a9", "summary": "El técnico del Manchester City ha sido sancionado por la Federación de Fútbol Inglesa, que no permite lucir símbolos políticos en la Premier League, la Copa de la Liga y la FA Cup. "}