{"article": "El clásico Torneo de Golf Toreros contra Ganaderos ha homenajeado a Palomo Linares, a punto de celebrarse el primer aniversario de su muerte. En el Campo Sur de la Real Sociedad Hípica Española Club de Campo de Madrid se citaron toreros, ganaderos, aficionados y jugadores de golf que esperaban con ilusión este tradicional torneo. Patrocinado por Fomento Cultural Tauromaquia Hispanoamericana y organizado por Dropate Events, los beneficios recaudados van destinado, por segunda edición consecutiva, a la Fundación Aladina cuyo objetivo son los niños enfermos de cáncer. Enrique Ponce durante el torneo. Gtres En esta ocasión, una de las novedades fue el sentido homenaje al maestro Palomo Linares que falleció el año pasado poco después de celebrar la anterior edición. Como siempre, la modalidad de competición fue Matcht Play, formato Ryder Cup, con partidas compuestas por un torero, un ganadero y dos aficionados anónimos, por lo que la diversión y el buen ambiente están asegurados durante los 18 hoyos. No se perdió la emotiva cita la viuda del diestro, Concha Azuara (41 años). Allí posó con varios de los participantes, Enrique Ponce (46), Luis Figo (45) y Bernd Schuster (58). También participó por esta buena causa Óscar Higares (46). En el torneo resultó vencedor el equipo de los ganaderos frente al de los toreros. Dentro de los participantes se encontraban toreros como Enrique Ponce, Roca Rey (21), Manuel Caballero (47), Óscar Higares, Manuel Escribano (33) o Marc Serrano (39); ganaderos como Juan Pablo Corona o Fernando Domecq Solís y otras personalidades como Figo, Bernd Shchuster o Hugo Costa (38). Al finalizar el torneo se le realizó un sentido homenaje a Sebastián Palomo Linares en el que Juan Pablo Corona le dedicó un emotivo discurso y además, le hicieron entrega a su viuda Concha Azuara de un traje de luces que perteneció al diestro. [Más información: La infanta Elena y el rey Juan Carlos I acuden juntos a un nuevo evento taurino]", "title": "Figo, Schuster y Enrique Ponce homenajean a Palomo Linares", "url": "https://www.elespanol.com/corazon/famosos/20180309/figo-schuster-enrique-ponce-homenajean-palomo-linares/290721314_0.html", "keywords": "Famosos,Enrique Ponce,Palomo Linares,Luis Figo", "date": "2018-03-09", "id": "812167777c488f47a8e207304c2990e91f25b8e4", "summary": "Futbolistas, ganaderos y toreros se han reunido para homenajear al torero cuando está a punto de cumplirse un año de su muerte. Su viuda Concha Azuara no ha querido faltar a la cita."}