{"article": "La otra noche vino un chico a mi casa. Dos besos. ¿Qué tal estás? ¿Una copa? cuando me di la vuelta, estaba pegado a mi estantería cotilleando mis libros. Política sexual de Kate Millet, Feminismo para principiantes de Nuria Varela, El género en disputa de Judith Butler o El cuento de la criada de Margaret Atwood, entre otros. “¿Solo lees de feminismo?” Le enseñé mis últimas adquisiciones de Zygmunt Bauman para disimular un poco, me dio miedo que cambiara de idea y saliera huyendo. No lo hizo, aunque sí me sugirió que leyera un libro sobre comunismo. ¿Fue una estupidez pensar que el feminismo asusta a los hombres? Al fin y al cabo, es un movimiento históricamente desprestigiado y se intenta ridiculizar a las feministas, calificándolas de amargadas, feas o insatisfechas.¿Qué piensan los hombres sobre el feminismo? Esta semana me he dedicado a hacerle esta pregunta a todo aquel que se cruzara en mi camino. Según sus respuestas, puedo clasificar a los hombres de mi vida en dos grupos: los que pasan porque no quieren “meterse en líos” y los que se consideran feministas. Eso sí, en el plano ideológico. En la práctica -y ya es un paso- su feminismo se reduce a analizar sus comportamientos y a hacer autocrítica de vez en cuando. Explica Luis Bonino, director del Centro de Estudios de la Condición Masculina, que hay tres categorías: los contrarios al cambio, los favorables y los ambivalentes, que estarán a favor o en contra según el tema concreto. Cada uno de estos grupos representa aproximadamente un tercio de la población masculina. De los que sí son favorables a la igualdad, la gran mayoría o bien delega la iniciativa del cambio en las mujeres o bien acepta que las mujeres asuman “funciones masculinas”, pero no a la inversa. Los compañeros, los que sí están dispuestos a renunciar a sus privilegios, representan solo entre un 2 y un 5 por ciento del total.Es cierto que se están produciendo cambios en la relación de los hombres con el feminismo, pero son todavía superficiales. No se definen abiertamente como machistas, pero tampoco han pasado a la acción. Están confusos y desorientados, sin saber muy bien qué hacer. Quizás haya llegado la hora de que pasen del apoyo moral al apoyo real. Lo resume bien la frase de Kelley Temple: “Los hombres que quieren ser feministas no necesitan que se les dé un espacio en el feminismo. Necesitan coger el espacio que tienen en la sociedad y hacerlo feminista”. Es el momento de que no ridiculicen el feminismo, de que no cosifiquen a las mujeres, de que no hagan comentarios machistas con los amigos, de que se impliquen en los cuidados y, en definitiva, de que denuncien cualquier tipo de violencia contra la mujer. Para empezar, les puedo dejar el libro de Barbijaputa Machismo: 8 pasos para quitártelo de encima. De momento, lo tiene mi cuñado.", "title": "¿En qué piensan los hombres cuando piensan en feminismo?", "url": "https://www.eldiario.es/cv/opinion/piensan-hombres-feminismo_6_747935214.html", "keywords": "feminismo,piensan,hombres", "date": "2018-03-09", "id": "829d392e52fd25541dfdb7db4bc08486de589cbe", "summary": "La otra noche vino un chico a mi casa. Dos besos. ¿Qué tal estás? ¿Una copa? cuando me di la vuelta, estaba pegado a mi estantería cotilleando mis ..."}