{"article": "Hay una idea que vertebra Trilogía de la guerra (Seix Barral), la novela con la que Agustín Fernández Mallo se ha hecho con el Premio Biblioteca Breve 2018: la red social más invasiva, más abrumadora e inevitable es la que une a los vivos con los muertos. El poeta Carlos Oroza decía que \"es un error dar por hecho lo que fue contemplado\", y Fernández Mallo se agarra a esta mirada y la retuerce: es un error dar por muertos a los muertos. \"Los muertos están con nosotros, vienen a reclamarnos y a exigir su cuota de realidad. Me interesa la muerte como regalo que los muertos nos hacen para reflexionar sobre nuestra propia vida\", cuenta el autor a este periódico. No teme a la muerte, dice, de modo angustioso, aunque bromea y aclara que no es lo que más le apetece ahora mismo. Su obra se divide en tres libros: el primero habla de un escritor que se instala en la isla de San Simón, en Galicia, justo en los edificios que en la guerra civil fueron utilizados como campo de concentración. El segundo nos presenta a Kurt, un cuarto astronauta que habría acompañado, secretamente, a Armstrong y cia en el primer viaje a la luna -sólo que él grabó las imágenes de la expedición, por eso no sale en ninguna-; y el tercero relata el viaje a pie de una mujer por la costa de Normandía, en el que pretende rehacer el recuerdo de otro viaje antiguo. Entre el volcán poético de letras y reflexiones vitales -el sexo y las distancias, la memoria y la vida, la comunicación y la guerra- asaltan la crisis de los refugiados, las elecciones de EEUU o los lazos invisibles que nos atan a los muertos de nuestras cunetas. Tú puedes juzgar cómo ha sido la vida de esos muertos, sin duda, pero el muerto es el muerto y hay que respetarlo. Hitler, como muerto, es tan respetable como Gandhi. Como vivo, no A propósito, y con la idea de las guerras apretándonos la sien: ¿son todos los muertos iguales, todos tienen el mismo valor, o hay un componente ideológico que distingue a unos de otros? \"Todos tienen el mismo valor. La muerte es un lugar de frontera, y si lo traspasas desde el lugar de los vivos y das categorías de valor diferentes a unos muertos que a otros, te estás arrogando el papel de un dios que se permite hablar de lo que desconoce: de la muerte\", cuenta el escritor. \"Tú puedes juzgar cómo ha sido la vida de esos muertos, sin duda, pero el muerto es el muerto y hay que respetarlo. Hitler tiene el mismo valor que Gandhi. Eso sí, como vivo, no\". ¿Qué hay del estado de la memoria histórica patria y nuestra guerra civil? \"El conflicto de la memoria histórica en España no se va a solucionar en siglos, y veo muy lógico que no se solucione por un motivo: si lo comparas con el tiempo que han tardado en otros lugares en resolverse las contiendas fraticidas...\", resopla. \"Son cosas delicadas y llevarán tiempo\". ¿Se arreglará cuando ya a nadie le importe, cuando lo sintamos un dolor muy lejano? \"Sí, estas cosas se solucionan cuando a ambas partes han dejado de importales, y es un trabajo de años, de generaciones, de pedagogía... y de saber elegir las palabras adecuadas\". Se refiere a que \"memoria histórica\" es un concepto fallido desde el punto de vista semántico -aunque lo apoya en su intención-. \"La memoria nunca es histórica. El libro trata de la memoria, y la memoria es un recuerdo que se establece desde el presente; siempre está sujeto al tiempo histórico en el que lo elaboras. La memoria es una mentira. La memoria no es un archivo\". Sin ánimo ideológico (ni nostálgico) Aclara Fernández Mallo que su novela puede ser política -porque la política está en todo-, pero no tiene una intención ideológica. Tampoco gasta vocación nostálgica, ni cuando recupera a Dalí y Lorca y quedan para hablar, algunas noches, en la verja de Central Park de sus manuscritos perdidos y sus poemas abortados. \"Los recupero desde el plano lúdico, filosófico y artístico, quiero que nos pongan contra el absurdo y nos hagan pensar en cómo somos hoy. Del pasado no me interesa el pasado, sino el traerlo al presente\", explica. \"Es la mirada antropológica de un tiempo inverso: si tú vas al pasado y encuentras la mandíbula de un neandertal, no te interesa qué decía eso de ellos, sino qué dice esa mandíbula de ti\". Agustín Fernández Mallo, Premio Biblioteca Breve 2018 . EFE. Incluso ha tejido personajes con los que no se siente identificado para poder mirarse en su espejo y decidir qué dicen ellos de él mismo. Ahí Kurt, el tipo que ha ido a la luna: \"Es muy conservador, podía haber votado a Trump. Me interesa entenderlo para ver cómo el mundo puede enfrentarse a él\". Se pregunta, en voz alta, por qué hay guerras legales. \"La guerra, por definición, es legal: si no es terrorismo. ¿Por qué se declaran guerras legalmente y se firma la paz legalmente? ¿Por qué podemos hablar de conceptos como \"crímenes de guerra\"? La verdad es que no he llegado a ninguna conclusión\", ríe. \"Sabemos lo que es el terrorismo y sabemos lo que es la no-guerra. Pero la guerra es un lugar intermedio de conflicto legal que me parece muy raro\". Existe la muerte y la carne Agustín Fernández Mallo ausculta el mundo y lo aborda sin sentimentalismos. \"Lo único objetivo que tenemos es lo escrito, las leyes, la legalidad, y a eso nos agarramos delante de un juez. Al juez no le puedes decir que sientes mucho que te hayan puesto una multa por la hora\", guiña. En su libro hay un viaje que torna en vagabundeo. \"El viaje en el siglo XXI es intentar vivir lo que ya han vivido otros. En el planeta Tierra está todo descubierto\". Yo creo que el mundo se explica a través de los residuos. Nos ponemos estupendos, pero el arte lo lleva haciendo toda la vida. Goya se inspira en la basura de Velázquez, no en su excelencia Ya no vamos a conquistar nada, pero podemos reinventar la vida sobre lo ya conquistado. \"Hay viajes extremos y viajes que ya no son viajes... como el de los refugiados que llegan a Europa y nos llaman a las puertas. Europa es el primer macroestado posmoderno, se ha creado sin derramamiento de sangre, sino con publicidad y seducción, pero no habíamos visto lo que era la muerte desde la II Guerra Mundial, aunque sí en Bosnia. Toda esa masa de gente llama a nuestras puertas para recordarnos que la carne y la muerte existen, y eso es un shock para los europeos\". No escribe desde el moralismo. No escribe desde el estrado. \"Escribo desde mi moral, únicamente, pero con ninguna intención de moralizar al mundo ni aleccionarlo, eso me parece algo espantoso. No aspiro a pastorear a nadie\". Más bien trata de encontrar algo que le valga para escribir el mundo. \"Yo creo que el mundo se explica a través de los residuos. Nos ponemos estupendos, pero el arte lo lleva haciendo toda la vida. Goya se inspira en la basura de Velázquez, no en su excelencia. Se inspira en lo que, en vida de Velázquez, era una basura para el mundo, para la Academia\". Es, dice, una manera de entender las cosas. Nada pesimista, por cierto. \"No soy nada apocalíptico. Quien quiere venderme apocalipsis es que quiere meterme miedo y dominarme. No me interesa. Vivimos en el mejor de los mundos posibles\".", "title": "Agustín Fernández Mallo: \"Al muerto hay que respetarlo, Hitler tiene el mismo valor que Gandhi\"", "url": "https://www.elespanol.com/cultura/libros/20180308/agustin-fernandez-mallo-muerto-respetarlo-hitler-gandhi/290222170_0.html", "keywords": "Libros,Literatura,Donald Trump,Poesía", "date": "2018-03-09", "id": "869bce9d246df35a6e22c1dea6b7ca7d47f13363", "summary": "El autor se ha hecho con el Premio Biblioteca Breve 2018 por su 'Trilogía de la guerra', una novela ambiciosa, poética y trascendente en la que abre los ojos al lector a la más poderosa red social: la que une a los vivos con los muertos."}