{"article": "El expresidente de la Generalitat Carles Puigdemont ha alertado este jueves de que el juez del Tribunal Supremo Pablo Llarena estará prevaricando si no permite la investidura del candidato de JxCat, Jordi Sànchez. En una entrevista recogida por Europa Press que publica este viernes 'El Punt Avui' y emitirá 'El Punt Avui TV', Puigdemont ha subrayado que \"un juez no puede decidir quién debe ser el presidente de la Generalitat\", sino que eso debe hacerlo el Parlament. \"¿Qué se ha creído el señor Llarena? No puede condicionar la decisión de un órgano soberano y, si decide que no -puede salir de la cárcel para ser investido-, estará prevaricando y ante un prevaricador no podemos plegarnos\", ha avisado. Sobre el hecho de que el presidente del Gobierno, Mariano Rajoy, haya rechazado que el candidato a la investidura esté inmerso en un proceso judicial, Puigdemont ha destacado que \"se debe referir a él, a M.Rajoy\". \"Si fuera así, probablemente él y algunos dirigentes del PP no podrían\" estar ejerciendo su cargo, ha ironizado, y ha calificado de asqueroso que se quiera cambiar lo que los ciudadanos votaron. Aunque finalmente Sànchez tenga permiso para ser investido, de momento no tiene los votos necesarios para lograrlo porque no todos los diputados de JxCat y ERC pueden votar, y porque la CUP rechaza por ahora votar a favor. Preguntado por si está dispuesto a renunciar a su acta de diputado para facilitar la mayoría independentista en el pleno, ha dicho que eso significaría \"entrar en el marco mental del represor\". \"Seguro que la CUP no hará eso, tampoco entrará en ese marco mental ni se aprovechará\", sino que, al contrario, luchará contra el 155, ha destacado Puigdemont, confiando en el 'sí' de la CUP. También ha subrayado que no descarta volver a ser presidente de la Generalitat pero ahora ha decidido dar paso a Sànchez porque \"la prioridad es levantar el 155\". Puigdemont ha apelado a \"no poner barreras de ortodoxias partidistas\" y actuar con unidad, como la que precisamente ha permitido alumbrar un acuerdo de Govern entre JxCat y ERC, que ahora debe valorar la CUP. Precisamente sobre el nuevo Govern, Puigdemont ha detallado que se ha pactado en base al \"principio de restitución: si puede ser el mismo vicepresidente -Oriol Junqueras- y el mismo portavoz y conseller de Presidencia -Jordi Turull-\". Si finalmente la investidura y el acuerdo de Govern no llega a buen puerto deberán convocarse elecciones y, si bien \"no serían una tragedia, es algo que no quiere nadie\". \"Que quede claro que si vamos a elecciones será porque el Estado español no ha aceptado el resultado del 21 de diciembre\", ha alertado.", "title": "Puigdemont dice que Llarena prevaricará si no permite la investidura de Sanchez", "url": "https://www.elespanol.com/espana/20180309/puigdemont-llarena-prevaricara-no-permite-investidura-sanchez/290721168_0.html", "keywords": "Cataluña,Carles Puigdemont,Independentismo,España", "date": "2018-03-09", "id": "8bc3c69dc8e652cc464ceb2985b3658592c8fa25", "summary": "El expresidente de la Generalitat amenaza con volver a las urnas si la investidura no llega a buen puerto: \"No sería ninguna tragedia\". "}