{"article": "Brenna Huckaby sueña con ganar una medalla de oro en los Juegos Paralímpicos de PyoengChang. Sabe que puede hacerlo y quiere hacerlo. Al fin y al cabo, eso no es nada para ella, cuya historia de superación da para una película de Disney. La estadounidense tuvo que amputarse la pierna cuando apenas tenía 15 años y, sin embargo, no desfalleció. Recuperó el ánimo, se entrenó y se ha convertido en una referencia en snowboard cross, disciplina en la que competirá en estos JJOO. Tanto es así, que ha llegado a ser portada de ‘Sport Illustrated’. Su historia no tiene desperdicio. A los 14 años, a Brenna Huckaby le dieron la peor noticia de su vida. Le dijeron que padecía un osteosarcoma. Es decir, un cáncer de hueso de los más comunes. Ella, entonces, quería ser gimnasta, pero su sueño acabó conforme le diagnosticaron la enfermedad. La quimioterapia no fue suficiente y le tuvieron que amputar la pierna derecha. Vivió, pero se quedó hundida. Today is international women’s day. I didn’t have the words to describe what I wanted to say until today. I want to be the strong, empowering woman I see on TV, in offices, or on podiums. I want to inspire young women to stand up for themselves and what they believe. Lemme be real for a second. It wasn’t until this year I figured out the type of person I wanted to be. A few months ago I found my voice and I made the changes to surround myself with people who I believe create true good. Last night I felt bullied, embarrassed, and humiliated. I felt small and I didn’t feel able to stand up for myself. Consequently, I felt like I let my followers and whoever else that has felt anything from me down. But then I began reflecting, I am human, I am still strong, and I am able to type here CONFIDENT that will never happen to me again. I will not sit through feeling small. I will hold my head up high and not accept this treatment from any man or woman. And that is what I want you to do. I want you to learn from mistakes/experiences and not let them go repeated. YOU are STRONG. YOU are POWERFUL. YOU have a VOICE. And YOU are a FORCE. So next time you start to feel belittled by someone tell yourself these words and don’t back down. #InternationalWomensDay @si_swimsuit @jamesmacari Una publicación compartida de Brenna Huckaby (@bren_hucks) el Mar 8, 2018 at 4:29 PST Brenna Huckaby empezó a andar con una prótesis. No tenía dificultades, pero le costaba ir por ahí con ella, que todos supieran que le faltaba su pierna derecha. Hasta que todo cambió. Acudió a practicar esquí como método de rehabilitación y descubrió ese deporte que la haría feliz: el snowboard cross. Después, se trasladó a Salt Lake City con su madre para entrenar. Eso no fue nada más que el comienzo de una carrera absolutamente productiva. En 2013, empezó a entrenar como profesional, y en 2015, se proclamó campeona del mundo de snowboard croos tras derrotar a la favorita, Cecile Hernández-Cervellón. Definitivamente, ella valía para este deporte. No había ninguna duda. Pero su ejemplo de superación no quedó ahí. A los 20 años, se quedó embarazada. Dio luz a la pequeña Liah y, tres meses después, ya estaba otra vez entrenando para competir en el Mundial de 2017. Lo consiguió. Ahora, acude a los Juegos Paralímpicos de Invierno. Allí, sueña con colgarse una medalla de oro. Antes, posó para la revista ‘Sport Illustrated’. Se puso el bañador, se fue hasta el sur del mar Caribe, en Aruba, y posó. Ahora, puede hacer historia.", "title": "Brenna Huckaby, de amputarse una pierna por cáncer a posar para ‘Sports Illustrated’", "url": "https://www.elespanol.com/deportes/juegos-olimpicos/20180309/brenna-huckaby-amputarse-pierna-cancer-sports-illustrated/290722135_0.html", "keywords": "Juegos Olímpicos,Deportes de invierno,Snowboard,Juegos Paralímpicos", "date": "2018-03-09", "id": "8be50827571bc355099443bd0daf8731f1d95395", "summary": "Campeona del mundo de snowboard adaptado, acude a los Juegos Paralímpicos de PyoengChang para intentar ganar el oro. "}