{"article": "Actualizado:09/03/2018 13:16hLa Sociedad para las Mujeres y los Grupos Vulnerables ( SWOVUGE) de Nigeria está empoderando a numerosas féminas del sudeste del país, y a toda una comunidad, para proteger los bosques de manglares, ecosistemas extremadamente productivos, pero que se encuentran en vías de desaparición, informa SEO/BirdLife en una nota. El proyecto, apoyado por BirdLife International, proporciona herramientas a las mujeres para conservar la tierra de la que dependen y que, en muchas ocasiones, supone su único medio de subsistencia.Un gran número de personas de cinco aldeas dependen del manglar de la comunidad Ukpom, en el estado de Akwa Ibom, un punto de biodiversidad importante donde se reproducen numerosas especies, como cocodrilos, tortugas, peces, gambas, cangrejos, caracoles, almejas y ostras. La sobreexplotación de los productos del manglar, incluidos los árboles (utilizados para leña en las casas, para secar pescado o construir canoas) ha reducido el manglar a un ritmo alarmante. Pequeñas zonas del manglar arbolado también han sido despejadas para la construcción de viviendas, poniendo en riesgo los servicios de este ecosistema.«No sabía, hasta ahora, que la tala de manglares indiscriminadamente podría dañar los recursos si no se plantan árboles para reemplazar a los derribados», reconoce una de las mujeres implicadas en la iniciativa, Christiana Akpan.Apenas nueve meses después del lanzamiento del proyecto, se han plantado más de 400 árboles en áreas clave y 600 más han sido destinados para su distribución en aras de promover la práctica agroforestal. Se han establecido también dos sitios de viveros en dos comunidades para cultivar el manglar rojo y más de 400 plántulas cultivadas.", "title": "Las mujeres abanderan la conservación de los manglares en Nigeria", "url": "http://www.abc.es/natural/vivirenverde/abci-mujeres-abanderan-conservacion-manglares-nigeria-201803091314_noticia.html", "keywords": "manglares,mujeres,nigeria", "date": "2018-03-09", "id": "902d3df2cf07f488d5c4c537a99ed9fcb85dff64", "summary": "Un pionero proyecto que cuenta con apoyo internacional quiere asegurar estos valiosos ecosistemas en el país, donde no existen espacios protegidos que los incluyan"}