{"article": "La política es como una guerra sin convenciones de Ginebra, en la que no hay armas prohibidas. El Ayuntamiento de Madrid se ha convertido en el principal frente de la guerra que PP y Ciudadanos tienen con Podemos, por lo que cualquier motivo es bueno para atacar a la administración Carmena y no perdonarlo nunca. Da igual que sea una cabalgata que una zanja en la acera. En este caso el motivo de la carga de la caballería rusticana de PP y Ciudadanos han sido las obras en la calle Bretón de los Herreros a la altura de la calle Vargas, unas obras que lleva ya un mes en obras. La cuenta del PP de Chamberí tocó los cuernos de guerra y se lanzó con todo contra el ayuntamiento. \"Un mes de obras... todo sigue igual y en el mismo lugar. Una vergüenza cómo tiene Ahora Madrid nuestro distrito de Chamberí. Y decían venir a regenerar... ¿el qué? Madrid mientras, una ciudad sucia, levantada, atascada, abandonada...\", decía sin darse cuenta de que en realidad se estaba pegando un tiro en el pie. Y es que si se hubieran fijado un poco en las vallas hubieran visto que estas pertenecían al Canal de Isabel II, que depende de la Comunidad de Madrid, es decir, del gobierno del PP que preside Cristina Cifuentes. Alguien les debió avisar ya que procedieron a eliminar el tuit. Sin embargo en Twitter nada desaparece y el diputado de Podemos en la Asamblea de Madrid Hugo Martínez Abarca‏ hizo aparecer la captura. Qué bochorno. Pero que un pequeño fallo no impida seguir con tus ataques: Pero el PP de Chamberí no fue en único ni el primero, en alzar la voz, el portavoz de Ciudadanos en el distrito también hizo lo propio, etiquetando a todas las cuentas que se le ocurrieron para que su protesta llegase lo más lejos posible, calificando la gestión de Ahora Madrid con una avería constante: El portavoz de Ciudadanos explica que lleva personándose en la obra desde el 27 de febrero y apunta a este diario que \"PP de Chamberí roba mi foto publicada en mi cuenta de Twitter a las 15:49, y lanza su alegato, como noticia propia sin ni siquiera etiquetarme\" Una de las muchas cuentas etiquetadas, la cuenta desde la que el Ayuntamiento responde las consultas ciudadanas. Ellos trataron de hacerle ver que disparaban contra la persona errada: Lo cual dio paso a un debate sobre las responsabilidades: Pero el portavoz de Ciudadanos no se libra de las críticas de Martínez Abarca, incluso Quique Peinado se sumó. \"Me reitero que el responsable de cara al ciudadano de la gestión y supervisión de las obras que se llevan a cabo en la vía pública es el Ayuntamiento y no el contratista\", asegura Luis Baeza-Rojano. \"Ese mismo día 7 de marzo planteo una queja-consulta formal al Departamento de Licencias del Ayuntamiento Madrid explicando el caso\", tras la cual la calle ha sido finalmente asfaltada. 7 de Marzo 2018 Luis Baeza-Rojano Fe de errores: este artículo fue originalmente publicado sin las declaraciones de Luis Baeza-Rojano.", "title": "Ridículo de PP al cargar contra Carmena por unas obras de Cifuentes", "url": "https://www.elespanol.com/social/20180306/ridiculo-pp-cs-cargar-carmena-obras-cifuentes/289971411_0.html", "keywords": "Twitter,Ciudadanos,La Jungla,Madrid,PP Partido Popular,Ahora Madrid", "date": "2018-03-09", "id": "90ec5a582677c15cf4e20107d91b009f5d40e59e", "summary": "En la Jungla. La cuenta del PP de Chamberí y el portavoz de Ciudadanos han atacado al ayuntamiento madrileño por unas obras que en realidad dependen de la Comunidad de Madrid."}