{"article": "A primeros de enero, Ricky Martin (46 años) confesaba a los medios que se había casado en secreto con su novio Jwan Yosef. Sin embargo, no fue del todo sincero entonces. Así se lo este jueves a Pablo Motos durante su visita a El Hormiguero. “Me he casado y estoy feliz”, dijo el cantante. “Pero no fue en enero... Fue un poco antes. Hemos mantenido el secreto para disfrutarlo. No nos hemos ido todavía de luna de miel. Habrá que hacer algo”, añadió. El cantante de éxitos como La copa de la vida, Vente p’aca o Living la vida loca contó que conoció a su marido a través de Instagram. “Fue un amor muy platónico. Estuvimos hablando por Whatsapp mucho tiempo sin escuchar ni siquiera su voz. Y un día llegué a Londres y nos conocimos. Y dije: hasta aquí”. Desde entonces ha querido mostrar al mundo que su familia es tan normal como cualquier otra. “Quiero vivir libre. Estoy muy orgulloso de que mi familia sea una familia moderna. Mis hijos están orgullosos de tener dos padres. Es mi realidad y no tengo por qué esconderme. Quiero que el mundo vea que el amor puede con todo”. “Claro que estamos mejorando en derechos. Cada día que pasa la gente entiende que el amor es amor y que no se puede juzgar. Pero hay que tener cuidado porque de momento tienes un país que elige un Gobierno que pueda lastimarnos como EEUU y es ahí donde tenemos que luchar”. Ricky Martin con Pablo Motos. Martin también habló de su vuelta a la interpretación en American Crime Story: El asesinato de Gianni Versace. “Ha sido maravilloso volver a la actuación ya que no lo hacía desde los quince años. Cuando un gran productor como Ryan Murphy te llama, sabes que lo que viene es increíble. Y para colmo estoy trabajando con la mejor de todas: Penélope Cruz”. “Es una historia muy dramática. Sabemos que hemos perdido un icono de la moda. Queremos dar un poco de luz a su legado. No es cómo muere, sino por qué dejamos que sucediera. Aunque este hombre estaba dentro de los más buscados por haber matado a cinco hombres, las autoridades hicieron la vista gorda porque era un hombre gay matando a hombres gay. Y hay que tener cuidado porque la historia tiende a repetirse”.", "title": "Ricky Martin: “Mis hijos están orgullosos de tener dos padres”", "url": "https://www.elespanol.com/corazon/famosos/20180309/ricky-martin-hijos-orgullosos-tener-padres/290720952_0.html", "keywords": "El Hormiguero,Famosos,Ricky Martin", "date": "2018-03-09", "id": "9460f44e28fe145a5178a6d8cb214873d71b7512", "summary": "El cantante internacional visitó este jueves 'El Hormiguero' donde no tuvo problemas en sincerarse con Pablo Motos. "}