{"article": "Amaia Romero (19 años) vuelve a Pamplona para acoger a sus fans. La joven aterriza en su ciudad por segunda vez desde la salida de Operación Triunfo. Lo hace para la firma de discos oficial de la cantante en la plaza del Baluarte de la ciudad foral a las 17 de esta tarde. El evento, dispuesto por el Corte Inglés de Pamplona, ha obligado a instaurar unas fuertes medidas de seguridad. \"Rodeando el escenario habrá un perímetro de seguridad y también se han dispuesto una serie de vallas antipánico\", explican a JALEOS. Amaia, ganadora de OT 2017 llega la recepción al Ayuntamiento de Pamplona. PABLO LASAOSA Estas barreras se utilizan para actos con grandes masas de gente y peligro de avalancha. Así, el equipo de seguridad quiere mantener la protección de los asistentes y de la exconcursante. Los métodos son estrictos debido a la gran acogida que tuvo Amaia en el primer acto público en su ciudad. Aquel día la plaza del Ayuntamiento vivió un lleno completo para ver y escuchar a su ídolo de masas. A las once de la mañana -seis horas antes de la firma- ya había personas haciendo cola para ver en directo a la ganadora del talent show. A las diez de la mañana el centro comercial abría sus puertas con un puesto de venta especial para adquirir uno de los discos de Amaia Romero. Las colas han sido interminables dentro del recinto y, según ha confirmado Miguel Bados, el responsable de comunicación de El Corte Inglés Pamplona, cuatro horas después todavía había gente acercándose para hacerse un ejemplar. Amaia canta junto a Ana Guerra Aunque no estiman una cifra de personas todavía, desde la organización han querido tomar las medidas cautelares más estrictas posibles en vista a la acogida que tiene la pamplonesa en su ciudad natal. [Más información: Amaia de 'OT' adelanta el chupinazo a febrero: no hacen falta los Sanfermines]", "title": "Vallas antipánico para la firma de discos de Amaia Romero en Pamplona", "url": "https://www.elespanol.com/corazon/famosos/20180309/vallas-antipanico-firma-discos-amaia-romero-pamplona/290721459_0.html", "keywords": "Pamplona,Operación Triunfo,Famosos,Amaia Romero", "date": "2018-03-09", "id": "9616ddd6f31b5bc610c454843ccee4ba0a5367e7", "summary": "La pamplonesa recibe a sus compatriotas esta tarde en la capital foral. La ciudad ha preparado unas medidas de seguridad estrictas para proteger a la cantante y a sus seguidores. "}