{"article": "Durante las últimas semanas se han sucedido las noticias sobre eventuales movimientos de desinversión de Telefónica en sus diferentes negocios alrededor del mundo. Operaciones en Latinoamérica, Reino Unido y Alemania y que en su mayoría estarían destinadas a obtener recursos para reducir la deuda global del grupo a través de salidas a Bolsa que además le permitirían mantener el control de sus filiales. Al cierre de 2017 la deuda financiera neta retrocedió hasta 44.230 millones de euros (un 9% menos) gracias al crecimiento orgánico y a la venta del 40% de Telxius por 1.275 millones de euros. En esta línea, para nadie es un misterio que seguir esta línea es una de las prioridades de la teleco en estos momentos. En la última presentación de resultados, el presidente ejecutivo José María Álvarez Pallete reconoció en varias oportunidades que están preparando la salida a Bolsa de O2, su negocio en Reino Unido y tampoco descartó operaciones similares en diferentes países de Latinoamérica, sin prisas pero \"buscando oportunidades”. A ellas se ha sumado una posible desinversión en Alemania. Este jueves la revista especializada WirtschaftsWoche publicó que Telefónica está considerando vender parte de las acciones que posee en su filial Telefónica Deutschland y retirarse así \"total o parcialmente\" del mercado de telecomunicaciones alemán. El movimiento, desmentido en España, estaría en una fase preliminar. Salida a Bolsa de O2 En la reunión con periodistas durante la presentación de los resultados de 2017, Álvarez Pallete supeditó la salida a Bolsa de O2 al comienzo de la subasta por el espectro radioeléctrico de Reino Unido, una licitación que ya se ha anunciado el pasado 27 de febrero. En un reciente informe analistas de Bankinter cree que gracias a este desbloqueo “la operación podría producirse antes de verano\". Según sus cálculos, Telefónica puede obtener entre 3.000 y 4.000 millones de euros por el 40% de su filial británica en un movimiento que se realizaría \"mediante una OPV instrumentada probablemente en varias etapas\". Pallete ha indicado que no tienen ninguna urgencia en llevar a cabo este proceso y tampoco hay ningún calendario fijado, por lo que esperarán a \"las mejores condiciones de mercado\". \"Tampoco queremos regalar valor, lo propondremos y lo ejecutaremos cuando sea el momento adecuado\", dijo. Los negocios de Latinoamérica Respecto de los negocios en Latinoamérica las opciones más claras serían Argentina y Brasil, sus dos principales mercados en el continente. En el caso del primero, en junio Bloomberg aseguró que una eventual salida a Bolsa era una opción que estaba sobre la mesa y que podría generar valor. Lo mismo que Brasil, donde la OPV sería por el 30% de las acciones, lo que se traduciría en unos ingresos de 1.400 millones según analistas del Sabadell. En total, los analistas estiman que si además se moviese ficha en Colombia y en México, estaríamos hablando de unos ingresos superiores a los 4.000 millones. La opción Alemana En el caso de Telefónica Deutscland, la operadora española tiene una participación del 69,2%, mientras que KPN tiene alrededor de un 8,6% y el resto cotiza en bolsa. La compañía tiene un valor de mercado de unos 11.000 millones de euros, aunque según la publicación que habla de eventuales desinversiones, podrían ascender a 15.000 millones de euros. En el caso de que se concretara, por el 30% de su actual 69% de participación Telefónica podría obtener más de 3.300 millones de euros, solo si consideramos su actual cotización de mercado.", "title": "Latam, Reino Unido y Alemania: las opciones de Telefónica para reducir su deuda", "url": "https://www.elespanol.com/economia/empresas/20180309/latam-reino-unido-alemania-opciones-telefonica-reducir/290471949_0.html", "keywords": "Empresas,Latinoamérica,Telefónica,Reino Unido,Telecomunicaciones", "date": "2018-03-09", "id": "9712636366a18ae7fbbf58700bb428380aae69e0", "summary": "La operadora de telecomunicaciones analiza desinversiones en sus negocios en diferentes partes del mundo.\n "}