{"article": "La jueza de la Audiencia Nacional, Carmen Lamela, ha decidido dejar en libertad con medidas cautelares a Pere Soler y César Puig, exdirector de los Mossos d'esquadra y exsecretario general de la Consejería de Interior catalana tras tomarles declaración como investigado por dos presuntos delitos de sedición. Mientras la Fiscalía había pedido una fianza de 100.000 euros para cada uno de ellos, la instructora de la causa ha decidido dejarles en libertad con medidas cautelares. Tendrá que declarar en sede judicial cada 15 días y no podrán abandonar el país. Libertad con medidas cautelares para el exjefe político de los Mossos Soler ha declarado en la Audiencia Nacional durante aproximadamente dos horas y ha abandonado el edificio sin su abogado y sin hacer declaraciones. Tras él, la instructora ha tomado declaración durante aproximadamente una hora al exnúmero dos de Joaquim Forn en la Consejería de Interior catalana, César Puig, investigado por los mismos hechos. Soler revisó las actas del 1-O El exdirector de los Mossos, Pere Soler, habría asumido en sede judicial que la iniciativa de revisar las actas de los agentes de la Policía catalana durante el referéndum ilegal del 1 de octubre fue suya. Dicha revisión se hizo, según la versión del Ministerio Público, para dar apariencia de que se intentaba evitar el referéndum y eludir futuras imputaciones penales de los mossos. Según la investigación, Soler recibió pautas de actuación de los agentes e informes de valoración de situación, hecho que para el Ministerio Público determina que debía saber lo que iba a ocurrir en los colegios el día de la votación y anteriores. Los dos investigados han defendido que no se encargaban de dirigir operativos policiales. En este sentido, César Puig ha dicho que desde su cargo únicamente tenía responsabilidades presupuestarias y técnicas, según fuentes jurídicas. La Fiscalía considera que existe riesgo de fuga y reiteración delictiva en sus casos, dada la existencia de nuevos fugados y la persistencia de su partido de investir a un preso de la causa, perpetuar el procès, investir a un fugado como presidente de facto y buscar espacios políticos libres para el exilio. De ahí que hayan pedido una fianza de 100.000 euros. Una petición que la jueza ha desestimado, dejando en libertad con medidas cautelares a ambos. Investigados por dos delitos de sedición Lamela decidió citó a ambos tras recibir un informe de la Fiscalía que apuntaba a la inacción de los Mossos d'esquadra durante el referéndum ilegal del 1 de octubre \"siguiendo la pauta\" anunciada por los responsables políticos del Cuerpo catalán y la Consejería de Interior catalana. Además del exjefe de los Mossos, Josep Lluis Trapero, también investigado por los mismos hechos, en esa cúpula decisoria se encontrarían el exconsejero de Interior en prisión, Joaquim Forn, el exjefe político de la Policía catalana, Pere Soler y el exnúmero dos de Forn, César Puig. El pasado febrero, cuando la instructora de la causa amplió la investigación por sedición contra Trapero a los hechos relativos al 1 de octubre, Lamela también sostuvo que los Mossos permitieron que se celebrara el referéndum: \"la actitud de los Mossos d'Esquadra durante las movilizaciones sociales fue la de respaldar las consecución de los fines secesionistas, manteniéndose al margen de cualquier actuación desarrollada por la Policía y la Guardia Civil en el ejercicio de sus funciones, evitando intervenir en los casos en los que miembros de los citados Cuerpos eran agredidos. Incluso en algunos casos llegaron a increpar e incluso a enfrentarse a alguno de ellos\".", "title": "La jueza deja en libertad al exjefe político de los Mossos y el exnúmero dos de Forn", "url": "https://www.elespanol.com/espana/tribunales/20180309/poliltico-mossos-pere-soler-libertad-medidas-cautelares/290721318_0.html", "keywords": "Tribunales,Mossos d´Esquadra,Audiencia Nacional,Sedición", "date": "2018-03-09", "id": "9a52333690e05d874861bd2ec80c50f3283252cb", "summary": "Pere Soler y César Puig tendrán que acudir cada 15 días a un juzgado y tienen prohibición de salir del país."}