{"article": "VALENCIAActualizado:10/03/2018 08:42hLa llegada de fiestas de las Fallas a la ciudad de Valencia supone un problema para los dueños de los perros, que sufren especialmente el estruendo de los petardos. Al respecto, la joven empresa valenciana Valway, creada por alumnado del Grado Universitario Oficial LEINN en Liderazgo emprendedor e Innovación de la Universidad de Mondragón y Florida Universitària, ha diseñado Doggies, una banda anti-estrés, inspirada en el método Tellington Ttouch, para que los perros no sufran por el ruido que genera la pirotecnia en las calles de València durante las Fallas.Con el proyecto Doggies, el equipo de Valway se ha propuesto solucionar este problema y a la vez beneficiar a los animales de compañía en su vida cotidiana. El producto -una banda que se coloca alrededor de su cuerpo y que comienza a comercializarse este sábado- ayuda a los canes a relajarse, alivia el dolor y favorece la movilidad de los animales.Según han explicado los responsables de Doggies, “la presión que ejerce la banda al colocarla presionando determinados puntos de su cuerpo, transmite información sensorial al cerebro del perro y sirve como sustituto de la presión que puede ejercer un humano al acariciarlo”.Los estudiantes han añadido que cuando el cerebro del perro recibe estos estímulos, “los procesa de modo inconsciente y suscita sensaciones mentales de calma, relax, y sosiego, consiguiendo que se sienta más seguro en sus movimientos y comportamiento”.Existen estudios e investigaciones que demuestran que las bandas actúan sobre la piel y activan simultáneamente los cuatro tipos de ondas cerebrales que liberan hormonas que reducen el estrés. Asimismo, afectan a los patrones habituales de tensión y la postura al estimular el sistema nervioso, que recibe una nueva información y nuevos mensajes.Imagen del equipo de Valway - ABCLas bandas que Valway ofrece son de neopreno, transpirables, adaptables al cuerpo del perro, elásticas, cómodas y confortables.El producto comenzará a comercializarse a partir de este sábado durante un evento que se prolongará todo el día en TiendAnimal, punto de venta ubicado en el Centro Comercial Carrefour de Alfafar. Valway colaborará con la asociación de animales Grupo de Ayuda Luz Verde, que además de organizar el evento dará la oportunidad de adoptar perros.", "title": "Doggies: el nuevo invento que evita que los perros sufran por el ruido de los petardos en Fallas", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-doggies-nuevo-invento-evita-perros-sufran-ruido-petardos-fallas-201803091040_noticia.html", "keywords": "fallas,perros,petardos", "date": "2018-03-09", "id": "9a6689237c2ae78a718d9dd2dfad0dc2dc506a9f", "summary": "Una empresa valenciana lanza al mercado una banda anti estrés que genera sensación de calma a los animales"}