{"article": "El presidente de la Asociación de Municipios Ribereños de los Embalses de Entrepeñas y Buendía, Francisco Pérez Torrecilla, ha asegurado que el Tajo no tiene excedentes y que el \"único pacto del agua\" posible es el fin del trasvase Tajo-Segura. \"Si quieren agua tendrán que conseguirla de las desaladoras o racionalizar sus cultivos, en vez de añadir cada año más hectáreas ilegales de regadío; pero al Tajo no le sobra una gota, nuestros embalses han dicho basta\", ha asegurado.Ha rechazado que existan excedentes y \"mucho menos según lo considerado como tal por el Memorándum, que considera agua sobrante todo lo que exceda los 400 hectómetros cúbicos\". Por eso, ha defendido que si se continúa con la insuficiente política de desembalses marcada por \"los cínicos\" que firmaron el acuerdo, el Tajo \"seguiría muriendo porque los excedentes son una ficción política\". \"Quieren pactar y ahora que consideran agotada la fuente del Tajo, pretenden que otros ríos como el Ebro o el Duero sigan la misma suerte para mantener su chiringuito, un negocio privado sostenido a cargo de regiones más desfavorecidas, como la nuestra\", lamentaba, pidiendo \"ni una gota más\".Pérez Torrecillas ha participado esta semana en la presentación del estudio de los impactos socioeconómicos del Trasvase Tajo-Segura sobre los municipios ribereños de los embalses de cabecera, Entrepeñas y Buendía. Entre las conclusiones de este documento, según recoge EFE, si se hiciese otra gestión de estos pantanos las 22 localidades afectadas podrían lograr en total una población estacional de unos 50.000 habitantes. Actualmente, en estos territorios residen en total alrededor de 10.000 personasLa caída de la población en esta comarca ha sido el doble que la registrada en el resto de localidades de esas dos provincias, lo que revela el impacto negativo del trasvase. Esta área registra actualmente una densidad de población de 6,3 habitantes por kilómetro cuadrado, la población infantil apenas ronda el 9% y el resto de la pirámide demográfica está marcada por el envejecimiento.En opinión de Beatriz Larraz, una de las autoras del estudio, “esta bajísima densidad demográfica” sitúa a la comarca “entre las más deshabitadas de España con un crecimiento nulo y una tasa de reemplazo del 73 por ciento, frente al 88 que se da en la España rural”.", "title": "Estiman que sin el trasvase la población de los pueblos ribereños sería cinco veces mayor", "url": "https://www.eldiario.es/clm/Riberenos-afirman-posible-finalizacion-trasvase_0_747526195.html", "keywords": "trasvase,Riberenos,afirman,posible,finalizacion", "date": "2018-03-09", "id": "9ae47015317c3f5085ed93d0f629374ced6e22ba", "summary": "El estudio del impacto socioeconómico en la cabecera del río Tajo señala que la población de estas localidades podría llegar a ser de 50.000 sin esta infraestructuraFrancisco Pérez, presidente de la asociación de Municipios Ribereños, ha señalado que el \"único pacto del agua posible\" pasa por el fin del trasvase"}