{"article": "El Gobierno canadiense ha nombrado este viernes por primera vez en su historia a una mujer, Brenda Lucki, al frente de la Policía Montada de Canadá, una institución creada en 1920 y que funciona como organización policial a nivel federal. El nombramiento de Lucki como directora de la Policía Montada fue anunciado este viernes por el primer ministro canadiense, Justin Trudeau, durante un acto celebrado en la academia que la fuerza policial canadiense tiene en la localidad de Regina. Trudeau afirmó durante el anuncio que \"Lucki es, absolutamente, la mejor persona para el trabajo y simplemente coincide que sea una mujer\". Lucki, que ha pasado los últimos 32 años de su vida en la Policía Montada, ejercía hasta ahora como directora de la academia. Anteriormente formó parte de misiones de la ONU en la antigua Yugoslavia y Haití y sustituye en el puesto a Bob Paulson, que se retiró en junio de 2017. El nombramiento de Lucki se produce en un momento en el que la imagen de la Policía Montada canadiense, una de las instituciones más conocidas del país tanto nacional como internacionalmente, está afectada por una serie de escándalos. Centenares de mujeres de la Policía Montada han denunciado en los últimos meses la existencia de una cultura de acoso sexual en el cuerpo policial. El año pasado, los tribunales canadienses obligaron al Gobierno a pagar 89 millones de dólares canadienses (68,5 millones de dólares estadounidenses) a unas 1.000 mujeres que sirvieron en la Policía Montada desde 1974 y que fueron acosadas sexualmente por otros miembros de la fuerza policial. En 2016, el entonces director de la Policía Montada, Bob Paulson, se disculpó oficialmente por los acosos y discriminación sufridos por las agentes. La Policía Montada se enfrenta también a acusaciones de racismo sistemático contra la población indígena del país. La fuerza policial ha tenido que reconocer que no ha prestado la suficiente atención a la desaparición y asesinatos de miles de mujeres y niñas indígenas en las últimas décadas.", "title": "Brenda Lucki, primera mujer que dirigirá la Policía Montada de Canadá", "url": "https://www.elespanol.com/mundo/america/20180309/brenda-lucki-primera-dirigira-policia-montada-canada/290722062_0.html", "keywords": "América,Justin Trudeau,Mujeres,Canadá", "date": "2018-03-09", "id": "9b0280755927ace9f72451b9a98b5ce842710e2a", "summary": "El nombramiento se produce en un momento en el que la imagen de la Policía Montada canadiense está afectada por una serie de escándalos: el acoso sexual que sufren las mujeres dentro del cuerpo policial."}