{"article": "MadridActualizado:10/03/2018 20:38hDesde que la veterana Voyager mostrara el «punto azul pálido» en el que vivimos hace 28 años, capturar imágenes de nuestro planeta desde la perspectiva de naves espaciales lejanas se ha convertido en una tradición en la NASA. Pero la vista de la Tierra desde el Telescopio Espacial Kepler es otra cosa.Esta imagen de nuestro hogar en el Cosmos ha sido enviada por Kepler recientemente. Capturada el 10 de diciembre de 2017 después de que la nave espacial ajustara su telescopio a un nuevo campo de visión, el reflejo de la Tierra al deslizarse era tan extraordinariamente brillante que creó una saturación similar a un sable en los sensores del instrumento, oscureciendo la Luna vecina. Según informa la NASA, a más de 150 millones de km de distancia, la interpretación de Kepler de la Tierra como un faro brillante en un oscuro mar de estrellas demuestra las capacidades de su fotómetro altamente sensible, que está diseñado para detectar los débiles descensos en el brillo de los planetas que atraviesan estrellas distantes. Algunas estrellas en esta imagen están a cientos de años luz de distancia.Más de 2.500 exoplanetasLa comunidad científica celebró el tránsito de la Tierra a través del campo de visión de Kepler utilizando el hastag #WaveAtKepler en las redes sociales. Como Kepler solo toma fotos en blanco y negro, algunos investigadores tomaron los datos y usaron el color para resaltar los detalles en las imágenes en escala de grises.El miércoles 7 de marzo la misión conmemoró su noveno aniversario en el espacio. Los datos de Kepler han permitido encontrar más de 2.500 planetas hasta el momento, así como muchos otros descubrimientos sobre estrellas, supernovas y otros fenómenos astrofísicos. La misión se encuentra en su segunda fase operativa extendida y se sabe que tiene una vida útil limitada. Su éxito científico al descubrir planetas distantes ha allanado el camino para el satélite TESS (Transiting Exoplanet Survey Satellite), que se lanzará el 16 de abril. TESS supervisará más de 200.000 de las estrellas más brillantes y más cercanas fuera de nuestro sistema solar para buscar planetas en tránsito, es decir, que pasen por delante de su estrella anfitriona desvelando así su existencia.", "title": "La Tierra, vista como un faro a 150 millones de km de distancia", "url": "http://www.abc.es/ciencia/abci-tierra-vista-como-faro-150-millones-distancia-201803091147_noticia.html", "keywords": "foto,kepler,tierra", "date": "2018-03-09", "id": "9e955d379d60a186080c9e220a9ce0b6623b1eb9", "summary": "El telescopio espacial Kepler ha capturado una imagen de nuestro planeta como una linterna brillante en un oscuro mar de estrellas"}