{"article": "La Asamblea de Madrid ha adjudicado en concurso público a Mediatem Canales Temáticos su servicio de asistencia audiovisual bajo demanda. La compañía del grupo Mediapro de Jaume Roures ha firmado un contrato por un año tras arrebatar la gestión a Sono Tecnología, la compañía que gestionó el servicio durante 2017. La Asamblea aún no ha hecho público el montante de este contrato, pero según consta en sus anteriores adjudicaciones, el precio de esta adjudicación ha rondado los 74.000 euros. En 2015 el contrato fue adjudicado a Avanzia Producciones por 72.358 euros, IIVA incluido, mientras que en 2016, se entregó la gestión a Sono Tecnología por 74.968 euros. Sesiones plenarias De esta manera, desde febrero, Mediatem cubre la realización de las sesiones plenarias ordinarias, extraordinarias e institucionales que se celebran en el parlamento autonómico de la Comunidad de Madrid. Además, dará apoyo audiovisual bajo demanda en las sesiones, actos y actividad de la Cámara con un equipo de profesionales para dar cobertura a las necesidades requeridas por la Asamblea de Madrid. Mediatem es un viejo conocido de la gestión de parlamentos. Esta misma empresa ya gestiona los canales de televisión del Senado y el Congreso, aunque con un volumen de trabajo mucho mayor. Gestión del Senado y el Congreso En el caso del del primero Mediatem se encarga desde marzo de 2017 de la producción de la señal de las sesiones plenarias, de las reuniones de las Comisiones, y de su distribución tanto a los canales propios del Senado como al resto de televisiones. Desde diciembre de 2016 también gestiona la televisión del Congreso. Anteriormente, el grupo fue adjudicatario del servicio entre 2005 y 2009. Entonces impulsó el Canal Parlamento, dotándolo de una programación de producción propia con contenidos didácticos y de divulgación.", "title": "La Asamblea de Madrid adjudica a Mediapro la gestión audiovisual de sus plenos", "url": "https://www.elespanol.com/economia/medios/20180309/asamblea-madrid-adjudica-mediapro-gestion-audiovisual-plenos/290721452_0.html", "keywords": "Jaume Roures,Mediapro,Medios,Asamblea de Madrid", "date": "2018-03-09", "id": "a470c9d0a05022101522747b520315412d5cb013", "summary": "Mediatem Canales Temáticos será la encargada de retransmitir los plenos del parlamento autonómico madrileño en un contrato valorado en 70.000 euros.\n "}