{"article": "El presidente de Estados Unidos (EEUU), Donald Trump, aceptó este jueves la reunión que le ha propuesto el líder norcoreano, Kim Jong-un, y ha señalado que ese encuentro será en mayo, informaron emisarios surcoreanos en Washington. Corea del Norte dispuesta por primera vez a abandonar su arsenal nuclear Para iniciar la negociación, Kim Jong-un ofreció a Estados Unidos suspender sus ensayos con misiles balísticos y abordar un proceso de desnuclearización de la península de Corea. El anuncio lo hizo el jefe de la Oficina de Seguridad Nacional de Corea del Sur, Chung Eui-yong, quien este mismo jueves le entregó a Trump en la Casa Blanca un mensaje que le había confiado previamente Kim Jong-un durante una reunión en Pyongyang. \"El presidente Trump agradeció la reunión informativa y dijo que se reunirá con Kim Jong-Un en mayo para lograr una permanente desnuclearización\", dijo Chung Eui-yong en una breve comparecencia de prensa. \"Junto al presidente Trump -añadió el emisario surcoreano-, somos optimistas sobre continuar un proceso diplomático para probar la posibilidad de una resolución pacífica\". El emisario también dijo que Corea del Sur, EEUU y el resto de aliados mantendrán \"la presión\" diplomática y económica \"hasta que Corea del Norte cumpla sus palabras con acciones concretas\". Antes de su visita a Washington, Chung Eui-yong se había reunido el lunes en Pyongyang con Kim Jong-un, que le expresó su deseo de reunirse con Trump \"lo antes posible\", se comprometió a \"abstenerse de realizar más pruebas nucleares o de misiles\" y mostró su \"compromiso con la desnuclearización\". Kim Jong-un y Chung Eui-yong también acordaron que el líder norcoreano y el presidente surcoreano, Moon Jae-in, se reúnan en la frontera entre las dos Coreas en abril, poco antes del encuentro con Trump.", "title": "Trump acepta una reunión histórica con Kim Jong-un que se celebrará en mayo", "url": "https://www.elespanol.com/mundo/america/eeuu/20180309/trump-acepta-reunion-historica-kim-jong-un-celebrara/290720985_0.html", "keywords": "Corea del Norte,EEUU,Estados Unidos,Kim Jong-Un,Donald Trump", "date": "2018-03-09", "id": "a7594988dec4c922b63870cae5ee535fc5f7e75c", "summary": "El anuncio lo ha hecho el jefe de la Oficina de Seguridad Nacional de Corea del Sur, Chung Eui-yong, quien entregó al presidente de Estados Unidos una carta que le había confiado Kim Jong-un, presidente de Corea del Norte."}