{"article": "Siemens Gamesa Renewable Energy (SGRE) ha concluido su expediente de despido colectivo en España con un total de 226 salidas de empleados de oficinas y centros de servicios que se han acogido de forma voluntaria, informó la compañía. El grupo, que indicó que ha acordado este plan con los sindicatos mayoritarios una vez finalizado el periodo de consultas, notificará la salida con quince días de preaviso a los empleados que han decidido acogerse al plan. Una vez cumplido este periodo, las bajas se producirán de forma progresiva hasta finales del año fiscal (septiembre de 2018). En un comunicado, la compañía se muestra \"satisfecha\" con el resultado de este plan \"tras realizar un gran esfuerzo para conseguir las mejores condiciones posibles, demostrando una vez más su gran responsabilidad con los empleados y con la sociedad en general\". En noviembre del año pasado, Siemens Gamesa anunció un recorte de plantilla global de 6.000 empleos, aproximadamente el 22% de los cerca de 27.000 empleados del grupo en el mundo, en los próximos tres años con el objetivo de conseguir una estructura \"más ágil, más competitiva y con menores costes\". Ese mismo mes, la compañía indicó que el recorte en España afectaría a 272 personas en este ejercicio fiscal y, tras dialogar con los sindicatos, optó por retirar el ERE anunciado y empezar a negociar una reducción de plantilla a través de \"medidas no traumáticas\". Nuevo plan de inversión El fabricante de turbinas ha presentado recientemente un plan estratégico para el período 2018-2020 que propone crecimiento rentable y ahorros por 2.000 millones de euros. En este horizonte 2020, fabricante de turbinas eólicas prevé, además, que las sinergias derivadas de la fusión de ambas compañías se eleve a 400 millones, desde los 230 millones que se marcaron como objetivo inicialmente. El primer tramo, los 230 millones, se alcanzarán durante el ejercicio fiscal 2018, y durante el siguiente ejercicio se elevará hasta los 400 millones. Para cumplir con su meta de ahorrar 2.000 millones en el próximo trienio, además de estas sinergias, la compañía cuenta con el impacto de la optimización de su cartera de productos y su política de compras; y el efecto de la reestructuración que ya está en marcha.", "title": "Siemens Gamesa cierra su expediente de despido colectivo con 226 bajas", "url": "https://www.elespanol.com/economia/empresas/20180309/siemens-gamesa-cierra-expediente-despido-colectivo-bajas/290721722_0.html", "keywords": "Siemens,Empresas,ERE Expediente de regulación de empleo,Energía,Gamesa", "date": "2018-03-09", "id": "a86628b6eab41f08ad50669a8c352bfa4aa17508", "summary": "Las salidas de los trabajadores que se han acogido de forma voluntaria al plan se producirán a lo largo de este año hasta finales de septiembre."}