{"article": "Actualizado:09/03/2018 14:16hEntiendo perfectamente al señor Jacobi. Es alemán. Por mucho que lleve treinta años en España y por mucho que se gane la vida concretamente en Cataluña, Jacobi no deja de ser alemán. Y los alemanes tienen cierta dificultad para entender que los políticos que hayan querido alterar el Estado mediante un golpe puedan seguir tan campantes por la calle amenazando con volver a hacerlo en cuanto tengan ocasión. De ahí que Jacobi y algunos más, comenzando por ese gran señor que es don Albert Peters–, le cantaran las cuarenta a Roger Torrent hace un par de días en el célebre Círculo Ecuestre de Barcelona. No se me va la escena de la cabeza y no dejo de sorprenderme por varias cosas, entre ellas la candidez de Torrent de no saber con quién se las iba a jugar y la contundencia con la que los alemanes defienden la legalidad española y el respeto debido al Jefe del Estado. Inopinadamente, las palabras severas y justas con las que le hicieron brotar los colores en la cara al presidente del Parlamento catalán no las pronunció ningún club de empresarios locales, ni siquiera ningún lobby de empresarios «del Estado». Lo hicieron unos alemanes que también se juegan su dinero como los demás y que manejaron exactamente los mismos argumentos que te dicen los españoles, concretamente los catalanes... en privado. Con alguna notable excepción –pienso en el heroico Bonet– cuando se reúnen con individuos del rango de Torrent se callan como puertas: mucha metáfora, mucho lamento, mucho rodeo, pero nadie se planta frente a sus fauces y le dice en público «ustedes deberían acabar todos en la cárcel». Alemania, conviene recordarlo, tiene en su Constitución los suficientes resortes como para retirar de la circulación a quien, desde cualquier Land, quiera poner en aprietos al Estado; en España también el 155 estaba pensado para ese particular, pero tardó demasiado tiempo en ser descubierto.Como era fácil de prever, a Karl Jacobi le han insultado, le han calificado de nazi, le han divulgado los datos personales y de su empresa y le han pretendido acoquinar mediante las maniobras habituales de ese batallón de ratas que utiliza las redes –y alguna que otra publicación digital– para sus vacuidades intestinales y sus escraches patrióticos. Este hombre instalado hace años en la periferia costera de Barcelona ya puede presumir de ser un «Enemic del Poble Catalá», que, digamos, es una distinción que tampoco hay que hacer grandes méritos para obtenerla pero que adorna mucho en las barbacoas de fin de semana. Lógicamente, ha sido invitado a abandonar inmediatamente Cataluña por parte de todos aquellos que creen que «este país será siempre nuestro», tal como vomitó el mayor de los Maragall hace no mucho. La libertad de expresión, ese misterio privativo de unos cuantos, solo alcanza a aquellos que divulguen la verdad oficial, instalada, subvencionada –como algunos periódicos digitales basura que presumen de «nacionals»–. Nadie que se precie podrá reivindicar la aplicación de la ley y la lucha contra la mentira perpetua en la que viven todos estos canallas sin arriesgarse a ser expulsado del paraíso. Jacobi –vaya apellido para ser acusado de nazi–, debe seguir con su agencia en Cataluña, debe continuar con su banda de rock y debe seguir abochornando a todos estos vividores que solamente te consideran catalán si les bailas el agua. Poco les importa el tiempo vivido y trabajado en estas últimas décadas: si no eres parte de la regurgitación independentista mejor te vuelves a Alemania. O a Cádiz, como le eructaba a Inés Arrimadas ese derribo político y personal que se llama Nuria de Gispert. Sin embargo soy de los que cree que no hay que ceder ni un milímetro: Jacobi, como usted vive en el Maresme jamás vivirá en Colonia, aunque en el Maresme proliferen determinados cretinos. ¡Ánimo!Carlos HerreraArticulista de Opinión", "title": "El gran Jacobi", "url": "http://www.abc.es/opinion/abci-gran-jacobi-201803090852_noticia.html", "keywords": "herrera", "date": "2018-03-09", "id": "aab7f02fe4d8ef75dd2134ceb2b89cf2aee48206", "summary": "Si no eres de parte de la regurgitación independentista mejor te vuelves a Alemania"}