{"article": "Sólo se sabe que es un \"agente nervioso\", pero la policía metropolitana de Londres no ha querido dar más detalles de la sustancia que se utilizó para envenenar deliberadamente al exespía ruso Sergei Skripal y su hija Yulia Skripal, que permanecen ingresados en la Unidad de Cuidados Intensivos del Salisbury District Hospital. No han sido los únicos afectados por la intoxicación; además del primer policía que llegó a la escena del delito, otras 18 personas, según The Independent, han tenido que recibir tratamiento por la exposición al misterioso compuesto. Según explica a EL ESPAÑOL Antonio Dueñas,coordinador del Grupo de Amenazas Químicas y Biológicas de la Comisión Europea y toxicólogo del Hospital Universitario Río Hortega de Valladolid, es algo lógico cuando entra en juego algo que produce un síndrome colinérgico, lo que pueden hacer insecticidas o venenos como el utilizado en el caso del exespía ruso. Investigan el posible envenenamiento de un espía ruso El exdirector del Instituto de Neurociencias -centro del Consejo Superior de Investigaciones Científicas (CSIC)-, Juan Lerma, señala a este diario que lo que hacen este tipo de sustancias es bloquear la enzima acetilcolinesterasa, lo que hace que se acumule acetilcolina; a efectos prácticos, esto provoca una contracción de los músculos, que puede llevar a la paralización. \"Esto puede ocurrir incluso a concentraciones bajas\", subraya Lerma. \"Son muy potentes\", añade. Estos venenos los inventaron los nazis en la Segunda Guerra Mundial y son los que utilizaban en las macabras cámaras de gas que protagonizaron el holocausto en los campos de concentración europeos. Porque una de las características de estas sustancias es que son susceptibles a distintas vías de administración: se pueden aplicar por vía tópica, ingerirse o inhalarse. Así fue precisamente como llevó a cabo el grupo Aum Shinrikyo el 20 de marzo de 1995 el ataque terrorista que causó 13 muertos en Tokio. Los criminales liberaron gas sarín en cinco ataques coordinados que afectaron a 5.500 personas, de las que 4.000 tuvieron que ser trasladadas al hospital, 700 quedaron ingresadas y 13 fallecieron. Ataque con gas sarín en el metro de Tokio en 1995. De este suceso, Dueñas recalca que el 23% de los intervinientes que atendieron a los heridos se contaminaron del agente tóxico, otra característica de este tipo de sustancias. Por esta razón, es muy importante utilizar ciertas medidas, como equipos de protección individual, cuando se tratan agresiones así. Pero claro, para eso hay que haber identificado primero de qué se trata, algo que obviamente no sabía el primer policía que atendió al exespía ruso y a su hija. El sarín no es el único agente tóxico que puede provocar síndrome colinérgico. Como se explica en el Manual de procedimientos y recomendaciones para la atención sanitaria urgente en incidentes químicos accidentales o terroristas, documento del Ministerio de Sanidad coordinado por el experto del hospital vallisoletano, otras armas químicas son el agente VX, el GF o el somán. \"Puede que haya más que no conozcamos\", señala Dueñas. El especialista comenta que no es tan importante saber cuál es el agente nervioso utilizado en el ataque al exespía, porque los antídotos son comunes a todos ellos. Son tres: uno para revertir el llamado síndrome muscarínico y dos -que pueden usarse indistintamente- para regenerar la colinesterasa: la pralidoxima o la obidoxima. Sin duda, son los que les estarán aplicando a Skripal y su hija que, según Dueñas, han tenido \"suerte\": la mortalidad con este tipo de venenos oscila entre el 10% y el 40% de los casos y la rapidez a la hora de intervenir \"es importante\". Aunque este toxicólogo no ha tratado ningún caso de veneno, sí ha atendido síndromes colinérgicos provocados por intoxicación por insecticida. Los síntomas son iguales y son tres las principales consecuencias graves de la exposición: bradicardia o disminución de la frecuencia cardíaca, que puede provocar una parada cardiorespiratoria, la insuficiencia de los músculos intercostales que ayudan a respirar y que pueden causar ahogamiento y el efecto sobre las neuronas colinérgicas del sistema nervioso central (SNC) que puede hacer que el paciente entre en coma y una posterior parada cardiorespiratoria. Eso sí, los antídotos pueden acabar con esos síntomas y que los afectados queden sólo con ligeras secuelas. \"Yo llegué a tener un paciente que se pasó 20 días intubado y recibiéndolos y acabó saliendo\", comenta. El experto apunta, por último, que el envenenamiento con un agente nervioso, sea cual sea finalmente el utilizado, no tiene \"nada que ver\" con otros casos mediáticos como el asesinato del también exespía ruso Alexander Litvinenko en 2006 con polonio 210. \"Son isótopos radiactivos y no tienen nada que ver\", concluye.", "title": "Así son los agentes nerviosos para espías rusos: potentes y fáciles de fabricar", "url": "https://www.elespanol.com/ciencia/salud/20180309/agentes-nerviosos-espias-rusos-potentes-faciles-fabricar/290721421_0.html", "keywords": "Toxicología,Venenos,Salud,Neurología", "date": "2018-03-09", "id": "aaf4aefb19f3f4077aa3b42d3afef4cdab027417", "summary": "El sarín o el VX son los más conocidos, pero existen muchas sustancias que inhiben la acetilcolinesterasa y pueden matar de forma rápida y masiva. "}