{"article": "El actor estadounidense Paul Newman renunció hace veinte años a parte de su sueldo durante el rodaje de \"Al caer el sol\" para que su compañera de reparto Susan Sarandon cobrase lo mismo que él, reveló hoy la actriz durante una entrevista con la BBC. \"Al caer el sol\" se estrenó en 1998 y narra las interacciones entre un detective privado, un actor millonario que muere por un cáncer y la esposa de éste, y cuenta con un elenco protagonizado por tres actores: Gene Hackman, Newman (1925-2008) y Sarandon. Susan Sarandon revela que Paul Newman le cedió parte de su sueldo Según explicó Sarandon, en el Día Internacional de la Mujer, los artistas trabajaban bajo un contrato de \"nación más favorecida\", según el cual todos los protagonistas del filme deben ganar lo mismo que el actor con el salario más alto. La actriz relató que durante la producción descubrió que, aunque el contrato tenía las características descritas y ella asumía la misma carga de trabajo que sus coprotagonistas, la igualdad salarial solo se aplicaba a sus compañeros varones. \"Una joya\" Cuando la noticia salió a la luz, \"Newman dio un paso al frente y ofreció parte de su sueldo\", narró la actriz, a la vez que añadió que Newman, que trabajó en más de 60 películas a lo largo de su trayectoria profesional, era una \"joya\" de persona. Paul Newman falleció en septiembre de 2008, dejando atrás una carrera prolífica con nueve nominaciones a los premios Óscar y una estatuilla dorada, así como un Premio Humanitario Jean Hersholt, también entregado por la Academia de Artes y Ciencias Cinematográficas de Estados Unidos. Sarandon, de 71 años y que está en Londres con motivo de la promoción de su último proyecto, un documental sobre la actriz e inventora Hedy Lamarr (1914-2000), es una defensora de los derechos de las mujeres y de la lucha contra el acoso laboral, y forma parte de los movimientos \"#Me Too\" (Yo también) y \"Time's Up\" (Se acabó el tiempo).", "title": "Paul Newman cedió parte de su sueldo a Susan Sarandon para que cobrase lo mismo que él", "url": "https://www.elespanol.com/cultura/20180309/paul-newman-sueldo-susan-sarandon-cobrase-mismo/290721355_0.html", "keywords": "Cultura,Cine,Feminismo", "date": "2018-03-09", "id": "abacaba547c2c409510d72e3d6dfa41205a4a370", "summary": "La actriz relató que durante el rodaje de 'Al caer el sol' descubrió que aunque ella asumía la misma carga de trabajo que sus coprotagonistas, la igualdad salarial solo se aplicaba a sus compañeros varones."}