{"article": "La princesa Magdalena de Suecia (35 años) ha dado a luz esta madrugada a su tercer hijo, una niña, en el hospital Danderyd de Estocolmo, según informó la Casa Real sueca. El bebé, que pesó 3.465 gramos y midió 50 centímetros, y la madre se encuentran bien. Magdalena de Suecia y su esposo, el financiero británico-estadounidense Christopher O'Neill (43) ya son padres de otros dos pequeños: Leonor (4) y Nicolás (2). El nuevo miembro de la familia real ocupa el décimo lugar en la línea de sucesión al trono de Suecia y es la séptima nieta de los reyes. Ante este acontecimiento tan especial para la Familia Real, los monarcas Carlos XVI Gustavo (71) y Silvia (74) han interrumpido sus vacaciones en Suiza para regresar a su país y conocer así a su nueva nieta, según informó un portavoz de la Casa Real. \"Estamos muy felices por el nuevo miembro en la familia y porque Leonor y Nicolás tengan su deseada hermana. Tienen muchas ganas de conocerla\", señaló en un comunicado O'Neill. Durante el tiempo que ha durado el embarazo, el matrimonio ha tratado de mantener en secreto algunos detalles, como cuándo salía de cuentas la princesa o dónde nacería el nuevo miembro de la Familia Real sueca. Finalmente, un comunicado en febrero anunciaba que el matrimonio regresaba a su país natal para dar a luz a su tercer hijo en marzo. Christopher O'Neill ha asegurado en más de una ocasión que la pareja tenía el deseo de formar una familia numerosa, con tres o cuatro hijos. Sin embargo, tras dar a luz a Nicolás la pareja prefirió centrarse en sus dos hijos: \"Queremos esperar de momento y entregarnos cien por cien a Leonor y Nicolás”, aseguraba O'Neill en 2016 al medio sueco Expressen. [Más información: Magdalena de Suecia, embarazada de su tercer hijo]", "title": "La princesa Magdalena de Suecia da a luz a su tercer hijo", "url": "https://www.elespanol.com/corazon/casas-reales/20180309/princesa-magdalena-suecia-da-luz-tercer-hijo/290721284_0.html", "keywords": "Nacimientos,Casas Reales,Magdalena de Suecia", "date": "2018-03-09", "id": "abf53c84f6e2377433607fab8321095ee31637b6", "summary": "La pequeña ha pesado 3.465 gramos y ha medido 50 centímetros. Tanto el bebé como la madre se encuentra bien, según ha comunicado la Casa Real sueca. "}