{"article": "MadridActualizado:09/03/2018 21:31hEl miércoles Ana Rosa Quintana anunció que secundaría la huelga feminista prevista para el Día Internacional de la Mujer, eso sí, su programa seguiría emitiéndose.La presentadora, sin embargo, publicó ayer en su cuenta oficial de Twitter que había cambiado de planes y el espacio que conduce en Telecinco tampoco se iba a emitir, en sintonía con la huelga feminista que se celebraba.Sin emabrgo, los usuarios de Twitter advirtieron que este posicionamiento no lo había tenido hasta última hora pues cuando entrevistó a Mariano Rajoy el pasado 1 de marzo, la presentadorá le aseguró que no iba a participar en la huelga. «Yo respeto la voluntad de la gente», explicó el presidente del Gobierno, «Por tanto todo el mundo puede hacer lo que quiera», tras lo cual preguntó a Quintana si ella tenía pensado acudir, a lo que la presentadora dijo con firmeza: «No voy a hacer huelga porque mi función es contar lo que pasa y voy a ayudar más así. Pero estoy muy a favor de lo que reclaman», algo que agradó al líder del PP: «hace usted muy bien. A mí me va a pasar como usted y va a aportar mucho más a la causa que defiende trabajando, contando lo que suceda, que si está haciendo huelga».Unas declaraciones que no fueron olvidadas por nadie, ni siquiera por Irene Montero que fue entrevistada esta mañana en «El programa de Ana Rosa», para valorar la jornada de ayer. La portavoz parlamentaria de Unidos Podemos en el Congreso de los Diputados le recordó a la presentadora su intención de no acudir a la huelga y su decisión final: «Al presidente del Gobierno le dijiste que no harías huelga», algo que la periodista negó con rotundidad: «No es verdad».", "title": "Polémica por la incorporación de Ana Rosa Quintana a la huelga feminista", "url": "http://www.abc.es/estilo/gente/abci-polemica-incorporacion-rosa-quintana-huelga-feminista-201803091846_noticia.html", "keywords": "quintana,rosa", "date": "2018-03-09", "id": "ae72bf3551d3f5f35201d0d2b61b5b8aa6fa0343", "summary": "«No voy a hacer huelga porque mi función es contar lo que pasa y voy a ayudar más así. Pero estoy muy a favor de lo que reclaman», declaró la periodista en un primer momento"}