{"article": "El éxito de la primera huelga general feminista de la Historia de España está fuera de toda duda. No ha hecho falta cruzar estimaciones de participación, como se hace habitualmente en este tipo de manifestaciones, porque desde primera hora de la mañana las calles y plazas principales de todas las grandes ciudades se han visto desbordadas por una inmensa marea violeta: mujeres y hombres unidos por la igualdad de derechos y oportunidades y en contra el machismo. El tono trasnochado del manifiesto que sirvió de banderín de enganche suscitó reservas y controversias que, en cualquier caso, ni han dividido a las mujeres ni han mermado la asistencia de participantes. En este sentido, la primera lectura que hay que sacar del 8-M es que el feminismo en España ha resurgido con más fuerza que nunca y que se trata de un movimiento transversal más allá de diferencias ideológicas. Claves del éxito de la jornada La enorme conmoción social por los casos de violencia machista tras un 2017 singularmente aciago por el número de mujeres asesinadas y el impacto mundial de la campaña #MeToo contra el acoso sexual constituían un caldo de cultivo perfecto. Por otro lado, el paso adelante de miles de compañeras periodistas, que en la última semana se han implicado en apoyar la huelga, ha sido crucial en este Día Internacional de la Mujer. Todos los partidos, salvo el PP, se dieron cuenta desde el primer momento de que la sociedad española es lo suficientemente sensible ante el problema del machismo como para cometer el error de criticar o intentar sacar rédito político del feminismo. Por eso no ha sido excepcional que dirigentes de Cs, como Begoña Villacís, hayan salido a la calle este jueves a secundar las movilizaciones, pese a oponerse legítimamente a la huelga. Y por eso hemos visto cómo los líderes políticos varones de PSOE y Podemos se han cuidado mucho de restar protagonismo a las mujeres. Conservadores feministas El cambio de tornas de buena parte de los miembros del Gobierno, que en sólo unos días han pasado de tildar la huelga de “elitista” a abrazar la causa de las mujeres, es ilustrativo de hasta qué punto la movilización de las mujeres ha obrado el milagro de convertir en feminista a la derecha conservadora. La pregunta que hay que hacerse ahora, que incluso Mariano Rajoy se ha fotografiado con el lazo morado en la solapa, es si el espíritu del 8-M va a morir de éxito. O si, pro el contrario, el apoyo unánime a la causa de las mujeres se va a traducir en políticas y partidas presupuestarias concretas.", "title": "8-M, mucho más que un lazo morado en la solapa", "url": "https://www.elespanol.com/opinion/editoriales/20180309/lazo-morado-solapa/290610938_14.html", "keywords": "Mujeres,Editoriales,Opinión,Feminismo,Huelga general", "date": "2018-03-09", "id": "b3ca680bd292b89038e5d3b9f99f9fe5d289fd4c", "summary": "El 8-M ha constituido un éxito sin precedentes para la transversalidad de la causa feminista. Incluso Rajoy se ha fotografiado con un lazo morado en la solapa. Llega la hora de las políticas y los Presupuestos."}