{"article": "Este jueves, cientos de miles de mujeres son conscientes de que pasarán a la historia. Han salido a la calle en ciudades de toda España para reivindicar su papel en la sociedad, luchar contra la brecha salarial, la desigualdad en el ámbito laboral y apartar el machismo de nuestros días. Representantes de todos los sectores han querido alzar la voz este ocho de marzo de 2018, la primera vez que se convoca una huelga general feminista en España. Las reivindicaciones feministas resuenan en toda la geografía española Diez mujeres cuentan a EL ESPAÑOL cuáles son los motivos que les han llevado a la calle, cuáles son sus reivindicaciones: Inés Cruz, música. EL ESPAÑOL Inés Cruz, música ¿Cuáles son tus motivos para manifestarte? \"Lucho por un mundo en el que los hombres y las mujeres nos entendamos. Durante siglos, los privilegios de los hombres han estado atendidos en detrimento de las necesidades de las mujeres. Ellos han protagonizado la vida de puertas afuera, ellos han protagonizado la vida de puertas hacia fuera y por eso han tenido un papel privilegiado. Ahora nos toca a nosotras\". ¿Hay machismo en tu sector? \"Solo hay que ver cuántos directores y directoras de orquesta hay. Hasta nosotros han llegado el nombre de los compositores y no el de ellas. Probablemente fueron sus obligaciones familiares, igual que hoy, las que les hicieron apartarse de la música por la exigencia de nuestro sector. También se comprueba la desigualdad en los carteles de los festivales de música cada año. Siempre hay más hombres que mujeres encabezándolos\". Tu mensaje este 8 de marzo \"No me felicites hoy, acompáñame todos los días\" Mariló Aranda, teleoperadora EL ESPAÑOL Mariló Aranda, teleoperadora ¿Cuáles son tus motivos para manifestarte? \"Para demostrar nuestra valía, las mujeres tenemos que trabajar mucho más que los hombres\". ¿Hay machismo en tu sector? El lunes comienzo en mi nuevo trabajo como teleoperadora. Trabajé como administrativa en distintas empresas y siempre vi cómo se llevaban los puestos directivos hombres que habían trabajado menos que yo y al final eran ellos quienes promocionaban\". Tu mensaje este 8 de marzo \"No es un día, son todos los días. Todas debemos seguir luchando para ser iguales\" Lucía Villaescusa, arqueóloga EL ESPAÑOL Lucía Villaescusa, arqueóloga ¿Cuáles son tus motivos para manifestarte? \"Que se haga una huelga general con tanto seguimiento me llena de alegría porque llevo siendo feminista toda la vida\". ¿Hay machismo en tu sector? \"En la Arqueología hay mucho machismo. En la Universidad, casi todos los rectores y directivos son hombres. En cuanto al trabajo de campo, hay que moverse mucho y si quieres seguir en la brecha, es difícil formar una familia. Es muy clara la diferencia de trabajos que hacen hombres y mujeres. A veces ellos te apartan cuando vas a picar o hacer un trabajo más duro. Yo trabajo en el Museo Arquelógico de Madrid, en Alcalá de Henares. En verano, también trabajo en las excavaciones. En nuestro sector se prioriza el trabajo para los hombres. Algunos directores de excavación se aprovechan de su posición de poder, el acoso sexual está a la orden del día\". Tu mensaje este 8 de marzo \"Llevo discutiendo desde hace años con mis amigos hombres por el feminismo y cada vez me siento más apoyada por otras mujeres. Se están consiguiendo cada vez más cosas y hay que seguir por este camino\". María Dolores Aranda, parada y viuda. EL ESPAÑOL María Dolores Pérez-Rios, parada y viuda ¿Cuáles son tus motivos para manifestarte? \"Para reclamar igualdad entre los jóvenes. Para gente como mi hija, mi nuera y todas aquellas mujeres que dan mil vueltas a muchos hombres y están peor que ellos\". ¿Hay machismo en tu sector? \"Estaba de cocinera en una residencia de ancianos en Puente de Vallecas. Una subcontrata se hizo cargo del centro y nos hemos ido a la calle. Mi sueldo eran 800 euros al mes, la mayoría éramos mujeres y todas estábamos en las mismas condiciones de desigualdad\". Tu mensaje este 8 de marzo \"Mujeres al poder. Jóvenes, debéis seguir adelante\" Rosa González, comerciante EL ESPAÑOL Rosa González, comerciante ¿Cuáles son tus motivos para manifestarte? \"Me sentía incapaz de quedarme en casa, y eso que estoy con catarro. Hay muchos derechos que todavía no hemos conseguido, como no perder el trabajo por tener que cuidar a nuestros hijos o nuestros padres, como fue mi caso\". ¿Hay machismo en tu sector? \"Nadie reconoce que estés doblegando tus esfuerzos en el trabajo y cuando llegas a casa. Creo que esto debería cambiar\". Tu mensaje este 8 de marzo \"Le digo a todas las mujeres que se posicionen, que no se queden en casa. Si se quedan en casa nadie las escuchará\" Teresa Alberca, trabajadora social. EL ESPAÑOL Teresa Alberca, técnica en Integración Social ¿Cuáles son tus motivos para manifestarte? \"Todos debemos ser conscientes, hombres y mujeres, de la mella que ha hecho el patriarcado en nuestra sociedad. Todavía se nota incluso en la Educación\". ¿Ha machismo en el sector del Trabajo Social? \"En el ámbito en el que trabajo, totalmente feminizado, las mujeres trabajamos en la batalla, manchándonos las manos, mientras los hombres ocupan los puestos directivos\". ¿Tu mensaje este 8 de marzo? \"Calladitas no estamos más guapas\" Marina Hernández, periodista EL ESPAÑOL Marina Hernández, periodista ¿Cuáles son tus motivos para manifestarte? \"Haré el paro de dos horas e iré a la manifestación cuando salga de trabajar. Sobre todo quiero reivindicar un mismo sueldo que los hombres\". ¿Hay machismo en tu sector? \"Creo que en nuestro sector sobre todo se nota en los sueldos, las mujeres seguimos cobrando mucho menos que los hombres\". Tu mensaje este 8 de marzo \"Les digo a las mujeres que sean fuertes y reivindiquen sus derechos. Que en casa también exijan a sus parejas que todo se haga entre los dos, para que los niños vean el ejemplo en los padres\". Salma Bankacem, estudiante EL ESPAÑOL Salma Benkacem, estudiante ¿Cuáles son tus motivos para manifestarte? \"La cantidad de violaciones y acoso sexual que hay en la calle y que la gente siga negando que hay machismo\". ¿Hay machismo en tu sector? \"Tanto mis compañeros del centro de Formación Profesional Padre Piquer en el que estudio como mi familia me han apoyado en el día de hoy, me han dicho que están comigo\". Tu mensaje este 8 de marzo \"Animo a todas las mujeres a que salgan a la calle. Se les tiene que escuchar\" Marjorie Urdaneta, ama de casa EL ESPAÑOL Marjorie Urdaneta, ama de casa ¿Cuáles son tus motivos para manifestarte? \"Trabajaba como agente cultural y tuve que dejar mi trabajo porque casi me costaba más pagar la guardería de mi hijo que el sueldo que cobraba, que rondaba los 800 euros\". ¿Hay machismo en tu sector? \"Soy venezolana, llevo ocho años en España, estoy casada con un español y no entiendo por qué somos las mujeres las que en todos los trabajos tenemos que renunciar siempre a nuestra carrera profesional por cuidar de nuestra familia\". Tu mensaje este 8 de marzo \"Juntas somos más fuertes\" Ángela Rodriguez, diputada Ángela Rodriguez, diputada Podemos (En Marea). EL ESPAÑOL ¿Cuáles son tus motivos para manifestarte? \"Tenemos muchos motivos para salir a la calle y reclamar que el machismo salga de nuestra sociedad definitivamente\". ¿Hay machismo en tu sector? \"Solo hay que ver quiénes han seguido hoy la huelga y quiénes no\".", "title": "\"Calladitas no estamos más guapas\": éstas son las mujeres de la huelga del 8-M", "url": "https://www.elespanol.com/espana/politica/20180309/calladitas-no-guapas-mujeres-huelga/290471928_0.html", "keywords": "Manifestaciones,Política,Mujeres,Feminismo", "date": "2018-03-09", "id": "b49d2f2c99af0fde0837d3c677eead2d4256baf8", "summary": "Músicas, arqueólogas, tenderas, periodistas...Las mujeres ocupan la calle pidiendo igualdad. \"Hay que ser valientes, no podemos quedarnos en casa\", dicen a EL ESPAÑOL."}