{"article": "Con algo más de cien habitantes censados, Pancrudo es de esos pueblos de Teruel que tienes que ir a buscar, que no están de camino a ningún sitio. Pero muchos lo ubican en el mapa, porque a pesar de la amenaza de la despoblación, siempre han dado lecciones de activismo: con la asociación cultural El Calabozo hace unas décadas y en los últimos años también con la organización del Festival de Artes Escénicas, El Gaire, que cada mes de septiembre atrae a miles de visitantes.Miles de personas que descubrían cada año que sí, que todavía en el siglo XXI hay lugares desconectados del mundo sin cobertura de teléfono móvil. Cada edición, el festival les servía también como altavoz para reivindicar esa inversión, “la novena edición fue prácticamente monográfica”, explicaba el alcalde, Julián Sancho. Pero la reclamación cumplía años, casi una década, y al final han tenido que asumirla los propios vecinos. Así, el Ayuntamiento ha decidido abonar los 70.000 euros que cuesta la antena, IVA incluido, entre el aparataje y la obra, para que Vodafone, que es la operadora que ha mostrado interés en dar el servicio, ofrezca cobertura de móvil a los vecinos de este pueblo.Sancho recuerda los viajes y las peticiones, a operadoras y administraciones; “El Gobierno de Aragón nos dijo que lo único que podían hacer era ponernos en contacto con las empresas”, cuenta el alcalde, y finalmente solo una tuvo interés. “En diciembre firmamos y a día de hoy las obras están iniciadas, así que espero que en dos o tres semanas tengamos cobertura”, apunta el edil.No conocen otro caso en el que los vecinos hayan dado el paso de asumir ellos el coste de la antena, con recursos que tendrán que detraer de otras obras y servicios del municipio, pero “el sentir de los vecinos era que esto era prioritario”.Hay una antena por la que el Ayuntamiento cobra un alquilerY todo esto teniendo en cuenta que en el término de Pancrudo hay una antena instalada, en este caso de Movistar, por la que el Ayuntamiento cobra un dinero de alquiler al estar en terreno público. Pero “la situación geográfica evitaba que llegara la cobertura”, reconoce al alcalde, a Pancrudo y a algunas de las cuatro pedanías que conforman el pueblo.Ahora esperan conseguir apoyo de alguna administración para completar esa aportación que ha salido de las arcas municipales, porque recuerdan que en otras ocasiones ha habido planes de apoyo de las administraciones para este tipo de infraestructuras. Los vecinos reclamando este servicio en 2016 aprovechando una de las ediciones del festival Gaire Gaire 2016 / Pancrudo (Teruel) Así y todo, no es la primera vez que Pancrudo da un paso al frente ante el silencio de las administraciones. De hecho, la antena de telefonía está al lado del repetidor de televisión que también costearon los vecinos cuando España dio el salto a la televisión digital y que ahora gestiona una empresa privada.Decir que la falta de cobertura ha limitado el desarrollo en los últimos tiempos de este pueblo, reconoce el alcalde, sería atrevido, pero sí cree que es un freno para algunas actividades que se desarrollan en el pueblo, como el turismo rural.", "title": "Los vecinos de un pueblo de Teruel se pagan su propia antena para tener cobertura de móvil", "url": "https://www.eldiario.es/aragon/vecinos-pueblo-Teruel-propia-cobertura_0_748225937.html", "keywords": "vecinos,Teruel,pueblo,cobertura,propia", "date": "2018-03-09", "id": "b5a8a225be60fb405e0681dfe60cc189b70d25dd", "summary": "Pancrudo, con algo más de 100 habitantes censados, aún no dispone de cobertura para teléfono móvilEl Ayuntamiento gastará más de 70.000 euros para poder tenerla, tras años de reclamarlo sin éxito a operadoras y administraciones"}