{"article": "Los movimientos accionariales de Norges Bank -el mayor fondo soberano del mundo con 850.000 millones de euros bajo gestión- son siempre mirados con lupa, sobre todo cuando se relacionan con inversiones ligadas a los negocios petrolíferos y gasistas, las dos grandes patas de donde proviene el grueso de sus ingresos. No en vano, Noruega es el tercer mayor exportador de petróleo del mundo y el mayor proveedor de gas natural para los países de la Europa Occidental. Por eso, cuando Norges Bank mueve ficha en las empresas relacionadas con estas actividades, el resto de inversores suele tomar como referencia su decisión para decidir qué hacen o dejan de hacer. Norges pone el foco en Técnicas Reunidas En España, el mayor fondo soberano del mundo tiene el foco puesto en Técnicas Reunidas, la ingeniería controlada por la familia Lladó y especializada en la construcción de grandes plataformas petrolíferas y gasistas. En noviembre de 2017 fue el primero que reaccionaba al anuncio de la empresa española de que sus beneficios iban a verse reducidos notablemente. Lo hacía vendiendo casi 960.000 títulos, para rebajar su presencia un 40% en Técnicas Reunidas, quedándose con menos del 3% del capital. Tan solo el 1,12% en derechos de voto reales y el restante 1,84% prestado a inversores bajistas que, en ese momento, controlaban el 15% de la compañía a través de las posiciones cortas. Otro volantazo, tras el de noviembre Y ahora, una vez presentados los resultados de 2017, confirmando la caída del beneficio en un 54,4% y, sobre todo, ratificando la previsión de que los ingresos en 2018 podrían desplomarse entre un 9% y un 15%, Norges Bank ha decidido dar otro volantazo a su participación en Técnicas Reunidas. Lo ha hecho convirtiendo prácticamente todos los derechos reales de voto -equivalentes al 3,38% del capital, valorados en algo menos de 50 millones de euros- en instrumentos financieros, bajo la fórmula indisimulada de ‘shares on loan’, acciones en préstamo puestas a merced de los inversores que decidan operar con posiciones cortas. Simbólico paquete de derechos reales Así, de ese 3,38% actual que Norges acredita en Técnicas Reunidas, solo un paquete simbólico -210.000 acciones reales (el 0,376%)- son derechos reales de voto. Los 1,7 millones de acciones restantes (el 3% de la ingeniería española) los ha derivado el fondo noruego a esos instrumentos financieros, convertibles de nuevo en acciones cuando lo estime oportuno. Se trata de la primera vez que el fondo noruego realiza un trasvase de tal magnitud -de derechos reales a instrumentos financieros- desde que, en septiembre de 2016, aflorara como accionista significativo de Técnicas Reunidas tras superar el umbral del 3%. \"Valor poco creíble\" Y tendría su justificación. La que valora para EL ESPAÑOL Carlos Jaureguizar, director general de Noesis, consultora de análisis de mercados. “Vemos un valor poco creíble, más con tendencia a buscar los mínimos de febrero de 2016 o de noviembre del año pasado, que legar a los 28 euros, desde donde podría entrar en una dinámica ascendente, que, hoy por hoy, no vemos por ningún lado”, explica. Este jueves, Técnicas Reunidas volvía a cerrar por debajo de 25 euros. A lo largo del último año y medio, Norges había movido con cierta frecuencia sus acciones en la ingeniería española, pero siempre manteniendo un cierto equilibrio entre ambas opciones (acciones y futuros), y nunca dejando que esos derechos reales bajaran del 1%. Hasta ahora, que los ha dejado en ese simbólico 0,376%. A partir de aquí, está por ver los pasos que da el fondo soberano noruego con esta inversión. Si la mantiene, todo apunta a que el capital invertido en posiciones bajistas se dispare otra vez hacia los máximos registrados en noviembre de 2017, cuando llegaron al 15,45%. De momento, en la última revisión de la Comisión Nacional del Mercado de Valores (CNMV) del pasado viernes, los bajistas amasaban el 13,49% de Técnicas Reunidas.", "title": "Norges no se fía de Técnicas Reunidas y pone en cuarentena sus 50M invertidos", "url": "https://www.elespanol.com/economia/empresas/20180309/norges-no-tecnicas-reunidas-pone-cuarentena-invertidos/290471874_0.html", "keywords": "Técnicas Reunidas,Empresas,Noruega,Ingeniería,Fondos de inversión", "date": "2018-03-09", "id": "b9ff066b75ca6474809b2f9de6cb7e2ba67dea56", "summary": "El fondo soberano noruego recuperaría las acciones puestas a merced de inversores bajistas cuando le salgan las cuentas."}