{"article": "El expediente de la Comisión Nacional del Mercado de la Competencia (CNMC) contra el duopolio televisivo abierto el pasado 22 de febrero por conductas colusorias está “muy avanzado”, según fuentes cercanas a la investigación consultadas por EL ESPAÑOL. Esto significa que, si todo sale según lo previsto, es posible que se pueda resolver antes de fin de año, fecha en la que se tendría la propuesta de sanción para estas cadenas. La investigación culpa a Mediaset y a Atresmedia de vulnerar el artículo 1 de la Ley de la Competencia (LDC) y el artículo 101 del Tratado de Funcionamiento de la Unión Europea (TFUC). El regulador acusa al duopolio de colusión por sus condiciones de contratación acordadas con anunciantes y agencias de medios, “condiciones en las que se contienen obligaciones que podrían ser contrarias al buen funcionamiento del mercado, al reservarse de manera injustificada una parte del mismo y obstaculizar la competencia de terceros”. Normalmente, en un expediente de este tipo, la CNMC tiene hasta tres 18 meses para hacer público el resultado de su investigación, pero en este caso, según ha confirmado este periódico, el regulador lleva al menos un año recopilando información y haciendo un seguimiento “exhaustivo” sobre el tema, lo que le permite tener cerrados muchos flecos y, por tanto, acortar estos plazos al menos a la mitad. \"Preocupación\" por el duopolio televisivo Desde el año 2016 el presidente del regulador José María Marín Quemada viene advirtiendo de su “preocupación” por el duopolio televisivo, por su impacto en el mercado publicitario y por la ineficacia de las sanciones impuestas hasta el momento. Durante los últimos dos años, Marín Quemada volvió a repetir esta preocupación en varias ocasiones, pero no fue hasta comienzos del año pasado cuando se comenzó a valorar seriamente la posibilidad de poner en marcha un expediente formal. En verano, Quemada recordaba, en un curso en Santander, que el duopolio estaba estrechamente vigilado, una fecha en la que ya estaba en marcha el proceso de recopilación de información y de documentación para formular la denuncia. De hecho, en ese momento la CNMC dudaba si incluir a más actores en la investigación e incluso llegó a valorar la posibilidad de poner a las agencias de publimedios en el punto de mira. Estas mismas fuentes indican que la investigación estaba preparada para anunciarse hace al menos seis meses y presentarse a la vuelta del verano del año pasado, pero que se retrasó porque Marín Quemada esperó a que algunos de los afectados -como las cadenas pequeñas de TDT o las autonómicas de la Forta- moviesen ficha y presentasen una denuncia formal. Finalmente, no hubo denuncia y en febrero de este año, varios meses después de lo previsto, se presentó el expediente. El duopolio bajo \"estrecha vigilancia\" Durante todo este tiempo, la CNMC ha seguido vigilando el duopolio y, por tanto, recopilando información para afrontar una investigación que tiene indicios suficientes para impulsar una sanción. De hecho, las fuentes consultadas por EL ESPAÑOL indican que la CNMC jamás hubiese puesto en marcha el expediente de este calado si no lo tuviese lo suficientemente atado para aplicar una “sanción ejemplar”. La base de la acusación es la vulneración del artículo uno de la Ley de Competencia sobre conductas colusorias, un argumento que prácticamente da vida a esta normativa, y que por tanto, tiene argumentos a priori para ser una infracción \"muy grave\". No obstante, para ello deben demostrarlo con una documentación lo suficientemente contundente como para que un eventual recurso de las dos cadenas, no tumbe las sanciones iniciales ni invalide la investigación inicial. El regulador acusa a los dos gigantes audiovisuales de exigir a anunciantes y agencias de medios el cumplimiento de cuotas relativas de inversión publicitaria en sus respectivas televisiones y la contratación conjunta de publicidad televisiva en distintos canales de cada uno de los dos operadores de televisión, a través de la emisión en simulcast de la mayoría de las campañas publicitarias, así como la vinculación de paquetes. Multas por debajo del máximo permitido Acusaciones que, en caso de ser demostradas, podrían elevar la multa al rango alto de las sanciones de la CNMC. La misma Ley de Competencia indica que las “infracciones leves” se sancionan con multa de hasta el 1% del volumen de negocios total de la empresa infractora en el ejercicio inmediatamente anterior al de la imposición de la multa. Del mismo modo, las “infracciones graves” implicarían una multa de hasta el 5% del volumen de negocios y las “muy graves” con multa de hasta el 10%. Atresmedia y Mediaset facturan unos 1.000 millones de euros anualmente, con lo que la multa en cada uno podría ir desde los 10 a los 100 millones de euros. Este es el tope máximo de las multas, pero por procedimientos anteriores ha quedado demostrado que la CNMC nunca aplica el rango alto que le faculta la Ley, incluso si la infracción es considerada muy grave, como podría ser en este caso. Bajas multas en el sector audiovisual El caso más reciente es la elevada multa de 93 millones de euros a cuatro bancos, con sanciones que no superaron los 32 millones de euros a cada uno de ellos por una infracción que se calificó como “muy grave”. Si consideramos que estas entidades tienen márgenes netos que van desde los 5.000 a los 10.000 millones de euros, se puede concluir que el regulador no apunta a la parte alta de la sanción que podría haber correspondido por Ley. Del mismo modo, si revisamos las multas que ha impuesto la CNMC desde su unificación en 2014, vemos que todas las sanciones cursadas no superan los 12,8 millones de euros reunidos en unos 55 expedientes. De hecho, ninguno de ellos ha superado el millón de euros aunque nunca se habían abierto investigaciones en el sector sobre vulneraciones del artículo uno.", "title": "Competencia resolverá su expediente al duopolio televisivo antes de fin de año", "url": "https://www.elespanol.com/economia/medios/20180309/competencia-resolvera-expediente-duopolio-televisivo-fin-ano/290471875_0.html", "keywords": "CNMC,Grupo Atresmedia,Medios,Grupo Mediaset", "date": "2018-03-09", "id": "bdd8c058c0f1107d222150ae0435d566d166ff27", "summary": "El regulador español investiga a Mediaset y Atresmedia por conductas colusorias en un movimiento inaudito en el sector audiovisual español.\n "}