{"article": "MADRIDActualizado:09/03/2018 10:54hDesde hace tiempo los científicos han constatado que el sueño juega un importante papel en la memoria: es clave para formar y retener nuevos recuerdos. Mientras dormimos, el cerebro bulle de actividad y trabaja en establecer nuevas conexiones. Ahora, un estudio publicado en Current Biology ha averiguado que una técnica, que es capaz de inducir husos del sueño, repentinos estallidos de actividad cerebral oscilatoria, tiene la capacidad de fortalecer la memoria. Para ello, basta con hacerlo a la vez que se repite cierta información a las personas mientras duermen.«Antes ya se había mostrado que la reactivación selectiva de la memoria puede potenciar su consolidación durante el sueño, pero nosotros mostramos ahora que los husos de sueño pueden ser la clave que se esconde debajo de este mecanismo», dice en un comunicado Bernhard Staresina, investigador en la Universidad de Birmingham (Reino Unido). «Así, la inducción directa de los husos del sueño, por ejemplo a través de una estimulación eléctrica a través del cráneo, quizás combinada con una reactivación selectiva de la memoria, podría permitirnos incrementar aún más el rendimiento de la memoria mientras dormimos».Los husos del sueño son aumentos de actividad cerebral que duran medio segundo o como mucho dos segundos, y que son visibles a través de un electroencefalograma. Las investigaciones han mostrado que ocurren durante algunas etapas de la fase de sueño sin movimientos oculares rápidos, y que el número de estos husos está relacionado con la memoria que una persona exhibirá al día siguiente. Además, en animales se ha observado que estos husos del sueño están relacionados con la capacidad del cerebro para establecer nuevas conexiones. Más husos, más potencia de procesamientoAparte de esto, todavía se desconoce cuál es exactamente su relación con la reactivación de la memoria durante el sueño. En este sentido, los avances publicados por estos investigadores de la Universidad de Birmingham proporcionan nuevos datos sobre cómo se consolida la memoria al dormir, y sugieren nuevas formas de ayudar a las personas a recordar mejor. Para llegar a estas conclusiones, los investigadores diseñaron un experimento para averiguar si la reactivación de recuerdos durante el sueño podía inducir la aparición de estos husos del sueño y, por tanto, potenciar la memoria. En primer lugar, enseñaron a varios participantes a asociar adjetivos con objetos o escenas particulares y luego les dejaron dormir una siesta de 90 minutos o bien les pidieron que permanecieran despiertos. Mientras dormían, los investigadores hicieron que los participantes vincularan ciertos recuerdos con adjetivos desconocidos. Tal como esperaban, los investigadores observaron que estos vínculos potenciaban la frecuencia de los husos del sueño. Además, gracias a las mediciones de actividad eléctrica, pudieron diferenciar entre los tipos de recuerdos, ya fueran objetos o escenas, que estaban siendo procesados en el cerebro en cada momento.«Nuestros datos sugieren que los husos facilitan el procesamiento de importantes rasgos de los recuerdos durante el sueño, y que este proceso acelera la consolidación de la memoria», explica Staresina. ¿Esto es relevante? Según sostienen estos científicos, sus hallazgos refuerzan la certeza sobre la importancia del papel que los husos del sueño tienen en la consolidación de la memoria. Por eso, si se pueden inducir estas «ondas» de actividad, se puede potenciar la consolidación de la memoria.Además, esto también tiene importancia a la hora de investigar las causas que llevan a algunas personas a padecer problemas de aprendizaje y a desarrollar posibles herramientas para potenciar la memoria.", "title": "El método que puede acelerar la memoria mientras duermes", "url": "http://www.abc.es/ciencia/abci-metodo-puede-acelerar-memoria-mientras-duermes-201803092103_noticia.html", "keywords": "memoria,dormir", "date": "2018-03-09", "id": "be1c44b370085ea7ae9e9ed3adae2bfe351673da", "summary": "La reactivación de recuerdos y una técnica de estimulación cerebral potencia la consolidación de recuerdos durante el sueño"}