{"article": "“Hasta mi hermano me aprieta para que sea mi año, pero él es el primero que sabe lo difícil que es ser campeón”, reconoce Álex Márquez (23 de abril de 1996, Cervera, Lérida) antes del inicio de una temporada que arranca el próximo día 18 en el circuito qatarí de Losail y en la que su objetivo pasa por conquistar el título de Moto2 antes de emprender empresas mayores. “El año pasado todavía no estaba preparado para subir a MotoGP, pero competir los dos en la categoría reina es nuestro sueño”, admite el hermano de Marc Márquez durante su entrevista con EL ESPAÑOL. ¿Cómo ha ido la pretemporada? Bien, porque hemos hecho el trabajo programado. En Jerez fui muy rápido, pero en pretemporada muchos pilotos no aprietan al 100% y se guardan algo. Hasta que no lleguemos a Qatar, a la primera carrera de la temporada, no sabremos dónde estaremos realmente. Hemos trabajado bien en pretemporada y hemos dado pequeños pasos hacia delante. Está claro que siempre se puede mejorar, pero con el pack que tenemos ahora me siento bastante preparado. Afronta su cuarta temporada en Moto2 después de ganar tres carreras el año pasado, ¿ha llegado el momento de asaltar el título? El objetivo de la pasada temporada era ganar carreras, tuviera el ritmo que tuviera. El objetivo de esta temporada es ganar el título de Moto2. Tengo la experiencia de los pequeños errores que cometí la pasada temporada. Lo importante será acabar carreras, pero para ganar el título hay que ganar carreras y arriesgar. Lo importante será comprender cuando es el momento de arriesgar y cuando no, aunque eso es lo difícil. El objetivo es aprender de la pasada temporada y saber manejar mejor esos momentos difíciles. Su hermano se ha convertido en un experto en comprender cuando debe arriesgar o guardar la ropa… Pero le costó aprender [risas]. Cuando gané el título de Moto3, en 2014, lo hice así pero en Moto2… Te haces más mayor y más cabezota. Me ha costado ser más realista porque en Moto2 a veces en carrera no tienes el mismo feeling que en los entrenamientos. El año pasado me faltó saber adaptarme a las diversas situaciones. Estar entre los favoritos al título, ¿le mete más presión? Está claro que se siente presión, pero me gusta. Al final tengo la experiencia de haber ganado un título de campeón del mundo. La presión irá creciendo a medida que transcurra la temporada, pero me gusta. Cuando no eres candidato al título no tienes un objetivo claro y no disfrutas de la temporada. Tener presión porque estás luchando por un título es por lo que todos los pilotos luchamos. La presión que tengo se convierte en motivación. Álex Márquez posa con el casco puesto. Marc VSD Racing Team Pero la presión a veces también juega malas pasadas… Pasé muy mala noche antes de lograr el título de Moto3, pero luego lo recuerdas como algo bonito. Se pasa mal en ese momento, pero después lo disfrutas muchísimo. La pasada temporada tuvo ofertas para dar el salto a MotoGP, ¿qué le llevó a seguir en Moto2? Intentar conseguir el título. Creo que el año pasado todavía no estaba preparado al 100% para subir, así que mejor esperar un año para tener las cosas claras e intentar luchar por un título. Mi objetivo es ganar la corona de Moto2. ¿Le molesta que le comparen con su hermano? Cada uno es como es y cada uno ha hecho su camino. Es normal que me comparen con él porque es mi hermano, aunque a veces te llegas a comer la cabeza. No me ofusca que me comparen con él porque no tengo la presión de conseguir los mismos títulos que él. Conseguir seis coronas es algo que logran muy pocos pilotos. Yo estoy centrado en lo mío y nuestros caminos son diferentes. Cada uno tiene su carrera deportiva, pero su hermano Marc siempre dice que sería un sueño poder competir algún día con o contra usted. ¿Se hará realidad el sueño en 2019? El mío también, para que engañarnos [risas]. Tampoco lo cambio por 2014, cuando los dos fuimos campeones del mundo. Repetir un año como aquel será muy difícil porque fue increíble. Competir los dos en MotoGP es un sueño, pero ganar dos títulos fue algo increíble. ¿Qué admira de su hermano? Que siempre busca un poquito más, incluso teniendo tres o cuatro décimas de ventaja. Es súper competitivo. Si te saca un segundo, no está contento. Marc marca la diferencia porque nunca para de trabajar. Esa es su clave de futuro para no estancarse y cada día ser un pelín mejor. ¿Y él de usted? A veces me dice que tengo más cabeza que él porque se respirar y decir ‘Hasta aquí’. Él no sabe parar; sigue y sigue… Es una virtud, pero en determinadas circunstancias tiene que saber pararla. Tras renovar hasta 2020, Marc ha demostrado en pretemporada que está muy fuerte. ¿Arrasará esta temporada como en 2014 [10 victorias]? Va a ser un año bastante apretado, aunque creo que él va a ser más competitivo desde el principio. No creo que arrase como en 2014 porque los rivales también apretan. Dovizioso demostró estar fuertísimo en los test de Qatar, tanto en ritmo como en vuelta. Creo que será un campeonato abierto y bonito, pero veo a Marc como el más completo. ¿Le da consejos a su hermano? A veces sí, sobre todo en los test, porque hay que frenarle. ¿Cómo son sus tardes-noches en el ‘motorhome’? Antes de irnos a dormir nos tomamos un yogurt en pijama viendo la tele. A veces comentamos cosas que han pasado durante el día y a dormir. Los sábados por la noche entramos más en detalles para preparar la carrera. ¿Usted se enganchó tanto a ‘Operación Triunfo’ como su hermano? No tanto, la verdad. A Santi [Hernández], su técnico, le gusta mucho la música y él fue el que le enganchó a ‘OT’. ¿A qué le gana a su hermano? ¡Siempre a la Play! Antes se cabreaba más cuando perdía. Ahora cuando le digo que le he ganado, me contesta ‘Dedícate a esto’ [risas]. Álex Márquez rueda en el circuito. Marc VSD Racing Team", "title": "Álex Márquez: “Es normal que me comparen con Marc, te llegas a comer la cabeza”", "url": "https://www.elespanol.com/deportes/motor/motogp/20180309/alex-marquez-normal-comparen-marc-llegas-cabeza/290472097_0.html", "keywords": "Moto2,Álex Márquez,Marc Márquez,MotoGP,Deportes", "date": "2018-03-09", "id": "bf4b6df79cc4e83e6ffed9319f138611a5a52225", "summary": "El piloto español afronta su cuarta campaña en Moto2 y reconoce que esta temporada aspira a conquistar el título. “La presión que tengo se convierte en motivación”, asegura a EL ESPAÑOL"}