{"article": "El Ministerio de Hacienda y Función Pública y los principales sindicatos del área pública (CSIF, CC.OO. y UGT) han alcanzado un acuerdo que contempla un incremento retributivo para los empleados públicos de entre el 6,1% y hasta el 8,8% (en el mejor de los escenarios) durante el trienio 2018-2020, así como diversas mejoras laborales, según han informado fuentes de CSIF. El acuerdo se firmará la tarde de este viernes, sobre las 16.30 horas, en la sede del Ministerio de Hacienda y Función Pública, han indicado fuentes de UGT. Por parte del Gobierno, será el ministro Cristóbal Montoro quien suscriba el acuerdo. El pacto alcanzado entre el Gobierno y los sindicatos contempla también una dotación adicional de 800 millones de euros en masa salarial para avanzar en la equiparación salarial entre administraciones. En la práctica, estos fondos podrían suponer un alza salarial adicional a la acordada, por lo que en algunos casos la subida retributiva podría llegar a superar el 8%. El acuerdo también conllevará creación de empleo neto, estableciéndose tasas de reposición superiores al 100% en casi todos los sectores y servicios prioritarios. Esto significa que a la plantilla de estos sectores se incorporará más personal del que se jubile. En la reunión del pasado lunes ya se acordó que la tasa de reposición se sitúe por encima del 100% en el caso de la policía local. Así, el acuerdo supone reforzar el suscrito en marzo del año pasado, con lo que se universalizará el proceso de estabilización y permitirá rebajar la temporalidad en el ámbito de las administraciones públicas al 8% en el periodo 2018-2020, así como la creación de nuevo empleo público. MEJORAS EN JORNADA PARA CONCILIAR De igual forma, el acuerdo contempla varias mejoras en materia de jornada laboral para favorecer la conciliación laboral. El colectivo de 2,5 millones de empleados de las administraciones podrá disponer de una bolsa de horas de libre disposición acumulables para favorecer la conciliación familiar y laboral. En detalle, el acuerdo contempla que las administraciones públicas regulen una bolsa de horas, equivalentes a once días anuales, que serán recuperables en el periodo de tiempo que se determine. Los empleados públicos también tendrán la posibilidad de acogerse a un plan concreto de jornada continua para el cuidado de hijos menores de 12 años o con discapacidad. Otro de los puntos principales del acuerdo es que se podrá recuperar la jornada de 35 horas semanales (18 horas lectivas en la Educación) en aquellas administraciones que cumplan los objetivos de estabilidad fijados por Hacienda. La jornada de 35 horas se prohibió de manera expresa en 2012, a través del decreto sobre la Función Pública y ha sido objeto de recursos por parte del Estado contra comunidades autónomas que las autorizaron, como Andalucía o Castilla-La Mancha. Una vez que se formalice el acuerdo entre Gobierno y sindicatos, cada administración pública podrá establecer a través de la negociación colectiva esta jornada, eso sí, siempre y cuando en el ejercicio presupuestario anterior se hubieran cumplido los objetivos en materia de estabilidad presupuestaria. Además, el acuerdo incluye la eliminación de descuentos en los salarios por incapacidad temporal (IT), es decir, por baja médica. Desde CSIF han destacado que este paquete de medidas supone \"un punto y aparte\" sobre uno de los periodos más duros que han vivido los empleados públicos, a quienes se les bajó el sueldo en 2010 y se les deterioraron las condiciones laborales con el decreto de recortes de 2012.", "title": "Acuerdo para subir el salario a los funcionarios hasta el 8,8% en tres años", "url": "https://www.elespanol.com/espana/20180309/acuerdo-subir-salario-funcionarios-anos/290721392_0.html", "keywords": "Ministerio de Hacienda,Funcionarios,España", "date": "2018-03-09", "id": "bfb77cc2c6d173964ee2c1c742bdf2e03766c917", "summary": "El pacto entre Hacienda y sindicatos se firmará la tarde de este viernes, sobre las 16.30 horas, en la sede del Ministerio de Hacienda y Función Pública."}