{"article": "Actualizado:09/03/2018 03:14hPara Roser de la Tienda, coach y escritora y quiropráctica, hay una serie de muros a los que se enfrentan las mujeres dentro de la pareja, «muros que hay que romper apoyándonos en la educación como arma más potente para el cambio».Asegura que hay que aprender a sensibilizar desde pequeños a las personas para lograr aterrizar la igualdad de verdad. «No se trata de hacer una guerra de sexos, ni radicalizar cualquier pensamiento feminista, lo que hay que conseguir, trabajando duro, es la percepción de que una persona es igual a otra, sin importar su género». En esta sociedad donde el tiempo parece un tiovivo, «es más vital que nunca la importancia de una relación de pareja sana, que multiplique las ganas y minimice las penas. Para ello es importante sentir que ambas partes dan el 50% respectivamente, ni más ni menos, y que cada uno vale lo mismo dentro de la pareja, y así se lo hagan saber el uno al otro»,añade esta coach. Roser de Tienda hace una alusión a los 4 jinetes del Apocalipsis para explicar los problemas que dificultan e imposibilitan la igualdad real dentro de la pareja:1. El jinete del machismo: Es temible, cruel y violento. Provoca una herida enorme que es difícil de subsanar y delicada de tratar: la violencia de género, que en España se llevó por delante casi 50 vidas el año pasado.El arma para combatirlo es la sensibilización desde la infancia, la cultura y la educación. «Fomentemos una sociedad neutral que abogue por la justicia y trate a la mujer como persona. Una persona merecedora de todo, que no se sienta infravalorada y se encuentre apoyada para vivir como quiera. Eduquemos en igualdad. Sobre todo ahora que las nuevas tecnologías se están utilizando como medio de control dentro de una pareja», afirma.2. El jinete de la brecha salarial: Es sarcástico, superficial y frívolo. ¿Por qué una mujer, trabajando igual o más que un hombre, tiene que cobrar menos? «Replanteemos la justicia, estudiemos nuevos patrones y potenciemos la mejora de las leyes. Seamos un número, pero no seamos un sexo», asegura. La brecha salarial dentro de una pareja también provoca conflictos. Si una mujer gana menos que un hombre por el mismo trabajo, el hombre seguirá sintiéndose superior y con mayor poder dentro de la estructura familiar, con derecho a gestionar la contabilidad de la pareja. 3. El jinete de la conciliación familiar: Es manipulador, obsesivo y supervisor. Este jinete se nutre de una grieta del sistema: la pésima conciliación familiar. En este país no existe la conciliación familiar. Si existiera, los permisos de paternidad/maternidad serían equitativos para que ambas partes pudieran responsabilizarse del cuidado de los hijos por igual. Sin embargo, «está demostrado que cuando una mujer es madre, sus renuncias laborales por “conciliar” son mayores que las de los hombres, dando lugar a un techo de cristal en su ascenso y carrera profesional y volviendo a situarla por detrás del hombre. Peleemos por subsanar este problema, dándole caza, apostando por la igualdad y consiguiendo que la ayuda masculina sea equitativa. ¿Por qué una mujer tiene que soportar todo el peso de ampliar la familia? Seamos sensatos y sobre todo, justos». 4. El jinete de la explotación en el hogar. Es holgazán, terco y evasivo. La dedicación media diaria de las mujeres españolas a la casa y a los niños siempre es mayor que la de los hombres. Así lo demuestra los últimos datos del INE extraídos a partir de la Encuesta del Empleo del Tiempo de 2010: en el caso de hogares formados por una pareja e hijos, la dedicación de la mujer es de 4 horas y 45 minutos diarios, mientras que la de ellos es de la mitad: 2 horas y 34 minutos. «Luchemos por crear equipo, compartir las tareas diarias, dividirlas y apostar por trabajar por igual. Que la mujer deje de ser la figura principal en el mantenimiento cotidiano, que se reduzca la carga mental de tener que sacar sola hacia delante un hogar». Esta experta añade que «la fórmula de la felicidad en la pareja se basa en un trabajo constante, donde se deje de lado el egocentrismo o la superioridad y se apueste por la pluralidad de pensamiento. Hay veces que la suma de uno más uno se fractura, esta fórmula quiere que el resultado sea dos, un dos feliz y redondo que se sienta completo. El número de la igualdad», concluye. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Las 4 claves para alcanzar la igualdad en la pareja", "url": "http://www.abc.es/familia/parejas/abci-4-claves-para-alcanzar-igualdad-pareja-201803090314_noticia.html", "keywords": "igual,parejas", "date": "2018-03-09", "id": "c0d34f32650a5dfbef194c7ffd23754052a95ae9", "summary": "Pautas que ayudan a que en una relación sana cada uno aporte el 50% a la relación"}