{"article": "La mujer de Colin Firth (57 años) ha admitido haber mantenido una aventura amorosa con un periodista italiano, según ha adelantado el diario inglés The Times. Precisamente, hace unos días Livia Giuggioli (48) le denunció por acoso y acudió a la policía para demandar que este hombre le estaba mandando mensajes \"aterradores\". La italiana se casó con el actor inglés en 1997, desde entonces han tenido un feliz matrimonio. Ahora, 21 años después de la boda, la pareja ha reconocido que la mujer mantuvo una relación amorosa con un periodista italiano y que después este estuvo acosándola. La pareja en una imagen de archivo. GTRES. El hombre en cuestión, Marco Brancaccia (55), ha negado los hechos y ha afirmado al medio inglés que Giuggioli se había inventado la información para encubrir el romance que mantuvieron ambos entre los años 2015 y 2016. Anoche, Giuggioli y Firth admitieron que la aventura había tenido lugar, pero afirmaron que Brancaccia la había acosado cuando se puso fin a la relación. \"Hace unos años, Colin y Livia tomaron la decisión de separarse. Durante ese tiempo, ella estuvo por poco tiempo con el señor Brancaccia\", afirmaron en un comunicado. Y ahora parece que el matrimonio ha retomado su relación sentimental. \"Posteriormente, Brancaccia llevó a cabo una aterradora campaña de acoso durante varios meses, gran parte de la cual está documentada\", aseveran contundentes. Estos mensajes son los que la italiana y el inglés llevaron a la policía para denunciar la situación. En el comunicado la pareja se explica: \"Por razones obvias, los Firth nunca han tenido ningún deseo de hacer público este asunto\". Brancaccia, que trabaja para la agencia de noticias italiana Ansa, dijo a The Times que las acusaciones de acoso eran falsas. \"Tuvimos una relación sentimental, ella quería dejar a Colin por mí\", dijo, agregando que el matrimonio de Giuggioli con Firth había \"terminado por años\". \"Mi 'acoso' consistió en dos mensajes a través de WhatsApp después de que ella terminara nuestra relación en junio de 2016 y un correo electrónico\", afirmó. \"Escribí un correo electrónico a Colin sobre mi relación con Livia, y ahora me arrepiento de haberlo enviado, y ella presentó una queja en mi contra por temor a que pudiera hacer público lo que me había revelado sobre su matrimonio y su trabajo\". dijo el periodista italiano a The Times. \"En un año, ella me envió cientos de mensajes de amor, fotos y vídeos, incluso un diario\", agregó.", "title": "La mujer de Colin Firth admite una aventura con un hombre que le \"acosaba\"", "url": "https://www.elespanol.com/corazon/celebrities/20180309/mujer-colin-firth-admite-aventura-hombre-acosaba/290721199_0.html", "keywords": "Hollywood,Relaciones de pareja,Matrimonio,Celebrities", "date": "2018-03-09", "id": "c228a660a248b254aa2a70f16ed54bc848bc964a", "summary": "Livia Giuggioli denunció hace unos días a un periodista por insistentes mensajes pero finalmente la pareja ha admitido que antes de esos episodios, la cineasta mantuvo una relación con él."}