{"article": "El lector quizá recuerde el nombre de Stephen Elop, que fuese consejero delegado de Nokia, tras su paso con Microsoft, y que hundió la división de móviles del coloso nórdico de las telecomunicaciones tras una alianza dramática con Microsoft. Pues bien, en España estamos viviendo un caso quizá menos drástico pero que desde luego supone un ejemplo claro de cómo los exdirectivos de la compañía de informática son como la cabra que siempre tira al monte. Francisco Arteche fichó como CEO de Euskaltel, después de más de una década en Microsoft, en mayo de 2016, cuando la acción cotizaba en torno a los 9,7 euros. Hoy, con los títulos superando por los pelos el umbral de los 7 euros, casi un 30% menos, la compañía ha anunciado un acuerdo estratégico que, según el comunicado oficial, “va a permitir al operador de telecomunicaciones convertirse en protagonista de la transformación digital de las empresas clientes y de las instituciones en los mercados en los que desarrolla su actividad, al tiempo que acomete su propia digitalización interna”. Desde el principio, Arteche dejó claro que su intención pasaba por fortalecer a Euskaltel en el mundo de la empresa, y la alianza con Microsoft va en este sentido. Se supone que van a trabajar para identificar “soluciones innovadoras basadas en tecnologías en la nube, inteligencia artificial, Big Data e Internet de las cosas”. En sus últimos resultados, la compañía ya había destacado su fuerte crecimiento en el sector de empresas, que se incrementaron \"por primera vez en años\", si bien en total ganó un 20% menos. En el anuncio del acuerdo, Arteche insistió en que el acuerdo le permitirá “seguir protagonizando la transformación digital de las empresas e instituciones de nuestros mercados en el País Vasco, Galicia y Asturias, con el objetivo de incrementar su competitividad y poner a su alcance todas las potencialidades de la tecnología más avanzada y de un ecosistema tecnológico e innovador”. ¿La solución? Y no es que tenga nada de malo un modelo de estas características o las soluciones de Microsoft en el segmento. ¿Pero son la solución a su problema? Los analistas ahora mismo consideran que Euskaltel, a pesar de su enorme margen, es un elefante incapaz de asumir riesgos, extremadamente politizado y que se ha mostrado incapaz, una y otra vez, de aprovechar las oportunidades de crecimiento fuera de sus mercados naturales. La compañía, además, ha trabajado duro en expulsar a todos aquellos directivos que han visto oportunidades de crecimiento. Fue el caso de Fernando Ojeda, hoy CEO de Eurona, que vio frustrados sus planes para sacar a la vasca del terruño cuando la dirigía. También el de Alejandro Martínez-Peón, exCEO de Telecable y hoy consejero delegado de Prisa Noticias, que también vio frustrados sus planes de salir del norte con la venta por parte de Zegona a Euskaltel. Y mientras Euskaltel firma alianzas tecnológicas, MásMóvil, con mimbres mucho más frágiles, se ha llevado muchos más titulares y duplica su capitalización bursátil, algo impensable hace apenas unos años. Y ya no es sólo el grupo de Meinrad Spenger el que le está adelantando a toda velocidad. Adamo, una pequeña start-up, está desarrollando despliegues en la puerta de su casa, incluyendo territorios como Burgos, Navarra o La Rioja, con costes muy contenidos y una agilidad impensable en el grupo vasco. La duda, ahora, es si todos los años de espera que han hecho falta para provocar la consolidación del cable en el norte de España han sido sólo una forma de preparar un sandwich más grande para que llegue MásMóvil y se lo coma. Eso sí, con magníficas soluciones de Azure y Office 365.", "title": "Euskaltel hace un Nokia: su CEO exMicrosoft lanza una alianza con Microsoft", "url": "https://www.elespanol.com/economia/empresas/20180309/euskaltel-nokia-ceo-exmicrosoft-lanza-alianza-microsoft/290721286_0.html", "keywords": "Empresas,Microsoft,Euskaltel,Grupo PRISA", "date": "2018-03-09", "id": "c566add4b59fdf23dec7a2d7c42b6c0a75a4cd19", "summary": "Francisco Arteche pretende contener el drama bursátil con una alianza estratégica “para la transformación digital de empresas e instituciones”"}