{"article": "Noelia López-Cheda es ingeniera industrial, coach y mamá. Concretamente, de una chica y un chico. Apasionada de la educación, cree que es la herramienta más adecuada para potenciar el talento genuino e individual. También es la autora del libro \"No seas la agenda de tus hijos y prepáralos para la vida\". Ahora, con motivo del Día Internacional de la Mujer, desgrana para EL ESPAÑOL su método para que sus hijos crezcan en igualdad. Transcribimos su testimonio en primera persona. Siempre supe que quería tener familia. Incluso al acabar la carrera y comenzar a trabajar viendo que el escenario era cuanto menos complejo en aquella época, yo seguía con la idea de que todo iba a ser perfectamente compatible. Quería niños y no quería renunciar a mi faceta profesional, combinar ambas me parecía un reto pero no difícil. La realidad, sin embargo, suele ser a veces muy diferente a como piensas y, lo que en un inicio parecía combinable, se volvió incompatible. El lastre cultural de quién asume qué roles en casa y la situación social de cómo enfocan este tema las empresas fueron en mi contra, así que en esos momentos tomé el camino que me pareció mejor, renunciar a parte de mi faceta profesional. Nunca perdí de vista quién quería ser, qué quería lograr y tampoco que no iba a ser a costa de cualquier cosa por mi familia. Conforme pasaron los años, recuperé lo que había perdido, llegué a un equilibrio en casa y hoy puedo decir que puedo equilibrar los dos roles. Noelia abrazando a sus dos hijos. Cedida CÓMO LO HAGO YO HOY, cómo intento educar: 1.- El trabajo de papá es igual de importante que el de mamá, no hay mensajes que impliquen desigualdad y si los hay, muchas veces reforzamos el de mamá, porque lo que ellos escuchan en la calle es lo contrario. Como aquella vez en que a mi hija una profesora le dijo que “las madres mandábamos más en casa y los hombres en las empresas”. A lo que ella respondió que en su casa no era así, ya que su madre mandaba en casa y en la empresa pues tenía un trabajo “importante” igual que su padre. A su comentario y las miradas “sorprendidas” de la profesora y de sus compañeros, pasó a explicar mi trabajo y cómo “funcionamos” en casa desde hace tiempo. Esta anécdota generó mucha conversación en una cena… y no tiene precio poder comentar todo esto con ellos. 2.- Las tareas familiares no nos las dividimos a partes iguales: hay un trabajo en equipo haciendo que las dos cabezas de la casa planifiquen y gestionen las necesidades de todos. En función de quién está en casa en cada momento, asumimos las tareas y nos las dividimos. Las tareas se reparten en función de quién puede y cuándo. Es cuestión de aprovechamiento de recursos. Si yo viajo y hay reuniones, colegio, compras, tareas domésticas varias… las hace mi marido. Si me quedo yo, las hago yo. Si estamos los dos, nos organizamos con agenda delante. Cuando Noelia no está en casa, cena igualmente con su familia a través de videollamada. Cedida 3.- Los niños asumen su parte porque se han dado cuenta que forman parte del equipo familiar. Sin ellos aportando, la familia tampoco funciona. Ven a sus padres viajar y moverse y se dan cuenta que parte de que la familia funcione es debido a que todos tienen algo de responsabilidad y la asumen. Y esto lo llevan haciendo desde hace años, ahora forma parte de su rutina. David tiene un cuadro en su habitación de qué cosas debe meter en la mochila cada día teniendo en cuenta no sólo los deberes, sino también las extraescolares. Es un cuadro que se hizo él y suele llevar a rajatabla. 4.- Diálogo y diálogo de la pareja. Continuamente. Tanto sobre el trabajo común que tenemos como familia, como las inquietudes de cada uno por su parte en la vida profesional. Compartir lo que nos preocupa, también con los niños, nos hace más piña ante épocas complicadas. En casa tenemos varios juegos que hacemos cuando cenamos juntos (gran momento). Desde decir algo que nos preocupa, algo que queramos agradecer y nos sintamos afortunados o próximos planes. A los niños les encanta. Nosotros dos al quedarnos solos intentamos una vez a la semana comentar qué tal todo y qué nos preocupa. 5.- Y si las cosas no funcionan, volvemos a empezar. No siempre funciona todo lo que te propones y no siempre te encuentras respuesta positiva a lo que haces. Todavía me preguntan a mi sola cómo lo hago (sin preguntar a la otra parte cómo lo hace). Cuesta romper ciertos estereotipos, sobre todo porque la sociedad, tu familia… en algunos casos los sigue perpetuando. Debes seguir firme en la idea aunque parezca que es complicado. Quiero que mis hijos vean otra alternativa que en un futuro les enriquezca, por eso hay que seguir adelante.", "title": "Así educa a sus dos hijos una feminista: sus cinco mandamientos", "url": "https://www.elespanol.com/reportajes/20180308/educa-hijos-feminista-mandamientos/290222298_0.html", "keywords": "Reportajes,Día Internacional de la Mujer,Machismo,Feminismo,Educación", "date": "2018-03-09", "id": "c56b46e4fb408a4c1c859f76c87dce648825388c", "summary": "Noelia López-Cheda comparte con EL ESPAÑOL su método para que sus niños -un chico y una chica- crezcan con valores de igualdad. \"Debemos dar ejemplo y educar a nuestros hijas para que jamás se dejen intimidar por esos techos de cristal y a los hijos para que vean lo necesario que es que todos aportemos nuestro talento\"."}