{"article": "Javier Bardem ha vuelto a rodar con un director español. Desde su pequeño papel en Alacrán Enamorado sólo le habíamos visto en superproducciones como la última entrega de Piratas del Caribe. Ahora ha confiado en su amigo Fernando León de Aranoa para dar vida a Pablo Escobar en un proyecto que llevaban años intentando levantar y siempre se caía. Loving Pablo por fin es una realidad que llega a las salas hoy con Penélope Cruz como la amante del narcotraficante, Virginia Vallejo. Rodad en inglés pero con un perfecto acento colombiano, ambos han estado presentado el filme en Madrid, una visita que coincidió con la huelga feminista que ambos apoyaron y para la que Bardem pidió “convencer a las mujeres que las hagan y a los hombres que las apoyen”. “El mensaje para las generaciones futuras no puede ser de enemistad, de hombres contra mujeres, sino de hombres y mujeres juntos contra el abuso”, dijo antes de subrayar que él y Penélope habían cobrado el mismo dinero, ya que “para algo soy el productor”. Tráiler de 'Loving Pablo', la película de Penélope Cruz y Javier Bardem En los últimos años las series -con Narcos a la cabeza-, películas y libros sobre Escobar no han parado de llegar, algo que para Bardem tiene que ver con la eterna “fascinación por el antagonista que hay desde el hombre de las cavernas. Creo que la fascinación por el personaje de Escobar viene por el viaje tan brutal que hace hacia lo excesivo, hacia lo omnipotente, hacia la capacidad de amasar tanto poder y tanto dinero, y también por el gusto a la consecuencia que va a acarrear. Nos gusta hacer ese viaje de tener todo de forma inmediata y quedarnos sentados a ver qué le ocurre. Creo que forma parte de nuestra naturaleza el dividirnos de aquellos que son capaces de construir tanto mal para reconocernos incapaces de ser así”, cuenta a EL ESPAÑOL. Por ello no han querido mostrar a un villano maniqueo, sino acercarse y “mostrar a la persona para ver que no es tan fácil separarse de alguien así”. “Escobar es quien es por aquellos que le auparon, lo permitieron, le protegieron y le crearon, una sociedad y unos gobiernos corruptos que se financiaron con dinero del narcotráfico y una vez que construyeron ese monstruo y lo quisieron destruir era demasiado tarde”, dice el actor con dureza. Escobar es quien es por aquellos que le auparon, lo permitieron y le protegieron, una sociedad y unos gobiernos corruptos que se financiaron con dinero del narcotráfico Para Bardem el narcotraficante es uno de tantos ejemplos de personas que ejercen y abusan de su poder con los que le rodean. “Queríamos verle en la distancia corta con las personas, con las mujeres, y ahí ves el monstruo, de dónde sale ese señor. Además se veía capaz y protegido de hacerlo. Pablo Escobar no se hace a sí mismo, hay una sociedad y unos gobiernos que miran hacia otro lado y que han recibido dinero y apoyo en aquellas y en estas épocas, no sólo en Colombia, en cualquier otro país, y eso genera personajes como este. Y nosotros somos artífices de lo que creamos, el que se mete una raya de cocaína está siendo cómplice, está financiando y haciendo rico a personajes de esta calaña. Por eso cuando se hace ficciones donde se glamouriza el asunto es peligroso, y esta película va en el asunto contrario, queremos mostrar un señor que fue capaz de lo más horrible”, apunta. Loving Pablo muestra cómo el criminal se introdujo en el mundo de la política, y cómo construyó barrios para los más pobres, un acto que muchos consideran una muestra de su compromiso social, y otros de su estrategia para tener controladas a las masas. “Detrás de esas actividades estaba el objetivo de amasar poder popular para tener protección de su negocio por todas esas comunidades, se acercaba a a ellos y por cuatro duros mataban a cualquier sea, e irían a la urna a votarle. Lo del Robin Hood… pues sí que hizo casas y entiendes que esos estratos desahuciados y olvidados por los gobiernos estén agradecidos, pero detrás de esas acciones había objetivos. Él entra en política para destruir leyes y la posibilidad de que le arrestasen en EEUU”. El equipo de Loving Pablo en la premiere de Madrid. EFE El actor siempre ha dicho que intentaba buscar la empatía con sus personajes, pero en este caso no ha sido posible, aunque afirma que ha tenido “la obligación de entenderle y reconocer en uno aquello que en el personaje está presente hasta de manera desmedida”. “Por ejemplo, la ambición, todos tenemos una ambición enfermiza, y tengo la obligación de reconocerla sacarla y exponerla y luego potenciarla para que este presente en ese carácter, y también el odio, la rabia y las ganas de matar, porque todos hemos tenido alguna vez el deseo de matar a alguien o acabar con algo, luego entra l ética el sentido común, la elección. Con el personaje hago un trasvase de emociones”, explica sobre su método. Un método con el que ha sido capaz de meterse en la piel de personajes en lados opuestos de la balanza, desde el poeta Reinaldo Arenas al asesino de No es país para viejos. Siempre con la misma convicción y pasión que le han convertido en uno de los mejores actores de la historia de España.", "title": "Javier Bardem: “El que se mete una raya de coca es cómplice con el narcotráfico”", "url": "https://www.elespanol.com/cultura/cine/20180309/javier-bardem-mete-raya-coca-complice-narcotrafico/290471873_0.html", "keywords": "Cine,Penélope Cruz,Javier Bardem,Estrenos de cine,Fernando León de Aranoa,Pablo Escobar", "date": "2018-03-09", "id": "c7fb0dc348c82f0385a3ceecbd19062513bb85e8", "summary": "El actor se ha metido en la piel de Pablo Escobar en 'Loving Pablo', a las órdenes de Fernando León de Aranoa y junto a Penélope Cruz."}