{"article": "SalamancaActualizado:09/03/2018 12:27hEl próximo 10 de mayo el Palacio de Monterreyde Salamanca abrirá sus puertas al público después de un intenso y complejo proceso de restauración gracias al convenio suscrito entre el Ayuntamiento de Salamanca y la Fundación Casa Alba. Las obras a las que ha sido sometida esta obra civil representativa del Renacimiento y modelo de arquitectura para numerosos edificios en España e Hispanoamerica comenzaron en mayo del año pasado. Pese a que, en un primer momento, sólo estaban previstas para la fachada sur y la torre central, han acabado por extenderse también a la zona norte con intervenciones en las fachadas de mampostería, la sillería de los muros, las impostas intermedias, cornisa y cubiertas. Para ello, la Casa de Alba se ha hecho cargo de los costes asociados a esta ampliación de las obras de rehabilitación. Gracias a esta intervención, el Palacio de Monterrey lucirá en todo su esplendor tanto por fuera como por dentro a partir del próximo 10 de mayo, día en que sus puertas se abrirán de forma estable a las visitas.Desde ese día, el público podrá disfrutar de un completo recorrido museográfico por un palacio que fue declarado Monumento Nacional en 1929 y cuyo estilo arquitectónico es referente de la corriente del plateresco español, entre otros detalles, por sus magníficas cresterías. Del interior, cabe resaltar una parte de la colección pictórica de la Fundación Casa de Alba que allí se expone, con dos paisajes de Francisco de Ribera, óleos de Sánchez Coello, Carreño de Miranda, Salvatore Rosa y Tiziano, entre otros artistas, así como su rico conjunto de artes decorativas. Filigrana en piedraEl proceso de rehabilitación del Palacio de Monterrey, liderado por el arquitecto José Javier López Martín, se ha desarrollado siguiendo los criterios para la conservación, consolidación y restauración establecidos por la Unesco. Ha sido precisamente esta senda de la mínima intervención la que ha garantizado el mantenimiento de la documentación estética, material e histórica de las fachadas. De hecho, la piedra ha sido limpiada y restaurada, pero sin alterar elementos como la pátina, que es una evolución natural de la superficie y se revela como un testimonio vivo de su antigüedad. También por esta razón los elementos ornamentales de este monumento BIC se han consolidado haciendo uso, en la medida de lo posible, de las técnicas tradicionales que se emplearon para su construcción. Así pues, los tratamientos de la piedra han estado destinados a paralizar y ralentizar los procesos de degradación. Los visitantes podrán admirar uno de los edificios platerescos más significativos de España y del que destacan sus cresterías, caladas y caprichosas, auténtica filigrana en piedra, que le dan una sensación de ingravidez y elegancia difícilmente igualable.", "title": "La Casa de Alba abrirá a partir del 10 de mayo el Palacio de Monterrey en Salamanca", "url": "http://www.abc.es/cultura/arte/abci-casa-alba-abrira-partir-10-mayo-palacio-monterrey-salamanca-201803091158_noticia.html", "keywords": "monterrey,palacio", "date": "2018-03-09", "id": "cbc6b402e32ddfe5a9fa3e2b8165a219ec9ea0da", "summary": "Monumento Nacional desde 1929 y uno de los edificios platerescos más significativos de España, ha sido sometido a un intenso y complejo proceso de restauración"}