{"article": "TOLEDOActualizado:09/03/2018 13:06hGermán Retuerta es un empresario dedicado a las piscinas que en 2001 compró el Deportivo de Guadalajara, entonces en Tercera División, por 32 millones de pesetas (192.000 euros). Gracias a una gestión aplaudida por todos, en 2007 el Dépor ascendió a Segunda B y en 2011 a Segunda, lo nunca visto. Siete años después de aquello, el club se encuentra en una situación crítica. En concurso de acreedores desde enero y con un futuro incierto, el último capítulo de lo que parece una telenovela es que Retuerta no es el propietario, sino que hace unos años vendió sus acciones a una sociedad de capital-riesgo de la que se desconoce su identidad. Lo anunció hace unos días el administrador concursal, Pedro Bautista Martín Molina. Los problemas para el Deportivo Guadalajara empezaron, precisamente, en Segunda. La Ley del Deporte obligaba al club a afrontar una ampliación de capital de tres millones de euros. La Liga de Fútbol Profesional detectó numerosas irregularidades en el proceso comandado por Retuerta y sancionó al club con el descenso administrativo a Segunda B en 2013, pese a que el equipo se había salvado en el campo. Desde entonces han sido continuos los impagos a la plantilla y el rumbo deportivo no ha ido mucho mejor. En 2016 el club volvió a Tercera División, categoría en la que se mantiene esta temporada. Sin embargo, en los despachos la caída parece no tener fin. En diciembre del año pasado el extrenador Carlos Pérez Salvachúa y el excapitán Jorge Martín pidieron el concurso de acreedores por los impagos, algo que la justicia decretó el 8 de enero. En realidad, son solo dos de los 90 acreedores que tiene el club. Los principales son Hacienda, con 595.000 euros, y la Seguridad Social, con 266.000, pero la deuda total es superior a los dos millones de euros. «El problema es que a Germán Retuerta no le cree nadie. No se consiguen patrocinadores solventes porque en Guadalajara le conoce todo el mundo y se sabe que no es de fiar. Y en lugar de haber asumido los errores, y haber vendido el club cuando le descendieron a Segunda B, se aferró a su cargo», explican en «La Zorra Alkarreña». Se trata de la peña de fieles que siguen yendo al estadio «Pedro Escartín», que ahora ronda los 300 espectadores cuando juega el Dépor, «cuando hubo partidos en Segunda a los que fueron 6.000 personas», añaden. El club denuncia una «trama»Para terminar de enredar el asunto, el secretario del club, José Luis Gonzalo Méndez, publicó este jueves un vídeo en el que asegura que el concurso «tiene un trasfondo oscuro y plagado de segundas intenciones». «Denunciamos la existencia de una trama a todos los niveles: administradores concursales, periodistas y gente del entorno, cuya finalidad es quedarse con el club para especular y obtener rendimientos económicos. Hemos presentado ante la policía testigos y pruebas documentales que confirmarían dichos hechos. Asimismo, se lo trasladaremos a la Real Federación Española de Fútbol y a la Liga de Fútbol Profesional», añade el secretario. En «La Zorra Alkarreña» aseguran que hasta ayer no sabían quién era José Luis Gonzalo, mientras que fuentes cercanas al administrador Martín Molina explicaron a ABC que el concurso está «en una fase muy primaria» y que lo único que se ha hecho hasta la fecha ha sido publicar un «informe provisional» de cuál es la situación del club. A todo esto, el Dépor juega este domingo en Villacañas (a las 17.00 horas). Ahora mismo, los morados son cuartos en la tabla con 51 puntos y, de acabar así la Liga (faltan diez jornadas), jugarían el play-off de ascenso a Segunda B.", "title": "La \"casa de los líos\" se llama Deportivo Guadalajara", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/deportes/abci-casa-lios-llama-deportivo-guadalajara-201803091302_noticia.html", "keywords": "acreedores,guadalajara,deportivo", "date": "2018-03-09", "id": "cf3bd4c15e70ced8c244d96dd7bbb5ed358d28c8", "summary": "En situación concursal por la mala gestión de Germán Retuerta, el futuro del club es una incógnita"}