{"article": "Infovaticana.com es un pequeño portal español que desde su nacimiento, en el año 2013, informa de toda la actualidad de la Iglesia Católica desde una perspectiva independiente y con el objetivo de \"llenar un vacío en el análisis riguroso de lo que ocurre en la Iglesia\". Durante todo este tiempo, el portal fundado por Gabriel Ariza, hijo del dueño de Intereconomía Julio Ariza, ha mantenido una línea editorial que les ha granjeado muchas discrepancias. No solo con la cúpula de la Conferencia Episcopal española, sino que también con sus representantes en Roma. Diferencias que han llevado a la cúpula de la Iglesia a activar toda su maquinaria administrativa para cerrar el portal y obligarles a traspasar su dominio digital al Vaticano. La denuncia la ha realizado el propio medio digital, que ha indicado que la Secretaría de Estado del Vaticano les envió hace varios meses un requerimiento a InfoVaticana para que renunciara a su dominio web (www.infovaticana.com). \"Derechos de propiedad exclusiva\" La Secretaría de Estado alega que “tiene los derechos de propiedad exclusiva sobre el nombre del centro físico del mundo católico”. El Vaticano considera que durante estos cinco años de funcionamiento el portal ha estado utilizando el nombre del Vaticano para beneficiarse informativa y económicamente, sin especificar que estamos ante un portal privado que no tiene nada tiene que ver con los medios oficiales de la Iglesia. También indican que hace un año emitió un decreto para prohibir que se comecialicen sus símbolos. Desde un escudo del papa en un souvenir hasta el nombre de una web, es por ello que, indican, se les ha pedido que retiraran el escudo papal. Desde el Vaticano reiteran que la página puede seguir existiendo normalmente siempre que elimine el símbolo (como ya ha hecho), aunque exigen que se que cambie el nombre. Para este procedimiento ha confiado en el despacho Baker & McKenzie, que habitualmente trabaja con la Santa Sede. Según indica el propio Gabriel Ariza, las acciones contra el portal comenzaron a producirse cuando el cardenal Ricardo Blázquez, presidente de la Conferencia Episcopal, presentó una denuncia contra la Nunciatura Apostólica. Posteriormente, en agosto, Baker & McKenzie envió un burofax para exigir a InfoVaticana que transfieriese su dominio (www.infovaticana.com), en el plazo de siete días, a la Secretaría de Estado del Vaticano. Moratoria de seis meses Ante esta arremetida, InfoVaticana traslada a los abogados del Vaticano su propuesta de eliminar del logotipo de su web todo vestigio que pueda provocar el más mínimo equívoco “sobre la naturaleza privada e independiente de este medio de comunicación”, para dejar claro que con el Vaticano no tienen otra relación “que la de constituir un tema prioritario de información”. La respuesta del Vaticano nuevamente es negativa y vuelve a insistir en que se debe cesar en el uso de la marca y del dominio. La única concesión fue una moratoria de seis meses, en los que podían mantener el dominio infovaticana.com redirigido a una nueva identidad digital, pero sin aceptar ningún acuerdo que no pasase por la renuncia al dominio y a la marca. Oficina de Patentes Las negociaciones se rompieron en diciembre, después de que Infovaticana.com volviese a realizar una propuesta en los términos anteriormente descritos y que el Vaticano volviese a exigir el cese del uso de su actual dominio. La versión del portal de Gabriel Ariza es que” es implanteable cambiar el dominio web o el nombre, toda vez que cualquier cambio acarrearía perjuicios irreparables considerando la inversión realizada hasta la fecha en dicho nombre”. Actualmente el tema está en un procedimiento administrativo ante la Oficina Española de Patentes y Marcas, donde Baker & Mckenzie presentó un escrito contra InfoVaticana en nombre del Vaticano. Este portal indica que este recurso ha entorpecido la protección de la marca InfoVaticana. Por el contrario, según indican desde el Vaticano, Infovaticana acudió a la Oficina de Patentes por voluntad propia para registrar la marca, pero debido a su nombre estos piden permiso al Vaticano y se lo deniegan al considerar que es algo ajeno a sus dominios.", "title": "La sorprendente guerra del Vaticano para cerrar el portal español InfoVaticana", "url": "https://www.elespanol.com/economia/medios/20180309/sorprendente-guerra-vaticano-cerrar-portal-espanol-infovaticana/290721677_0.html", "keywords": "Conferencia Episcopal,Medios,Grupo Intereconomía,Ciudad del Vaticano", "date": "2018-03-09", "id": "d066d484add3b44599b41776e13f5544e0632029", "summary": "La Secretaría de Estado del Vaticano encarga el caso al prestigioso despacho Baker & McKenzie.\n "}