{"article": "MADRIDActualizado:09/03/2018 02:47hLos últimos años están siendo significativos para toda esa información que se adquiere través de los datos que nuestros dispositivos tecnológicos recogen de todos nosotros. Unos datos que invaden nuestras vidas, y sobre todo, son muy jugosos para las empresas. Gracias a ellos pueden ver nuestro comportamiento en cuanto nos enfrentamos a algunos de sus productos, ya sea en internet o en la propia tienda. Pero si nos paramos a pensar el mundo entero está lleno de datos. Cada día se generan millones de ellos.Todo es una gran tela de araña en la que todo está conectado, pero para hacerse bien necesita de una tejedora que de forma a toda esa información. De esto se encarga, el diseño, en concreto, a través de la visualización de datos que dispone de herramientas como, mapas, infografías, ilustraciones, gráficos, etc, que ayudan a entender todo mucho mejor.«Me defino como un aprendiz. Técnicamente hablando, soy editor desde que empezamos con Flow Press, a finales de 2016, por lo que tengo mucho que aprender y poco que enseñar»Bajo esta premisa nació tan solo hace dos años (2016) una joven editorial independiente afincada en Barcelona llamada Flow Press. Su oferta: busca transmitir libros visuales que expliquen el mundo. Un género editorial que en España y en castellano está muy poco explotado.Desde un trato al libro como objeto, buscan ser la editorial de referencia en la no ficción gráfica en castellano en la que la infografía y la visualización de datos, los cómics, las novelas gráficas, los mapas y los atlas son su esencia. Detrás de Flow Press se encuentran los editores Oriol Magrinyà y Diego Rosembuj. Tras una dilatada trayectoria en el sector editorial se han lanzado la siempre difícil y complicada piscina editorial, en la que ya han empezado a dar que hablar con uno de sus títulos: Cinegrafics La gran historia del cine, en síntesis de Matteo Civaschi y Matteo Pavesi. Un increíble viaje visual a través de la magia del cine, mostrando una visión fresca y diferente del séptimo arte.A continuación Rosembuj nos explica la dinámica de la editorial y cómo surgió, además de exponernos su punto de vista del sector editorial.¿Cómo definiría el oficio de editor? Hay varios perfiles, de acuerdo a la teoría, cada uno con tareas y responsabilidades muy diferentes: el editor propietario del sello, el editor que marca y dirige la línea editorial de las colecciones , los editores de contenidos que trabajan con los autores, etc.En la práctica, en una editorial start up como Flow Press, el editor hace un poco de todo de acuerdo a las necesidades del momento: selecciona libros y negocia derechos, revisa traducciones y adaptaciones, trata con proveedores, se relaciona con libreros, distribuidores y prensa, etc. En definitiva es el responsable de la creación del libro como «objeto», que no «producto», hasta que llega a las librerías.¿Y usted, cómo se define como editor?Me defino como un aprendiz. Técnicamente hablando, soy editor desde que empezamos con Flow Press, a finales de 2016, por lo que tengo mucho que aprender y poco que enseñar.Mi perfil no es el del editor al uso. Vengo del mundo de internet, publicidad y comunicación. Conozco el mundo editorial desde el punto de vista del marketing ya que, desde la agencia interactiva que fundé y dirigí durante más de 10 años, trabajábamos para grandes marcas, y por otra parte estábamos especializados en el sector editorial con clientes como Random House Mondadori, Planeta ó Santillana. Desde sitios web de autores a crear comunidades de lectores, pasando por campañas en redes sociales, etc. De hecho, las primeras veces que viajé a la feria del libro de Frankfurt fue para dar apoyo al lanzamiento de algunos de los libros cuyas campañas habíamos creado.Mi socio y Director de Publicaciones, Oriol Magrinyà que, a diferencia de mí, cuenta con años de experiencia en el gremio, asume las tareas de edición «clásica», siendo quien supervisa todas las etapas de producción de nuestros títulos. El responsable del libro «objeto».Yo llevo a cabo funciones empresariales y ejecutivas así como la adquisición de derechos y la representación de la empresa ante libreros, prensa, etc. Por lo que se refiere a la selección del catálogo, la realizamos en común.Páginas interiores de «Cinegráfics. La gran historia del cine en sintésis» - Flow PressHáblenos de Flow Press. Publican libros en los que la información visual es protagonista ¿qué quiere aportar Flow Press al sector editorial? ¿Cómo surge? ¿Por qué ese nombre? ¿Cuántos son en la editorial?Libros visuales que explican el mundo. Creo que define muy bien lo que queremos hacer: libros de no ficción gráfica. Pueden ser novelas gráficas basadas en la realidad u obras de infografía o de visualización de datos. Pueden ser obras ilustradas, para niños, pero nunca fábulas o cuentos. Además queremos incidir en el aspecto del libro como objeto, y como regalo físico, casi fetiche, revalorizándolo frente al libro digital en la misma línea que ha ocurrido con la música y los vinilos. El tratarse de libros visuales implica que tienen que ser ediciones sumamente cuidadas. Libros en papel que sean bonitos y en los que el contenido esté a la altura del continente. Que sirvan para entretenerte, y también para aprender. Que se puedan leer de manera fluida y, en algunos casos, en compañía. Como he dicho antes, vengo del mundo digital. Tras vender la agencia a mis socios quería hacer algo relacionado con temas culturales y con visualización de datos. Me pareció que, pese a lo mucho que se habla del big data, está poco representado y explicado a nivel editorial. Tirando de ese hilo, llegué al concepto de no ficción gráfica, donde vimos que había un pequeño y diminuto nicho. A Oriol le pareció un concepto interesante y se unió al proyecto desde el inicio.Al ser una editorial nueva, desconocida y teniendo que crear el catálogo desde cero, nuestro primer objetivo era darnos a conocer entre las editoriales y agentes literarios a los que aspirábamos a comprar derechos. Como la principal actividad de compra de derechos, por lo menos inicialmente, se iba a realizar en el mercado anglosajón, nos orientamos hacia el inglés pero optando por algo fácilmente comprensible y utilizable en nuestro mercados hispano parlantes. Optamos por un nombre corto, contemporáneo, memorable y con un doble significado: FLOW.«Nuestros libros son en papel. El libro digital, entendido como un pdf en una pantalla, no tiene sentido para nosotros y nuestro catálogo»Por una parte FLOW se define en el mundo de la música, y específicamente del Rap como la habilidad para rimar sobre bases rítmicas y musicales, lo que conecta perfectamente con el interés en publicar libros sobre cultura pop y contemporánea: música, cine, cómics, etc.Por otra, FLOW es el estado mental operativo en el cual una persona está completamente inmersa en la actividad que ejecuta. Se caracteriza por un sentimiento de enfocar la energía, de total implicación con la tarea y de éxito en la realización de la actividad. El concepto fue propuesto por el psicólogo Mihály Csíkszentmihályi en 1975 y a partir de entonces se ha difundido extensamente en diferentes campos. ( Wikipedia)Esto conecta con nuestro propósito de que la gente aprenda y disfrute simultáneamente con nuestros libros.Actualmente somos 2 personas a tiempo completo y 2 a tiempo parcial. Es precisamente una de las cosas que más me gusta de esta industria y es que se puede funcionar con estructuras de empresa ágiles y flexibles.De entre los distintos criterios que pueden emplearse para evaluar el rendimiento de las editoriales (pervivencia y antigüedad, calidad editorial, producción/especialización, visibilidad, reputación e impacto científico) ¿Qué criterio de estos prevalece más en la editorial?Calidad editorial, sin duda, tanto en la selección de títulos como en su producción. Esta calidad es la que debe aportarnos visibilidad y permitirnos establecer una reputación futura como la editorial de referencia en la no ficción grafica en castellano.¿Cuál es el lector tipo de Flow Press?Quizás somos demasiado jóvenes como editorial para tener una idea clara de nuestro lector tipo. Tenemos 3 colecciones: flow.kidz dirigida a lectores desde 6 años; flow.cult donde agrupamos los temas de cultura pop y flow.viz es la colección orientada a la visualización de datos e infografía. Lo que sí podemos decir es que todas las colecciones se dirigen a un lector curioso, con sed de saber y con sensibilidad por los aspectos visuales y de diseño.¿Cómo aborda la editorial un nuevo proyecto? ¿Qué debe tener un libro, además de que sea visual, para que lo publiquen? Además de que nos tienen que salir los números, buscamos libros con un componente único y especial que nos permitan ofrecer una nueva mirada a temas ya tratados o presentar visualmente temas complejos, de manera que sean más accesibles. ¿Cómo consiguen los autores?Hay varios casos. Contacto directo con el autor, contacto a través de una editorial, o a través de un agente literario. En el futuro, además seleccionaremos nuestros autores para crear obras propias.¿La edición de libros especializados es más complicada porque el lector al que se dirige es ‘menor’ en sentido de demanda? ¿Se deberían editar más títulos para así intentar llegar a un mayor número de lectores?En ese sentido, seguro. Nuestro público es más reducido que el de las grandes novedades literarias. Es evidente que cuanto más amplio sea un catálogo, siempre que mantenga su coherencia en la línea editorial, mejor. Pero es más importante acertar con los libros que haces, que hacer muchos para llegar a todo el mundo. Mejor optar por un enfoque cualitativo que cuantitativo. Por lo menos en nuestro caso es una decisión de empresa: sólo vamos a publicar entre 6 y 8 títulos al año para poder dedicarle tiempo, recursos y cariño a cada lanzamiento.En una sociedad rodeada de impactos visuales ¿ésta debe tomar conciencia y adquirir una cultura visual completa y con capacidad de análisis y reflexión?El uso de infografía y herramientas visuales para el aprendizaje, de la visualización de datos como instrumento para conocernos mejor, de los videojuegos para manejar temas complejos… Todos estos instrumentos que sirven para mejorar la cultura visual deberían integrarse en los procesos educativos y formativosAhora, las nuevas tecnologías hacen que sea muy barato editar. ¿Cree que se ha visto esto reflejado en la calidad de las ediciones actuales?Refiriéndonos a la impresión digital, en nuestro caso no nos afecta porque por el tipo de obras y la calidad que requieren, no «imprimimos» en digital. Acudir a una imprenta tradicional, nos garantiza mejor calidad pero también requiere una tirada mínima. O sea que por aquí no tenemos ahorro ni posibles mejoras de calidad.Portada de «Cinegráfics. La gran historia del cine en síntesis»- Flow PressLo que sí es muy apreciable es que las tecnologías de comunicación (que no de producción) han liberado una creatividad que ha hallado un sitio de expresión en la Red. Proyectos artísticos, de ilustración, novelas gráficas, proyectos de visualización de datos, nacen en blogs, en webs, en comunidades online, y en algunos casos dan lugar a libros preciosos que nunca hubieran existido. Algo como DEAR DATA, por ejemplo.En países de habla inglesa hay una amplia cultura y oferta editorial de escritos relacionados con la cultura visual. ¿Por qué en España hay menos oferta editorial?Simplificando mucho, diría que el mercado es más pequeño y suelen ser libros más caros de producir. En España se lee muy poco, por lo que los editores suelen ir a lo seguro. El break even de cada título ilustrado o visual es más elevado que con una obra sólo de texto, por lo que los editores acaban renunciando a su publicación.¿Cómo valora la cultura visual de los españoles?Puedo decir que desde el lado de los profesionales: diseño gráfico y editorial, autores de cómics, infógrafos, diseñadores de visualización de datos, el nivel es muy alto y competitivo. Es una de las razones por las que en 3 años queremos publicar ya nuestras propias obras, creadas aquí y dirigidas al mercado internacional.¿Hacia dónde va el comercio del libro especializado?Halagüeño. Gracias a Internet es mucho más fácil acceder para el lector, y gracias a la digitalización de la producción es más sencillo editar cantidades pequeñas. Desde el punto de vista del librero, una de las maneras de aprovechar precisamente las nuevas tecnologías de las que hablábamos antes es la especialización, por ejemplo la librería especializada en cine contra Amazon.¿Y el futuro del libro en papel?Yo creo que no veremos su muerte. Yo por lo menos, no. Lo que sí es verdad es que habrá libros, géneros, autores que se prestarán más a estar en papel. Por ejemplo libros ilustrados, ediciones cuidadas de clásicos, etc. Sí que veo que los libros de texto o universitarios pueden ser más «digitalizables» porque disfrutas de todas esas posibilidades técnicas (crear notas, traducir, copiar y pegar, etc.) que en la lectura lúdica quizás no son tan útiles.La música nos sirve de referencia. Los vinilos y la «fisicalización» de la cultura son un buen ejemplo. La gente a la que le gusta la música utiliza Spotify, pero también ha vuelto a comprarse discos en vinilo. Harper en EE.UU. acaba de lanzar una línea de audiolibros y Spoken Word ¡en vinilo!¿Qué opina de la revolución digital del mundo del libro? ¿Cuál es la posición de Flow Press ante el libro digital? No vamos a entrar. Nuestros libros son en papel. El libro digital, entendido como un pdf en una pantalla, no tiene sentido para nosotros y nuestro catálogo. Otra cosa será crear contenidos multimedia, interactivos o apps a partir de nuestros títulos, pero eso será en un futuro y siempre que el desarrollo digital aporte algo que el libro en papel no pueda.¿Qué opinión tiene del diseño editorial? ¿Cree que es parte importante en una colección para que el lector se decante finalmente por su compra?En nuestro caso es importantísimo. Tanto en nuestra decisión de adquisición de derechos como en la decisión de compra de nuestro lector. Pero también del librero que lo tiene que poner en el escaparate o del periodista que tiene que decidir si le hace un hueco en sus recomendaciones.¿Qué papel juega el diseño en la cultura visual actual?El diseño es una manera de navegar a través del exceso de información. Productos bien diseñados no es que sean más bonitos, sino es que son más fáciles de usar, más comprensibles, más atractivos e invitan a la recurrencia. Y eso vale para todo hoy en día: libros, coches, teléfonos, o apps de comida a domicilio.¿Qué proporción de trabajo le dedica la editorial al diseño del libro?No sabría adjudicarle un porcentaje cuantitativo, pero es básico en nuestro modelo de negocio. El porcentaje irá aumentando a medida que asumamos la creación de obra propia.Los jóvenes cada vez leen menos y además de una forma que está cambiando, se estima que aquellos que han nacido en un mundo totalmente digital su atención es de unos ocho segundos. ¿Flow Press tiene aquí un nicho de mercado?….no hay que echarle la culpa solo a los jóvenes. En realidad, todos tenemos menos tiempo para leer hoy en día, y yo creo que se debe a toda la oferta de ocio de que disponemos sin salir de casa: Spotify, Netflix y HBO, Whatsapp para hablar con un amigo, juegos online, etc.«Queremos incidir en el aspecto del libro como objeto, y como regalo físico, casi fetiche, revalorizándolo frente al libro digital»Las fuentes de distracción nos tienen rodeados. En ese sentido, nuestros libros los puedes tener en la mesita delante de la TV, o llevarlos en la mochila y leerlos de manera fluida cuando te apetezca. ¿Qué expectativas editoriales tienen a corto y medio plazo?A corto plazo tenemos mucha ilusión puesta en unas cuantas joyas para 2018 entre las que destacaría HIP HOP FAMILY TREE, una historia del Hip Hop en formato de novela gráfica, y DEAR DATA, un libro espectacular sobre visualización de datos, y que el MOMA ha comprado para su colección permanente. El objetivo a medio plazo es publicar proyectos propios a partir de 2020.Páginas interiores de «Cinegráfics. La gran historia del cine en sintésis» - Flow Press", "title": "Diego Rosembuj: \"En España se lee muy poco, por lo que los editores suelen ir a lo seguro\"", "url": "http://www.abc.es/cultura/cultural/abci-diego-rosembuj-espana-poco-editores-suelen-seguro-201803090247_noticia.html", "keywords": "disegno,rosembuj,arte,entrevista,diego", "date": "2018-03-09", "id": "d39751eb26bfd6a8ba4b3785cb40b7cd5e3ff1dd", "summary": "El catalán Diego Rosembuj es editor de Flow Press, una nueva editorial que busca libros visuales que expliquen el mundo"}