{"article": "El Partido Socialdemócrata (SPD) alemán designó al hasta ahora titular de Justicia, Heiko Maas, como nuevo ministro de Exteriores, mientras que el de Finanzas será Olaf Scholz, presidente en funciones de la formación. El propio Scholz y la jefa del grupo parlamentario del SPD, Andrea Nahles, dieron a conocer la lista de los seis ministros que les corresponderán en la próxima gran coalición de Angela Merkel, de los cuales Exteriores y Finanzas son los de mayor peso. A la Unión Cristianodemócrata (CDU) de la canciller le corresponden asimismo seis ministerios, mientras que su hermanada Unión Socialcristiana (CSU) de Baviera tendrá tres. El SPD ha sido la última de las tres formaciones de la gran coalición en designar oficialmente a sus ministros, aunque ayer se había filtrado en los medios el nombre de Maas para Exteriores y el de Scholz se daba por seguro desde hace semanas. El nombramiento del nuevo jefe de la diplomacia estaba envuelto en controversia, ya que tanto el actual titular del ministerio, Sigmar Gabriel, como el expresidente y candidato del SPD en las elecciones generales, Martin Schulz, habían aspirado a ese puesto en el próximo Gobierno. Gabriel anunció ya ayer que no formaría parte del nuevo Ejecutivo, mientras que Schulz renunció a seguir presidiendo el SPD y a ser ministro de Exteriores unos días después de alcanzarse el acuerdo de coalición con el bloque conservador de Merkel, en medio de fuertes críticas y tensiones internas. En el próximo gabinete habrá así siete mujeres -incluida Merkel-, frente a nueve hombres y la media de edad será de 51 años. Tanto la CDU de Merkel como la SPD han respetado la paridad de género en sus listas de ministros , mientras que los tres que les corresponden a la CSU bávara serán ocupados por hombres. Entre los seis ministerios que le corresponden a la CDU de Merkel, solo dos serán ocupados por políticos con experiencia como ministros -Ursula von der Leyen, en Defensa, y Peter Altmaier, que pasa de ministro de la Cancillería a ocupar Economía-. El resto son rostros nuevos, entre ellos el de un destacado crítico hacia la línea de la canciller y representante del ala más derechista de la CDU, Jens Spahn, quien ocupará Sanidad. Entre los tres ministerios de la CSU destaca el de Interior, que será para el hasta ahora líder de la formación bávara y primer ministro regional, Horst Seehofer.", "title": "El SPD alemán designa a Maas para Exteriores y a Scholz para Finanzas", "url": "https://www.elespanol.com/mundo/europa/20180309/spd-aleman-designa-maas-exteriores-scholz-finanzas/290721301_0.html", "keywords": "Alemania,Europa,Coaliciones electorales,SPD Partido Socialdemócrata de Alemania", "date": "2018-03-09", "id": "d3a16a33da3f08957f72e9ed79adc8f8abbddf1e", "summary": "Se dio a conocer la lista de los seis ministros que les corresponderán en la próxima gran coalición de Angela Merkel, de los cuales Exteriores y Finanzas son los de mayor peso."}