{"article": "Recién estrenado el mes de inicio de la primavera, España ha vuelto a verse sacudida por una ola de frío, esta vez acompañada de lluvias en prácticamente todo el país. Esto sin duda se ha convertido en toda una bendición en las regiones en las que el agua, normalmente escasa, ha venido de perlas para los cultivos. Sin embargo, también ha sembrado el caos, tanto en las carreteras como en el interior de las ciudades. El problema es que los seres humanos tememos todo a lo que no estamos acostumbrados y en algunas zonas de España las lluvias son prácticamente ciencia ficción. Por eso, no está de más aprender sobre ella; pues, quizás conociéndola mejor, algún día aprendamos a convivir con ella. ¿A qué huele la lluvia? No importa si a veces siembra el caos. Si hay algo en lo que casi todo el mundo está de acuerdo, es que el olor de la lluvia es maravilloso. Pero, ¿de dónde proviene ese aroma tan característico? La culpa la tienen las actinobacterias, unos microorganismos que suelen vivir en el suelo desempeñando un papel crucial en la descomposición de algunas sustancias, como la celulosa. Al entrar en contacto con la humedad de la lluvia, estas bacterias liberan unas esporas que, al ser golpeadas con las gotas de agua, se expanden por el aire. Y es ahí donde empieza todo, ya que esto induce que liberen a su vez una sustancia llamada geosmina, cuyo aroma está invadiendo estos días buena parte de España. Las gotas de lluvia no tienen forma de lágrima Aunque la manera más simplificada de representar las gotas de lluvia es en forma de línea, también es muy común ver dibujos en los que se les da forma de lágrima. Sin embargo, se trata de una interpretación errónea, ya que en realidad tienen forma de esfera aplastada. Esto se debe a que en las capas más altas de la atmósfera la tensión superficial del agua las mantiene con forma esférica, pero a medida que bajan hasta la superficie terrestre van chocando entre ellas, adquiriendo una nueva forma, un poco más alargada, pero más de judía que de lágrima. El origen de las hormigas aladas Una de las imágenes más características de la lluvia es la de cientos de hormigas aladas revoloteando después de las primeras gotas de agua. Existen muchas teorías tradicionales al respecto, como la de que su presencia indica que aún queda mucho tiempo para que termine de llover. Sin embargo, pocos saben cuál es verdaderamente el origen de estos insectos. Se trata de hormigas reina, que aprovechan el clima reinante para aparearse y poner sus huevos. Según declaraciones a Verne del entomólogo Xavier Espadaler, la lluvia las atrae porque propicia un suelo más blando, en el que es más fácil enterrar los huevos. Así, después de un ritual de apareamiento conocido como vuelo nupcial terminan perdiendo sus alas y se dirigen al suelo, en busca de un buen lugar para depositar a sus futuros retoños. La lluvia ácida cambió de color la estatua de la libertad Entre los muchos efectos perjudiciales de las emisiones de gases contaminantes, la lluvia ácida es uno de los más preocupantes. Al mezclarse con el agua de ríos, lagos y mares puede afectar a la vida de las especies que viven en ellos. Además, afecta negativamente a las plantas e incluso daña a las bacterias encargadas de fijar el nitrógeno. Por otro lado, también puede deteriorar superficies expuestas a la intemperie, produciéndoles cambios radicales en su apariencia. Un claro ejemplo es el de la estatua de la libertad de Nueva York. Cuando el estado francés se la regaló a los Estados Unidos para conmemorar el aniversario de su Declaración de Independencia, ninguna de las dos naciones imaginaba que aquella figura de color marrón rojizo acabaría tornándose al azul verdoso que hoy luce. Y la culpa de todo es de la corrosión resultante de la lluvia ácida, ya que en contacto con el bronce ha dado lugar a la aparición de una nueva sustancia, con esa tonalidad tan característica. Mawsynram, el lugar más lluvioso del mundo Efectivamente, la mayoría de los españoles no estamos acostumbrados a la lluvia, que nos causa un gran estrés cuando termina por hacer acto de presencia. Los que sí deben estar de lo más habituados a ella son los habitantes de Mawsynram, una pequeña población de la India que figura en el libro Guiness de los Récords como la ciudad más lluviosa del mundo. Dicho título se lo han valido sus casi 12.000 litros por metro cuadrado anuales, que dejan a los 1.800 litros por metro cuadrado de San Sebastián casi a la altura de un desierto. El curioso fenómeno de la Lluvia Roja Corría el mes de julio del año 2001 cuando la ciudad hindú de Kerala se vio sacudida por un fenómeno meteorológico de lo más peculiar. Era época de lluvias monzónicas y los habitantes de Kerala estaban muy acostumbrados a la lluvia, pero jamás habían visto algo como lo de aquel día, en el que una lluvia de color rojo comenzó a caer sobre sus cabezas, tiñendo como la sangre a árboles, tejados e incluso las ropas de quienes se encontraban en la calle en ese momento. Algunos testigos aseguraron que aquel curioso diluvio había ido acompañado de una tormenta mucho más ruidosa de lo normal, como si no se tratara realmente de truenos. Pronto se desplazaron hasta la zona científicos de diferentes especialidades, que comenzaron a especular sobre el origen del misterio. Unos apuntaban a la presencia de cenizas de un volcán cercano, otros a las esporas de un tipo concreto de hongos y, los más osados, a la participación de algún microorganismo de origen extraterrestre. A pesar de lo disparatada que resultaba esta última teoría, cobró bastante fuerza con el descubrimiento de células de origen desconocido en el agua recogida tras el fenómeno. Esto podría explicar también el estruendo previo, que podría corresponderse con el impacto de algún objeto celeste contra la Tierra. Sin embargo, el análisis del ADN de estas células terminó por confirmar que se trataba de material genético de origen terrestre. La conclusión que finalmente lanzó el Ministerio de Sanidad de la India fue que las culpables habían sido un tipo de algas unicelulares del género Trachelomonas. Pocos años después, en 2014, se dio un suceso similar en Zamora. En este caso también se apuntó como culpable a una microalga: Haematococus pluvialius. Normalmente es de color verde, pero se le conoce la capacidad de sintetizar un pigmento rojizo bajo condiciones de estrés, por lo que era la candidata perfecta. La velocidad variable Se calcula que la velocidad a la que caen las gotas de agua se sitúa entre los 8 y los 32 kilómetros por hora. Esto fue estudiado por Philipp Lenard, un físico que en 1904 construyó un túnel de viento con el fin de calcular la velocidad de las gotas. Finalmente concluyó que dicha velocidad aumentaba con su tamaño, pero sólo hasta un límite de 4’5 mm tras el cual comienza a ralentizarse la caída. Lo que está claro, diga lo que diga la ciencia, es que la mejor forma de disfrutarla es al otro lado de un cristal y con una taza de chocolate caliente entre las manos. Eso sí, si no hay más remedio que salir a la calle, no hay nada como disfrutar del olor a lluvia y recordar que en la India lo nuestro no sería más que una pequeña llovizna.", "title": "Siete curiosidades que no sabías sobre la lluvia", "url": "https://www.elespanol.com/ciencia/ecologia/20180309/curiosidades-no-sabias-lluvia/288971145_0.html", "keywords": "Meteorología,Ecología,Lluvia,Clima", "date": "2018-03-09", "id": "d71c690bd5a6750e32fdd7434b8af1e4637279ba", "summary": "Su olor característico se debe a la presencia de bacterias y las gotas no tienen la forma que solemos pensar. "}