{"article": "Actualizado:09/03/2018 11:39hHace unos días desfilaban por la alfombra roja del Dolby Theatre de Los Ángeles muchas de las estrellas de Hollywood. A miles de kilómetros de distancia, el Rijksmuseum de Ámsterdam congrega, hasta el 3 de junio, a otras estrellas, igual de rutilantes, que deslumbran en la casa de Rembrandt y de Vermeer. Su indumentaria nada tiene que envidiar a la de los actores y actrices que copan las listas de los más elegantes. Reyes, príncipes, aristócratas, altos oficiales del Ejército y miembros de la alta sociedad forman parte de este selecto y exclusivo club.Los 39 invitados lucen sus mejores galas, a la última moda, en monumentales retratos a tamaño natural. Todos posan de cuerpo entero y de pie; han sido pintados por los mejores artistas del momento. Los hay oficiales, de boda, alegóricos, históricos, mitológicos... Su misión era muy variada: desde la representación de su estatus social o político, hasta importantes celebraciones o alianzas familiares. El elevadísimo precio de estos encargos hacía que fueran solo aptos para los vips de la época. Aunque es difícil determinar cuál fue el primer retrato de estas características en la Historia del Arte (se discute si podría ser «Joven caballero en un paisaje», de Carpaccio, h. 1505, del Museo Thyssen, aunque hay quienes creen que no es un retrato), Lucas Cranach el Viejo fue el autor, en 1514, de dos de los primeros que se conocen: los retratos de Enrique el Piadoso, duque de Sajonia, y Catalina, condesa de Mecklemburgo, que cuelgan en la exposición.Hércules se cuela en la fiestaLa selección de los lienzos, realizada por el comisario, Jonathan Bikker, permite abordar no solo el desarrollo de estos retratos a escala real, pues abarca del siglo XVI al XX, sino que también constituye un tratado de la evolución de la moda en estos cuatro siglos. En la mayoría de los casos lucen sus mejores trajes y complementos. Con una excepción, donde la vestimenta brilla por su ausencia: Hércules aparece casi desnudo en un lienzo pintado por Hendrick Goltzius. Chirría su presencia, pues ni es un retrato, ni el representado es de la alta sociedad. En el siglo XVIII estos retratos vivieron su esplendor en Inglaterra, gracias especialmente a dos artistas, maestros del género: Thomas Gainsborough y Sir Joshua Reynolds, presentes en la muestra con algunos de sus trabajos. Mucho después, ya en plena Belle Époque, toma el testigo Francia de la mano de pintores como Sargent, Boldini o Manet. Entre los retratistas más prolíficos, Van Dyck: de sus 542 retratos, 107 fueron a escala real, de cuerpo entero y de pie. Dos de ellos cuelgan en la exposición: los retratos de Lucy Percy, condesa de Carlisle, y Lord George Stuart. Frans Hals, en cambio, solo hizo uno así entre sus 220 retratos: el de Willem van Heythuysen, también presente en la muestra. La marquesa Luisa CasatiSi rastreamos en las biografías de los retratados salen a la luz historias muy suculentas. Como la de la marquesa Luisa Casati, retratada por Giovanni Boldini. Esta esnob y excéntrica aristócrata, musa de Poiret y Fortuny y precursora de Lady Gaga, tenía una obsesión: ser una obra de arte viviente. Llevaba serpientes alrededor de su cuello a modo de collar, vestidos con plumas de pavo real recién cogidas de su zoológico... Solía pasear por las calles de Venecia (vivía en el Palazzo Venier dei Leoni, que más tarde compraría otra esnob y excéntrica, Peggy Guggenheim) con dos guepardos que lucían correas enjoyadas. Retratada por Man Ray y Cecil Beaton, amante de Gabriele D’Annunzio, en sus fiestas corrían a la misma velocidad las drogas y el champán. Inspiró colecciones de modistos como Alexander McQueen y John Galliano y su escandalosa vida fue llevada al cine por Vivien Leigh e Ingrid Bergman. Modernas musasJane Fleming, condesa de Harrington, fue pintada por Sir Joshua Reynolds, quien también retrataría a su hermana, Seymour Dorothy. Ambas eran dos ricas y hermosas jóvenes. Se rumoreaba que esta última, Lady Worsley, tuvo 27 amantes. Otra de las presentes en la exposición es Anna de Noailles, retratada por Van Dongen. Musa de las vanguardias (formaba parte en París del círculo de Proust, Colette, Cocteau, Valéry, Gide, Max Jacob...), esta princesa de origen rumano luce en su cuello la medalla de comandante de la Legión de Honor (fue la primera mujer en obtener tal distinción), amén de un generosísimo escote que casi deja al descubierto su pecho izquierdo.Jane FlemingJohn Singer Sargent retrató a Samuel-Jean Pozzi, médico especialista en ginecología, coleccionista y amigo de intelectuales como Proust, Zola y Montesquieu. Era célebre por sus conquistas amorosas: cuentan que Sarah Bernhardt cayó rendida a sus encantos. También el Rijksmuseum, que lo ha escogido como imagen publicitaria de la muestra. Sargent lo retrata, muy seductor, con batín rojo y zapatillas de satén. Fue asesinado a tiros por un paciente que creía que le había dejado impotente. En tan selecto club están también presentes el emperador Carlos V, retratado por Jakob Seisenegger; Pedro de Barberana y Aparregui, miembro del consejo privado de Felipe IV, pintado por Velázquez; o Walther Rathenau, ministro de Exteriores en la República de Weimar, inmortalizado por Edvard Munch.La hoguera de las vanidadesLos retratados que pueblan las salas del Rijksmuseum aparecen en actitud vanidosa, haciendo ostentación de su estatus social, en suntuosos interiores, muchos junto a sus perros, algunos con sus hijos. Es el caso de Iseppo da Porto y su esposa, Livia Thiene, pintados con sus vástagos mayores por Veronés. Hay préstamos de colecciones públicas y privadas de todo el mundo. El Museo Thyssen ha cedido el «Retrato de David Lyon», de Sir Thomas Lawrence.Taco Dibbits, director del Rijksmuseum, subraya que esta muestra forma parte del nuevo programa de exposiciones de la pinacoteca: se hará hincapié en mostrar el arte holandés en el contexto internacional. «Alta sociedad» es un buen aperitivo de la celebración el próximo año del 350 aniversario de la muerte de Rembrandt.Marten Soolmans y Oopjen Coppit retratados por Rembrandt - ABCMarten Soolmans y Oopjen Coppit, estrellas de un selecto y exquisito club En esta reunión de alto copete todos los ojos están puestos en un joven matrimonio, de familias de ricos comerciantes. Son Marten Soolmans y Oopjen Coppit, retratados por Rembrandt en 1634 como la mejor tarjeta posible para presentarse en sociedad. Están recién casados. Ella espera su primer hijo. El pintor, que cobra por los cuadros 500 florines, tiene 28 años cuando los realiza: Marten, 20; Oopjen, 23. Ambos visten de riguroso negro, tan solo animado por el blanco de los encajes. No les falta un detalle: vistosos zapatos, guantes y sombrero, en el caso de él; perlas, diamantes y abanico de plumas, en el de ella. No han dejado en sus armarios ni un complemento. Los llevan todos encima. Son dos de los tres únicos retratos de este formato pintados por Rembrandt. Estas obras maestras, de 210 por 135 centímetros, estuvieron durante más de 150 años en manos privadas: la rama francesa de los Rothschild. Fueron adquiridas en 2016 –previo escándalo nacional en Francia por no haberlos declarado tesoro nacional– en una operación conjunta, y sin precedentes, entre Francia y Holanda, que abonaron a medias los 160 millones de euros que pedía por ellos su dueño, el barón de Rothschild. Aunque fueron mostrados al público tras su compra, es la primera vez que lucen en todo su esplendor, tras su restauración, llevada a cabo en los talleres del Rijksmuseum. El convenio entre ambos países, firmado en su día por el primer ministro holandés, Mark Rutte, y el presidente francés, François Hollande, determinaba que se exhibirían en una primera fase por turnos alternativos de cinco años (con el tiempo se ampliará a ocho) en el museo holandés y el Louvre de París. Eso sí, siempre tienen que mostrarse los dos retratos juntos. Por el momento, y durante tres meses, están en Holanda, admirados como glorias nacionales, junto a otras obras maestras de Rembrandt como «La Ronda de Noche». Después, el Louvre le dedicará una exposición a tan singular pareja. Y, a partir de entonces, pasarán largas temporadas entre Ámsterdam y París.", "title": "La alta sociedad, de fiesta en Ámsterdam con Rembrandt como anfitrión de lujo", "url": "http://www.abc.es/cultura/arte/abci-alta-sociedad-fiesta-amsterdam-rembrandt-como-anfitrion-lujo-201803090252_noticia.html", "keywords": "sociedad,alta,exposicion,amsterdam", "date": "2018-03-09", "id": "d908191daf92980fd0ab6624f03a99cb9992e7d4", "summary": "El Rijksmuseum revisa cuatro siglos de retratos monumentales, a escala real y de cuerpo entero, a través de 39 obras"}