{"article": "MadridActualizado:09/03/2018 06:14hLa producción de acero bruto en España alcanzó los 14,4 millones de toneladas en 2017, lo que supone un incremento del 5,7% con respecto al año anterior, cuando bajó 8,5%, hasta los 13,6 millones de toneladas. La patronal Unesid subraya que la industria siderúrgica recupera sus niveles de producción por la buena marcha del mercado nacional y por un entorno internacional positivo, con un ciclo ascendente de las materias primas.En concreto, la intensidad de la subida fue mayor en la segunda mitad del ejercicio, llegando octubre a ser el mes de mayor producción, con cerca de 1,4 millones de toneladas.La producción de acero no aleado creció de manera similar al total (+5,9%), mientras que la de inoxidable se estabilizó, con un incremento de solo un 0,1%. Los demás aceros aleados aumentaron un 12,5%.El director general de Unesid, Andrés Barceló, considera que el ejercicio de 2017 fue, «por fin, un año positivo en el que la recuperación del mercado español fue de la mano de un entorno internacional favorable y un ciclo ascendente de las materias primas».En 2017 se consumieron 13,6 millones de toneladas de productos siderúrgicos, incrementándose un 7,9% con respecto al ejercicio precedente. De ellos, 9,1 millones de toneladas correspondieron a productos planos y 4,5 a productos largos. Tanto los productos planos como los largos crecieron un 11,4%.Asimismo, las entregas al mercado de productos siderúrgicos subieron un 1,7% en 2017, llegando a 14,1 millones de toneladas. Las entregas en España se recuperaron un 7,4%, hasta 6,9 millones de toneladas.También crecieron un 7,1% las destinadas a la Unión Europea, mientras que fue totalmente distinto el comportamiento de las que fueron a países externos a la Unión Europea, que cayeron un 15,1%.Por su parte, la mayor parte de las entregas fue de productos largos, con 8,5 millones de toneladas, apenas un 0,5% menos que en el año anterior. Se entregaron 5,1 millones de toneladas de productos planos, tras crecer un 2,8%.El valor de las exportaciones creció un 12,1% sobre 2016, hasta 7.379 millones de euros, mientras que la subida de las importaciones fue aún mayor, del 25,6%, hasta 7.191 millones.En volumen de toneladas el balance es inverso, ya que las importaciones superaron en 1,1 millones a las exportaciones. El total de productos siderúrgicos y de primera transformación importados fue de 9,9 millones de toneladas, después de crecer un 4,9%. Las exportaciones, en cambio, cayeron un 5,9% y quedaron en 8,8 millones.Aranceles de TrumpUnesid subraya que los datos confirman que el volumen de comercio exterior del sector siderúrgico español es muy amplio en ambos sentidos, por lo que es favorable al comercio libre y con reglas equilibradas.De esta manera, la patronal señala que, en caso de confirmarse, las medidas proteccionistas anunciadas por Estados Unidos «van contra estos principios».", "title": "La producción de acero en España volvió a crecer en 2017", "url": "http://www.abc.es/economia/abci-produccion-acero-espana-volvio-crecer-2017-201803090332_noticia.html", "keywords": "produccion,acero,espana", "date": "2018-03-09", "id": "db0da1d220ee72035ac0fc3bb8a5c63a85153980", "summary": "La patronal Unesid critica los anunciados aranceles de Donald Trump"}