{"article": "Pablo López (33 años) es en la actualidad uno de los cantantes más exitosos del panorama español, pero, como todos, él también tiene un pasado. Sin embargo, su trayectoria ha sido pública, por lo que el malagueño no tiene secretos para los seguidores de Operación Triunfo. Analizamos su antes y después a pocas horas de que le cuente a Bertín Osborne (62) algunas intimidades y detalles de su vida. En el año 2008 un joven natural de Fuengirola apareció en nuestras vidas cuando fue uno de los concursantes seleccionados para vivir en la Academia más famosa de la televisión. Pasó desapercibido casi todo el programa, hasta que poco a poco, avanzaban las galas y él seguía cruzando la pasarela cada semana. Llegó a la final y fue en ese momento cuando se hizo ver y oír gracias a su voz y su inseparable piano que le hicieron valedor de la segunda posición. Aunque a Risto Mejide (43) nunca le gustó, le auguró, de hecho, un futuro lleno de fracaso y cada vez que se dirigía a él en el momento de las valoraciones le llamaba 'chepablo', porque encorvaba su espalda al cantar. Después de todas esas burlas y de vaticinarle una inexistente carrera musical, hoy queda probado que el publicista se equivocó. Pablo, en una de las galas de OT 2008. Su carrera ha ido en aumento, su camino profesional no ha parado de mejorar y ha ocurrido de igual manera con su aspecto. Año tras año la imagen de Pablo ha ido envolviéndose de un estilo más definido, moderno y más favorecedor. Atrás quedó el amago de cresta que lucía en OT y sus extraños atuendos compuestos en su mayoría por camisetas simples y chalecos XL o camisas dignas de la década de los 60 con cuellos enormes e incluso chorreras. Él propio cantante manifestó tiempo después que estando en el concurso nunca llegó a identificarse ni con las canciones que le tocaban ni con los estilismos que se ponía para los directos. En el terreno físico, López ha hecho que el aspecto normal de un chaval delgado de 23 años se convierta en un cuerpo más tonificado a los 33 años. Además, ha descubierto que la barba le favorece y ya no se separa de ella. Su cabellera también se ha renovado y el nuevo aspecto desaliñado pero controlado gana frente a la semi-cresta engominada de su etapa en el concurso. Y es que Pablo López ha sufrido una transformación de 180 grados. En lo profesional su carrera como cantante se ha disparado y ha consagrado su nombre en el panorama musical; a ello se suma su mejorado aspecto físico y su vida amorosa, que tras romper su relación con Laura Devesa -la farmacéutica alicantina con la que llevaba once años de relación- ahora su corazón late por una joven estudiante de Periodismo de 23 años. Los cambios siempre son para bien, dicen... [Más información: Las diez cosas que no sabías de Pablo López]", "title": "El antes y el después de Pablo López: del 'chepablo' de Risto a ídolo de masas", "url": "https://www.elespanol.com/corazon/famosos/20180309/despues-pablo-lopez-chepablo-risto-idolo-masas/290471912_0.html", "keywords": "Pablo López,Operación Triunfo,Famosos,Cantantes", "date": "2018-03-09", "id": "e1e0aa2fc52827aca2eaf719cc3ec881e93e8535", "summary": "El extriunfito ya no se identifica con el joven que entró en 'Operación Triunfo 2008'. La edad le ha traído madurez profesional, estilo y atractivo."}