{"article": "MADRIDActualizado:15/03/2018 09:04hSpotify tiene una única oportunidad para marcar su territorio. El tiempo se le agota en el sentido que, con sus fríos resultados económicos, parte de su supervivencia se encuentra en su inminente salida a bolsa, de la que todavía no hay fecha cerrada pero, según los analistas, puede debutar con una valoración bursátil de 19.000 millones de euros. Saltará al parqué en la primera semana de abril, según fuentes de Bloomberg. Una situación que, para lograrlo, debe acometer una serie de reformas. Solo «limpiando» y «saneando» su potente plataforma de música en «streaming» podrá garantizarse su futuro. Su presente, por el momento, es particular. Por un lado, ha logrado convencer a setenta millones de personas que por su indudable potencial vale la pena pagar. A nivel general, la firma acumula más de 160 millones de cuentas registradas a una versión que incorpora inserciones publicitarias para financiarse. El pago por contenidos multimedia, aunque es algo cada vez más habitual, aún se enfrenta a un problema subyacente heredado de una cultura surgida en internet, el «todo gratis». Algo que impide mantener una empresa que no produce contenido por lo que debe, por tanto, pagar por él. Y eso es indudablemente caro. Dudas del retorno al artistaLos derechos de autor en la industria musical estás que asentado y regulado, pero la incorporación de los miles y miles de catálogos que los usuarios se encuentran a su alcance no caen del cielo. Requiere de acuerdos y alianzas que implican una inversión. Por el mero hecho de colocar las canciones en el servicio digital el artista en cuestión no tiene garantizado una serie de emolumentos. En general, Spotify se limita a retribuir a los tres grandes del sector, Sony, Warner y Universal. Algo que le impide contar con la fortaleza de Netflix, que además de ofrecer contenido de terceros, lo produce y lo vende directamente. Su negocio radica en las reproducciones, y eso, ante el infinito mar de propuestas existentes, es cada vez más difícil para los creadores noveles. Pero tampoco a los artistas con grandes números detrás puede llegar a favorecerles la factura recibida por la escucha de sus temas. Un escenario que ha provocado que estrellas como Taylor Swift se plantaran en su momento y retiraran toda su obra de la plataforma. Reculó y, mira por dónde, es la artista más escuchada.Por el contrario, y pese a todo, la visibilidad y accesibilidad que le confiere a los aficionados a la música el consumo de contenidos en la «nube» ha incentivado el interés de ciertos grupos como Metallica, que siempre, desde los tiempos de la extinta Napster, se habían declarado contrarios a estos servicios digitales. Porque todo el mundo da por hecho que la forma de escuchar música en el futuro vendrá por medio de algo así.Veto a las cuentas piratasUno de los problemas que debe resolver la empresa sueca propietaria del servicio es reducir la presencia de cuentas piratas que lo que hacen, como uno se puede imaginar, es agrandar el monstruo de la piratería. Perfiles que, en efecto, no contribuyen ni pagan por acceder a las ventajas de estos servicios de «streaming». La plataforma de música tiene algo ganado de momento. Es la más popular, supera con creces a otros rivales como Apple Music (32 millones de suscriptores) y tiene mucho potencial. Sí. Pero pese a todo muchos, pero muchos usuarios, hacían la «trampa» de aprovechar aplicaciones de terceros para saltarse las limitaciones que ofrece la versión gratuita. Es decir, eliminar por lo pronto los anuncios y, más allá, poder saltar las canciones de manera individual.Pero las dudas acerca de su rentabilidad son muy fuertes que puede desembocar en una debacle financiera de primer orden. Va camino de llegar al parqué en medio de un desplome de sus ingresos medios (5,24 euros por mes por cada suscriptor frente a los 7,17 euros de hace dos años), y eso ha acelerado los pasos para probar suerte en bolsa. Spotify monetiza sus servicios a través de la publicidad y de las suscripciones, y que sus usuarios están «altamente comprometidos»: los de pago habían aumentado hasta 2017 un 46 % anual y los usuarios activos mensuales un 29%, pero acumula pérdidas por valor de 1.500 millones de dólares, según la información remitida a sus inversores. El servicio ingresó 2.370 millones de dólares en 2015; 3.600 millones en 2016 y 4.990 millones en 2017. [Gráfico de Statista]Las cuentas de Spotify en los últimos años - STATISTAEstafas dentro de la plataformaHecha la ley, hecha la trampa. En Spotify también se han dado casos de estafa a la hora de distribuir contenido falso con tal de obtener regalías. Así, recientemente, se destapó que un usuario de Spotify había ganado unos 288.000 euros (235.000 euros al cambio) «estirando» las normas de esta conocida plataforma de reproducción de «streaming» que en los últimos años se ha convertido en el espejo donde mirar sobre el futuro de la distribución de contenidos digitales. Según se desprende de una investigación publicada por «Music Business Worldwide», la lista «Soulful Music» esconde tras de sí una máquina de hacer dinero. Una estafa que, por otro lado, podría ser legal. La clave de esta historia está en que «Soulful Music» es una de las listas de reproducción más populares de Spotify. Es la número 25 del mundo y la undécima de Estados Unidos. Su dirección IP era de Bulgaria y había encontrado la manera de ganar miles de euros en «royalties» forzando las normas de esta plataforma. Para ello subió 467 canciones propias de algo más de 30 segundos (el mínimo que permite Spotify), aunque los primeros temas de la lista eran algo más largos, se supone que para no levantar sospechas. Después creó 1.200 usuarios «premium» y les puso a escuchar la lista en bucle durante todo el día.", "title": "Spotify: entre la limpieza del servicio, la adopción y las pérdidas", "url": "http://www.abc.es/tecnologia/informatica/software/abci-spotify-entre-limpieza-servicio-adopcion-y-perdidas-201803091438_noticia.html", "keywords": "bolsa,salida,spotify", "date": "2018-03-09", "id": "e26cd98757e217ce9413e6d3e4b2f2bc986e9fb9", "summary": "La empresa sueca propietaria del mayor servicio de música en «streaming» se enfrenta a una serie de problemas antes de su inminente salida a bolsa en abril"}