{"article": "Actualizado:10/03/2018 13:17hLas cumbres blancas y las pistas de esquí aún inmaculadas. Los primeros rayos de sol despuntando en el horizonte. El imponente pico Mulhacén, de fondo, presidiendo la montaña. Ésta es la vista que se contempla, al amanecer, desde la ventana de una de las habitaciones del Lodge, Ski & Spa de Sierra Nevada, un hotel situado a pie de pista para los amantes de los pequeños detalles, la tranquilidad y el confort. Piscina del hotel Lodge Ski & Spa - ABCSu interiorismo de estilo nórdico es obra del reconocido decorador inglés Andrew Martin, quien aportó su estilo personal a este refugio alpino. El complejo dispone de ocho habitaciones y doce suites, algunas con jacuzzi y piscina exterior. Las estancias presentan una elegante y acogedora decoración. No faltan las mantas de piel, pósters retro y muebles de cuero que recuerdan a la calidez de un refugio de invierno. Pero quizá, lo más destacado sean sus amplios ventanales, que no solo aportan una gran luminosidad, sino que ofrecen unas impresionantes vistas a la sierra granadina. Respecto al esquí, el hotel posee un servicio de alquiler de equipos Prêt-à-Porter o un comodísimo sistema de calentamiento de botas. Asimismo, para los menos expertos en el deporte blanco, ponen a disposición del huésped un grupo de asesores para elegir el equipamiento ideal en función del nivel o preferencias. También, ofrecen una amplia gama de clases, tanto individuales como en grupo. Las vacaciones blancas son siempre mucho más que esquí. La mejor parte llega al descalzarse, ponerse ropa cómoda y reponer fuerzas tras un intenso día. Para los fans del après-ski, el hotel cuenta con dos restaurantes, un bar y un lounge donde relajarse tomando un cóctel. The Grill es un restaurante de alta cocina con la fondue y platos de caza como grandes protagonistas del menú. El Lodge cuenta además con el único restaurante Ski-in Ski-out de Sierra Nevada, el Sun Deck, con acceso directo a la pista Maribel. Su menú fusiona la cocina mediterránea con una amplia variedad de productos de la tierra, pastas y carnes a la brasa.Uno de los bares del hotel Lodge Ski & Spa - ABCTras el almuerzo, el mejor plan es descansar al calor del fuego de las acogedoras chimeneas de la terraza, buscando cobijo en sus agradables mantas de piel ecológica. El Lodge también cuenta con spa, centro fitness, y un club infantil que ofrece clases de ski para niños, para disfrutar de unas vacaciones perfectas en familia. Como novedad, esta temporada han incorporado una carta de experiencias exclusivas. Brindar con champagne al atardecer a 3.000 metros de altura con el espectáculo de colores de la puesta de sol como telón de fondo o conducir una máquina pisapistas. Y para disfrutar de la naturaleza en familia, qué mejor que una ruta de nieve en un trineo tirado por perros, o un paseo por las estrellas para descubrir nuevas constelaciones. El cielo nocturno de Sierra Nevada nunca defrauda.", "title": "Lodge Ski & Spa, diseño y lujo a pie de pista en Sierra Nevada", "url": "http://www.abc.es/viajar/nieve/abci-lodge-y-diseno-y-lujo-pista-sierra-nevada-201803091129_noticia.html", "keywords": "sierra,nevada,lodge", "date": "2018-03-09", "id": "e3eeaec8615c6253f8d3139761399dcc5e473c05", "summary": "El complejo dispone de ocho habitaciones y doce suites con una cálida decoración de estilo alpino"}