{"article": "En reino animal la ley del más fuerte es la norma. Por eso, si has conseguido comida mejor no la sueltes y defiéndela con tu vida. Claro que si, por lo que sea, no estás acostumbrado a competir y te lo dan todo en bandejita cuando tienes que pelear lo único que puedes es poner caras de indignación. Eso es lo que le pasó a este pobre gato, acostumbrado toda la vida a que su esclavo humano le de sus Whiskas puntualmente, fue invadido por el estupor al ver como una zarigüeya se lanzaba sobre su cena. Quizá otro se hubiera lanzado a defender su bocadillo como un salvaje, pero este minino estaba demasiado absorbido por la civilización como para hacer algo tan maleducado. ¿Y qué hizo su dueño? ¿Salir con una escoba a defender el alimento de su mascota dueño y dios gatuno? En absoluto, hizo lo que haría cualquier ser humano de la era digital: hacer fotos y subirlas a las redes sociales. En Igmur podemos ver la evolución del incómodo asunto. \"Disculpe, esta es mi cena, señor\" \"Ummm... un poco de ayuda, por favor\" \"Hay un error, accidentalmente le has dado MI cena a este impostor\" \"¿En serio? ¿Te vas a quedar ahí sacando fotos? Me estoy muriendo de hambre... ¿Sabes qué? Da igual\" \"Puedo compartir... ¡oh! ¡mi comida favorita PARA GATOS!\" \"Vale, vale, vale. Lo siento, disfruta.\" \"Tarifa de zarigüeyas. Impuesto de gatos incluido\". En los comentarios algunos usuarios han recriminado que el dueño no interviniera, ya que el pobre gato podía haber acabado mal si el invasor hubiera sido más agresivo. Además, la zarigüeya ahora sabe que ahí puede encontrar comida fácil. Y la cara de agobio del gato puede servirte para triunfar en la red, pero no en la selva.", "title": "La reacción de este gato cuando una zarigüeya le roba la comida nos representa", "url": "https://www.elespanol.com/social/20180309/reaccion-gato-zarigueya-roba-comida-representa/290721723_0.html", "keywords": "La Jungla,Animales,Redes sociales,Gatos", "date": "2018-03-09", "id": "e86e6089bfca8a148e9aa1f019e9073e6c7640ee", "summary": "En la Jungla. Acostumbrados a las comodidades de la civilización moderna, pelear por aquello que se nos suele dar en bandeja puede hacerse complicado. Este gato da fe de ello."}