{"article": "Manual de uso Cúrcuma en polvoLa cúrcuma es el rizoma de una planta perenne tropical de la misma familia del jengibre, la Curcuma longa. Los rizomas se limpian, se hierven o se cuecen al vapor (en agua alcalina, para fijar su color) y luego se secan, llegando a perder mucho peso. Los pequeños “dedos” que sobresalen del rizoma principal se consideran las partes de mejor calidad. A diferencia de otras especias, de las que se aconseja siempre comprarlas enteras y frescas, la cúrcuma se “admite” también molida. Más que nada, para no complicarse mucho la vida, pues los rizomas son duros y bastante difíciles de rallar en casa. De todas formas, en las tiendas madrileñas de Kiki Market sí puede adquirirse entera y fresca. Molida, es muy recomendable la cúrcuma ecológica comercializada por la empresa gallega Orballo. Levantar la tapa del tarrito de 50 gr y oler su aroma es un auténtico placer. Cuando el destino está en el color El color amarillo intensoEl intenso color amarillo es probablemente la característica más destacada de la cúrcuma, la razón por la que esta planta salvaje originaria de la India empezó a domesticarse ya desde la Prehistoria. Su nombre, de hecho, derivaría del sanscrito y significaría justo “amarillo” (tal y como azafrán deriva de la palabra za’faran, que se refiere a ese mismo color). Antiguamente, se utilizaba como pintura y con la cúrcuma se teñían las túnicas de los monjes hinduistas, la piel, la ropa y los alimentos que solían acompañar las celebraciones relacionadas con el matrimonio y con la muerte. El 'superfood' de moda Es uno de los 'súper alimentos' del momentoLos méritos de la curcumina, el pigmento principal de la cúrcuma, van bastante más allá de dar un bonito color amarillo a los alimentos. En este compuesto fenólico se anidan las propiedades antiinflamatorias de esta especia: Carla Zaplana, en su libro Superfoods, habla de ella como de un “ibuprofeno natural”. La cúrcuma tiene fama de conservar bien los alimentos y de ser un antiaging natural. El mérito es, una vez más, de la curcumina y de su poder antioxidante, que se suma a otro poder, el de regular los niveles de azúcar en la sangre. También se reconocen a la especia amarilla propiedades protectoras del sistema cardiovascular y digestivo. Por otro lado, la raíz de la cúrcuma es rica en vitamina C, B3, hierro, zinc, selenio y manganeso. Un superfood en toda regla. Cucu: los chocolates más exclusivos, con un ingrediente secreto Chocolates CucuCucu Chocolates es una de las líneas de negocio de la compañía madrileña Jolu Foods. La gama incluye cuatro tabletas de chocolates –negro, negro dulce, con leche y blanco– que presumen de un ingrediente común, que al chocolate le va perfecto y además nos hace bien: la cúrcuma. Se pueden comprar por unos 6 euros cada una en su página web, en tiendas como Teterimundi o cafeterías como Coffee and kicks o Naked Concept, ambas en Madrid. También comercializan, bajo el sello Chimo Chai, una mezcla natural para Chai Latte –bebida a base leche y especias– con cúrcuma india. Sin colorantes, aromatizantes y cafeína. La cúrcuma en la despensa La cúrcuma es el ingrediente principal del curryLa cúrcuma es el ingrediente principal del Curry, la mezcla de especias más famosa del mundo. De hecho, su intenso color amarillo se debe, una vez más, a la presencia de esta raíz. Aunque, eso sí, existen tantos Currys como cocineros, pues esta mezcla puede llegar a contener hasta 50 ingredientes. Algo parecido a lo que le pasa con el Ras el hanout, un refinado condimento originario del norte de África, que puede llevar hasta una veintena de ingredientes. Entre ellos, cómo no, la cúrcuma. El toque especial de una mezcla cuyo nombre significa «cabeza de la tienda», una alusión a las especias de la estantería más alta. Es decir, las mejores.La esencia de la cocina India Arroz aromatizado - LotaoLa marca indonesia de delicatessen Lotao ha encontrado la manera de concentrar la esencia de la cocina india en un paquete de 300 gr. Se trata del Curcuma Sun, un arroz Basmati aromatizado con cúrcuma que está inspirado en los viajes de Marco Polo (de ahí, su segundo nombre “el arroz de los descubridores”). Este producto, que se puede encontrar en tiendas especializadas por un precio que roza los 5 euros, confía en la especia amarilla para conferir a cada plato un toque especiado y, a la vez, un tono dorado. Sabor y color en la mesa Mezcla a base de cúrcuma - Regional Co.Regional Co. es una empresa alicantina con casi un siglo de recorrido que comercializa una amplísima gama de especias y aderezos tanto para la cocina tradicional como para la “líquida”. Entre los condimentos más gourmet se encuentra una mezcla a base de cúrcuma, pimienta de Jamaica, jengibre, laurel, eneldo, perejil, cebolla, albahaca. Una opción original para aderezar platos a base de pescado. De la misma marca también puede adquirirse cúrcuma ecológica molida. ¿Conoces el momo? Dim sum con cúrcuma - BenaresEl restaurante indio Benares es una referencia en la capital y acaba de incorporar a su oferta gastronómica, carta y menú degustación, un picoteo de lo más original. Son los momos, unos dim sum típicos de la cocina callejera nepalí que mezclan, como es fácil de entender, elementos de la cocina india y de la china. Los momos se elaboran con harina de cebada, se cuecen al vapor y se marcan en la plancha. El relleno suele ser a base de carne, pero también los hay de verdura. En Benares se sirven de tres tipos: verduras, pollo de corral y gambas rojas. Como casi todos los platos de este restaurante, los momos llevan cúrcuma, la reina de la cocina india. El de pollo de corral además lleva este ingrediente en la masa, por lo que brilla en el plato de un bonito color dorado. Golden milk, el nuevo ritual Golden milkEs el nuevo ritual de moda antes de acostarse. Estamos hablando de la leche dorada o ‘golden milk’, una bebida nacida en la India que no para de ganar adeptos entre los foodies de medio mundo. Una receta a base de leche vegetal o leche desnatada que debe su nombre al color amarillo brillante que adquiere gracias a la cúrcuma, su ingrediente principal. No es un sabor fácil, pero basta con que le añadamos un poquito de miel para que nos proporcione calor y bienestar. Un estado de ánimo ideal antes de acostarse. La marca francesa Terre Exotique prepara y comercializa una mezcla para Golden milk que lleva cúrcuma de Madagascar, pimienta negra de Sarawak, jengibre de Nepal y canela de Ceylán. Se puede adquirir en tiendas gourmet y en la propia página web de la marca. 60 gr de este preparado cuestan unos 6 euros. Refrescante y dorada Raiz de cúrcuma - PukkaRaíz de cúrcuma india, hojas de té verde orgánico, cardamomo, regaliz y limón. Este blend elaborado por la marca de té e infusiones inglesa Pukka promete proporcionar un momento refrescante y dorado a cualquiera que esté dispuesto a darle una oportunidad. Se llama Turmeric Gold y no es la única infusión de la casa que lleve cúrcuma. El Turmeric Activate lleva jengibre, galangal (otro rizoma parecido al jengibre, pero más picante y fresco) y, cómo no, la diosa dorada, la cúrcuma.", "title": "Cúrcuma, los secretos del bienestar dorado", "url": "http://www.abc.es/summum/gastronomia-gourmet/abci-curcuma-secretos-bienestar-dorado-201803090834_noticia.html", "keywords": "alimento,secretos,curcuma,moda", "date": "2018-03-09", "id": "e96f5d3dfc1fea4ec84aa10caa8437cca327bd1e", "summary": "Entera, molida, con leche, con chocolate, con arroz o en infusión. Cómo disfrutar de la cúrcuma, el superfood de moda, de la manera más gourmet."}