{"article": "Jennifer Lawrence (27 años) tiene ideales muy férreos en su vida privada y, por primera vez, ha desvelado uno de los más sorprendentes: siente cierta aversión por las prácticas sexuales debido a las posibles infecciones. La actriz, que se ha labrado fama de bromista desde su primera presentación ante los medios, ha desvelado esta peculiaridad de su carácter: \"No suelo mantener relaciones sexuales porque tengo fobia a los gérmenes\". Lawrence, que se encuentra en plena promoción de la película El Gorrión Rojo -en la que interpreta a una sexy espía rusa-, ha concedido una reveladora entrevista al diario The Sun, en la que ha soltado semejante perla. Eso sí, hay quien ha entendido estas palabras de la actriz como una broma más, de tan chistosa que se muestra públicamente. Y es que, a pesar de estar considerada como una de las actrices más reconocidas en el mundo del cine, ella no ha perdido ni un ápice de la cercanía y espontaneidad que la caracterizaba antes de que la fama llamase a su puerta. Tal es la fobia que reconoce sentir Lawrence por las bacterias que, incluso, un apretón de manos constituye todo un reto para ella. \"Hablo mucho, lo sé, pero si repaso mi pasado sexual, solo he intimado con novios serios. Y siempre después de que se hayan hecho un examen para demostrarme que no portan ninguna enfermedad de transmisión sexual. Es muy peligroso\", ha apostillado Jennifer en la citada entrevista. En su currículo sentimental figuran Darren Aronofsky (49), Nicholas Hoult (28) y Chris Martin (41), líder de Coldplay. Pese a sus confesas reticencias al sexo, la intérprete reconoce que lleva soltera \"demasiado tiempo para aguantarlo\". \"Me gustaría tener una relación, no es fácil estar sola. Y no es fácil para una mujer como yo\", ha asegurado al tabloide británico. ¿Qué hay de cierto en estas últimas declaraciones de Lawrence? Solo el tiempo lo dirá.", "title": "Jennifer Lawrence: \"No suelo mantener relaciones sexuales porque tengo fobia a los gérmenes\"", "url": "https://www.elespanol.com/corazon/celebrities/20180308/jennifer-lawrence-no-mantener-relaciones-sexuales-germenes/290471993_0.html", "keywords": "Enfermedades,Jennifer Lawrence,Sexo,Celebrities", "date": "2018-03-09", "id": "e97655805886665b1c4565c4f84d47c635277039", "summary": "La actriz, en plena promoción de 'El Gorrión Rojo', ha reconocido que obliga a todas sus parejas a realizarse un test para comprobar que no son portadores de enfermedades. "}