{"article": "Pocos son los que ignoran las gestas del Cid Campeador o las de nuestro loco más internacional, el Quijote de Cervantes. Pocos también los incapaces de distinguir entre un cuadro de Goya, Picasso o Dalí. Y cada vez menos los que no saben decir ni siquiera una palabra en español, gracias a la labor del Instituto Cervantes y la Real Academia Española, emisarios por excelencia pero no los únicos en cuestiones idiomáticas. El músculo de España en cuanto a su proyección global radica precisamente en la cultura y el idioma, y como tal en convertir sus productos en embajadores. Y las series, cuya influencia se ha disparado, ha permitido a gran parte del mundo no solo disfrutar, sino también aprender de esas fortalezas. Si «Narcos» popularizó expresiones o frases hechas que cualquier seguidor de la ficción podría incorporar a su jerga de forma espontánea, ahora es un fenómeno reciente gestado dentro de las fronteras ibéricas el que evidencia la proyección cultural de España y, sobre todo, del español. Inspirada en el «Reservoir Dogs» de Quentin Tarantino, «La casa de papel» enganchó a la audiencia nacional gracias a su atrevido guión y su gran factura técnica, algo poco habitual en las cadenas generalistas españolas, aunque cerró temporada con un discreto 12,1% de cuota de pantalla. Sin embargo, fue el interés de Netflix el que permitió a la ficción creada por Álex Pina traspasar las fronteras, exportando un producto clasificado en el prestigioso portal IMDb como «la mejor serie española de la historia». Desde que la serie producida por Atresmedia y Vancouver Media se incorporó al catálogo de la plataforma, el éxito dejó de ser patrio para medirse de forma global, capaz de inspirar tifos gigantes en Arabia Saudí o de provocar un aluvión de tatuajes de sus personajes. Desde su inclusión en Netflix, «La casa de papel» ha impuesto a productos como «Friends» o «Anatomía de Grey» como una de las series con mayor índice de binge watching Un fenómeno que ha sobrepasado incluso al reparto, que posee un chat de WhatsApp en el que va comentando las novedades más jugosas de los seguidores de la «La casa de papel» alrededor del mundo. «Ha sido bastante abrumador. Me han crecido los seguidores en redes sociales cosa loca, ni siquiera sé cómo enfrentarme a ello», reconoce en una entrevista a ABC el actor Álvaro Morte, acostumbrado a generar menos ruido mediático con su presencia en soap operas patrias como «Amar en tiempos revueltos» o «El secreto de Puente Viejo». «Lo que me parece impresionante es que no conozco ni una sola crítica mala de la serie», afirma en una tregua del rodaje de «Mirage», su debut en el cine a las órdenes de Oriol Paulo. Un respaldo que se ha percibido también en los usuarios de Netflix, donde la serie se ha impuesto a productos como «Friends» o «Anatomía de Grey» copando durante cinco semanas consecutivas el primer puesto de las series con mayor índice de binge watching según TV Time, pero también se ha puesto en cabeza de los programas consumidos con más intensidad en la plataforma, por delante también del éxito original de la plataforma en Alemania, «Dark». Y, sin embargo, para Álvaro Morte lo más «bonito» de esta influencia internacional que ha despertado «La casa de papel» es «que haya gente que se está poniendo a aprender castellano precisamente para disfrutar la serie desde esa perspectiva. Me parece impresionante».El actor, que admite ser «meticuloso» en la construcción de personajes, alaba la arriesgada apuesta de la cadena Atresmedia, «muy loable», y señala esa audacia como una de las claves de su éxito. No obstante, es consciente de que lo que rápido llega puede también irse pronto. «Hay que tener los pies en el suelo y darle a todo la importancia que tiene, porque igual que un día estás arriba otro lo estás abajo. Es un boom tan rápido que volverá a serlo de bajada. Simplemente hay que estar contento con el trabajo que se hace», asegura el hombre que dio vida a El Profesor en «La casa de papel».", "title": "\"La casa de papel\", la serie con la que el español conquista el mundo", "url": "http://www.abc.es/play/series/noticias/abci-la-casa-de-papel-netflix-201803090250_noticia.html", "keywords": "espanol,casa,papel", "date": "2018-03-09", "id": "ec0d15f4a4dc6db7d9c80ac6983ca29bc26150e6", "summary": "Álvaro Morte asegura que lo más «bonito» del éxito de «La casa de papel» es que personas de todo el mundo quieran aprender el idioma"}