{"article": "La Unión Europea todavía cree que está tiempo de evitar una guerra comercial con Estados Unidos. Pero no dudará en contraatacar si finalmente el presidente Donald Trump confirma sus amenazas. La comisaria de Comercio, Cecilia Malmström, se reunirá este sábado en Bruselas con su homólogo estadounidense, Robert Lighthizer, para tratar de convencerle de que excluya a la Unión Europea de los aranceles al acero y aluminio. Si no lo hace, la UE activará en el plazo de 90 días represalias en forma de recargos arancelarios a una lista negra de productos estadounidenses, entre ellos las motos Harley-Davidson, el whisky Bourbon, los vaqueros Levi's o el zumo de naranja de California. De momento, Trump sólo ha excluido de los aranceles (del 25% para el acero y del 10% para el aluminio) a México y Canadá y ha arremetido en particular contra Alemania. Las tarifas entran en vigor en 15 días. Pero la UE todavía confía en lograr una exención. \"No está claro cuáles son los criterios de exclusión, pero creemos que como las compañías europeas no son el origen del comercio desleal ni una amenaza para la seguridad, deberíamos quedar excluidos\", ha dicho este viernes el vicepresidente de la Comisión, Jyrki Katainen. En su reunión de este sábado, Malmström alegará que la UE es el socio más estrecho de Estados Unidos en materia de seguridad y que los Gobiernos europeos no conceden subvenciones ilegales al sector del acero. \"No hay pruebas de que nuestra industria venda por debajo del precio de coste en Estados Unidos\", resalta Katainen. Es más, hasta ahora Bruselas y Washington habían trabajado juntos para hacer frente a la sobrecapacidad de la industria del acero, cuyo origen está en las ayudas públicas de China a su industria. La UE no hará concesiones En todo caso, la UE no está dispuesta a hacer ninguna concesión a Trump a cambio de quedar excluida de los aranceles. El presidente de Estados Unidos ha sugerido que podría poner como condición que los Estados miembros aumenten su gasto en defensa en la OTAN. En Bruselas se niegan a vincular ambas cuestiones y aseguran que no van a negociar ni a pagar ningún precio a cambio de que se levante una medida que consideran proteccionista e ilegal según las reglas de la Organización Mundial del Comercio (OMC). Si la administración de Trump no accede a dar marcha atrás, la Unión Europea activará aranceles de hasta el 25% contra una lista negra de productos estadounidenses por valor de 2.800 millones de euros, en la que está también la crema de cacahuete, los arándanos, el acero y productos industriales. La lista competa se hará pública probablemente la semana que viene. \"Continuamos los preparativos sobre las medidas de represalia. Esperamos que no tengamos que usarlas, pero estaremos preparados\", asegura Katainen. Bruselas avisa también a la administración estadounidense contra la tentación de excluir a algunos Estados miembros, como Reino Unido, y no a otros. \"La UE es un bloque comercial. Todos los Estados miembros cumplen las mismas reglas, así que no queremos ninguna división entre los Estados miembros o la industria\", ha subrayado Katainen. Si Londres intenta negociar por su cuenta con Washington, como ha sugerido su ministro de Comercio, Liam Fox, estaría vulnerando las reglas europeas. La industria pide a la UE que actúe La asociación que agrupa a la industria europea de acero (EUROFER) ha condenado los aranceles de Trump y le pide a Bruselas que actúe cuanto antes. \"No podemos quedarnos sin hacer nada mientras EEUU enciende una cerilla bajo el sistema de comercio mundial\", ha dicho su director general, Axel Eggert. \"Las medidas de EEUU incluyen sin ninguna base a los productores de la UE, que sufrirán de forma significativa por la pérdida de uno de sus principales mercados de exportación. La justificación de seguridad nacional que ha utilizado el presidente -y la vinculación de estas tarifas con la financiación de la OTAN- es absurda\", asegura EUROFER. La UE exporta a EEUU 5 millones de toneladas de acero al año. Pero lo que preocupa a la industria comunitaria no es sólo la pérdida de acceso al mercado estadounidense, sino el riesgo de que el acero de otros países que ya no puede entrar en EEUU, como Brasil o China, acabe desviándose a Europa. Para prevenir una posible avalancha, Bruselas prepara también sus propios aranceles, que se activarán en caso de un aumento brusco de importaciones. La Comisión se prepara además para llevar a Estados Unidos ante la OMC, una medida que adoptará incluso si finalmente la UE queda excluida de los aranceles. \"Aunque seamos excluidos, estamos muy preocupados, porque lo que está haciendo Washington está socavando el sistema de la OMC. Es la primera vez que un país adopta una medida que es puramente proteccionista y pretendido que se trata de seguridad nacional\", explican las fuentes consultadas.", "title": "La UE pide a Trump que le excluya de las tarifas al acero o activará represalias", "url": "https://www.elespanol.com/mundo/europa/20180309/ue-trump-excluya-tarifas-acero-activara-represalias/290721454_0.html", "keywords": "Acero,Jean-Claude Juncker,Comisión Europea,Europa,Tratados de Libre Comercio,Donald Trump", "date": "2018-03-09", "id": "ec3f44cd9a3e8b07f978f8e44e113035846fc92a", "summary": "La comisaria de Comercio se reúne este sábado con su homologo estadounidense para exigirle aclaraciones."}