{"article": "La Comisión Nacional de los Mercados y la Competencia (CNMC) ha sancionado a diez empresas de mensajería y paquetería por repartirse los clientes empresariales entre sí constituyendo diversos cárteles, con multas totales que superan los 68 millones de euros. Entre las sancionadas se encuentran Correos, que ha sido sancionada con 19,6 millones de euros, UPS con 19,2 millones, TNT con 16,2 millones, DHL con cinco millones, Tourline con 3,1 millones y Redyser con 2,1 millones. A Fedex se le impuso una multa de 1,8 millones, a ICS 773.000 y a MBE 690.000. Seur es la única gran compañía del sector no involucrada. Los hechos se investigaron a raíz de un \"chivatazo\" de General Logistics Spain, SL (“GLS”) que provocaron la realización de cuatro inspecciones de la CNMC en las sedes de Correos Express, MBE, Redyser e ICS, con las que se recabaron miles de correos electrónicos y WhatsApp acreditativos de las conductas sancionadas. Pactos verbales de \"no agresión\" Es por ello que, de conformidad con el programa de clemencia, la CNMC ha eximido del pago de la multa impuesta a General Logistics Spain, S.L. y su matriz General Logistics Spain, B.V. por un montante total de 3,8 millones de euros. No obstante, hace algunos meses GLS había comprado Redyser, por lo que en su condición de matriz le toca pagar 2,1 millones de euros, pese a eximirse del pago de 3,8 millones. Según el regulador, estas empresas de mensajería y paquetería empresarial realizan acuerdos de comercialización con otras empresas del sector que complementan sus redes de distribución para algunos servicios. La investigación de la CNMC ha puesto de manifiesto que, en el marco de estos acuerdos, algunas empresas concluyeron en paralelo pactos verbales de “no agresión”. A través de estos acuerdos las compañías involucradas en la relación comercial se comprometían a no realizar ofertas comerciales a ninguno de los clientes de su competidora. Infracción \"muy grave\" De esta forma, se impedía a los clientes de ambas empresas acceder a los servicios de una parte de la competencia. En total, se han descubierto un total de nueve cárteles. Las empresas Correos Express con cuatro, MBE con cuatro e ICS con tres, son las que han participado en un mayor número de estos acuerdos de cártel, privando así a todos sus clientes de recibir ofertas de varios operadores de mensajería y paquetería en España. Las conductas acreditadas suponen una infracción \"muy grave\" del artículo 1 de la Ley 15/2007, y del artículo 101 del Tratado de Funcionamiento de la Unión Europea con una duración variable (desde diez años los más duraderos hasta un año los menos). Recurso a la Audiencia Nacional La CNMC considera \"la lucha contra los acuerdos de mercado y los cárteles una de sus prioridades de actuación por su efecto nocivo sobre la competencia y los consumidores. Estos acuerdos han tenido un carácter especialmente dañino, en la medida en que encarecieron el coste de los servicios que se prestan a los ciudadanos y se mantuvieron las conductas durante un largo periodo de tiempo\", indican. Contra esta resolución no cabe recurso alguno en vía administrativa, pudiendo interponerse recurso contencioso-administrativo en la Audiencia Nacional en el plazo de dos meses desde su notificación.", "title": "Competencia multa a las empresas de mensajería con más de 68 millones por cártel", "url": "https://www.elespanol.com/economia/empresas/20180309/competencia-multa-empresas-mensajeria-millones-cartel/290721582_0.html", "keywords": "Distribución,Correos,Empresas", "date": "2018-03-09", "id": "efae1370abdb1add73f23889dc3ef73eed9ab9e5", "summary": "El regulador acusa a una decena de empresas, entre las que se encuentran Correos, UPS, TNT y DHL, por constituir diferentes cárteles."}