{"article": "En Antas (Almería) hay una casa en pena. Sucede desde mediados de la semana pasada, cuando la Guardia Civil se llevó detenido a Diego F., el acosador de la madre del niño de ocho años desaparecido en una pedanía de Níjar. Un par de días después, Diego F., aficionado a correr y con problemas de personalidad bipolar y brotes maníacos, ingresó en prisión. Estaba obsesionado con Patricia Ramírez, la madre del niño. Llegó a pensar que se había enamorado de él por el mero hecho de animarlo al llegar a meta en las carreras populares que disputaba y en las que ella hacía de speaker para la Diputación de Almería. Diego F., en prisión desde la semana pasada, disputando una carrera popular. La semana pasada Diego F. entró en la cárcel para cumplir seis meses de reclusión por quebrantar en repetidas ocasiones la orden de alejamiento que le había impuesto un juez. Tras la desaparición del niño, la Guardia Civil sospechó de él al inicio de la investigación. Ahora lo da por descartado. Pese a quedar Diego F. fuera del foco de la investigación, su familia ahora se siente estigmatizada. Piensan que el hecho de que se relacionara con el caso de Gabriel les acompañará durante un largo tiempo a ellos también. El padre, con problemas de corazón El padre de Diego F., un jubilado que siempre se dedicó a la construcción, padece de corazón. Su mujer, pese a que también es de avanzada edad, sigue cuidando ancianos para llevar algún dinero a casa. La señora, aunque recibe el cariño y la comprensión de sus vecinos de Antas cuando sale a la calle porque son una familia querida, tiene el gesto serio desde la semana pasada. Mientras se le investigaba a su hijo, la Guardia Civil se llevó el coche del padre de Diego F., una furgoneta gris, y también otro de un hermano, de la marca Mercedes. Los analizaron con detalle en busca de algún indicio que pudiera relacionar a Diego con el caso. Pero no encontraron nada. Ya les han devuelto los vehículos a sus respectivos dueños. El hermano, preocupado con perder el empleo Pese a que varios vecinos situaron a Diego leyendo en la terraza de su casa en Antas sólo una hora después de la desaparición de Gabriel, que se produjo a 61,5 kilómetros de distancia, en Las Hortichuelas, y aunque los repetidores ubicaban también en Antas la pulsera telemática que llevaba, en estos diez días de búsqueda del menor las miradas de algunos vecinos y la rumorología en torno al encarcelado lo siguen vinculando con el caso. El dispositivo de búsqueda que intenta localizar a Gabriel Cruz, el niño de 8 años desaparecido el pasado martes en Las Hortichuelas, Níjar (Almería). EFE Debido a esto, su hermano, el dueño del Mercedes, teme que le pueda repercutir negativamente en su empleo. Trabaja como comercial en la zona del Cabo de Gata y piensa que no le beneficia en nada que una semana después de que Diego F. ingresara en prisión por acosar a Patricia Ramírez se siga pensando que pudo colaborar con él por el hecho de que analizasen su coche. Todo pese a que el martes 27 de febrero, cuando se le perdió el rastro al niño, el hermano de Diego F. estaba visitando a clientes en Carboneras, un pueblo vecino de Las Hortichuelas. Este jueves, varios medios de comunicación contaron que la Guardia Civil había inspeccionado unos terrenos propiedad de la familia del preso en Agua Amarga, a una veintena de kilómetros de Las Hortichuelas. Es decir, la sombra de la sospecha seguía sobre la familia pese a todo. Sin embargo, según ha podido saber EL ESPAÑOL, ningún pariente próximo a Diego F. tiene una propiedad en dicha pedanía de Níjar. Supieron que llevaba pulsera hace dos meses Diego F. debía portar adherida a su cuerpo una pulsera telemática las 24 horas del día. Se la impuso un juez después de que la madre del pequeño Gabriel lo denunciase por acoso en 2016. Pero la familia de Diego F. conoció este hecho hace dos meses. Al buzón de su casa en Antas, donde convive con sus padres, llegaron cartas procedentes del juzgado. En ellas se hacía referencia a la pulsera. Su familia sabía que Diego F. tenía un problema con Patricia Ramírez, pero desconocían esta medida adoptada por un juez. Ahora, la familia del preso sólo quiere pasar página y que, una vez se resuelva el caso de Gabriel, todo quede en el olvido y su buen nombre quede limpio. Por el momento, tras 10 días de búsqueda del niño, sigue sin conocerse su paradero. Ángel Cruz y Patricia Ramírez, padres del menor desaparecido. Este viernes se celebra una manifestación por las calles de Almería. La convocan los padres del menor. Piden que no cesen las labores de búsqueda del 'pescaíto' de Patricia y Ángel, como lo llaman sus progenitores.", "title": "Los tres dramas de la familia de Diego, el acosador de la madre de Gabriel", "url": "https://www.elespanol.com/reportajes/20180309/dramas-familia-diego-acosador-madre-gabriel/290472034_0.html", "keywords": "Personas desaparecidas,Gabriel Cruz,Níjar,Reportajes", "date": "2018-03-09", "id": "f04a65318a733000e50693b0386bd696602141ab", "summary": "Pese a que la Guardia Civil lo desvincula del caso del niño desaparecido en Almería, sus padres y sus hermanos se sienten estigmatizados porque fue la primera persona de la que se sospechó."}