{"article": "Una mujer iraní que se atrevió a quitarse el velo en público para protestar por la obligatoriedad del hijab en su país, ha sido condenada a dos años de cárcel. La mujer, cuyo nombre no ha trascendido, fue condenada, según la sentencia, por “incitar a la corrupción a quitándose el hijab en público”. De entrar en la cárcel, la mujer -que aún puede recurrir la sentencia-, podría salir en libertad condicional en tres meses, pero el Fiscal general, Abbas Jafari Dolatabadi, ha considerado que la pena no es lo bastante dura y anunció que va a pelear por el cumplimiento de los dos años de cárcel. Desde finales de diciembre, más de 30 mujeres fueron detenidas por quitarse el velo en público en señal de protesta. Muchas han sido liberadas pero otras siguen siendo perseguidas. La ley iraní, en vigor desde la Revolución Islámica de 1979, obliga a todas las mujeres, iraníes o extranjeras, musulmanas o no, a utilizar el velo en público. Normalmente, la pena para las mujeres que no lo llevan es de tres meses de cárcel y multas. Amnistía Internacional habían instado a las autoridades iraníes a “poner en libertad inmediata e incondicional a la mujer detenida” y ha pedido que dejen de de perseguir a las mujeres que luchan contra el uso del velo obligatorio. La organización considera que el uso obligatorio del velo “ha violado durante décadas los derechos de las mujeres en Irán” y resalta su derecho a protestar en contra de la utilización de un elemento impuesto y que atenta contra su libertad.", "title": "Una mujer iraní que se atrevió a quitarse el velo, condenada a dos años de cárcel", "url": "https://www.elespanol.com/mundo/oriente-proximo/20180309/mujer-irani-atrevio-quitarse-panuelo-condenada-carcel/290721652_0.amp.html", "keywords": "Mujeres,Irán,Oriente Próximo,Amnistía Internacional", "date": "2018-03-09", "id": "f1a856f60d5364367be29d4e2d7fb3c8dbde915a", "summary": " La mujer, cuyo nombre no ha trascendido, fue condenada, según la sentencia, por “incitar a la corrupción a quitándose el 'hiyjab' en público”."}