{"article": "MadridActualizado:09/03/2018 06:18hUn título muy representativo del momento que vive es el que Melendi ha elegido para su nuevo disco, el noveno álbum de estudio de su carrera. «Ahora» hace referencia a su actual situación, con letras de canciones «impregnadas de vivir el presente», tal como explica en una entrevista a ABC. Durante unos años, el cantante asturiano condicionó su felicidad al futuro, siempre a la espera de que llegaran situaciones mejores y olvidándose, en cierta manera, de disfrutar el día a día. Pero eso ha cambiado, y este trabajo, asegura, «es un recordatorio para tomar la decisión de que cada día es una nueva oportunidad y hay que vivir el momento presente, el ahora».Todavía con la resaca de la gira de «Quítate las gafas», Melendi ya prepara los conciertos para presentar este nuevo disco, pues que sus fans puedan vivir con él este presente del que habla es uno de sus mayores regalos. En esta ocasión se centrará más en América, donde en los últimos meses ha cosechado grandes éxitos, llenando salas de hasta 10.000 personas y logrando un disco de oro en Estados Unidos y México. Pero también tendrá una decena de conciertos por España, que tal como explica, «es el país que me ha dado todo. En España tengo a mis tres hijos, mi familia, absolutamente todo. Y estaré agradecidísimo a España toda la vida».Precisamente en América fue donde encontró a uno de sus compañeros de este disco, Carlos Vives, con el que ya ha conseguido uno de los primeros éxitos de este nuevo trabajo, «El Arrepentido». «Es una persona muy alegre, muy divertida», explica Melendi. Así, en cuanto compuso la canción pensó en él, le llamó y se la propuso, y ambos compartieron la pasión por este tema que, en sus palabras, «tiene un mensaje muy optimista y de vivir el momento». Pero no es la única colaboración que se puede encontrar en este nuevo álbum. «Déjala que baile» es un tema que el cantante asturiano interpreta con Alejandro Sanz y Arkano. El cantante asturiano pensó en el rapero por considerarle «un chico tan despierto y con un discurso tan coherente y lógico». En el caso de Sanz, fue él mismo quien decidió colaborar en ella. «Esta canción para mí estará en el corazón toda la vida, es super especial», explica Melendi.«Déjala que baile» trata el tema de la desigualdad con las mujeres, especialmente en el ámbito laboral («déjala que baile, sin que le aprieten los zapatos»). A su juicio, la sociedad es machista, y aunque él mismo no cree que lo sea, reconoce que se ve envuelto diariamente en situaciones que sí lo son. «Tengo dos hijas y muchas veces no sé qué hacer. No sé cuándo lo estoy haciendo bien y cuándo lo estoy haciendo mal, aunque siempre con la mejor intención», confiesa. Aun así, considera, poco a poco la mentalidad va cambiando, y comportamientos que hasta el momento se habían normalizado van desapareciendo: «Estamos en la lucha, pero creo que la lucha tiene que ser personal, de cada uno. Cada uno tiene que atenderse a sí mismo y atender a esas cosas que le hacen reaccionar y ver el mundo de determinada manera, tan injusto en ocasiones». El disco, en general, destaca por el estilo romántico, algo a lo que Melendi ya ha acostumbrado a sus fans con sus últimos trabajos. El asturiano explica que se siente cómodo en este formato: «Creo que todos somos románticos en el fondo, y es un disco que habla mucho de amor, también de desamor, de amor desde otro punto de vista, de amor hacia no solo una pareja, sino hacia todos los demás. Es un disco que está bastante comprometido con ese sentido». Las letras, además, se enmarcan en esa tradición, en lo que él llama columna de respeto, aunque innovando en los sonidos en la manera de lo posible hasta conseguir toques «modernos y actuales».Pero además de la música, Melendi continúa trabajando en televisión como coach de «La Voz», aunque en esta ocasión en la versión infantil, cosa que, pese a creer que podía ser más dura por las reacciones de los niños, se ha dado cuenta de que es «mejor»: «Los niños son más inteligentes emocionalmente que los adultos. No reprimen sus emociones. Y lo bueno de no reprimir las emociones es que a los cinco minutos se pasa. Cuando les dices que no, el niño llora, se cae, y a los cinco minutos vas a hablar con él y está jugando y feliz». Otro programa musical que ha causado fenómeno en los últimos meses ha sido «Operación triunfo», que ha provocado un fenómeno muy bueno en su opinión: «Todo lo que sea que un país se vuelque con algo cultural, musical, etc.… es todo muy bueno».Aun así, tantos años de carrera no son suficientes para superar ese respeto que se siente al ponerse delante de miles de personas que acuden a sus conciertos: «Sigues teniendo la responsabilidad de no querer fallar. A mí me gusta darlo todo en el escenario. Cada vez tienes más en cuenta sobre todo el tiempo que te dedica la gente. Pero una vez estás en el escenario disfrutas y se te pasa todo».", "title": "Melendi: \"La lucha contra el machismo tiene que ser personal, de cada uno\"", "url": "http://www.abc.es/cultura/musica/abci-melendi-lucha-contra-machismo-tiene-personal-cada-201803090253_noticia.html", "keywords": "disco,ahora,melendi", "date": "2018-03-09", "id": "f29e2cc78a8ea75a6f983fe4fba0d275d29656bf", "summary": "El cantante asturiano publica su nuevo disco, «Ahora», definitorio del momento por el que pasa en su carrera musical"}