{"article": "Actualizado:09/03/2018 13:00hLa prueba, que estaba prevista para los días 9, 10 y 11 de marzo, celebrará la sexta edición del único campeonato en Europa que combina Surf, Skate y Snowboard. Las competiciones, que serán en tres días consecutivos, se desarrollan en Cantabria por sus características especiales.En un radio de una hora se encuentra: el mar, en Suances; la nieve, en la estación de esquí Alto Campoo y el asfalto, en la ciudad de Santander. Una peculiaridad que le otorga a esta comunidad unas condiciones ideales para un campeonato de esta índole.La participación en las pruebas de skate, snowboard y surf es obligatoria y se tendrán en cuenta los resultados en las tres disciplinas. Los vencedores finales serán los deportistas más completos y que muestren el mayor potencial en las tres disciplinas: Deslizándose sobre un patín en el bowl de La Nave Obsession de Santander, en una tabla de snowboard en el circuito que se preparará para la ocasión en Alto Campoo y una tabla de surf en la playa de Los Locos en Suances.Este evento, que arrancó en 2013, llega a su sexta edición con un cartel de lujo en todas las modalidades. A esta cita no fallarán surfistas tan reconocidos a nivel nacional como: Mirka Solar, Natxo González, Vicente Romero o Dani García. También estarán personalidades de las otras disciplinas como el campeón mundial de snowboard Mathieu Crepel o el ganador del “Red Bull Bowl Rippers 2017”, el skater mallorquín, Jaime Mateu.La organización de la prueba ha decidido buscar una fecha que garantice unas condiciones óptimas para este evento. Un campeonato donde la acción empezará con la prueba de surfskate en Santander, recogerá el testigo la prueba de snowboard en Alto Campoo y se cerrará con la prueba de surf en la playa de Los Locos de Suances.", "title": "El OA2 FuSSion se aplaza a los días 16, 17 y 18 de marzo", "url": "http://www.abc.es/deportes/vela/surf/abci-fussion-aplaza-dias-16-17-y-18-marzo-201803091300_noticia.html", "keywords": "17,16,aplaza,fussion,dias", "date": "2018-03-09", "id": "f404c88da0c8e62e9f4bdd8cee58eca70cbb49fa", "summary": "Cantabria acogerá este mes de marzo la única prueba europea que combina las tres modalidades míticas de deslizamiento"}