{"article": "Actualizado:12/03/2018 07:41hLa idea de ir a la nieve no solo tiene que incluir las clásicas actividades de cargar con un trineo o de deslizarse por las pistas de esquí. En el pirineo andorrano existe una estación reconvertida en todo un parque de aventuras donde mayores y pequeños disfrutarán en motos de nieve, toboganes gigantes y trineos que van por railes. Ubicado en la localidad de Sant Julià de Lòria, Naturlandia es todo un parque de atracciones en plena naturaleza rodeado de más de 800 hectáreas de bosque. [Estado de la nieve en las estaciones españolas y en el Pirineo Francés, en Infoesquí]Motos de nieveLas excursiones en moto de nieve son una actividad dinámica, en medio de parajes nevados, con espectaculares vistas y panorámicas. El parque ofrece salidas de 30 minutos o una hora. Naturlandia ofrece también bajo reserva excursiones nocturnas, que podría combinar con una cena en la borda rural de Conangle.Para los más pequeños existe un circuito perfectamente señalizado donde los niños de entre 1,10m y 1,40m podrán pilotar una mini moto de nieve con toda seguridad. Esquí de fondoNaturlandia ofrece 15 km de pistas de esquí de fondo, situado a 2.050m de altura, de todos los niveles, pistas verdes y azules para la iniciación y pista roja para los mas expertos, perfectamente señalizadas e ideales para aquellos que buscan realizar una actividad física en altura.Raquetas de nieveCon raquetas de nieve se puede explorar sin dificultad y de manera libre los bosques de La Rabassa, así como pasear al ritmo que lo deseéis por la nieve. El parque ofrece salidas guiadas muy con monitores, tanto de día como de noche. TobotroncUno de los principales atractivos lúdicos de Naturlandia es el tobogán de naturaleza más largo del mundo, con un recorrido de 5,3 km. El Tobotronc propone un viaje por el bosque sentado en un trineo biplaza que puedes controlar en todo momento. Una nueva forma de conocer la naturaleza de la Rabassa y de las montañas de Andorra.[Así es un viaje en el tobogán alpino más grande del mundo]Bici eléctrica sobre nieveSi eres amante del deporte y de la naturaleza te puedes apuntar a la actividad de salidas guiadas en bicicleta eléctrica «Fat Bike». En un entorno excepcional, rodeado de paisajes nevados, podrás recorrer en bicicleta y con toda comodidad los bosques del entorno de Naturlandia. Las salidas serán guiadas por un monitor especializado, que en todo momento te asesora sobre la utilización de la bicicleta eléctrica y que te acompaña y supervisa la actividad para que la puedas disfrutar al máximo.El monitor se adaptará al nivel de exigencia que pidas o que mejor se adapte al grupo, pudiendo variar los recorridos y adaptándolos a tu condición física o la de tus acompañantes.TubbyEl Tubby es un tobogán de montaña muy divertido y seguro. Se trata de un producto innovador que se utiliza para practicar snow-tubbing durante todo el año. Agarra el neumático y vive la experiencia tubby, ríe, grita y diviértete.Para los más pequeños está el minitubby, una rampa de 70 metros por el que te deslizas encima de un neumático. Los niños disfrutarán de la actividad, bien agarrados y totalmente protegidos por las colchonetas de protección. Para niños que tengan entre 3 años y 1,20m de altura.Parque de animalesEs un espacio a 2.000 metros de altitud donde los visitantes podrán recorrer las instalaciones integradas perfectamente en el paisaje y des de las cuales podrán observar las especies más representativas de Los Pirineos. Esta zona se convierte en el lugar perfecto para disfrutar de una jornada agradable y conocer uno de los atractivos de Naturlandia. Según la época del año, los visitantes recorren el espacio natural a pie, en esquí de fondo o con raquetas de nieve.", "title": "Cómo disfrutar un día en un parque de aventuras en la nieve", "url": "http://www.abc.es/viajar/nieve/abci-andorra-como-disfrutar-parque-aventuras-nieve-201803090308_noticia.html", "keywords": "naturlandia,atracciones,nieve,parque", "date": "2018-03-09", "id": "f5b586111db0b92d6301399d1c3c6054f66a4998", "summary": "Motos de nieve, toboganes gigantes y trineos que van por railes son algunas de las atracciones de Naturlandia"}