{"article": "Los tres varones de 20, 21 y 22 años detenidos en Bilbao, acusados de un delito de lesiones graves y otro de odio, por agredir y arrojar a una fuente a un ciudadano sin hogar, han pasado esta tarde a disposición judicial. La víctima, que sufría hipotermia y ha recibido varios puntos de sutura, ha tenido que ser trasladada a un centro hospitalario, según ha informado el Departamento vasco de Seguridad. El incidente se ha producido a las cuatro y veinte de la madrugada de este viernes, en el barrio Indautxu de Bilbao. Un ciudadano ha alertado a la Ertzaintza de que tres personas estaban agrediendo a un indigente en la pérgola del parque de Doña Casilda Iturrizar, a quien habían arrojado al interior de la fuente y le estaban sumergiendo repetidamente. Varios recursos policiales se han trasladado al lugar, y al llegar han observado que la víctima se encontraba dentro de la fuente y tres jóvenes junto a él, quienes, al percatarse de la presencia policial, han salido huyendo. Mientras una patrulla atendía a la víctima, que presentaba una herida sangrante en la cabeza y síntomas de hipotermia, varias patrullas se han desplegado por la zona. Todo ello ha permitido localizar y arrestar en las inmediaciones a dos de los presuntos agresores, dos jóvenes de 20 y 22 años de edad, que presentaban sus ropas mojadas y uno de ellos también mostraba restos de sangre en la ropa y en sus zapatillas. Poco después, el tercer implicado, otro varón de 21 años de edad, ha sido también localizado y detenido. Los tres arrestados, que han sido acusados de un presunto delito de lesiones graves y de un presunto delito de odio, han sido trasladados a dependencias de la Ertzaintza para realizar las correspondientes diligencias y han sido puestos a disposición judicial pasadas las ocho de la tarde. La víctima ha sido evacuada a un centro hospitalario de Bilbao, donde se le ha atendido de sus lesiones y permanece en observación. Según manifestaciones de la víctima, los tres arrestados le quitaron las mantas con las que dormía y comenzaron a golpearle sin motivo alguno para, posteriormente, arrojarle a la fuente.", "title": "Pasan a disposición judicial tres jóvenes de Bilbao por arrojar a una fuente a un 'sin techo'", "url": "https://www.elespanol.com/espana/20180309/pasan-disposicion-judicial-jovenes-bilbao-arrojar-sin/290722126_0.html", "keywords": "España,Bilbao,Agresiones", "date": "2018-03-09", "id": "f6c6da9112f126f3f1ab7ea03f51db1428cb7431", "summary": "Los tres arrestados han sido acusados de un presunto delito de lesiones graves y de un presunto delito de odio."}