{"article": "La Guardia Civil ha detenido en Navia a un hombre como presunto autor de la muerte de la mujer cuyo cadáver apareció el martes 6 de marzo en el embalse de Arbón, en Asturias, han indicado fuentes de la investigación. La mujer hallada en un embalse de Asturias murió de forma violenta El detenido es J.L.O., un conocido de la fallecida que estos días ha concedido entrevistas a medios asturianos para asegurar que, pese a que el día de su desaparición estuvo con ella, no tuvo nada que ver con la muerte. El hombre conservaba conversaciones de WhatsApp en las que, según afirmaba, la mujer se mostraba angustiada y preocupada. Además, aseguró que aquel día la había invitado a cenar a su casa, pero que no acudió. El cuerpo de María Paz Fernández Borrego, gijonesa de 43 años, presentaba múltiples contusiones y un golpe en la cabeza y, aparentemente, había sido lastrado. El cadáver fue encontrado flotando sobre las 15:50 horas del martes en una zona de difícil acceso en una orilla del embalse, en las proximidades de un cámping. La mujer había reservado un hostal en Navia, adonde iba con cierta frecuencia, pero no llegó a dormir en el establecimiento. Al día siguiente, fue encontrado su vehículo junto al hospital de Jarrio, en el vecino municipio de Coaña, a unos catorce kilómetros del embalse donde fue hallado su cadáver, así como su perro suelto por las calles de Navia. Tras su rescate por el Grupo Especial de Actividades Subacuáticas de la Guardia Civil, el cuerpo pudo ser identificado por el cabello, la ropa y el tatuaje que tenía grabado en un hombro. Al día siguiente, la autopsia reveló que el cuerpo presentaba múltiples contusiones. Tanto la Guardia Civil como la Policía Nacional siguen trabajando en la búsqueda de otras dos mujeres desaparecidas en Asturias en los últimos días en Avilés y Gijón, aunque ambos cuerpos descartan que las desapariciones estén relacionadas. El propio ministro del Interior, Juan Ignacio Zoido, insistió el jueves de nuevo en este extremo al afirmar que las desapariciones no están relacionadas pese a que se produjeran en fechas próximas. Lorena Torre, de 40 años, desapareció el pasado 1 de marzo por la noche en Gijón y su coche apareció aparcado en las proximidades de la playa de El Rinconín y, según la Policía Nacional, vestía un plumífero verde, pantalón vaquero y botas. Un día después se produjo en Avilés la desaparición de Concepción Barbeira, de 1,60 y complexión delgada, tras salir de su casa en San Adriano (Castrillón) para dirigirse a su trabajo en el hospital San Agustín de Avilés, al que no llegó a incorporarse. Su vehículo fue localizado horas después de que se denunciase la desaparición con las puertas abiertas y el bolso en su interior en la localidad de Santa María del Mar, en Castrillón.", "title": "Detenido un hombre por la muerte de la mujer encontrada en el embalse en Asturias", "url": "https://www.elespanol.com/espana/20180309/detenido-hombre-muerte-mujer-aparecio-embalse-asturias/290721303_0.html", "keywords": "España,Asturias,Mujeres,Asesinatos", "date": "2018-03-09", "id": "f820e3d594c6a871c911b993a4f874b8f5723ed9", "summary": "La Guardia Civil lo ha detenido en Navia como presunto autor de la muerte de María Paz."}