{"article": "No hay tregua en Duro Felguera. Si este jueves conocíamos que la justicia brasileña (como adelantaba EL ESPAÑOL) investiga al que fuera su representante por presuntos sobornos, este viernes nos desayunamos con una auténtica revolución en la cúpula directiva de la compañía. El presidente de Duro Felguera, Acacio Rodríguez y su equipo más cercano están ultimando el equipo de confianza que tendrá que liderar la ampliación de capital de 125 millones que se avecina, así como el desarrollo de los proyectos que deben dar viabilidad a la ingeniería asturiana en los próximos meses. En esta ocasión el turno ha sido para el área organización y recursos que dirige Juan José Herrero, uno de los hombres fuertes de Duro Felguera. Al parecer habría nombrado a un equipo de ‘cercanos’ en las áreas clave del negocio. Recursos Humanos Pese a esos ‘cercanos’ Herrero ha optado por asumir parte de las funciones del director de Recursos Humanos que hasta ahora ocupaba Juan Outeiral (que ha sido prejubilado). Unas funciones que va a compartir con un cargo de nueva creación: el de coordinador de Recursos Humanos, un puesto que recaerá en Pablo Fernández, un histórico del área desde hace casi 20 años. Fernández tendrá bajo su responsabilidad a los responsables de Recursos Humanos de las distintas líneas de negocio, también las áreas de Relaciones Laborales, la gestión de expatriados, entre otras. De hecho, se da por hecho que será uno de los miembros que lidere las negociaciones con los sindicatos ante el próximo Expediente de Regulación de Empleo (ERE) que se aplicará en la compañía y que afectará a 600 personas. En paralelo y en dependencia directa de Herrero se crea también un área de formación/selección y de desarrollo/promoción del talento. Estará comandada por Patricia Llamedo, que lleva 11 años en el departamento de Recursos Humanos en la compañía. Da el relevo a Montserrat Santamarina, que hasta ahora se ocupaba del área de formación. Compras También ha habido cambios en el departamento de compras. Su nuevo director será Ignacio Rodríguez que sustituye a Emilio Seoane. Rodríguez ha ostentado distintos cargos en filiales de la compañía y, en su nuevo cometido, tendrá que “gestionar el suministro de los equipos y componentes que se requieran en las obras con la calidad necesaria, en precio y plazo, y con la colaboración en este procesos de los responsables de proyecto”, según se puede leer en el comunicado difundido por la compañía entre sus empleados y al que ha tenido acceso EL ESPAÑOL. Al parecer ‘Canseco’ como se le conoce internamente -y que es su segundo apellido- es uno de los más cercanos al actual director general de organización y recursos. Fue Herrero quien le ‘repescó’ en el año 2011 después de haber pasado seis meses fuera de la compañía tras haber sido despedido por un enfrentamiento directo con sus jefes en Mompresa, una de las filiales de Duro Felguera. Donde no ha habido cambios es en el área de TIC, que mantendrá a Natalia Iglesias como directora. Un cargo que ocupa desde 2015. Sin embargo, fuentes conocedoras de la compañía explican que buena parte del departamento podría desaparecer en la reestructuración de personal que se prepara en Duro Felguera. Cumplir con los plazos Estos cambios entraron en vigor este jueves y tienen “como objetivo realizar las obras en los plazos y márgenes establecidos, así como mantener la implicación profesional que caracteriza a los empleados de Duro Felguera”. No se descarta que en las próximas horas pueda haber más cambios en Duro Felguera. Empresa que, por cierto, debería presentar sus resultados de 2017 en las próximas fechas y que se anticipan con pérdidas históricas que rondarán los 200 millones. No hay que olvidar que esta semana la empresa reconocía a la Comisión Nacional del Mercado de Valores (CNMV) que ha hecho ajustes por los ‘impactos’ que puede tener desde el punto de vista legal y otros litigios que tiene abiertos por importe de 190 millones de euros.", "title": "Duro Felguera revoluciona su directiva para cumplir con los proyectos en marcha", "url": "https://www.elespanol.com/economia/empresas/20180309/duro-felguera-revoluciona-directiva-cumplir-proyectos-marcha/290720958_0.html", "keywords": "Empresas,Duro Felguera,CNMV,Quiebras empresariales", "date": "2018-03-09", "id": "f9daeaed6a22d68a056ccba99600150553db2945", "summary": "Cambios en RR.HH. Compras y TIC. El objetivo es recuperar el pulso de la empresa."}