{"article": "MADRIDActualizado:13/03/2018 18:01hNo todo el mundo conoce el origen de Nintendo. Hace un siglo, la compañía japonesa se introdujo en el mercado con la fabricación de barajas de cartas con tal éxito que se decidió ampliar el espectro a todo tipo de juguetes para, décadas más tarde, encontrar su nicho perfecto: el de los videojuegos. Ahora, cuando lo «vintage» se ha puesto de moda, y tras el rotundo éxito de Nintendo Switch (que en su primer año de vida ha conseguido vender más de 3,8 millones de videoconsolas, por delante de PlayStation 4, que «solo» llegó a 1,1 millones de dispositivos), ha deslumbrado con la idea de Nintendo Labo o cómo convertir en tecnología viva un trozo de cartón. La idea es simple: planchas de este mundano material se convierten, una vez dobladas según las instrucciones que nos ofrece la propia videoconsola, en un robot para hacer carreras, una caña de pescar que llega hasta las profundidades marinas, un piano en el que suenan gatitos o ancianos con gafas y canas o el manillar de una moto con la que competir en grandes circuitos sin movernos del sofá. ABC ha podido probar el «invento» que propone la compañía japonesa -que viene a completar una criticada oferta de videojuegos que no termina de convencer- y que pretende revolucionar, aunque suene paradójico, la forma tradicional de jugar con la tecnología. Dos opciones para Nintendo LaboEstos accesorios, que llegarán a las tiendas el próximo 27 de abril, vienen sin montar, estilo Ikea. A través de sencillos tutoriales que podemos adelantar o retrasar a nuestro antojo, montaremos los diferentes kits que, de momento, serán dos. Por una parte, encontramos el «Nintendo Labo Toy-Con 01: Kit variado», en el que encontraremos todos los artilugios descritos anteriormente, además de una casa, que será el cómodo hogar de una tierna criatura a la que deberemos dar de comer a través de diferentes juegos. Por otra, el «Nintendo Labo Toy-Con 02: Kit de robot», que nos convertirá en una especie de Transformer (porque, de hecho, nos podemos convertir en un Mazinger Z volador o un coche deportivo que puede disparar un rayo láser) y que manejaremos equipados con una mochila de cartón y unos accesorios atados con simples cuerdas a nuestros pies y manos que nos permitirán dirigir y luchar contra las naves extraterrestres que amenazan la Tierra.Tras el montaje, cuya duración depende del accesorio y va desde unos pocos minutos que nos costará armar nuestro propio «antenauta» -un pequeño robot que se mueve gracias a los Joy-Con de nuestra videoconsola; esto es, los dispositivos que se unen a la tableta de Nintendo Switch- hasta un par de horas en las que fabriquemos nuestra armadura de robot. Aunque parezca un complicado sistema, la gracia de este experimento de Nintendo es su sencillez: por dentro de nuestras creaciones solo encontraremos poleas, cuerdas, pesos de cartón y unas pegatinas, que serán claves para dar vida al cartón. El resto lo hacen los Joy-Con, equipados con girómetros, acelerómetros y sensores de infrarrojos, que miden nuestros movimientos para traspasarlos a la pantalla. De esta manera, al introducir un sencillo botón de cartón en uno de los orificios de nuestra casa recién construida, los infrarrojos lo detectarán, produciendo diferentes resultados según introduzcamos uno u otro. O detectarán el movimiento de nuestras extremidades, llevándolas hasta el robot. Más allá del cartón: programación desde 7 añosEl punto fuerte de Nintendo Labo, sin embargo, es otro más allá de estas creaciones predeterminadas y que en algo más de un mes estarán en nuestras manos. El modo «Descubre» permite programar de manera muy intuitiva y está dirigido a niños a partir de 7 años -si bien los adultos curiosos pueden disfrutarlo de igual manera-. El sistema, que está disponible a través de una sencilla interfaz que se puede dirigir desde la pantalla táctil de Nintendo Switch, nos permitirá elegir, como en programación básica, un «input» y un «output»: es decir, una acción, como pulsar un botón, provoque una reacción del sistema, como que un Joy-Con vibre. Así, podremos crear, por ejemplo, nuestro propio juego de disparos, con el que una pistola de cartón acoplada a uno de los mandos extraíbles «dispare» a un muñeco, también de este material, que caiga por la vibración del mando. La complejidad puede aumentar, poniendo «condiciones» que restrinjan la respuesta, como que los infrarrojos solo se activen si detectan una superficie blanca. O crear una «guitarra» con nuestra pantalla táctil que registre diferentes notas, todo en lenguaje de programación básico que muestra los «entresijos tecnológicos» de Nintendo Labo y crear así nuestros propios juguetes. «El límite es nuestra imaginación», dicen desde Nintendo. Veremos si la imaginación es compatible con las ventas.", "title": "Probamos Nintendo Labo: el cartón se vuelve tecnológico", "url": "http://www.abc.es/tecnologia/videojuegos/nintendo/abci-probamos-nintendo-labo-carton-vuelve-tecnologico-201803092128_noticia.html", "keywords": "probamos,nintendo,labo", "date": "2018-03-09", "id": "fa3e14d5641c88755b28af999447914b0a904459", "summary": "Nintendo Labo Workshop ha sido la primera toma de contacto real entre el público español y el «invento» de la compañía japonesa para Switch"}