{"article": "Codere regresó a terreno positivo en 2017 al registrar un beneficio neto de 2,8 millones de euros, frente a las pérdidas de 1.122 millones de euros del año anterior motivadas por una restructuración financiera, al tiempo que aumentó los ingresos un 6%, hasta los 1.638 millones de euros, gracias al buen comportamiento del negocio en sus principales mercados: Argentina, España, Italia y México, según ha informado este miércoles la compañía. Así, en Argentina se ingresaron 582,4 millones de euros, un 9% más, y en México, 339,9 millones de euros, un 3,1% más, mientras que en Italia, los ingresos ascendieron a 335,8 millones (+4,4%) y, por último, en España, 188,1 millones, (+10,5%). Asimismo, Codere logró un beneficio bruto de explotación (Ebitda) ajustado de 273,6 millones de euros, con un incremento del 8,5% con respecto a 2016 y del 2,2% descontada la adquisición del 50% de HRU en Uruguay a finales de dicho ejercicio, \"un resultado reseñable si se tienen en cuenta las subidas de impuestos al juego sufridas en Argentina e Italia\", ha explicado la firma. El Ebitda ajustado a cierre del cuarto trimestre del año, que alcanzó los 73,6 millones de euros, un 11,7% por encima del mismo periodo del ejercicio anterior y dentro del guidance aportado por la compañía. Como resultado de la \"buena evolución\" en sus distintas áreas de actuación, Codere vuelve en 2017 a terreno positivo en la parte final de su cuenta de resultados. De cara a 2018, la nueva dirección de la compañía pondrá el foco en un crecimiento rentable y en la creación de valor para sus accionistas, acentuando la eficiencia de costes, consolidando su posición competitiva en sus mercados actuales e impulsando el desarrollo de la actividad online. En este sentido, el presidente no ejecutivo de Codere, Norman Sorensen Valdez, ha resaltado que la firma cuenta con \"enormes oportunidades de crecimiento\", que quiere capturar para seguir siendo un referente del sector del juego. \"Debemos aprovechar los cambios que implica la rápida evolución y dar respuesta a su cambiante demanda, entendiendo que los segmentos más jóvenes reclaman innovación y una atención diferente y tienen distintas preferencias tanto en consumo online como en el presencial\", ha añadido. Por su parte, el director general de la compañía, Vicente Di Loreto, ha explicado que \"es el momento de potenciar el liderazgo de Codere en sus mercados actuales, a la vez que aumentar los recursos y esfuerzos en los mercados online, potenciando la integración entre ambos y enriqueciendo la propuesta de valor para los clientes\". \"Codere es una gran organización que ha sabido colocarse a la vanguardia en las últimas décadas, nuestra intención es crear valor para clientes, empleados y accionistas, potenciando la experiencia de la que disponemos para abordar nuevos proyectos y aprovechar las oportunidades de crecimiento que seguro surgirán\", ha resaltado. Por otro lado, la firma ha destacado el \"buen comportamiento\" del negocio en el último trimestre del año 2017, en el que España y Uruguay fueron los mercados que registraron una evolución más favorable.", "title": "Codere cierra 2017 con un leve beneficio tras las abultadas pérdidas de un año antes", "url": "http://www.publico.es/economia/codere-cierra-2017-leve-beneficio-abultadas-perdidas-ano.html", "keywords": "Juego,resultados,Codere,codere", "date": "2018-03-09", "id": "fbdcf9560f319776e438216ba666b7846af8f20a", "summary": "Los ingresos de la empresa de juegos de azar aumentaron un 6%, hasta los 1.638 millones gracias al buen comportamiento del en Argentina, España, Italia y México, sus principales mercados"}