{"article": "La CUP no aprecia \"diferencias de fondo\" en la última propuesta de acuerdo de gobierno de JxCat y ERC con respecto a la anterior por lo que no ha revocado la decisión de su consejo político de que sus cuatro diputados se abstengan en una eventual investidura del candidato Jordi Sànchez. En un comunicado difundido esta tarde, la CUP afirma que \"no tiene ninguna justificación que el Estado español quiera intervenir de nuevo\" en el debate de investidura del Parlament \"vulnerando su propia legalidad\". Sobre la propuesta que le han hecho llegar JxCat y ERC, la CUP advierte que no ve \"diferencias de fondo\" con respecto a la anterior, ya que \"continúa teniendo deficiencias importantes y decisivas\", motivo por el cual no ha convocado de momento una nueva reunión del consejo político para pronunciarse. Precisa, por ejemplo, que ve poca consistencia en ámbitos como \"el de la construcción y la materialización republicana, la concreción de un proceso constituyente, y la articulación de políticas sociales y económicas orientadas a quitar privilegios a los sectores sociales que aún los mantienen\". La CUP argumenta, asimismo, que puesto que la propuesta la recibió a las 23:56 horas del miércoles, y ayer participó en la huelga general feminista, su militancia no ha tenido tiempo para poder valorarla, con lo cual \"se deben respetar los tiempos internos\" de su organización. Aunque la CUP no aclara su posición respecto al eventual pleno del lunes, sí que afirma que \"los tiempos, debates y soberanía del Parlament no pueden estar impuestos ni condicionados por el Gobierno, ni por el Tribunal Constitucional, ni por ningún otro órgano\" que esté dispuesto \"a pisotear su propia legalidad para impedir la materialización de la voluntad del pueblo de Cataluña\". Por este motivo, la CUP emplaza \"a las fuerzas democráticas y republicanas a respetar los mandatos populares y a tirar adelante con los procesos políticos, independientemente de los chantajes y condicionantes de las instituciones políticas y judiciales del Estado\". La reacción de la CUP se produce poco después de que el juez del Tribunal Supremo Pablo Llarena haya denegado a Jordi Sànchez (JxCat) el permiso para acudir al Parlament al pleno convocado para el próximo lunes, 12 de marzo, para investirle president de la Generalitat y también haya rechazado que salga en libertad.", "title": "La CUP mantiene su abstención al observar \"deficiencias\" en el acuerdo JxCat-ERC", "url": "https://www.elespanol.com/espana/20180309/cup-mantiene-abstencion-observar-deficiencias-acuerdo-jxcat-erc/290722010_0.html", "keywords": "Cataluña,Proceso soberanista,España,CUP,Debate de Investidura", "date": "2018-03-09", "id": "fbf4c78e19dab2a923d1fb11cb1b95a5e1ad36eb", "summary": "La formación anticapitalista no aprecia \"diferencias de fondo\" en la propuesta de gobierno acordada ayer por las otras dos formaciones independentistas."}