{"article": "Tras semanas apartándose de la huelga feminista de este jueves, el Gobierno de Mariano Rajoy ha vuelto a meter la pata con la mujer. Este viernes, al nombrar a Emma Navarro vicepresidenta del Banco Europeo de Inversiones (BEI), en sustitución de Román Escolano, Mendéz de Vigo dijo que era la primera mujer en ocupar el cargo. Y aunque así lo hizo saber a través de sus redes, ocurre que eso no es verdad y el Gobierno ha tenido que rectificar. Antes de que Román Escolano ocupara el cargo, lo hacía Magdalena Álvarez, del PSOE, que tuvo que dimitir en 2014 al ser imputada por el caso de los ERE. El error es además doble, pues entre los años 200 y 2006 el cargo lo ocupó Isabel Martín Castellá, que fue designada además por el gobierno del PP bajo el mandato de José María Aznar. Méndez de Vigo se equivoca al decir que Enma Navarro será la primera vicepresidenta del BEI Las redes han afeado al portavoz del Gobierno su descuido y se han acordado de Magdalena Álvárez, pero no de Isabel Martín Castellá (que fue realmente la primera española que ocupó la vicepresidencia del BEI). Rectificación Fuentes del Ministerio de Economía subrayaron posteriormente a EL ESPAÑOL que sí se trata de la primera mujer en el comité gestor del BEI. El proceso para su nombramiento pasa por el envío de una carta de cortesía a Portugal, con quien España comparte el asiento, y de ahí la propuesta pasará al secretario general del BEI. Anticipan que será un procedimiento bastante corto y sugieren que probablemente ahí estuvo el error de Méndez de Vigo. Navarro ingresó en 2005 en el Cuerpo de Técnicos Comerciales y Economistas del Estado y ese mismo año ocupó el cargo de jefe de servicio en la subdirección general de Política Comercial de la UE dentro del Ministerio de Industria, Turismo y Comercio. Desde entonces desarrolló una carrera plagada de hitos durante una década hasta que, en 2015, pasó a ser presidenta del Instituto de Crédito Oficial (ICO), de la Fundación ICO y de Axis Participaciones Empresariales, la sociedad gestora de Capital Riesgo del Instituto de Crédito Oficial (ICO). A partir de 2016 ha sido Secretaria General del Tesoro y Política Financiera, consejera del Banco de España, de la Comisión Nacional del Mercado de Valores (CNMV), y del Fondo de Reestructuración Ordenada Bancaria (FROB); presidenta del Comité de Seguimiento de Sareb y del Fondo de Amortización del Déficit Eléctrico (FADE); Gobernadora Alterna en el Mecanismo Europeo de Estabilidad (MEDE), miembro suplente de España en el Eurogrupo, en el Ecofin y en el G-20, representante en el Consejo de Estabilidad Financiera (FSB), en el Comité Económico y Financiero y en el Grupo de Trabajo del Eurogrupo y presidenta del Comité Permanente de Prevención de Blanqueo de Capitales e Infracciones monetarias.", "title": "El Gobierno vuelve a meter la pata con la mujer: Emma Navarro no es la primera vicepresidenta del BEI", "url": "https://www.elespanol.com/espana/20180309/gobierno-emma-navarro-no-primera-vicepresidenta-bei/290721560_0.html", "keywords": "España,BEI (Banco Europeo de Inversiones),Mujeres,Íñigo Méndez de Vigo", "date": "2018-03-09", "id": "fd83f60768f3cbf1f643378a9d110e66222490a4", "summary": "Magdalena Álvarez, del PSOE, ocupó el puesto antes de que la sustituyera Román Escolano. Y previamente, de 2000 a 2006 ocupó el cargo Isabel Martín Castellá."}