{"article": "Los cadáveres inmobiliarios que dejó el pinchazo de la burbuja inmobiliaria, y que en su mayoría acabaron en manos de la banca o de la Sareb, recuperan poco a poco la vida. El último ha sido el hotel de Hacienda el Álamo, en Murcia, el establecimiento cuya gestión ha adjudicado la Sareb a Adh Hoteles para que reabra el resort este mismo año. El ‘banco malo’ ha invertido 8,6 millones en la puesta a punto del complejo hotelero y el pasado mes de julio abrió un concurso para buscar operador. Desde Sareb afirman que con esta concesión para la explotación del hotel “se consolida el atractivo de Murcia como destino turístico de calidad y para los aficionados al deporte”. “Con la apertura del establecimiento colaboramos en dinamizar un mercado en que disponemos de cerca de 25.000 inmuebles, entre activos adjudicados y garantías de préstamos”, afirma Juan Dios, director de Desarrollo y Promoción Inmobiliaria de Sareb. No es el único activo que tiene en Murcia: Sareb tiene también otros complejos turísticos como Terraza de la Torre Resort o Mar Menor Resort. Adh Hoteles, filial del Grupo Avintia, se ha asociado con Marriott International y reabrirá el establecimiento este verano bajo la enseña Sheraton Hacienda del Álamo Golf & Spa. Con su puesta en funcionamiento, la empresa creará 120 puestos de empleo directo y otros tantos indirectos, estima Adh Hoteles. Según la empresa, confían en que la reapertura de este hotel “contribuya a la reactivación económica de toda la zona y consolide Murcia como “destino referente” del turismo deportivo, de ocio y de negocios, y lo hace en un momento en que España recibe a más de 82 millones de turistas al año y el segmento de eventos corporativos (MICE) se reactiva. Enfoque deportivo para salvar los campos de golf Seis de cada diez campos de golf de los 400 que existían cuando estalló la burbuja se construyeron alimón de desarrollos inmobiliarios, según un informe que publicó la consultora Aguirre Newman en 2011. En la mayoría de los casos, eran la carta de presentación para vender las viviendas. Pero para las promotoras implicaba construirlos antes que los propios inmuebles para enseñarlos a los futuros compradores, naciendo ya hundidos en pérdidas, como explica esta historia de El Confidencial. El coste de un campo de golf operativo puede llegar a los 2 millones de euros al año. Con el desplome inmobiliario, estos desarrollos quedaron a medias y, sin una base de socios suficientemente fuerte para contribuir a sostener sus costes, se convirtieron en un agujero de dinero para los promotores que no podrían abandonar la inversión porque afectaría al resto de la promoción inmobiliaria. El complejo de Hacienda el Álamo no llegó a terminarse y nunca abrió sus puertas. Parte de sus instalaciones se han mantenido en hibernación y su mantenimiento ha costado a la Sareb 10 millones desde que asumió su gestión en 2013 de manos de Catalunya Caixa. De sus 1.300 viviendas, quedan alrededor de medio millar a la venta. Su campo de golf, de 10 hoyos PGA, es el más largo del sudeste de España con 6.700 metros de recorrido. El hotel Hacienda el Álamo está edificado en una parcela de 38.500 metros cuadrados en el municipio de Fuente Álamo. Contará con 154 habitaciones y suites y recuperará la zona deportiva que incluye un campo de golf, pistas de pádel y tenis, baloncesto y un campo de fútbol. Además, el hotel tiene una zona de congresos y eventos. “Esta operación amplía nuestra oferta hotelera con un establecimiento especializado en ocio y deporte, además de un fuerte componente en eventos”, asegura Carlos Berrozpe, director general de Adh Hoteles. La cadena suma este enfoque a sus otros establecimientos dirigidos a un público familiar y a otros sólo para adultos que opera en Ibiza y en la Costa de la Luz junto a marcas internacionales como Hilton Worldwide y Grupo TUI, respectivamente, y en Colombia con Accor International.", "title": "Adh Hoteles 'resucita' el complejo de golf Hacienda el Álamo en Murcia", "url": "https://www.elespanol.com/economia/empresas/20180309/adh-hoteles-resucita-complejo-hacienda-alamo-murcia/290721658_0.html", "keywords": "Burbuja inmobiliaria,Empresas,Murcia (Ciudad),Hoteles,Sector inmobiliario", "date": "2018-03-09", "id": "fe27373fde7a30728505dc6860244702f6c56dfb", "summary": "La Sareb adjudica la gestión del resort a la hotelera del Grupo Avintia para que abra sus puertas este verano. Lo hará en alianza con Marriot Internacional como Sheraton Hacienda del Álamo Golf & Spa."}