{"article": "MADRIDActualizado:08/03/2018 14:55hLos 20 y los 30 fueron los años de los raids aéreos en todo el mundo. Ejemplo de ello fue la aventura de la «Escuadrilla Elcano» (que partió desde nuestro país en dirección a Manila) o la gesta de Ramón Franco (famoso por viajar a través del Oceáno Atlántico con su «Plus Ultra»).Sin embargo, no todas tuvieron un final feliz. La más trágica fue protagonizada por la popular y coqueta aviadora Amelia Earhart, una estadounidense que, en 1937, desapareció en el Pacífico con su copiloto mientras trataba de dar la vuelta al mundo. El misterio del paradero de su cuerpo sigue, a día de hoy, sin desvelar. Sin embargo, un nuevo análisis de medición ósea indica que los restos hallados en una isla remota del Pacífico Sur pertenecen probablemente a esta legendaria aviadora estadounidense. Richard Jantz, profesor emérito de antropología y director emérito del Centro de Antropología Forense de la Universidad de Tennessee, afirma haber examinado de nuevo siete mediciones en los huesos realizadas en 1940 por el médico D. W. Hoodless, quien había llegado a la conclusión de que pertenecían a un hombre.La tragediaLa tragedia de Earhart conmocionó en su momento a la sociedad estadounidense. Comenzó el 1 de junio de 1937 cuando, tanto ella (de 39 años) como su copiloto Fred Noonan (de 44) partieron en un bimotor Lockheed 10 Electra desde Burbank, California, con el objetivo de dar la vuelta al mundo. Su idea era viajar –con varias escalas- desde ese punto hasta el pequeño islote Howland -ubicado en el Pacífico- y, desde allí, continuar hasta Hawai. En principio, habían aconsejado a la aviadora no aterrizar en Howland, pues era una isla tan minúscula que apenas se discernía volando a una altitud elevada. Earhart no hizo caso y solicitó la ayuda de un buque de los guardacostas, el Itasca, para que (mediante un contacto de radio) le informara de la posición de la isla cuando su avión estuviese cerca. Eso permitiría a su bimotor tocar tierra sin problemas, repostar y continuar el viaje. Sin embargo, un problema en las comunicaciones impidió al buque cumplir su misión. Según declararon posteriormente los marinos, ellos podían escuchar perfectamente como la aviadora les pedía ayuda desesperada, pero no podían devolverle la comunicación. Sin saber donde aterrizar, tan solo fue cuestión de tiempo que la estadounidense se quedase sin gasolina y -según el gobierno de los EE.UU.- se estrellase en el Pacífico. Nunca se encontraron los restos del avión ni de sus ocupantes.¿Nuevas evidencias?Desde hace años, un grupo de investigadores entre los que se incluye Jantz cree que esta aviadora murió como náufrago en la isla de Nikumaroro, a medio camino entre Hawai e Islas Salomon (donde se encontraron los huesos en 1940). El experto, usando varias técnicas cuantitativas modernas (incluyendo Fordisc, un programa de computadora para estimar el sexo, la ascendencia y la estatura de las mediciones esqueléticas), ha desvelado que Hoodless había establecido de forma errónea el sexo de los restos.El programa, creado conjuntamente por Jantz, es utilizado por casi todos los antropólogos forenses certificados en Estados Unidos y en todo el mundo.El nuevo estudio, que se publica en la revista «Forensic Anthropology» señala, a su vez, que los huesos tienen más similitud con Earhart que con el 99 por ciento de los individuos en una gran muestra de referencia. Jantz también ha comparado la longitud de los huesos con los de Earhart para corroborar la pertenencia de los huesos. Así pues, ha logrado determinar -por ejemplo- el tamaño que tenía la tibia de la aviadora en base a las medidas de su ropa. Para ello, una costurera tomó las medidas de uno de sus pantalones, que incluyeron la longitud de la entrepierna y la circunferencia de la cintura.En base a estos datos, Jantz cree que «hasta que se presente evidencia definitiva de que los restos no son los de Amelia Earhart, el argumento más convincente es que son de ella». Con todo, el experto no quiere desmerecer a su predecesor. «La antropología forense no estaba bien desarrollada a principios del siglo XX. Hay muchos ejemplos de evaluaciones erróneas por parte de los antropólogos del período. Podemos aceptar que Hoodless pudo haberlo hecho tan bien como la mayoría de los analistas de la época podrían haberlo hecho, pero esto no significa que su análisis fue correcto».Junto con los huesos encontrados en 1940, un grupo de búsqueda descubrió parte de un zapato que se consideraba de una mujer, una caja sextante diseñada para contener un Brandis Navy Surveying Sextant, fabricado alrededor de 1918 y similar al del copiloto de Earhart, y una botella de licor Benedictine, una de las favoritas de la aviadora.", "title": "Amelia Earhart: creen haber desvelado el misterio de una de las tragedias aéreas más extrañas de la historia", "url": "http://www.abc.es/historia/abci-creen-haber-desvelado-misterio-tragedias-aereas-mas-extranas-historia-201803081120_noticia.html", "keywords": "aereo,earhart,amelia,misterio", "date": "2018-03-08", "id": "073279a7c986778a4a2bc507cab7bde8d017a3d5", "summary": "Un análisis óseo afirma que los restos hallados en 1940 pertenecen a la aviadora, desaparecida sin dejar rastro durante uno de sus vuelos"}