{"article": "Un antes y un después. Galicia ha vivido también este jueves una \"jornada histórica\" de reivindicación feminista, con una huelga inédita y manifestaciones masivas en las principales ciudades. A pesar de que la masiva movilización del pasado domingo en Vigo hacía prever un gran seguimiento del paro y de las manifestaciones, las movilizaciones han desbordado cualquier previsión. Ya durante la mañana, en concentraciones previas a las masivas de la tarde, las mujeres atestaron los puntos de encuentro previstos para teñir de lila plazas como las del Obradoiro (Santiago) y gritar \"si nosotras paramos, todo se para\". Se paró, pero también algo ha temblado para marcar un punto de inflexión que las mujeres esperan que sea para siempre.Los paros por turnos fueron un \"éxito\" en la mayoría de los sectores. Ya desde la madrugada, los sindicatos advertían de que la huelga era \"una realidad imparable\" incluso en la franja horaria de las 0 a las 2 horas de la madrugada, con únicamente el cumplimiento de los servicios mínimos en la sanidad -que seguiría así en el resto de la jornada- o un seguimiento muy importante en la industria viguesa, tal y como cifraba la CIG: el 95% de las trabajadoras de Alonarti y Denso, el 90% en Domiberia, el 50% en Prosegur BPO y más del 40% en Asientos de Galicia, TRW-Dalphi y Plastic Omnium. También del 50% en Einsa, en As Pontes, o en Ingapan, en Lugo Manifestación feminista en Ourense PFG En la franja posterior (de 12 a 14 horas) fue importante el seguimiento en diferentes empresas como Leite Celta en Pontedeume, en Indipunt en Narón, en Arteixo Telecom, en los buses de Vitrasa en Vigo y de casi el 100% en Ferroatlántica y en la mayoría de conserveras. Los paros parciales también fueron un éxito en numerosos centros comerciales, universidades, bibliotecas públicas, escuelas infantiles y en muchos ayuntamientos, aunque difícilmente cuantificable en localidades como A Coruña, donde el 8-M es festivo desde el pasado año.En Santiago, por ejemplo miles de mujeres se concentraron a mediodía en la Praza Roxa en la primera de las manifestaciones convocadas y a la que se unió una comitiva de mujeres periodistas que, bajo el lema Las periodistas paramos, se había concentrado previamente en la Alameda junto a la emblemática estatua de las hermanas Maruxa y Coralia Fandiño, una inciativa que también llevaron a cabo las periodistas en A Coruña ante la figura de Emilia Pardo Bazán. La marcha en Santiago acabó sobrepasando las previsiones y atestando el Obradoiro al unirse las diferentes protestas de la ciudad, al igual que se llenó la Praza Maior en Ourense, el entorno del MARCO en Vigo, las calles de Lugo, Pontevedra o Ferrol y las plazas ante los Ayuntamientos de numerosas villas. \"Contra el machismo y contra el capital, huelga, huelga, huelga general\", fue una de las consignas más repetidas. Vista de la compostelana Praza do Obradoiro, que llegó a llenarse dos veces este 8M Praza.gal Desde la Xunta, en un confuso comunicado de Vicepresidencia, se ha cifrado el seguimiento de la huelga en los organismos públicos gallegos en el entorno del 20% del personal. Según el texto, en la Administración General \"el seguimiento fue del 16,99% y en los entes dependientes de ella, \"del 19,93% con un cumplimiento normal de los servicios mínimos.Ya la primeras horas, los sindicatos aludían a una \"jornada histórica\" y la capacidad de la ciudadanía para \"situar Galicia en el mapa del paro interncional\", al igual que destacaron los partidos de la oposición. Tanto En Marea como PSdeG y BNG hablaron de \"lección de dignidad\" y de un día de protesta ejemplar y de enorme \"éxito\" en toda Galicia. Con todo, aun faltaban las manifestaciones de la tarde, donde la marea lila creció todavía más. Final de la primera de las dos manifestaciones feministas de la tarde del 8M en A Coruña Praza.gal Las protestas convocadas para el atardecer en villas y ciudades de toda Galicia ratificaron las sensaciones de la mañana. Miles de personas han respondido a las convocatorias, que tornaron en masivas y en algunos casos, como A Coruña, Vigo o Santiago, han obligado a la multitud asistente a permanecer parada hasta cuarenta minutos después de la hora fijada para el inicio del recorrido a causa de la enorme afluencia.", "title": "El feminismo desborda todas las previsiones en un 8M histórico en Galicia", "url": "https://www.eldiario.es/galicia/feminismo-desborda-previsiones-historico-Galicia_0_747876080.html", "keywords": "desborda,previsiones,feminismo,historico,Galicia", "date": "2018-03-08", "id": "08cc7621d25ef45b7e6f190d33ac3485cf48108c", "summary": "Miles de personas se echan a la calle en las principales localidades gallegas en una jornada de exitosa huelga feminista"}