{"article": "Más de un millar de periodistas se han concentrado este jueves en la madrileña plaza de Callao con motivo de la huelga del 8-M bajo el lema #lasperiodistasparamos para denunciar la \"injusticia laboral\" que sufren las mujeres en los medios de comunicación. En la concentración se ha leído un manifiesto -firmado hasta el momento por 7.700 profesionales- en el que se reivindica la \"necesidad de cambiar la estructura social actual\", según ha declarado a la Agencia Efe la periodista Mariola Lourido, una de las promotoras del movimiento. Ttambién ha señalado que las informadoras son \"el altavoz de las mujeres que sufren día a día estos problemas\". Ataviadas de negro y violeta, el color del feminismo, y con brazaletes a tono en los que se podía leer el distintivo 'Prensa', las mujeres de la información en España han clamado contra la precariedad e inestabilidad laboral, el techo de cristal, los ninguneos, el acoso, la falta de mujeres en espacios de debate y tertulia o la visión parcial de las noticias, que excluye aportaciones femeninas. Miles de mujeres se manifiestan en toda España La lectura ha comenzado con el despliegue de una pancarta con el título #Lasperiodistasparamos y, entre gritos de \"ni una menos\", ha introducido el texto Ana Requena. \"Somos conscientes de la relevancia social de nuestro trabajo y, por eso, mostramos también nuestra preocupación por la visión parcial de la realidad que tantas veces ofrecen los medios y en la que falta la presencia y aportaciones de las mujeres. El feminismo también es necesario para mejorar el periodismo\", ha afirmado. Por su parte, la también periodista Lucía Méndez ha resaltado que la brecha salarial en el sector de la comunicación \"es una realidad\", y ha exigido a las empresas \"transparencia salarial y una revisión de categorías, complementos y criterios profesionales que permitan acabar con ella\". También Laura Campillo ha reclamado la \"desaparición del techo de cristal\": \"Reivindicamos nuestro derecho a ocupar puestos de poder y responsabilidad y a que se nos tenga en cuenta en las promociones profesionales para puestos intermedios\", ha dicho durante la lectura del manifiesto. Mientras, Gabriela Wiener ha expresado que las periodistas españolas \"sufren niveles de temporalidad superiores\" a los de sus compañeros. \"Denunciamos la inestabilidad laboral de las compañeras 'freelance' y de las falsas autónomas, una situación de precariedad que se ha hecho habitual en los últimos años\", ha matizado.", "title": "#Lasperiodistasparamos: concentración en Callao para reclamar igualdad en los medios", "url": "https://www.elespanol.com/espana/20180308/lasperiodistasparamos-concentracion-callao-reclamar-igualdad-medios/290471556_0.html", "keywords": "Huelgas,Día Internacional de la Mujer,España,Feminismo,Periodismo", "date": "2018-03-08", "id": "09b20d8dce371806feda8208bb1cd3e48a0e393d", "summary": "Más de un millar de reporteras han reivindicado la \"necesidad de cambiar la estructura social actual\" con una masiva manifestación en la plaza madrileña."}