{"article": "El grupo BMW contabilizó en 2017 un beneficio neto de 8.706 millones de euros, lo que representa una progresión del 26% en comparación a los 6.910 millones que ganó durante el ejercicio precedente, pese a incrementar su gasto en investigación en 1.000 millones de euros, según datos publicados de la empresa. La multinacional alemana también se vio beneficiada por la reforma fiscal en Estados Unidos promulgada por Donald Trump, con un impacto positivo de 977 millones de euros en el conjunto del año pasado. El presidente del consejo de administración de la compañía, Harald Krüger, destacó que el consorcio alemán logró el año pasado el mejor resultado de su historia, subrayando que en 2018 podría romper todos los récords. El grupo BMW registró en 2017 un volumen de negocio de 98.678 millones de euros, lo que supone un incremento del 4,8%. Este crecimiento de la facturación estuvo impulsado por el aumento de las ventas tanto de su división de automóviles, que entregó 2,4 millones de vehículos, un 4,1% más, como de motocicletas, con 164.153 unidades vendidas, un 4,2% más. Además, vendió 103.080 vehículos electrificados, lo que se traduce en una subida del 65,6% en comparación a 2016. El grupo BMW aspira a incrementar esta cifra hasta, al menos 140.000, unidades para este año y hasta medio millón para finales de 2019. El beneficio operativo de la empresa alemana se situó en 9.880 millones de euros durante el curso pasado, un 5,3% más que en el año anterior, mientras que el beneficio antes de impuestos aumentó un 10,2%, hasta 10.655 millones. Debido a los buenos resultados que cosechó en 2017, la compañía propondrá en su próxima junta general de accionistas en el mes de mayo un dividendo de 4 euros por acción ordinaria y de 4,02 euros por acción preferente. A 31 de diciembre de 2017, el grupo automovilístico germano empleaba a 129.932 personas en todo el mundo, un 4,2% más que en el ejercicio previo. Asimismo, incrementó su gasto en investigación en 1.000 millones de euros, pasando de los 5.164 millones de 2016 a 6.108 millones el año pasado. El grupo BMW espera incrementar \"ligeramente\" sus ventas mundiales este año gracias a su \"atractiva\" gama de producto, gracias al lanzamiento de los nuevos Z4 y Series 8, entre otros. Además, prevé un entorno político y económico \"volátil\".", "title": "BMW gana 8.706 millones y espera un récord para 2018", "url": "https://www.elespanol.com/economia/empresas/20180308/bmw-gana-millones-espera-record/290471565_0.html", "keywords": "Empresas,BMW,Coche eléctrico,Resultados empresariales,Automoción", "date": "2018-03-08", "id": "09c9e9f4791cc31b800b0ca2931c1ba472d72d38", "summary": "La empresa automovilística invirtió 1.000 millones de euros en investigación."}