{"article": "Hasta hace unos meses, Arabia Saudí era el único lugar del mundo en el que las mujeres tenían prohibido conducir, no podían montar un negocio sin el permiso de su marido o de su padre ni ir al fútbol o a un concierto. De bailar ya, ni hablamos. \"Quedábamos en alguna casa a charlas\", explica una joven de 25 años de Riad. El Gobierno saudí ha iniciado una revolución que ellos califican como \"la más importante de Medio Oriente\", aunque obvian que estos profundos cambios sólo están colocando a sus mujeres donde sus compatriotas de otros países vecinos ya estaban. En cualquier caso, bienvenida la revolución del príncipe Mohammed bin Salman. Pero las saudíes llevan años buscando los resquicios que les permitía el sistema para iniciar su propia revolución. En la Universidad, las estudiantes son mayoría y aunque necesitaban permiso paterno o marital, son muchas las que han marchado a estudiar al extranjero, se han formado y han llegado a puestos de relevancia. Si se habla de grandes responsabilidades sólo una en el sector público dentro del país: la presidenta de la Bolsa. Pero empiezan a ocupar cargos medios. La libertad, en su caso, se busca como un rayo de sol en una caverna. Si la costumbre les obliga a usar la abaya, debajo de la capa negra llevan vaqueros rotos, zapatillas de marca y ropa muy sofisticad. Si usan el hiyab, el último grito entre las jóvenes saudíes es cortarse el pelo a lo garçon y lucirlo en cuanto pueden. \"Es una moda pero también una forma de rebeldía. Porque el pelo es nuestro y es de las pocas cosas con las que podemos hacer lo que queramos\", explica una de las jóvenes saudíes que acaba de volver de Europa con una carrera, máster y experiencia internacional para formar parte de la nueva Arabia. Y es que el Gobierno lleva meses reclutando a estos jóvenes formados fuera del país, y no sólo a las mujeres, para intentar darle la vuelta a un país que mucho tiene que cambiar si no quiere morir en la crisis del petróleo. \"Ahora hay como dos generaciones, una que impulsa los cambios y otra que tiene que admitirlos\", asegura uno de los recién llegados y que trabaja en un ministerio saudí. Lo que ahora pueden hacer las mujeres Entrar en política: Desde 2013, la Shura, una especie de Parlamento consultivo, cuenta con un 20% de sus escaños reservados para mujeres: 30 en total. “Yo estaba en la tribuna de invitados cuando el rey Salman, desde ese púlpito, anunció que íbamos a entrar mujeres en la Shura. No nos lo creíamos. Estábamos atónitas. Pero enseguida empezamos a hacernos preguntas: ¿nuestro voto valdría lo mismo que el de los hombres? ¿estaríamos igual en las comisiones? ¿nos íbamos a sentar en el mismo espacio?”, explica Ferdous Saud Al Saleh, profesora universitaria, experta en energía nuclear y una de las primeras diputadas en sentarse en el Parlamento saudí. Pronto supieron que su voto vale lo mismo que el de sus compañeros y que podían traer iniciativas que han cambiado los asuntos que se tratan en el consejo de la mano de los cambios que está experimentando la sociedad. “Yo creo que hasta nuestros compañeros han cambiado la forma de trabajar con nosotras aquí y tengo la sensación de que ahora se lo preparan todo más porque saben que nosotras estamos muy preparadas”. Conducir: Una de las medidas más revolucionarias ha sido la que permitir que las mujeres puedan conducir a partir del mes de junio. Era el único país del mundo donde lo tenían prohibido y la respuesta ha sido de júbilo masivo. “Yo estoy apuntada a la lista de espera para recibir clases de conducir. Lo necesito para moverme libremente, para poder ir donde quiera”, asegura una joven profesora de inglés en Riad. Incluso las más adelantadas que se sacaron el permiso en países vecinos como Qatar o Emiratos tendrán que convalidar su carné en escuelas para conductoras. Por eso, las grandes universidades para mujeres en Arabia ya han solicitado la instalación de autoescuelas femeninas en sus instalaciones para que se puedan apuntar las mujeres que quieran coger el volante y están formando ya a las primeras instructoras. Pero esta medida no sólo supondrá un cambio social hacia la igualdad, muchas empresas han empezado a ver una oportunidad de negocio muy grande en esta medida. De hecho, Uber está preparando la contratación de mujeres conductoras porque, según explican, muchas saudíes se van a sentir más cómodas viajando con chicas que con chicos. Entrar en el Ejército: El pasado mes de febrero, el Gobierno saudí ofertó las primeras plazas para mujeres militares en las provincias de Riad, La Meca, Al-Qassim y Medina. Eso sí, ninguna de las plazas ofertadas es de combate y hay que cumplir una serie de requisitos, concretamente 12, para aspirar a ellas. Como todo no iban a ser buenas noticias, los guardianes masculinos de las reclutas tendrán que vivir con ellas en la misma provincia en la que están solicitando la plaza. Montar un negocio: Muchas de las reformas sociales que se están dando en Arabia Saudí vienen apoyadas por la gran transformación que el príncipe Mohammed bin Salman ha impuesto al país con planes a corto y largo plazo, el conocido como 'Vision 2030'. Además de las aperturas al inversor extranjero y las agilización de visados y permisos, el Gobierno ya ha aprobado que las mujeres emprendedoras puedan iniciar sus negocios sin tener el permiso de sus padres o maridos. “Somos muchas las que estamos montando negocios y las que vemos que los cambios ya no pueden parar. Era el momento justo. Aunque eso no significa perder nuestros valores, como llevar la abaya o tener muy presente a la familia”, aclara la propietaria de una tienda de abayas de diseño en Riad. Ella tiene dos hijas que dibujan en el salón de su casa una portería de fútbol y un gol. Por suerte, desde enero, las chicas también pueden ir a los campos de fútbol, eso sí, en zonas especiales que se llaman “para familias” frente a las “singles” que es sólo para hombres. Hajar es la primera trabajadora que contrató Zara en la ciudad cuando abrió sus tiendas. Explica que usa niqab por su propia decisión, que nadie la obliga, pero reconoce que le daba igual lo que hubiera tenido que usar para trabajar, para seguir creciendo dentro de la compañía. \"La mayoría de las contratadas para tienda son mujeres, pero los puestos de arriba son hombres\", aclara. Pero hecha la ley, hecha la trampa. Muchas mujeres temen que aunque no necesiten el permiso de su guardián para trabajar o ir al médico, muchas empresas privadas todavía lo sigan pidiendo para evitar problemas “sociales” que no ya “legales”. Varias saudíes acuden a un concierto de Jazz en Riad, el pasado mes de febrero. Reuters Asistir a espectáculos: Desde el mes de enero, las mujeres pueden asistir a eventos deportivos a una zona especial creada para familias. En cuanto se abran los cines, podrán ver películas y asistir a conciertos, eso sí, el escenario está dividido por una valla para crear una parte femenina y otra masculina. Pero, ¿qué pasa cuando una mujer es la que actúa? Según la Autoridad Pública de Entretenimiento creado ex profeso para estos cambios, las saudíes podrán hacer espectáculos en vivo tanto para público masculino como femenino, aunque no conciertos por lo que las cantantes sólo podrán cantar delante de chicas, por ahora. Por lo menos, muchas demostraron que tienen muchas ganas de fiesta en el primera festival de Jazz que se celebró el mes pasado en Riad. \"Esto era impensable hace unos años, e incluso hace unos meses, y ahora está pasando. Es genial\", sonría una asistente mientras aplaude al músico del trombón. Bailar a ritmo de jazz es otra forma de desafío para muchas de ellas que llegan a la hora del inicio y se van corriendo cuando su chófer está en la puerta. Varias mujeres pasan por delante de un cartel en Riad. Reuters Lo que no pueden hacer aún Los grupos de derechos humanos insisten en denunciar que el sistema discriminatorio de tutela masculina sigue intacto en el reino pese a estos cambios. Las mujeres todavía no pueden viajar solas o sin permiso, vivir solas, casarse libremente, salir de prisión, dejar la abaya y el pañuelo… y un largo etcétera al que se une que haya piscinas, gimnasios, spa y hasta zonas del escenario en un concierto separados para chicos y para chicas. \"En el tema de la guardia masculina se está reduciendo al mínimo pero hay cuestiones como el matrimonio o la vestimenta que no hemos querido regular en la Shura para evitar la confrontación con los sectores más conservadores. Pero es cuestión de tiempo\", explica uno de los diputados en el interior de la sala del Parlamento que lleva años empujando estos cambios. \"Es todo una revolución pero no ha surgido del día a la noche, muchos cambios llevamos años debatiéndolos y viendo cómo se hacían\", aclara otro de los miembros de la Shura en su conversación con la delegación española que visitó Riad en febrero. Una funcionaria del Gobierno que habla con EL ESPAÑOL lo tiene claro. \"Todo ha cambiado y no hay marcha atrás. Antes, en un lugar público venían a decirte si no tenías la abaya bien puesta o el pañuelo. Ahora no lo dicen y la respuesta está clara: ¿qué no has oído hablar de Vision 2030?. Se callan y se van. Esa es nuestra esperanza”, asume esta joven de la zona de Jeddah reclutada por su capacidad y su formación para ser parte del cambio. \"Y esto está pasando en Riad. Si Riad cambia, todo el país cambia\", sentencia.", "title": "La rebeldía de las saudíes: aprender a conducir en masa, cortarse el pelo y bailar", "url": "https://www.elespanol.com/mundo/asia/20180308/rebeldia-saudies-aprender-conducir-cortarse-pelo-bailar/290222114_0.html", "keywords": "Arabia Saudí,Asia,Mujeres,Día Internacional de la Mujer,Machismo,Feminismo", "date": "2018-03-08", "id": "0b18742308f4195793b6c588dc35d1e2b280f603", "summary": "El Reino ha iniciado cambios para igualar los derechos de las saudíes a los del resto de mujeres de los países vecinos. Es una revolución imparable y con un trasfondo económico que tiene su gesto más simbólico en permitir a las mujeres conducir a partir de junio."}