{"article": "La percepción de los españoles sobre los principales problemas de país está cambiando. El barómetro del Centro de Investigaciones Sociológicas (CIS) publicado este jueves revela que aumenta la preocupación por la corrupción y desciende con fuerza la preocupación por la hipotética independencia de Cataluña. Más en concreto, la preocupación por Cataluña ha caído tres puntos en el último mes. Y la caída llega a casi veinte puntos desde el referéndum del 1-O. Este asunto es citado por el 11,3% de los encuestados como uno de los tres principales problemas del país en el barómetro del CIS realizado el pasado febrero y publicado este jueves. En octubre esta cifra llegaba al 29% de los encuestados y el pasado enero estaba en el 14%. En paralelo, aumenta la preocupación por la corrupción y el fraude, que aparece como uno de los tres problemas principales para el 38,7% de los encuestados. En todo caso, el paro sigue siendo el principal problema para los españoles, con un 65,5% de respuestas que se refieren a esta cuestión como una de las tres más preocupantes. Después del paro y la corrupción, el tercer problema para los españoles son \"los políticos\", mencionados por el 24,2 % de los encuestados, seguido de \"los problemas económicos\" que bajan a un 21,8% y \"la sanidad\", cuya preocupación se dispara desde el 9,9% del anterior sondeo hasta el 12,7 de este barómetro. Además, este barómetro, publicado en el Día Internacional de la Mujer y la huelga feminista, apunta a una escasa preocupación de los españoles por la violencia machista (2,4%) y por los problemas de la mujer (0,5%).", "title": "Desciende la preocupación por Cataluña y crece por la corrupción, según el CIS", "url": "https://www.elespanol.com/espana/20180308/desciende-preocupacion-cataluna-crece-corrrupcion-cis/290471508_0.html", "keywords": "Corrupción,Día Internacional de la Mujer,España,Barómetro del CIS,CIS", "date": "2018-03-08", "id": "0b8ca63944d2bce1f6bdb767c39d65835e995ea3", "summary": "El barómetro revela una escasa preocupación por la violencia machista.  "}