{"article": "Actualizado:08/03/2018 01:57hCuando se cumplen justo mil días desde que Manuela Carmena tomó el bastón de mando del Ayuntamiento de la capital, el PP ha hecho su particular balance de la gestión del gobierno de Ahora Madrid, que se resume en una reinterpretación del eslogan que encumbró a la exjueza a la Alcaldía: «Del “sí se puede” han pasado al “no se puede”, es el “gobierno del cambio a peor», critican en un extenso informe de 31 páginas, que recopila los grandes «incumplimientos» y «mentiras» de su programa electoral, área a área.Para el portavoz popular en el Consistorio, José Luis Martínez-Almeida, el equipo de Carmena ha dejado a un lado las promesas de regeneración y el asalto a los cielos para quedarse «atrincherados en los despachos» para defenderse de las imputaciones -los ediles Carlos Sánchez Mato y Celia Mayer están investigados por el caso del open de tenis-, o de escándalos como el de Bicimad, que también ha acabado en los tribunales. En estos mil días de Gobierno, los concejales de Ahora Madrid se han visto involucrados en hasta 18 causas judiciales, de las cuales la mayoría todavía siguen abiertas. «Vinieron a resolver una emergencia social y la única que han resuelto es la suya», afirmó Martínez-Almeida, que les acusó de realizar «una gestión lamentable» al desatender, en su opinión, servicios municipales imprescindibles como la limpieza viaria y la cultura. Curiosamente, preguntada por los puntos fuertes de su gestión, la portavoz municipal, Rita Maestre, destacó estas dos áreas como «las más positivas» de estos dos años y medio.Cultura y limpieza«Tenemos una ciudad más limpia, se gobierna con honradez y los ciudadanos confían en cómo se gestionan los recursos con solvencia y honestidad», defendió. Maestre también remarcó que hay «más cultura en la calle» y que los precios públicos se han reducido «de manera notable y evidente para los bolsillos de los madrileños», además de que se ha hecho «una apuesta por mejorar la calidad del aire y por transformar las formas de moverse por la ciudad».Sin embargo, para el PP, el autodenominado «gobierno de la transparencia» se ha convertido en el de «la opacidad», ya que, como han subrayado, «el equipo de Carmena torpedea constantemente la labor de la oposición al retrasar la documentación necesaria» para aclarar el caso Bicimad.Sobre la gestión económica, los populares critican que «los mismos que llegaron al Ayuntamiento hablando de “deuda ilegítima” que no iban a pagar, mientras que ahora el Gobierno de Carmena «amortiza deuda a un ritmo más rápido de lo previsto». En cuanto a la movilidad, el PP aboga por dar alternativas de transporte público y crear aparcamientos disuasorios, al tiempo que consideran que se debería actuar contra otros focos de contaminación al margen de los coches. Si logran gobernar en 2019, plantearán permitir la circulación de todos los conductores en las principales calles de la APR de Centro y, no obstante, reservar el aparcamiento en superficie para los vecinos empadronados en los distritos afectados. Por otra parte, los populares evaluarán y estudiarán «cada proceso de remunicipalización» que se ha llevado a cabo, «como la funeraria», para obtener un modelo de gestión «más eficaz y eficiente».", "title": "Mil días de gobierno de Ahora Madrid y 18 causas judiciales abiertas", "url": "http://www.abc.es/espana/madrid/abci-dias-gobierno-ahora-madrid-y-18-causas-judiciales-abiertas-201803080157_noticia.html", "keywords": "carmena,dias,gobierno", "date": "2018-03-08", "id": "0c38155588bbaeb6d0e5e51631fd63687edcb201", "summary": "El PP denuncia los «incumplimientos» del programa de Manuela Carmena y la «mentira» de la emergencia social"}