{"article": "MADRIDActualizado:14/03/2018 11:35hFue, cuando salió en 2016, el mejor estreno de la historia de Ubisoft, el gigante francés del ocio electrónico. Conforme pasó el tiempo, sin embargo, la comunidad de jugadores le fue dando de lado. Con una mentalidad más abierta, se ha confirmado que «The Division 2», secuela del videojuego multijugador de disparos táctico y rol, se encuentra en fase de desarrollo.No obstante, y pese a este anuncio sorpresa, se desconoce la fecha de lanzamiento. Se espera, por tanto, que se den más detalles en la próxima edición de la feria de videojuegos E3 de Los Ángeles que tendrá lugar en junio, extremo que ha confirmado la compañía desde la cuenta de «The Division», donde escriben un escueto «Nos veremos en E3 2018». Allí, se supone, se podrán conocer las primeras imágenes y su calidad gráfica.El título tomará así el relevo de los acontecimientos tratados en la primera entrega. «Siempre hemos considerado el argumento del juego que lanzamos en 2016 como el inicio de una saga de largo recorrido», apunta en un comunicado Julian Gerighty, director creativo de Massive Entertainment, empresa desarrolladora del juego pero tendrá la colaboración de otros estudios como Ubisoft Annecy, Redstorm, Reflections, Ubisoft Bucarest y Ubisoft Shanghái.«The Division 2» funcionará con una versión actualizada del motor gráfico Snowdrop, por lo que los responsables del proyecto prometen «que estará a la altura de nuestras ambiciones». La compañía, además, ha adelantado que incorporarán todos los detalles aprendidos de la primera entrega de cara a lograr que el resultado sea «lo mejor posible». Entre las escasas novedades que se han aireado destaca un nuevo tipo de modo llamado «Shields», una serie de logros específicos con los que se desbloquearán recompensas especiales en el juego.Pese a este futuro lanzamiento, Ubisoft ha insistido en que no abandonarán las actualizaciones y mantenimiento de los servidores -necesarios para acceder al modo multijugador online- de la primera entrega que se ambientó en una pandemia en EE.UU. Una de sus grandes aportaciones fue la existencia de una zona oscura en donde se da acceso a partidas entre diversos jugadores conectados.", "title": "\"The Division 2\", anunciado por sorpresa, tendrá \"importantes cambios\"", "url": "http://www.abc.es/tecnologia/videojuegos/abci-division-2-anunciado-sorpresa-tendra-importantes-cambios-201803081936_noticia.html", "keywords": "2,ubisoft,division", "date": "2018-03-08", "id": "11fff641e0b333bd25a5d6d7e36c69d179d87cca", "summary": "Ubisoft confirma el desarrollo de la secuela del videojuego de disparos multijugador en tercera persona, aunque no confirma fecha de lanzamiento"}