{"article": "El cine es el mejor sitio donde ver las películas por más que en nuestras casas hayamos ido introduciendo la misma tecnología. Las teles son cada vez más grandes, pero no se pueden comparar a una buena pantalla de cine; tenemos equipos de sonido domésticos capaces de reventar los cristales del piso del vecino, pero no se escuchan como en el cine; y comer palomitas en una sala de cine no es para nada lo mismo que deglutirlas sentados en el sofá del comedor. Aunque eso sí, ya nos gustaría comernos esas palomitas de casa en el cine, que parece que las paguemos a precio de Bitcoin. Vayamos con las palomitas y todo tipo de comida y bebida. ¿Alguna vez has entrado al cine como si tratases de pasar contrabando por la aduana? Que si unas patatas dentro de la chaqueta, una bolsa de caramelos en la mochila, tres refrescos de litro escondidos en los pantalones... El negocio de un cine suele estar en los alimentos que se consumen en el interior, de ahí que todos alerten de que no está permitida la entrada de comida y bebida de fuera. Algo que no es legal, dicho sea de paso. Javier M.P., abogado y tuitero, abrió uno de los populares hilos de Twitter a raíz de una foto y de una historia personal. El cartel se encuentra en los cines de Cinesa y compara una misma actitud en dos recintos públicos diferentes: cines y restaurantes. El primer tweet dice tal que así. Javier cuenta cómo le impidieron el paso al intentar entrar al cine con un menú del Burger King. Aunque es criticable, porque ver una película con semejante cantidad de comida molesta al resto de espectadores, no es menos cierto que la prohibición de colar alimentos ajenos al establecimiento carece de legalidad. Así que nuestro protagonista tiró su menú a la papelera, pero rellenó una hoja de reclamaciones. Tras todos los procedimientos legales, Javier logró enterarse de que Consumo había multado a la cadena de cines con 6000 euros. El menú del Burger King le salió caro a la empresa. Los cines impiden la entrada de palomitas y otros alimentos, pero no están autorizados para ejercer esas prohibiciones. Uno de los motivos es el de rentabilizar el espacio y las proyecciones; sin que eso sea razón para poner un alto precio a las bebidas y menús que allí se sirven. Que hay veces que parece que las palomitas estén hechas con oro en lugar de con mantequilla...", "title": "Al cine puedes llevar tus propias palomitas aunque te digan lo contrario", "url": "https://www.elespanol.com/social/20180308/cine-puedes-llevar-propias-palomitas-digan-contrario/290471963_0.html", "keywords": "Consumo,Cine,Polémica,Redes sociales,La Jungla", "date": "2018-03-08", "id": "12dcba4b9131e9f526761e5212a698ef574be5cc", "summary": "En la Jungla. Te habrás encontrado con el aviso la última vez que fuiste al cine, ese que prohíbe entrar comida de fuera. Pero ¿es legal? ¿Pueden impedirte que lleves tus propias palomitas? Spoiler: no a ambas."}