{"article": "El pequeño Montaca llegó a España desde Guinea Bissau para encontrar una cura a su enfermedad, que ponía en riesgo su corta vida. Pero ahora se encuentra en paradero desconocido. Afectado por un grave tumor en el cuello, el pequeño de nueve meses residía junto a su madre en Santander gracias a una familia de cogida. La misma que denunció ayer la desaparición de ambos cuando regresaron a casa y la encontraron vacía. Ni el pequeño ni su madre estaban. Pero sí encontraron su pasaporte, el dinero que le regalaron por Navidad, los pañales del pequeño y toda la ropa que le habían regalado a ambos tras su llegada a España. El próximo viernes, el bebé tenía revisión de su tratamiento de quimioterapia. Una nueva cita tras dos intervenciones que hacen pensar a la familia que se trata de una desaparición forzada. Antes del suceso, Montaca había pasado ya dos veces por manos de los médicos desde que llegó a España poco antes de Navidades y gracias a la intermediación de una ONG. Además, tuvo la suerte de que su petición de ayuda fuera atendida por una logopeda que trabaja en el Hospital Marqués de Valdecilla. Ella les hizo tanto un hueco en su casa y rápidamente el hospital cántabro se mostró dispuesto a tratar al bebé. Por eso tanto Montaca como su madre recibieron un visado de tres meses para poder viajar a España y seguir el tratamiento de su malformación linfática vascular. Cuando el bebé llegó a España, los cirujanos pediátricos pensaron que una intervención quirúrgica pondría en riesgo su vida, ya que el tumor que le dificultaba respirar estaba cerca de varias zonas vitales. Por eso, prefirieron tratar al niño con inyecciones de quimioterapia, capaces de reducir el tamaño del tumor y evitar su avance. La primera ronda fue en enero, y la segunda fue la semana pasada. Por eso tenía revisión el próximo viernes. De hecho, las autoridades ampliaron el visado de madre e hijo hasta junio para que pudieran completar el tratamiento antes de volver de nuevo a si país. Según refleja la denuncia, la madre de Montaca es una mujer de 23 años, de 50 kilos de peso y 160 centímetros de estatura, con el pelo corto y rizado y que habla un dialecto derivado del criollo. No habla español y no conoce la ciudad. Sin embargo tras la denuncia, las gestiones de la Policía Nacional han confirmado que fue vista junto a su hijo por la mañana en compañía de un hombre de desconocido de raza negra. Los tres habrían tomado un autobús interurbano hasta el centro de Santander y luego otro con destino Irún, abandonando el trayecto del mismo en San Sebastián. A partir de ahí se les pierde el rastro. Desde el momento de su desaparición, su teléfono móvil ha dejado de funcionar. Según los datos que obran en poder de la Policía Nacional, Djenabo vestía un abrigo de color tabaco, con pelo en la capucha y botas \"estilo UGG\" mientras llevaba al niño en un carrito de color oscuro. Su familia de acogida en España descarta además que la joven se haya marchado de forma voluntaria ante la certeza de que tendrá que volver a su país con Montaca tras terminar el tratamiento ya que ha dejado en la vivienda la inmensa mayoría de sus enseres personales.", "title": "Desaparece en Santander una mujer con su hijo que estaba en tratamiento de quimioterapia", "url": "https://www.elespanol.com/espana/20180308/desaparece-santander-mujer-hijo-tratamiento-quimioterapia/290222062_0.html", "keywords": "Personas desaparecidas,España,Santander,Policía Nacional", "date": "2018-03-08", "id": "1573df85305031c96d1cbe4000863d2351800c1f", "summary": "Ambos llegaron a España desde Guinea para que el pequeño fuera tratado de un grave tumor en el cuello."}