{"article": "Actualizado:08/03/2018 02:07hEn 1937 Anna Murià es nombrada secretaria de la Institució de les Lletres Catalanes, que agrupaba a los intelectuales fieles a la República; y durante toda la guerra será una de las colaboradoras más destacadas de «Meridià», un semanario muy combativo que se autotitula «Tribuna del front intel·lectual antifeixista». En 1938 llegará a dirigir fugazmente, mientras el frente se derrumba, el «Diari de Catalunya», convirtiéndose así en la segunda mujer que accede en España a un puesto de dirección de un periódico, tras María Luz Morales. En este mismo año publica su segunda novela, «La peixera», una narración en primera persona en la que su protagonista, Gaspar, narra sus penosas experiencias laborales a Francesca, una joven italiana de la que acaba de enamorarse. Según confesión de la propia autora, «La peixera» constituye una suerte de catarsis biográfica en la que revisa sus años juveniles, cuando trabajó como dependienta de droguería. El motivo de la pecera se erige en símbolo de mediocridad y aburrimiento, en donde los seres humanos son peces que dan vueltas y más vueltas, uncidos al yugo de una existencia sin horizontes espirituales. «La peixera», que incopora un variado elenco de personajes femeninos (desde la beata abandonada por su marido a la cazamaridos empachada de novelas sentimentales, pasando por la muchacha de moral relajada que trabaja en un cabaré del Paralelo), inaugura un ciclo de obras de marcado signo memorialístico que Murià reanudará en el exilio. A principios de 1939, nuestra autora cruza la frontera por Agullana y, tras una breve estancia en Perpiñán y Toulouse, es acogida, en compañía de otros escritores catalanes –entre los que se cuentan Pere Calders y Mercè Rodoreda–, en una residencia de estudiantes de Roissy-en-Brie. Allí conocerá al poeta Agustí Bartra, que se incopora al grupo procedente del campo de concentración de Agda, donde ha padecido penalidades sin cuento. Desde entonces y durante casi tres décadas, la producción literaria se Murià se adelgazará hasta casi extinguirse, convirtiéndose en la compañera siempre fiel y desvelada de Bartra, con quien se embarca en 1940, rumbo a la República Dominicana, para instalarse posteriormente en México, donde permanecerán ambos hasta 1970, con un paréntesis de dos años –entre 1948 y 1950– en Estados Unidos, adonde los llevó una beca concedida a Bartra por la Fundación Guggenheim. Será en México donde nacerán los dos hijos de la pareja, Roger y Elionor, que con el tiempo completarán una distinguida carrera académica. Crónica de una vidaAunque llegó a publicar algunos artículos y el libro de cuentos «Via de l’est» (1946), donde recrea literariamente su estancia en Roissy-en-Brie, no será hasta 1967 cuando Murià entregue a las imprentas uno sus títulos mayores, «Crònica de la vida d’Agustí Bartra», que luego ampliará en una edición definitiva que se clausura con la muerte de su protagonista, acaecida el 7 de julio de 1982. Se trata de una obra llena de admiración devota hacia Bartra, concebida en un principio para refutar las críticas que algunos exiliados habían lanzado contra él, en la que desgrana las vicisitudes de su vocación literaria, así como los episodios más significativos de su atribulado exilio, que concluirá cuando ambos se instalen en Tarrasa, allá por 1970. El regreso a Cataluña devolverá el vigor a la pluma de Murià, que en 1974 publica «El meravellós viatge de Nico Huehuetl a través de Mèxic», una delicada fábula destinada al público juvenil, regada de voces aztecas y mayas, con la que obtiene el premio Josep Maria Folch i Torres. Aunque luego Murià llegaría a afirmar que, con el fallecimiento de Bartra, «había muerto la verdadera Anna», su inspiración no declina. En 1982 sorprende con «El Llibre d’Eli», una obra de naturaleza hibrida, a caballo entre la ficción y las memorias, en la que rememora su infancia. Y en 1986 completa la que tal vez sea su obra maestra, «Aquest serà el principi», que la autora describe como «la novela de mi vida», en la que recrea –con estrategias propias del «roman à clef» e influencias muy notorias de Mercè Rodoreda– los paisajes más determinantes de su vida, desde la Barcelona de la Segunda República al México del exilio, sin olvidar su paso por una Francia donde el amor la transfiguró para siempre. En los años sucesivos, Anna Murià no dejaría de entregar a la imprenta nuevos libros. Sin duda el más conmovedor de todos es «Reflexions de la vellesa» (aparecido póstumamente en 2003), una suerte de memorias entreveradas de dietario en las que prosigue su desvelada remembranza de Agustí Bartra, que en su lecho de muerte le había pedido sin ambages: «Dedica la teva vida a la meva obra». Murià obedeció abnegadamente esta encomienda, convencida de que su verdadera vida había comenzado allá en los bosques de Roissy-en-Brie. En una de las últimas anotaciones de «Reflexions de la vellesa» consignará: «Resulta extraño que ahora, en las postrimerías de mi vida, durante esta larga temporada en la residencia, tenga unos sueños tan hermosos. Pero es así. Todo lo que sueño es bello, claro y luminoso. Son escenas en ciudades espléndidas, brillantes de sol, de luz y blancura, con edificaciones magníficas y calles alegres, llenas de una animada multitud. Y yo vivo en habitaciones amenas, de paredes transparentes, con vistas espléndidas a una fronda de árboles y flores». Tal vez a Anna Murià le había sido concedido el don de avizorar una vida más definitiva y verdadera, que tendría su principio el 27 de septiembre de 2002. Acababa de cumplir 98 años.", "title": "Este será el principio (y II)", "url": "http://www.abc.es/cultura/cultural/abci-este-sera-principio-y-201803080207_noticia.html", "keywords": "juan manuel de prada,anna muria,agusti bartra,raros como yo,abc cultural", "date": "2018-03-08", "id": "160986132fbd06b7eff2b02bf0bc80bfe0f4c775", "summary": "Terminamos nuestro repaso a la vida de Anna Murià y, con ella, nuestra miniserie dedicada a escritoras catalanas que brillaron durante la Segunda República"}