{"article": "BARCELONAActualizado:08/03/2018 17:36hCan Saia es un restaurante ideal para disgustarme. Tiene todo lo que se supone que no me gusta: que se llame can, preludio del más odioso folclore, el menú de mediodía a menos de 50 euros, la promesa de una cocina casera, la esposa del chef ocupándose de la sala, y el chef con acento del interior, donde rara vez ven el sol y el resto es lluvia que les baña. Cocina9Servicio8Sala6Me llevó mi amigo Nacho de Sanahuja y acudí a la contra, escarbando. Con el cabreo natural que me da que elijan por mí los restaurantes y con las peores expectativas. Además, cuando llegué, vi que el restaurante hacía esquina.Pero cuando los primeros platos fueron llegando cualquier recelo desapareció. La esposa del chef no sólo era su esposa sino que supo recomendarnos con acierto el vino y los platos; y con prudencia las cantidades. Otras dos chicas, Mariona e Irene, sirven con prontitud y dulzura, sobre todo dulzura, lo que ya a mi edad, se agradece incluso más que el talento. Son dos chicas que difícilmente les pasarán desapercibidas, por el contraste entre su modo de vestir, así como de Gracia y sus facciones, en cambio, muy de la zona alta. Lo mismo que su aire despreocupado, que en realidad no es tal, porque el trato que te dispensan, además de dulce, es elegante y con ese punto de distinción con que te hace pensar en tomar con ellas, las dos, el próximo vuelo que salga hacia París. Dicen que no son hermanas, y es una lástima. ¡Qué gozo fuera para una madre!La cocina de Can Saia es, en el mismo sentido, falsamente casera, porque en muy pocas casas se cocina tan bien. La tradición se eleva a categoría refinada por el instinto de Eduard, que no siempre fue cocinero, pero que ahora que lo es no se lo puede tomar más en serio. El humo de las brasas infiltrado en los guisantes es una coronación que yo sólo le había visto a Vítor, en Etxebarri. Los «fideus a la cassola» alcanzan una intensidad y una finura que te llevan insenstamente a pedir la olla entera: es verdad que también ayuda que vengan con espardeñas. La escudella, concentrada y directa, se parece en su esencialidad sin distracciónes a las carrilleras de cerdo: es esa verticalidad del fútbol de Cruyff, la provincia redimida por la estilización donde nada sobra y todo te interpela y te exalta.El menú tan barato del mediodía llena el restaurante de oficinistas y de secretarias, pero siempre hay algunas mesas -que yo creo que tendríamos que ser servidos con preferencia, y que nos adelantaran la comanda- que le rendimos a la casa el tributo que merece y luego pagamos como Dios manda. Lo barato a mí nunca me ha gustado. Creo que trae mala suerte. Y malos hábitos. Hay que educar el reflejo, hay que muscular el alma. Y una cosa es que yo entienda que tiene que haber de todo, y la otra es que ellos se crean que precio no tiene ninguna importancia. Lo de más que tú pagas cuando comes ostras, frente a los del menú barato, no es sólo para que te traigan las ostras, sino para que te las traigan antes. A fin de cuentas, cuando tú vas por el mundo pagando 15 euros para comer, estás de sobra acostumbrada a hacer cola y a esperar. No te vendrá de mis ostras, ¿verdad?Can Saia és un alto restaurante de cocina tradicional. Tiene la honestidad de la calidad, el talento que convierte el oficio en algo más y el instinto del mejor gusto de cada ingrediente. Hay que ir con amigos, con la tarde por delante, evidentemente sin tener que conducir luego, y dando por descontado que por la noche no vamos a cenar. Y pedir como si todo mañana se tuviera que terminar.", "title": "Can Saia, el talento inesperado", "url": "http://www.abc.es/espana/catalunya/gente-estilo/abci-saia-talento-inesperado-201803081730_noticia.html", "keywords": "inesperado,saia,talento", "date": "2018-03-08", "id": "163df7cc9953f794231c666ba72a2d9d7e6ac8aa", "summary": "a cocina de Can Saia es falsamente casera, porque en muy pocas casas se cocina tan bien"}