{"article": "MADIRDActualizado:08/03/2018 13:02hEl próximo domingo 11 de marzo se celebrará la primera edición de la Carrera del Detector de Incendios. Organizada por APTB, con la colaboración del Ayuntamiento de Las Rozas, se trata de un evento solidario para, por un lado, concienciar a la población de la importancia de la prevención de incendios y, por otro, dotar de detectores a hogares en situación de riesgo.Carrera del Detector de IncendiosLas Rozas. Domingo, 11 de marzo de 2018 a las 10 horas. Salida y llegada en la Dehesa de Navalcarbón, en el espacio terrizo situado frente a la entrada principal del Recinto Ferial APTB, con el patrocinio de la empresa Ei Electronics, da un paso más dentro de su campaña #DetectoresYA para dar a conocer el único sistema a día de hoy eficaz de cara a evitar muertes por incendios nocturnos: el detector. Por eso, se pone en marcha una iniciativa cuyo objetivo es totalmente solidario, tanto para dar a conocer el detector como «herramienta» para salvar vidas como para regalar e instalar estos aparatos en viviendas de personas que viven solas o sufren una discapacidad.La carrera discurrirá por el circuito de la Dehesa de Navalcarbón sobre dos trazados, de 5.000 y 10.000 metros. La inscripción será de 10 euros, y por cada tres corredores, APTB e Ei Electronics donarán al Ayuntamiento de Las Rozas un detector de humos. Este, a su vez y a través de sus servicios de Protección Civil y Emergencias, instalará de forma totalmente gratuita los detectores en hogares vulnerables.Cabe destacar que en 2016 fallecieron en España un total de 133 personas en incendios en viviendas: 7 de cada 10 víctimas mortales son por inhalación de humos, y más de la mitad en horario nocturno. Con los datos que manejan países como Francia o Gran Bretaña, donde es obligatoria la instalación de detector en todas las viviendas, estas cifras podrían reducirse en torno a un 70 por ciento.La Carrera del Detector de Incendios quiere concienciar a la población de lo sencillo que resulta protegerse mejor de cara a posibles incendios en el hogar, y proteger a los más vulnerables. En la misma línea, desde la web de APTB se venden detectores de humo en una campaña cuyos beneficios íntegros van a nuevos aparatos de detección que se regalan a Servicios de Bomberos de toda España para su instalación gratuita.Las inscripciones para la Carrera del Detector –con dorsales a 10 euros– pueden formalizarse aquí", "title": "Las Rozas acoge la carrera del \"Detector de Incendios\"", "url": "http://www.abc.es/plan-b/relajarse/abci-rozas-acoge-carrera-detector-incendios-201803081108_noticia.html", "keywords": "detector,incendios,acoge,carrera,rozas", "date": "2018-03-08", "id": "1bfef02b2faff51bfb2a6570c38a1b4eefe93108", "summary": "El evento solidario servirá para dotar de detectores a hogares en situación de riesgo"}