{"article": "MADRIDActualizado:08/03/2018 01:57hEl hospital de La Paz, que cumple ahora 54 años, ha sido considerado como el mejor de los centros sanitarios públicos españoles en el ranking del año 2017. Estos son algunos de sus hitos más destacados. Primer transplante de corazónEn septiembre de 1968, el doctor Martínez-Bordíu, yerno de Francisco Franco, realizó un trasplante de corazón, el primero en España, en La Paz. El paciente, Juan Rodríguez, murió a las 27 horas.El primer trasplante «oficial» de La Paz, de riñón, se hizo en 1970. Muerte de FrancoEl dictador falleció en este centro en 1975. 20% de los nacidos Uno de cada cinco madrileños han nacido en La Paz: 676.000 nacimientos. La apertura de la Maternidad en 1965 (portada de ABC), supuso el fin de los partos domiciliarios.Primer transplante de 5 órganos Se produjo en 2003, como primer caso en España. Se trataba del estómago, el duodeno, el intestino delgado, el páncreas y el hígado, y además un riñón. Rostro reconstruidoPor primera vez en España. Fue en 2011, a un hombre, y se le reconstruyó con una prótesis de cerámica.1ª sustitución aórtica La primera sustitución de la aorta torácica en el mundo se hizo en La Paz en el año 2003. Donante vivo En La Paz se hizo el primer trasplante de donante vivo en España, en 1993, y el primero de intestino, en 1999.Ébola Depende de La Paz la Unidad de Aislamiento de Alto Nivel de referencia. Allí se atendieron en 2014 los casos de ébola -el confirmado, de Teresa Romero, y otras personas que mantuvieron contacto con ella pero no desarrollaron la enfermedadReferencia en trasplantes infantiles Este hospital coordina TransplantChild, la red de referencia europea de trasplantes infantiles. Es el único hospital de España acreditado para realizar todos los trasplantes de órgano sólido en niños", "title": "Los hitos del Hospital La Paz", "url": "http://www.abc.es/espana/madrid/abci-hitos-hospital-201803080157_noticia.html", "keywords": "hospital,hitos", "date": "2018-03-08", "id": "224bc264bc34e32962e152295bc18e9fd909f76a", "summary": "El centro sanitario está considerado como el mejor de España de entre los públicos en el ranking de 2017"}