{"article": "Hace solo una semana el nombre de Yajaira Paola Cruz no era conocido. Sin embargo, esta colombiana de mediana edad ha conseguido situarse en el centro del ojo mediático tras conocerse que ha demandado a Mónica Cruz (40 años), quien la tuvo trabajando como empleada del hogar durante casi un año. Yajaira se trasladó a España en febrero de 2017 para formar parte del personal de la actriz. Sin embargo, ¿quién es exactamente esta mujer? Yajaira nació en una pequeña y modesta localidad de Colombia (San Diego), donde cursó sus estudios básicos en el Colegio Nacional Loperena. Yajaira posando. Redes Sociales. A pesar de haber vivido posteriormente en otras zonas de Colombia, como Bogotá, Yajaira siente una especial devoción por esta localidad. Ya sea por sentimiento cariñoso o por lazos personales, la exempleada de Mónica fijó en esta zona su residencia habitual formando ahí su propia familia. Tras cursar sus estudios básicos poco tardó en aventurarse en el mundo laboral, donde su currículum ha sido extenso y es que ha trabajado en varios sectores laborales. Entre ellos destaca su trabajo en Lacoste y su último trabajo en Colombia, el de camarera en el hotel JW Marriot (Bogotá). Gracias a su puesto en el resort es que conoció a la familia Cruz y comenzó el periplo que le trajo hasta España. [Más información: Mónica Cruz, en vísperas del 8-M, a su exempleada del hogar : \"Eres cortita y una desagradecida\"] La religión y la familia, sus grandes apoyos Pero más que el trabajo, el pilar fundamental de Yajaira es su familia, que para ella constituye un pilar fundamental. A pesar de los kilómetros y el océano que los ha separado durante este año, Yajaira ha seguido apoyándose en sus seres queridos. La colombiana ha asegurado en varias ocasiones que lo más importante de su vida han sido sus hijos, por quiénes siente un gran amor y devoción que no duda en demostrar de manera efusiva con comentarios del estilo: \"Cada día mas agradecida con Dios por estas lindas personitas que le dan sentido a mi vida. Los amo mis amores\". Orgullo que también muestra al compartir en sus redes sociales imágenes de sus nietos, quienes todavía son muy pequeños. Yajaira en un día de playa. Redes Sociales. Otro de los pilares y apoyos fundamentales de Yajaira es la religión. Como viene siendo habitual en muchas de las pequeñas localidades de Colombia, el catolicismo forma una parte muy importante de la vida de la exempleada. Es tanta la influencuia de la religión que usa con frecuencia expresiones del estilo: \"Que Dios te bendiga\", \"si Dios lo permite\" o \"agradecida con Dios\". Pero si hay una santa por la que siente especial devoción Yajaira es por la Virgen de Guadalupe (patrona de América y una de las vírgenes con más fieles en este continente). Es tanto el fervor por la virgen que incluso posee un medallón que habitualmente luce con orgullo. Tanto su familia como su religión tienen que estar siendo fundamentales en los difíciles momentos que está atravesando la colombiana, viéndose envuelta en este periplo judicial que no ha hecho más que comenzar. Su historia en España Hace solo un año, en febrero de 2017, Yajaira tomaba un avión con rumbo a España donde trabajaría en la casa de Mónica Cruz. Pero, según la denuncia que la colombiana presentó contra la actriz, la situación que se encontró en nuestro país no era la que se esperaba. La exempleada del hogar asegura que la hermana de Penélope Cruz (43) la hacía trabajar hasta 16-18 horas durante seis días a la semana. Como descanso, la colombiana tenía apenas media hora para comer, teniendo que estar siempre \"a disposición de la empleadora\", incluso quedándose \"despierta hasta que Cruz llegara de madrugada\". Yajaira se encargaba de \"todas las tareas domésticas de la casa: limpiar, lavar la ropa, planchar, cocinar...\", un trabajo por el que cobraba 1.000 euros mensuales. Yajaira durante unas vacaciones. Redes Sociales. Pero no solo denuncia estas irregularidades. La colombiana señala en el escrito que la situación en que trabajaba para Mónica podría ser \"constitutivo de diferentes infracciones\" ya que utilizaba a trabajadores extranjeros sin permiso de trabajo, no solicitó el alta en la Seguridad Social, no ingresó las cuotas correspondientes... Finalmente, tras intentar hablar con la actriz sobre su situación laboral, Yajaira fue despedida. Como consecuencia, ahora la colombiana ha presentado una denuncia contra Mónica a la que reclama indemnización que podría superar los 7.000 euros, según fuentes consultadas por Semana. [Más información: Penélope Cruz se desvincula de la polémica de su hermana Mónica con su exempleada]", "title": "Así es Yajaira Paola de la Cruz, la exempleada que ha demandado a Mónica Cruz", "url": "https://www.elespanol.com/corazon/famosos/20180308/yajaira-paola-cruz-exempleada-demandado-monica/290222162_0.html", "keywords": "Mónica Cruz,Demandas,Famosos,Penélope Cruz", "date": "2018-03-08", "id": "22c7668aa0bafd8e54ff1e821ba32323e438f5fa", "summary": "La colombiana se trasladó a España el año pasado para trabajar para la actriz pero, ¿quién es realmente esta mujer?"}