{"article": "MadridActualizado:08/03/2018 02:39hKnok ha llegado al mercado español con el objetivo de revolucionar los servicios relacionados con la salud. Se trata de una aplicación móvil que ayuda a sus usuarios a encontrar de la forma más cómoda, rápida y práctica el médico que necesita y le pone en contacto a través de vídeo-consulta o cita domiciliaria. Esta app nació en Portugal a finales de 2016 siendo una de las startup destacadas en la Web Summit de ese año. Dirigido a toda la población, está especialmente orientada a los niños, ancianos y enfermos crónicos. José Bastos, CEO de Knok Healthcare, arrancó este proyecto tras sus malas experiencias en urgencias con uno de sus hijos. «Siempre fui recibido por diferentes médicos, con la pérdida de tiempo que ello conlleva. Esta situación me hizo pensar que debería haber una manera de mejorar la atención: tanto mi experiencia como usuario, así como también, la de mi hijo como enfermo”, explica Bastos. El funcionamiento es sencillo, basta con instalar la app Knok gratuitamente (www.knokcare.com), ver en el mapa qué médicos hay disponibles (consultando su currículum y las clasificaciones dadas por otros pacientes), elegir el médico y confirmar la consulta, que podrá ser en vídeo o en el domicilio. En Portugal ya cuenta con 12.000 pacientes y el 95% de las consultas se han valorado con la puntuación máxima. Las consultas son sin límite de tiempo y con coste predefinido en especialidades como medicina general y familiar, medicina interna, pediatría y psiquiatría. Si el paciente tiene seguro de salud, Knok le ayuda a conseguir el reembolso de hasta el 50% del importe del servicio. Expansión en EspañaDesde el pasado 12 de enero tiene disponibles especialidades como medicina general y familiar, pediatría y medicina interna, en vídeo-consulta o cita domiciliaria. «Comenzamos en Madrid pero esperamos cerrar en breve acuerdos en el País Vasco y Barcelona. Si encontramos socios en otras ciudades, iremos avanzando», explica a Empresa el responsable del proyecto. En Portugal el 60% de las consultas han sido de pediatría y el 66% de los usuarios mujeres de entre 30 y 45 años. «Creemos que nuestra aplicación contiene las herramientas necesarias para gestionar las enfermedades crónicas y es en este campo donde podemos crecer mucho», afirma José Bastos quien destaca que se consiguen «servicios más dinámicos y adecuados a precios bajos». Para su primera expansión realizaron una ronda de financiación y lograron 350.000 libras de un capital de riesgo inglés y para avanzar en España preparan una segunda ronda.", "title": "Knok, la visita del médico del siglo XXI", "url": "http://www.abc.es/economia/abci-knok-visita-medico-siglo-201803080239_noticia.html", "keywords": "knok,telefono,medico,movil", "date": "2018-03-08", "id": "240bc776d3caa4e89570e06adba8f37d2c2c3480", "summary": "Una aplicación móvil de origen portugués permite a sus usuarios encontrar de forma rápida un médico y ponerse en contacto con él a través de vídeo-consulta o cita domiciliaria"}