{"article": "La tímida lluvia que cae intermitente en Madrid no ha podido con ellas. Miles y miles de mujeres -imposible calcular una cifra- han tomado las calles del centro de la capital de España en esta huelga feminista del 8 de marzo, Día Internacional de la Mujer Trabajadora. Una protesta festiva y desbordante contra \"las violencias machistas\" y a favor de la igualdad entre los dos sexos. No hay precedente en los últimos años de una protesta de tamaña envergadura. Las mujeres, jóvenes, niñas, adultas y ancianas, han dinamitado las previsiones llenando la calle como nunca para reclamar los derechos de siempre. Algunos hombres las acompañan, pero son solo una minoría eclipsada por las protagonistas de la jornada. Las movilizaciones se han repetido en todas las grandes ciudades españolas durante la jornada. La marea morada feminista ha recorrido cada rincón de la península. En Barcelona, pasadas las 18.30 horas las calles se llenaban de reivindicaciones y manifestantes camino de la plaza de Cataluña, donde representantes del movimiento feminista leerán un manifiesto bajo el lema: \"Paramos para cambiarlo todo\". La Guardia Urbana calcula que más de 200.000 personas han acudido a la marcha en la Ciudad Condal. En Valencia, globos, flores, turbantes y pañuelos al cuello y ropa morada han puesto el color a una marcha en la que no han faltado carteles reivindicativos del mismo color. \"Si nosotras paramos, se para el mundo\" Hay, como en toda gran manifestación, de todo. Grupos que aprovechan la protesta para reclamar el advenimiento de la República o que profieren gritos demasiado malsonantes. Pancartas de dudoso gusto. Pero la mayoría, en este caso ruidosa, solo exigen la igualdad que tradicionalmente se les ha negado. A pocos minutos para que empiece la principal manifestación del 8-M, que transcurrirá entre Atocha y Plaza de España, no es aventurado afirmar que la convocatoria ha sido un éxito notable. Porque las calles del centro de la ciudad, en general, y sobre todo las calles adyacentes a la glorieta de Carlos V, en particular, están atestadas de mujeres que van a participar de la marcha. Y porque riadas de féminas salen de las bocas de Metro y Cercanías para manifestarse. Muchos y muy diversos son los cánticos que se escuchan durante esta marcha feminista que transcurre por las principales calles de Madrid. Del ya recurrente \"luego diréis que somos cinco o seis\" al repetido \"si nosotras paramos, se para el mundo\" pasando por el explícito \"estoy hasta el culo de tanto machirulo\". Pancartas de todo tipo, algunas enseñas republicanas y, por encima de todo, muchos tonos morados en banderas y vestimentas. Jornada masiva y sin incidentes Decenas de miles de personas han participado en las numerosas manifestaciones convocadas con motivo del Día de la Mujer, en una jornada que transcurre sin incidentes en los transportes y en la que más de 5 millones de trabajadores han secundado los paros de dos horas, según los sindicatos UGT y CCOO. Paros en las grandes empresas españolas con motivo de la huelga feminista del 8M Las concentraciones más multitudinarias se han registrado en Bilbao, Barcelona, Sevilla, Valencia y Madrid, bajo lemas como \"Si nosotras paramos, se para el mundo\", \"Vivas, libres, unidas por la igualdad\" o \"Queremos el sueldo de Manolo\". Según CCOO y UGT, en el paro han sido 5,3 millones los trabajadores que han secundado los paros parciales de dos horas por turno convocados por estas centrales.", "title": "Las mujeres desbordan las calles de toda España con una protesta feminista masiva", "url": "https://www.elespanol.com/espana/20180308/mujeres-desbordan-calles-madrid-protesta-feminista-masiva/290471865_0.html", "keywords": "Igualdad,España,Día Internacional de la Mujer,Feminismo", "date": "2018-03-08", "id": "252e46d322b289b5da90a9e571f7e6bbf20d94c3", "summary": "Más de cinco millones de trabajadoras secundan los paros parciales en una jornada sin incidentes, según los sindicatos. "}