{"article": "MADRIDActualizado:08/03/2018 13:51hLa viralidad de las noticias falsas es uno de los grandes problemas del fenómeno conocido como «fake news», una práctica que difunde informaciones que no son ciertas y que tienen como objetivo desde crear ruido para distraer del asunto más importante a influenciar incluso en unas elecciones presidenciales como las de Estados Unidos. Aunque diferentes autoridades han alertado sobre su peligro, aún no se habían llevado a cabo estudios que demostraran con datos que, efectivamente, las noticias falsas se propagan más rápido y calan más hondo dentro de la opinión pública. Se trata de un estudio de tres investigadores del Instituto Tecnológico de Massachusetts (MIT), Soroush Vosoughi, Deb Roy y Sinan Aral, quienes han descubierto que este tipo de contenidos «llega más lejos, más rápido, de forma más profunda y amplia que la verdad, en todas las categorías de la información», tal como afirman en la revista «Science», donde acaba de ser publicada su investigación. Tras un análisis de 126.000 «cascadas» de Twitter (es decir, las noticias que consiguen ser retuiteadas de forma masiva) entre 2013 y 2017 que habían sido compartidos por un total de 3 millones de personas alrededor de 4,5 millones de veces, los expertos han concluido que las «fake news» tienen un 70% más de probabilidades de ser replicadas que las noticias veraces. La idea se le ocurrió a Vosoughi cuando buscaba información acerca del atentado de Boston en Twitter. «Esta red social se ha convertido en nuestra principal fuente de noticias. Pero entonces me di cuenta de que una buena parte de lo que estaba leyendo eran rumores», asegura. Tras contactar con sus colegas del MIT y llevar a cabo la investigación, obsevaron que las noticias verdaderas tienen que ser hasta seis veces más largas que las falsas para poder llegar a 1.500 personas. Y todo sin contar con los «bots» o programas que replican de forma mecánica los tuits, ya que una vez eliminados los resultados de estos «replicantes automáticos», los resultados no variaban: la viralidad de las «fake news» era mucho mayor que la de las noticias verdaderas. El problema, sin embargo, estriba en que la mayor difusión de estos enunciados carentes de veracidad no recae en usuarios robots, sino que son las personas quienes protagonizan el mayor eco de los mismos.Para añadirle mayor rigor al estudio, utilizaron la ayuda de seis organizaciones de verificación de hechos ( factcheck.org, hoax-slayer.com, politifact.com, snopes.org, truthorfiction.com y urbanlegends.about.com), con las que compartían el criterio el 95% de las veces. El análisis también reveló que la política era la categoría informativa que más se replicaba, con 45.000 «cascadas» de las 126.000 analizadas, seguida de urbanismo, economía, terrorismo, ciencia, entretenimiento y desastres naturales. La investigación concluye que la cantidad de noticias falsas en Twitter se está incrementando «claramente» y «repunta durante acontecimientos importantes» como ocurrió durante las pasadas elecciones presidenciales de Estados Unidos en 2012 y 2016 en las que salió como ganador Donald Trump. «Es un problema real y es un problema que requiere investigación seria para solucionarlo», apunta Filippo Menczer, profesor de la Universidad de Indiana y coautor del documento, que llama a una acción global para combatir la falsedad.El «clickbait» como amenaza«Lo que vende no es la noticia en sí, sino el \"clickbait\" que se consigue mediante los titulares efectistas que desde el principio ya forman parte de la elaboración del fake», apunta Iván Rodríguez, experto en social media y creador del servicio Emojistwitter. Pese a la percepción mayoritaría, este analista descarga parte de la responsabilidad en el empleo de los «bots», a pesar de que el estudio afirma que no se han tenido en cuenta a la hora de mostrar los resultados. Sin embargo, se trata de una conducta muy utilizada que, desde la semana pasada, la propia compañía ha querido atajar prohibiendo su uso pese a que este movimiento puede provocar qu se reduzca el número de usuarios registrados. «No es que a los \"tuiteros\" nos gusten más las noticias falsas, ni mucho menos que nos creamos cualquier trola, simplemente quienes realizan esas campañas de noticias falsas saben exactamente qué estructura y copy deben utilizar para conseguir ese \"retuit\" fácil», sugiere. «Esas mismas noticias falsas están siempre respaldadas nada más ser publicadas por cientos de cuentas bots (espero que cada día menos), que son las primeras en difundirlas. Eso y una buena planificación y textos, lo hacen todo», lamenta.Querer ser el primero en «retuitear»Otros expertos creen que el principal factor que contribuye a esa mayor difusión de un contenido falso se encuentra en la psique del ser humano. «El querer conseguir autoridad hace que la gente quiera ser el primero en difundir, en darle a “retuitear”», reconoce Pablo Herreros, socio director de la agencia Goodwill Comunicación. A su juicio, el «afán de protagonismo» impulsa a determinados usuarios de redes sociales a compartir contenido independientemente de su veracidad, algo que asegura se debe a las políticas de dinamización de contenidos enmarcadas dentro de lo que se conoce como «clickbait». Es decir, presentar las noticias o titulares de una forma impactante para ganar la atención del usuario rápidamente.Pese a que esta práctica se ha generalizado en los últimos años, este experto considera que es «pan para hoy y hambre para mañana». Es más, se muestra convencido que las «fake news» están «llegando a su fin». «Tocaron su punto álgido con la llegada de [Donald] Trump al poder, pero estamos ante un evidente ocaso. Va camino de ser un tema residual», asegura. La razón -dice- es por el esfuerzo de las plataformas digitales de alejarse de estas prácticas para acercarse a las marcas comerciales, «que están preocupadas por distanciarse de las mentiras».La novedad como motor de las «fake news»«Las noticias falsas son más novedosas y es más probable que las personas compartan información de este tipo», afirma Aral, que comparte la visión de Herreros y señala el sentimiento de relevancia que otorga a las personas compartir contenidos que, a priori, son desconocidos (aunque también falsos). Por ello, aplicaron la «hipótesis de la novedad» a un subgrupo, para ver las reacciones ante las «fake news» de los usuarios. «Vimos un perfil emocional diferente: la gente responde a las noticias falsas más con sorpresa y disgusto, mientras que las historias reales producen respuestas en general caracterizadas por tristeza, anticipación y confianza». Así se determina que, aunque no se puede señalar a ciencia cierta la causa de los retuits, la teoría de la novedad puede ser una parte de la explicación. Para Aral, este resultado es «muy aterrador», ya que la solución no pasa por un remedio tecnológico, sino que habría que actuar sobre la conducta humana.", "title": "Las noticias falsas viajan más rápido y se propagan mucho más que la información veraz", "url": "http://www.abc.es/tecnologia/redes/abci-noticias-falsas-tienen-70-por-ciento-mas-posibilidades-retuiteadas-informacion-veraz-201803082224_noticia.html", "keywords": "retuiteadas,falsas,noticias", "date": "2018-03-08", "id": "25623a539eab134d66867462008797b6655c3bde", "summary": "Un estudio analiza unos 126.000 «tuits» y sus «retuits», llegando a la conclusión de que las llamadas «fake news» o bulos se propagan más rápido, llegan más lejos y calan más hondo que las noticias verdaderas; hay un 70% más de posibilidades de se que produzca este hecho que deforma la realidad pudiendo, incluso, influir en las decisiones del usuario"}