{"article": "Pese a haber encadenado cuatro años seguidos de crecimiento sólido, España sigue siendo vulnerable a un cambio repentino de sentimiento en los mercados o una subida de tipos debido a su alto nivel de paro y de deuda pública y privada. Esta es la principal conclusión del completo diagnóstico anual que ha hecho la Comisión Europea del estado de la economía española. El informe avisa además de que España será uno de los países de la UE en los que más van a bajar las pensiones en los próximos años, lo que pone en riesgo el nivel de vida de los jubilados. Bruselas critica la parálisis del Gobierno de Mariano Rajoy. Desde el año 2014 apenas se han tomado medidas para cumplir las recomendaciones de la UE y corregir los desequilibrios económicos. \"El actual Gobierno minoritario parece concentrar su capital político en unas pocas cuestiones estratégicas y en evitar que se reviertan las reformas anteriores\", lamenta el informe. El Ejecutivo comunitario le pide a Rajoy que aproveche la recuperación y reactive el impulso reformista para corregir los problemas de la economía española antes de la próxima crisis. 1. La alta tasa de paro y el abuso de contratos temporales La tasa de paro sigue disminuyendo rápidamente, pero pese a ello todavía es la segunda más alta de toda la UE (16,3%), sólo por detrás de Grecia. El desempleo afecta especialmente a los jóvenes (36%), con el consiguiente potencial de talento sin explotar. Casi la mitad de los parados en España lleva sin trabajo más de un año, lo que amenaza con cronificar el problema. Bruselas ve necesario que continue la moderación salarial y alerta de que la subida del salario mínimo aprobada para 2017 y 2018 podría tener \"efectos negativos\" en el empleo, especialmente para jóvenes y trabajadores poco cualificados. El estudio también critica la eficacia limitada de los servicios públicos de empleo y de las políticas activas de empleo en España. 2. El abuso de los contratos temporales El abuso de los contratos temporales afecta negativamente al crecimiento de la productividad y agrava la desigualdad de ingresos. La tasa de temporalidad en España se sitúa en el 26,8%, una de las más altas de la UE. Esto reduce los incentivos para que trabajadores y empresarios inviertan en formación continua, lo que a su vez frena la productividad. Los trabajadores temporales sufren un mayor riesgo de pobreza y acumulan menos derechos a prestaciones sociales. La Comisión cree que los incentivos aprobados por Rajoy para promover los contratos fijos sólo han tenido \"pequeños efectos\". 3. La escasa eficacia de las ayudas sociales La tasa de población en riesgo de pobreza o exclusión social se ha reducido del 28,6% en 2015 al 27,9% en 2016, pero sigue por encima del nivel que se registraba antes de la crisis y supera la media de la UE. El riesgo de pobreza es especialmente alto entre las personas sin trabajo o los hogares donde entra un único salario, así como entre los niños. Además, las ayudas a las familias y las prestaciones sociales, como los sistemas regionales de renta básica, se caracterizan en España por una cobertura desigual y por una baja eficacia. \"Los elevados niveles de desigualdad de ingresos, el abandono escolar temprano y la pobreza infantil pueden afectar negativamente a la igualdad de oportunidades\", avisa la Comisión. 4. La elevada deuda pública Tras crecer bruscamente durante los años de la crisis, la deuda pública en España alcanzó su máximo en 2014 al situarse ligeramente por encima del 100% del PIB, es decir 65 puntos más que en 2007. Según las últimas previsiones de Bruselas, ahora bajará del 98,4% en 2017 hasta el 95,5% en 2019. Pero sin ajustes adicionales, se mantendrá en alrededor del 95% al menos hasta 2028. Las reformas de las pensiones garantizan la sostenibilidad del sistema a costa de una bajada de las prestaciones, pero el gasto sanitario seguirá aumentando. La Comisión pide al Gobierno de Mariano Rajoy que evalúe la eficacia de todos los capítulos del gasto público. 5. El endeudamiento privado La reducción de la deuda privada continúa. Ha bajado ya 58 puntos desde su máximo de 2010 y se sitúa en el 159,9% del PIB. Eso ha permitido que el crédito se haya reactivado, en particular para pymes y familias. No obstante, las empresas de construcción y servicios inmobiliarios así como los hogares con bajos ingresos o sus miembros en paro siguen estando muy endeudados y tienen poca capacidad para hacer frente a posibles shocks, como subidas de tipos. 6. La baja recaudación por IVA En 2016, la presión fiscal en España se situó en el 33,3% del PIB, muy por debajo de la media de la UE (38,9%) y de la eurozona (40,1%). Bruselas se queja especialmente de que España recauda por IVA mucho menos de lo que debería porque aplica tipos reducidos o superreducidos a una gran cantidad de productos. Una subida del IVA a estos artículos (en particular restaurantes y hoteles) aumentaría los ingresos fiscales entre el 0,2% y el 1,4% del PIB. Cualquier impacto negativo en la población con menos ingresos podría compensarse con ayudas sociales, según la Comisión. Los impuestos medioambientales y las tasas recurrentes sobre la propiedad están también en España por debajo del promedio de la UE y por tanto tienen margen de subida. 7. Las carencias educativas Los estudiantes universitarios siguen encontrándose con dificultades para encontrar trabajos adecuados, y tanto la sobrecualificación (25%) como la infracualificación (17%) están extendidas en España. Aunque disminuye, la tasa de abandono escolar temprano continúa entre las más elevadas de la UE (18,3%) y los resultados educativos varían mucho de una comunidad autónoma a otra. Bruselas censura además que se recurra a contratos temporales para reclutar a profesores y ve insuficientes los esfuerzos para enseñar a los estudiantes habilidades digitales. 8. Las trabas burocráticas a las empresas La Comisión denuncia que los esfuerzos para mejorar el entorno para las empresas se han ralentizado en los últimos años. La Ley de Unidad de Mercado sigue sin aplicarse plenamente y ha quedado tocada por varias sentencias del Tribunal Constitucional. El Gobierno de Mariano Rajoy ha incumplido además su promesa de liberalizar los servicios profesionales. Las disparidades regulatorias y las restricciones que dependen de las comunidades autónomas aumentan las cargas para las empresas, disminuyen la movilidad geográfica de trabajadores y compañías e impiden que crezca la productividad. En contraste, Bruselas cree que la nueva legislación sobre contratos públicos, si se aplica correctamente, puede mejorar la lucha contra la corrupción en España. 9. La falta de inversión en I+D La inversión pública y privada en investigación y desarrollo en España sigue siendo muy baja. España apenas invierte un 1,19% del PIB en I+D, muy lejos del objetivo del 2% marcado para 2020. Las pequeñas y medianas empresas tienen baja capacidad para adoptar innovaciones y beneficiarse de la digitalización, lo que pesa también sobre la productividad a largo plazo. Bruselas denuncia además la falta de coordinación entre Gobierno central y comunidades autónomas en las ayudas a la innovación, así como la ausencia de evaluaciones sistemáticas de sus resultados. Aunque España genera investigadores altamente cualificados, sus perspectivas de carrera y movilidad científica son limitadas. 10. La brecha de inversión en interconexiones Los cuellos de botella en las fronteras de España impiden una integración más estrecha en los mercados de gas y electricidad de la UE y ralentizan los flujos comerciales en materia de transporte. En 2017, el nivel de interconexión eléctrica de España estaba en el 5,8%, muy lejos del objetivo europeo del 10%. Bruselas avisa también de la falta de inversión en las infraestructuras de suministro de agua.", "title": "Los 10 problemas más urgentes que ve Bruselas en la economía española", "url": "https://www.elespanol.com/mundo/europa/20180308/problemas-urgentes-ve-bruselas-economia-espanola/290470966_0.html", "keywords": "Tasa de paro,Economía,Pensiones,Deuda pública,Comisión Europea,Europa,Pierre Moscovici", "date": "2018-03-08", "id": "27c754ff74f0d9f5acb98635894fdb0ccc68f8de", "summary": "El alto nivel de deuda pública y privada y la elevada tasa de paro constituyen las principales vulnerabilidades."}