{"article": "El XIX Congreso de Periodismo Digital de Huesca ha arrancado este 8 de marzo, una fecha tan señalada, con una apelación a la reivindicación de los derechos de la mujer. No podía ser de otra manera cuando, como ha recordado la lectura del manifiesto 'Las periodistas paramos', en el sector periodístico las mujeres lidian con un 64% de paro, cobran en un 60% sueldos inferiores a 1.500 euros y apenas ocupan un 15-20% de puestos directivos. Incluso Javier Lambán, presidente de Aragón, se ha aventurado a decir que la movilización de hoy tiene “visos de convertirse en histórica” y es signo de un “cambio civilizatorio”. La primera ponencia, dedicada a analizar la situación del periodismo político en el contexto del conflicto catalán, también se ha impregnado del espíritu de la jornada. Y es que, como ha dicho Montserrat Domínguez, directora de El HuffPost, “la política también es esto”. La periodista ha compartido conversación con Ana Pardo de Vera, directora de Público.es; Estefanía Molina, delegada de ElNaciona.cat en Madrid; Enric Sierra, 'enlace' digital de La Vanguadia; y Jesús Maraña, de InfoLibre, como moderador. La mesa ha arrancado rompiendo ideas preconcebidas: “Algunos piensan que las informaciones políticas son mucho menos leídas que las de famosos, pero detectamos que la política, contada de forma diferente, genera mucho interés”, ha dicho Domínguez.Ana Pardo de Vera ha explicado que, “en un momento de cambio de ciclo histórico”, “un público más joven se interesa por la política”. “No tanto por la política de partido” - ha precisado- “sino de la política que afecta a la gente, de la que surge del tejido social. Es algo que en Catalunya ha sido fundamental”. Estefanía Molina ha ratificado ese cambio en las audiencias, que ha sido clave para ElNacional.cat, un medio surgido coincidiendo con el procés y que cuenta con hasta un 60% de información política.Enric Serra ha desvelado que, en el caso de La Vanguardia, “desde hace año y medio la política es un frenesí en nuestra web”, algo común al resto de medios. Una efervescencia que, como ha apuntado Jesús Maraña, puede llevar al abuso mediático de la 'declaracionitis', para la que los políticos ni siquiera necesitan ya los micrófonos, pues cuentan con las redes sociales. Serra ha recordardo que “el famoso tuit de Gabriel Rufián sobre las 155 monedas de plata puede que fuera el detonante de que Carles Puigdemont no convocara finalmente elecciones”, y ahí es donde entra la labor periodística, ha apuntado Pardo de Vera, “de situar donde corresponde ese tuit”.La situación catalana también ha traído un retrato descarnado de la polarización de los medios en España. “Hay muchos medios que han actuado única y exclusivamente de forma partidista, al servicio de una causa en lugar de en favor del rigor periodístico”, ha denunciado Domínguez. Para la directora de El HuffPost “ha sido muy difícil trabajar en la situación emocional en la que se ha desarrollado el debate en los últimos meses. Lo podríamos haber hecho mejor, sí, pero también es cierto que en pocos países se han enfrentado a este estar al borde del abismo constantemente”. Enric Serra ha ratificado ese sensación de estrés a la que el proceso independentista ha sometido a los medios: “La Vanguarida ha sufrido y sigue sufriendo. Sin embargo, lo que hemos bajado en papel se ha compensado con creces en audiencia digital. Tenemos hoy más audiencia gracias – o por 'desgracias'- al procés\".Otra derivada ha sido el cuestionamiento de los profesionales. “Nosotros hemos dado información pura y dura. Sale el auto del juez Llarena y lo tienes que contar. Pero aquí han surgido otros debates: la politización o no de los tribunales, qué pasa con la libertad de expresión... Por criticar el proceso judicial luego has tenido que justificarte como no independentista”, ha explicado Pardo de Vera. Para la directora de Público.es, esto ha ocurrido en gran parte porque “el conflicto catalán es complejísimo y nos pilló de forma imprevista, se intentó comprender cuando ya había estallado y llegamos tarde”. Domínguez ha estado de acuerdo, recordando que “puedes ser crítico con la maraña de mentiras de los políticos del procés y eso no impide que lo seas con la actuación del Gobierno de Rajoy, con los autos de prisión preventiva... Como periodistas tenemos que mantener posturas críticas”.El periodismo político se enfrenta a otros muchos retos en España, como la amenaza de una legislación específica para combatir las fake news, anunciada por la ministra María Dolores de Cospedal. “Hay que perseguir la elaboración sistemática de noticias falsas, pero no puede haber un tribunal para decidir si hay o no fake news”, ha dicho Estefanía Molina.", "title": "Montserrat Domínguez: “Muchos medios han actuado durante el 'procés' al servicio de una causa”", "url": "https://www.eldiario.es/aragon/sociedad/Montserrat-Dominguez-medios-actuado-servicio_0_747875546.html", "keywords": "Dominguez,actuado,Montserrat,servicio,medios", "date": "2018-03-08", "id": "2893780becd9b96be73b0649ed43be645beb4274", "summary": "El XIX Congreso de Periodismo Digital de Huesca ha arrancado marcado por la reivindicación de los derechos de las mujeres, que en el sector se enfrentan a situaciones agravadas de paro, brecha salarial y acoso\"Lo podríamos haber hecho mejor, pero en pocos países se han enfrentado a este estar al borde del abismo constantemente”, ha dicho la directora de El HuffPost sobre la cobertura periodística en del conflicto catalán"}