{"article": "Corría el año 2002 cuando una emocionada Isabel Pantoja (61 años), con un traje blanco de dos piezas, recogía de la mano del expresidente Manuel Chaves (72) la Medalla de Oro de Andalucía. Ella, henchida de orgullo y deshecha en agradecimientos, aseguraba lo importante que era esa distinción en su vida personal: \"Doy las gracias a todos los andaluces y a la Junta por haberse acordado de mí\". Su tierra la condecoraba por llevar su bandera por todo el mundo, pero en 2014 su implicación en el Caso Malaya obligó a la Junta a quitarle los honores y a presentar una revocación por primera vez en la historia. Ahora bien, ¿debe Isabel devolver la medalla física? Isabel y su hija en 2002. Gtres De este modo, Isabel 'se aferra' a su pasado o, como bien reza una de sus míticas canciones, Así fue, \"a un imposible\". Claro que debía resultarle muy complicado decir adiós a los muchos privilegios que esa medalla le daba, según el especialista consultado: \"En ese momento Isabel adquiría varios derechos, como llevar aparejado el título de ilustrísima y tener un sitio de honor en los eventos de la junta. Se había convertido en alguien ilustre. Sin embargo, el acto en sí de la entrega de medalla es algo simbólico, en realidad es un metal desprovisto de todo significado\". Fue su imputación y el blanqueo de capitales lo que dio un vuelco a toda su situación. Isabel ya no era profeta en su tierra, la Pantoja ya no ejemplarizaba. Por primera vez en los 33 años que estas concesiones honoríficas tienen lugar, la Junta presentaba la revocación formal de este honor. La cantante sentaba precedentes. \"Se le impone la obligación de la devolución de la medalla\", terminaba su discurso por entonces el vicepresidente de Andalucía, Manuel Jiménez Barrios. No obstante, este medio ha podido saber que realmente no existe ninguna obligación, otra cosa es que la tonadillera quisiera devolverla por voluntad propia: \"No puede haber ninguna orden judicial ni nadie puede obligar a Isabel porque desde la reforma del código penal de 1995 en este país no se tipifica el uso de honores. Ella sabe que esa medalla ya no conserva ningún valor y sería absurdo por su parte ponérsela o lucirla públicamente\". Según la opinión de este abogado consultado, lo de la devolución se trata de una confusión: \"El caso de esta medalla lo relacionan con otras condecoraciones como el Toisón de Oro, que antiguamente había que devolverlo cuando la persona fallecía para mantener la tradición, pero ahora lo más importante es la retirada del honor\". Isabel Pantoja junto a la Duquesa de Alba en la entrega de las Medallas. Gtres En estos polémicos y mediáticos casos hay que separar el derecho premial del penal. \"El premial fomenta las conductas buenas y los valores y el penal condena las malas acciones. El caso de Isabel Pantoja ha sido algo completamente novedoso, ya que nunca antes se había dado semejante caso. Existía una conducta ilícita probada, era un caso tasado por ley\", zanja Fernando Herrera. De sus declaraciones se deduce que la Junta de Andalucía no espera la devolución de la artista ni que esta vaya a llevarla a cabo en ningún momento: \"Isabel puede colgar la medalla de algún cuadro o guardarla, pero carece de todo valor y ella es perfectamente consciente\". A la cantante siempre le quedarán los buenos recuerdos de aquel día de febrero de 2002. [Más información: La asociación de fans de Isabel Pantoja en Puerto Rico se pronuncia: \"Estamos indignados\"]", "title": "Isabel Pantoja 'se aferra' a la Medalla de Andalucía y se niega a devolverla", "url": "https://www.elespanol.com/corazon/famosos/20180308/isabel-pantoja-aferra-medalla-andalucia-niega-devolverla/290221932_0.html", "keywords": "Junta de Andalucía,Famosos,Isabel Pantoja,Premios,Andalucía,Cárceles", "date": "2018-03-08", "id": "29654987b56bdfb97b33b4ccde4d3c40a90697be", "summary": "La Junta de Andalucía la condecoró en 2002, pero en 2014 su imputación en el 'Caso Malaya' la dejó sin sus honores y privilegios. Eso sí, ¿está obligada a devolver la medalla a la Junta? JALEOS ha hablado con un abogado experto en derecho premial."}