{"article": "Este día 8 de marzo los hombres andábamos de huelga porque las mujeres estáis de huelga. Hicimos la huelga, pero no en la huelga. Nuestro papel es diferente, aunque los objetivos y el análisis crítico de la situación desde la que parten las acciones reivindicativas sea el mismo. Hemos tenido que garantizar los “servicios mínimos” para que “el mundo se pare sin que nadie sufra”, justo lo contrario que hace el machismo, que es “que la vida siga bajo la injusticia de la desigualdad con todo el daño y el sufrimiento que ocasiona a las mujeres”.Lo sorprendente es que lo que se nos ha pedido a los hombres este 8M como una excepción, fundamentalmente en lo que se refiere a las tareas de cuidado a hijos, hijas y familiares que lo necesiten, así como la realización del trabajo doméstico, en una especie de “servicios mínimos” de la Huelga Feminista, en realidad es lo máximo que asumen la mayoría de los hombres de forma habitual. Los datos son objetivos, cada día las mujeres dedican un 97% más de tiempo a las tareas domésticas y un 26% más al cuidado de los hijos e hijas, y a cambio los hombres tienen un 34% más de tiempo de ocio todos los días (CIS, abril 2014).Si aplicamos estos porcentajes a las horas que quedan tras las 8 de sueño habituales, significa que cada día los hombres tienen unas 5 horas más que las mujeres para hacer lo que ellos decidan mientras las mujeres están ocupadas realizando las tareas domésticas y de cuidado. Eso supone que cada semana los hombres cuentan con un día entero para ellos, con 4 días al mes y, aproximadamente, con un mes y medio al año, que si consideramos que durante el las vacaciones las mujeres continúan asumiendo las mismas labores en el hogar y respecto a los hijos e hijas que el resto de los meses, el tiempo de ocio masculino acumulado al final de año es aún mayor.Un tiempo que pueden dedicar a leer, descansar, hacer ejercicio, formarse o a reflexionar sobre lo humano y lo divino que es ser hombre en esta sociedad. Podrán llevar a cabo lo que consideren porque tienen la opción de hacerlo o no hacerlo, en cambio las mujeres no tienen esa posibilidad de elegir qué hacer, porque carecen de ese tiempo.Las consecuencias prácticas son claras, lo que las mujeres han conseguido este 8M después de muchos años de manifestaciones y reivindicaciones, contar con un día para poder hablar sobre su situación, reflexionar sobre las iniciativas y actuar para que se lleven a cabo, los hombres lo tienen todas las semanas.Disponer del tiempo se ha convertido en uno de los mayores privilegios para actuar y la trampa más grande para atrapar a las mujeres en el destino planificado. Ya no se trata sólo de una construcción social en la que cualquier hombre tiene al menos una mujer en un nivel inferior al suyo para facilitar una relación de poder que termine en su control y sumisión, tampoco que la vida en sociedad se articule sobre las referencias masculinas que dan la ventaja y el reconocimiento a los hombres para adquirir status, poder y dinero sin preocuparse de brechas, precariedad o desempleo, se trata de tener todo eso y, además, de disponer de tiempo para gestionarlo y tomar conciencia de sus privilegios.Y ese tiempo extra en los hombres es una de las claves para entender la capacidad reactiva y adaptativa del machismo a los avances de la Igualdad y a las propuestas que el feminismo ha hecho desde hace siglos. Y mientras que la reivindicación por la Igualdad va exigiendo justicia social sobre cada una de las manifestaciones de la desigualdad en los diferentes ámbitos (el personal, el familiar, el relacional, el social, el laboral…) el machismo responde desde la posición común a todos ellos presentándolo la Igualdad como un “ataque al orden establecido”, y contextualizando los problemas en las circunstancias particulares de cada ámbito, para ocultar de ese modo que se trata de una situación estructural que se manifiesta de forma diferente en los distintos espacios.Es lo que ha hecho siempre el machismo, “cambiar para seguir igual”, y es lo que puede suceder de nuevo en esta ocasión si no podemos atención a la reacción que ya están pensando y planificando desde ese tiempo extra que tienen a su disposición.Los hombres siempre han hecho un servicio mínimo a la Igualdad, este 8 de marzo estaban de “servicios mínimos” a la fuerza, pero ya hoy vuelven a ese servicio mínimo y con ánimo (y tiempo) de recuperar lo que piensan que hoy han perdido.", "title": "Hombres y servicios mínimos", "url": "https://www.eldiario.es/andalucia/desdeelsur/Hombres-servicios-minimos_6_747935219.html", "keywords": "servicios,Hombres,minimos", "date": "2018-03-08", "id": "2c2f4411d13d24183e27d1e27f30ca34c637cf94", "summary": "\"Lo que las mujeres han conseguido este 8M después de muchos años de manifestaciones y reivindicaciones, contar con un día para poder hablar sobre su situación, reflexionar sobre las iniciativas y actuar para que se lleven a cabo, los hombres lo tienen todas las semanas\""}