{"article": "Este jueves a primera hora del día en las televisiones españolas no había rastro de ninguna de las tres reinas de las mañanas. Se celebra el Día Internacional de la Mujer y Susanna Griso (48 años) desaparecía de Espejo Público y en su lugar presentaba su compañero Albert Castillón, pero Telecinco y TVE ni siquiera han emitido los espacios de El programa de AR y La Mañana de la 1, pese a aparecer en la parrilla de programación del día. Mientras la decisión de la conductora de Antena3 ha sido aplaudida, las de Ana Rosa Quintana (62) y María Casado (39) no se han librado de la polémica. La presentadora de la televisión pública acudía a su puesto de trabajo este jueves como cualquier otro día. El ambiente no era el habitual, había muchos puestos vacíos pero Casado no perdía la esperanza de volver a llevar a cabo su programa con normalidad. Sin embargo, cuando se ha sentado en su silla y ha esperado a que los técnicos se dispusieran a grabarla, nadie ha aparecido. Ante tal situación, la catalana ha tenido que levantarse y abandonar en este día su puesto de trabajo. Y es que la huelga ha sido secundada por las mujeres que ejercen de técnico tras las cámaras -montadoras, realizadoras, productoras y redactoras- de su programa. El formato está realizado en su mayor parte por mujeres. JALEOS se ha puesto en contacto con una persona del equipo de producción, quien ha asegurado que el equipo lo forman 20 redactores, de los cuales siete son hombres; nueve personas de producción con un solo hombre; y seis personas en realización. No solo ha sido el colectivo femenino el que ha parado en masa, sino también entre sus compañeros masculinos ha tenido un efecto cascada que se ha unido a la causa feminista. Así, el programa se ha quedado sin recursos para salir adelante. La no emisión del programa ha supuesto un quebradero de cabeza para la dirección del mismo, pero no supondrá ningún tipo de multa por parte del Gobierno a pesar de no haber advertido del cambio de programación con tres días de antelación como estipula la Ley. Al tratarse de un motivo de causa mayor, una cláusula del Artículo 6 de la Ley Audiovisual puntualiza que no sanciona este tipo de movimientos: \"La programación sólo podrá ser alterada por sucesos ajenos a la voluntad del prestador del servicio audiovisual o por acontecimientos sobrevenidos de interés informativo o de la programación en directo\". Similar situación en Telecinco Lo mismo le ha ocurrido a Ana Rosa Quintana (62 años). El rostro de Telecinco tampoco emitía su exitoso programa de cinco horas y media con motivo de la huelga. La presentadora de Mediaset se ha echado a las calles madrileñas para secundar la causa feminista, pero no sin antes rodearse de polémica. Quintana también ha sido señalada por unirse, según fuentes, forzosamente al movimiento de la mujer porque la gran mayoría de su equipo iba a parar sus labores en un día como hoy. No obstante, la protagonista niega a JALEOS tal información: \"La decisión de no ir es mía y la comprensión y apoyo de la cadena ha hecho el resto. Había programa, redacción, Joaquín, técnicos y otras fórmulas, pero entre todos hemos decidido que no era lógico que todo siguiera como si no pasara nada\". Pero nos reconoce que ha sido una decisión de última hora: \"Primero pensamos en estar al principio del programa y marcharme. No ha sido fácil olvidarme de mi responsabilidad como comunicadora. Al final decidí que estamos en un momento histórico y mis compañeros me han apoyado. Las huelgas no se comunican, se hacen\".", "title": "Motín en 'La Mañana de la 1': así se quedó plantada María Casado delante de la cámara", "url": "https://www.elespanol.com/corazon/famosos/20180308/motin-manana-plantada-maria-casado-delante-camara/290471396_0.html", "keywords": "Famosos,Día Internacional de la Mujer,Presentadores,El Programa de Ana Rosa,Ana Rosa Quintana", "date": "2018-03-08", "id": "2c4e8832f23ac097caccd7488c8dc0098492eee6", "summary": "El equipo técnico del programa matinal de TVE ha decidido hacer huelga por el Día Internacional de la Mujer y el espacio no ha podido emitirse."}