{"article": "MadridActualizado:09/03/2018 09:31hUn equipo de investigadores del Centro de Astrofísica Harvard Smithsonian en California y la Northwestern University en Illinois han descubierto que los planetas gaseosos similares a Neptuno que hay cerca del centro de la Vía Láctea han sido \"transformados\" en mundos rocosos similares a la Tierra por las violentas emisiones de energía del agujero negro que ocupa el centro galáctico.El hallazgo, recién publicado en The Astrophysical Journal Letters, ha sido posible gracias a la combinación de simulaciones informáticas con datos del descubrimiento de exoplanetas y observaciones en rayos X y ultravioleta de numerosas estrellas y agujeros negros.\"Resulta algo descabellado pensar que los agujeros negros puedan configurar el destino evolutivo de un planeta -afirma Howard Chen, que ha dirigido la investigación- pero ese puede ser el caso de lo que sucede en el centro de nuestra galaxia\".En su investigación, Chen y su equipo examinaron con cuidado los alrededores del agujero negro supermasivo más cercano, Sagitario A*, la \"bestia\" de cuatro millones de masas solares que se encuentra en el centro de nuestra Vía Láctea.Como es sabido, el material que cae dentro del agujero negro durante sus periodos de \"alimentación\", genera violentas llamaradas de rayos X e ultravioleta. De hecho, telescopios de rayos X como el observatorio Chandra, de la NASA, o el XMM Newton de la Agencia Espacial Europea han captado numerosas evidencias de brillantes estallidos generados por Sagitario A* en un periodo que abarca desde hace unos seis millones de años hasta hace poco más de un siglo.\"Nos preguntamos que efecto tendrían estos arrebatos de Sagitario A* sobre los planetas cercanos -dice John Forbes, otro de los autores del estudio-. Y nuestro trabajo demuestra que el agujero negro podría cambiar drásticamente la vida de esos planetas\".En concreto, los autores de la investigación consideraron los efectos que provocaría el enorme agujero negro en planetas con masas comprendidas entre la de la Tierra y la de Neptuno y que se encontraran a menos de 70 años luz del agujero negro. Y hallaron que los rayos X y la radiación ultravioleta podrían barrer, literalmente, una buena parte de la gruesa atmósfera gaseosa de esos planetas cercanos. E incluso, en algunos casos, eliminarla por completo, dejando desnudos y a la vista los núcleos rocosos de esos mundos, muchos de ellos más masivos que nuestro planeta, y que reciben el nombre de supertierras.\"Estas supertierras son uno de los tipos más comunes de planetas descubiertos por los astrónomos fuera de nuestro Sistema Solar -afirma Avi Loeb, otro de los autores-. Nuestro trabajo demuestra que, en el entorno adecuado, esos mundos podrían haberse formado de formas muy extrañas\". Los investigadores están convencidos de que la acción de los agujeros negros es, de hecho, la forma más común en que las supertierras se forman en el corazón de muchas galaxias.Un desafío insuperableSin embargo, y a pesar de que muchos de estos planetas se encuentran en las zonas habitables de sus estrellas (a la distancia precisa para que su temperatura superficial permita la existencia de agua líquida), el entorno en el que se encuentran sería un desafío prácticamente insuperable para cualquier forma de vida que pudiera surgir en ellos. Las explosiones de supernovas y los estallidos de rayos gamma, en efecto, dañarían en estos mundos la química de cualquer atmósfera que hubieran podido conservar. Por no hablar de que sucesivos estallidos del agujero negro podrían terminar por destruir por completo a las atmósferas supervivientes.Para colmo, estos mundos estarían también a la merced de graves perturbaciones gravitatorias, provocadas por el paso de una estrella, que podrían empujarlos lejos de sus soles y terminar así con las posibilidades de vida. Este tipo de encuentros se dan con frecuencia en las proximidades de un agujero negro supermasivo como Sagitario A*, ya que la región está superpoblada de estrellas.A este respecto, los investigadores han calculado que en un radio de 70 años luz alrededor del centro galactico la separación media entre estrellas es de \"apenas\" entre 75 y 750 millones de km, mientras que en nuestra región de la galaxia la estrella más cercana al Sol se encuentra a más de 40.000 millones de km de distaancia.\"En general -afirma Loeb- se acepta que las regiones más internas de la galaxia no son favorables par la vida. Sin embargo, y a pesar de tods los inconvenientes, en ese entorno estelar tan denso la posibilidad de panspermia, donde la vida se transmite por contacto interestelar o interplanetario, sería mucho más común. Y este proceso podría dar a la vida una oportunidad de luchar para surgir y perdurar\".Detectar directamente estos planetas no es una tarea sencilla y supone, de hecho, un desafío formidable, tanto por la distancia del centro galáctico (26.000 años luz desde la Tierra), como por la superpoblación de estrellas y el bloqueo de la luz por parte de enormes masas de polvo y gas.A pesar de ello, la tarea se podrá acometer gracias a la próxima generación de grandes telescopios terrestres, que será desplegada dentro de unos años.", "title": "Los agujeros negros supermasivos \"crean\" planetas rocosos como la Tierra", "url": "http://www.abc.es/ciencia/abci-agujeros-negros-supermasivos-crean-planetas-rocosos-como-tierra-201803082117_noticia.html", "keywords": "planetas,rocosos,agujeros,negros", "date": "2018-03-08", "id": "3050fc6f403e44570614ec6f0cee6bcf7e3ca366", "summary": "Sus violentas emisones de energía pueden transformar mundos gaseosos similares a Neptuno en otros parecidos al nuestro, según una nueva investigación"}