{"article": "La historia de la ciencia está llena de ideas intuitivas que parecen más o menos razonables hasta que se demuestra lo contrario. Muchas de estas especulaciones se centran en el cerebro y no es de extrañar. Es el órgano más complejo, misterioso y desconocido y alberga una de las capacidades más preciadas, la inteligencia. Imaginen poder medir de una forma sencilla quién es más listo: es una idea irresistible. Al menos lo fue para el alemán Theodor Ludwig Wilhelm von Bischoff. Nacido en Hanóver en 1807, llegó a ser un reconocido profesor de anatomía y de fisiología en las universidades de Heidelberg, Giessen y Múnich, además de miembro extranjero de la Royal Society. Durante mucho tiempo se dedicó a estudiar el desarrollo de los embriones en diversos mamíferos, como perros y conejos, pero se debió de aburrir y cambió de objetivos en la década de 1860. ¿Qué podía haber más interesante que el cráneo y el cerebro humanos? La verdad es que no fue muy original. Dentro de la obsesión científica del siglo XIX por medirlo todo, estaba muy en boga la idea de que las características del cráneo podían determinar el carácter y las habilidades de las personas, pero él se centró en el peso del cerebro humano y en su comparación con el de otros primates. Después de varios años tomando datos publicó un libro con sus conclusiones. Entre ellas, establecía una clara diferencia entre ambos sexos. Había calculado que el peso medio del cerebro de un hombre era de 1.350 gramos de media, mientras que el de una mujer rondaba los 1.250. Estas cifras se aproximan bastante a las que ofrece la ciencia actual, pero el anatomista decidió atribuirle un significado concreto: en su opinión era evidente que las féminas tenían menos capacidad intelectual y la explicación había que buscarla en el tamaño de su cerebro. La leyenda de que lo tenía pequeño Von Bischoff murió con 76 años en Múnich en 1882. Después de la carrera científica que había desarrollado, lo lógico es que él mismo donase su cerebro a la ciencia y así lo hizo. Aquí surge una célebre leyenda urbana científica según la cual le extrajeron su machista cerebro y al pesarlo tan sólo marcó 1.245 gramos. ¡Menos que el de una mujer! Desde luego, ésta también es una idea irresistible, un acto de justicia poética y un magnífico titular que la realidad viene a estropear. Un estudio publicado en 1907 sobre los cerebros de personas ilustres indica que el del alemán pesó 1.370 gramos y añade que sufría \"signos de atrofia senil y una mancha de ablandamiento en el lóbulo occipital\". La verdad sobre el cerebro Hoy en día se sabe que no hay una relación directa entre el tamaño del cerebro y la inteligencia, aunque el asunto es complejo porque se puede analizar desde varios puntos de vista, por ejemplo, en relación al resto del organismo y según el número de neuronas. Aunque quizá el problema es aún más básico, ya que falta un consenso sobre qué es y cómo medir la inteligencia. Lo que está claro es que el anatomista del siglo XIX intentó disfrazar de ciencia sus prejuicios y esto ya no cuela. En cambio, siguen difundiéndose otros mitos sobre el cerebro, como que sólo usamos el 10% de su capacidad, que sus dos hemisferios están claramente diferenciados y que la música de Mozart nos hace más inteligentes. Hay algo que no cambia: nos seguimos dejando llevar por ideas que nos parecen atractivas.", "title": "El médico machista que defendía que el hombre es más inteligente que la mujer", "url": "https://www.elespanol.com/ciencia/salud/20180308/medico-machista-defendia-hombre-inteligente-mujer/290222076_0.html", "keywords": "Salud,Feminismo,Machismo,Anatomía", "date": "2018-03-08", "id": "32f0b8425668c1820bd91fdd42ec6a5edad6439f", "summary": "El alemán atribuía la supuesta superioridad masculina al mayor peso de su cerebro."}