{"article": "La UEFA ha decidido abrir expediente al PSG tras reunirse y analizar lo ocurrido en el Parque de los Príncipes el pasado martes durante el partido entre el conjunto parisino y el Real Madrid (1-2) de la vuelta de octavos de final de la Champions League. El máximo organismo del fútbol europeo ha decidido actuar ante la permisividad del club francés, que dejó a sus aficionados entrar con bengalas al campo –como se pudo ver durante el choque–, punteros láser y por el bloqueo de las escaleras y la organización insuficiente. La resolución se publicará el próximo 22 de marzo. Entonces será cuando la UEFA decidirá si sanciona al PSG o esto se queda en una simple advertencia. Un problema más que se le suma a los muchos que tiene el club francés, que se mantiene alerta ante la amenaza de sanción por incumplir el Fair Play financiero después de gastarse más de 400 millones de euros en las contrataciones de Mbappé y de Neymar. El problema del PSG con los ultras ha quedado patente desde que se disputara la ida de los octavos de final de la Champions ante el Real Madrid. Tras caer en el Bernabéu (3-1), los propios jugadores se reunieron con los radicales en pos de crear un ambiente de remontada en el Parque de los Príncipes. A tanto llegó la propuesta, que antes del encuentro de vuelta, numerosos aficionados del conjunto francés acudieron al hotel del equipo de Zidane para tirar bengalas, petardos y amenazar a los jugadores al grito de “¡puta Real Madrid!”. En el informe del delegado de la UEFA se refleja todo lo sucedido en el estadio, donde se sacaron bengalas y el partido contra el Real Madrid tuvo que ser detenido durante algunos minutos. Ahora, el conjunto francés se enfrenta a una posible sanción económica e incluso al cierre del estadio o de parte de la grada en los próximos partidos en competiciones europeas.", "title": "La UEFA abre expediente al PSG por el comportamiento de sus ultras", "url": "https://www.elespanol.com/deportes/futbol/champions-league/20180308/uefa-abre-expediente-psg-comportamiento-ultras/290471734_0.html", "keywords": "Fútbol,PSG (Paris Saint Germain),Deportes,Champions League,Real Madrid", "date": "2018-03-08", "id": "33466a7206c5015f2c9226962583648d766d2508", "summary": "El máximo organismo del fútbol europeo ha decidido actuar ante la permisividad del conjunto parisino por la utilización de bengalas y punteros láser."}