{"article": "El presidente de Abengoa, Gonzalo Urquijo, percibió una remuneración de 1,08 millones de euros en el año 2017, su primer ejercicio completo como ejecutivo de la compañía, según el informe anual de remuneraciones de los consejeros remitido a la Comisión Nacional del Mercado de Valores (CNMV). En concreto, Urquijo recibió un millón de euros en concepto de sueldo, tal y como quedó recogido en su contrato, y 80.000 euros en dietas. Urquijo, nombrado presidente de la compañía en noviembre de 2016, firmó un contrato de duración indefinida y en el que se prevé el derecho a cobrar una indemnización equivalente a dos anualidades de su salario fijo y variable en caso de extinción. Plan de retención e incentivo Además, el presidente ejecutivo de Abengoa está incluido en un plan de retención e incentivo a cuatro años (2017-2020), que fue aprobado en mayo del año pasado, y del que es beneficiario junto a unos 125 directivos del grupo, por el que podría embolsarse hasta 2,625 millones de euros. Este plan exige que el ratio que representa el flujo de caja libre generado en 2020 respecto del Ebitda del ejercicio 2020 (Ebitda que deberá ser igual o superior a 100 millones de euros como objetivo fijado en el plan de negocio) sea igual o mayor que el 80% y a que el valor atribuido al final del periodo en las operaciones de mercado secundario a la deuda 'senior old money' heredada de la reestructuración sea igual o mayor que el 25%. Retribución variable plurianual Así, Urquijo podría embolsarse una retribución variable plurianual de 1,75 millones de euros al cabo de los cuatro años si se logra el 100% de los objetivos; 875.000 euros si el cumplimiento es del 90% y hasta 2,625 millones de euros si alcanzase el 120% o lo superase. Por su parte, la retribución total del consejo de administración del grupo de ingeniería y energías renovables ascendió a 1,645 millones de euros en el ejercicio 2017.", "title": "Gonzalo Urquijo ganó 1,08 millones en 2017 como presidente ejecutivo de Abengoa", "url": "https://www.elespanol.com/economia/empresas/20180308/gonzalo-urquijo-gano-millones-presidente-ejecutivo-abengoa/290471818_0.html", "keywords": "Gonzalo Urquijo,Resultados empresariales,Abengoa,Empresas", "date": "2018-03-08", "id": "33ff51f33bf6b4823706f9674b1fff9ad6ae4b24", "summary": "El directivo podría percibir un 'bonus' de hasta 2,62 millones al final de 2020."}