{"article": "Actualizado:08/03/2018 02:52hReynaldo Bignone, último dictador en la historia de Argentina (1982-1983), falleció este miércoles a los 90 años en un hospital militar de Buenos Aires y pasará a la historia, según relataron las Madres y Abuelas de Plaza de Mayo, por ser «el gran genocida» del país, que no tuvo «compasión por las víctimas». «Tiene en su haber crímenes horrendos: desapariciones, torturas muertes, apropiación de bebes. Los genocidas no hay manera de que puedan limpiar su historia ni que puedan ser reivindicados», dijo a Efe Nora Cortiñas, referente de Línea Fundadora, una de las dos asociaciones que responden al nombre de Madres de Plaza de Mayo.Fuentes militares explicaron que el exgeneral, último presidente de facto de la dictadura que gobernó el país entre 1976 y 1983, murió por complicaciones de una operación quirúrgica en la cadera en el Hospital Militar Central de Buenos Aires, donde se encontraba internado desde ayer. En los últimos años se habían dictado contra él varias condenas perpetuas por delitos de lesa humanidad cometidos durante el régimen: robo de decenas de bebés a sus padres biológicos -detenidos y desaparecidos por la dictadura-, y torturas, secuestros y homicidios de multitud de opositores. Cortiñas, que junto con otras decenas de mujeres comenzó a clamar a finales de los años 70 por saber qué ocurrió con sus hijos detenidos por el régimen, lamentó que «estos personajes» (en referencia a los represores) se lleven una parte de la verdad de lo que sucedió, ya que nunca confesaron qué ocurrió con los desaparecidos.Nombrado presidente el 1 de julio de 1982, Bignone sustituyó al depuesto Leopoldo Galtieri tras la derrota de Argentina en la guerra de las Malvinas contra el Reino Unido, y una de sus primeras medidas fue convocar elecciones, pero también la destrucción de toda la documentación sobre detenciones, torturas y asesinatos de desaparecidos. Además, sancionó una Ley de Amnistía para los miembros de las Fuerzas Armadas sobre los actos cometidos contra miles de personas que fue derogada posteriormente por Raúl Alfonsín, el primer presidente de la actual democracia, a quien Bignone cedió el bastón de mando en diciembre de 1983 tras su triunfo electoral.La titular de la organización Abuelas de Plaza de Mayo, Estela de Carlotto, dijo hoy que espera que quien «llora» la muerte del dictador sepa que está lamentando la pérdida de un «criminal totalmente resuelto a matar». «Me lo dijo personalmente cuando le fui a pedir por la vida de mi hija en diciembre de 1977 (...) y la mataron aunque yo se lo pedí», aseguró a Efe De Carlotto este miércoles. Por eso, «quien le llora, que sepa que llora a un genocida que se vanagloriaba de las muertes, sin dignidad y sin compasión por las víctimas enemigas», agregó. Bignone, que fue ascendiendo progresivamente conforme avanzaba la dictadura, estuvo a cargo de la ocupación militar del Hospital Posadas, a las afueras de Buenos Aires, donde se estableció un centro clandestino de detención, pero también de Campo de Mayo, guarnición militar de la periferia de la ciudad bajo cuya órbita se cometieron múltiples delitos de lesa humanidad.Fue por su responsabilidad sobre estos dos lugares por lo que recibió las principales condenas. Según los organismos de derechos humanos, hasta 1983 alrededor de 30.000 personas -entre ellas militantes políticos y sociales, de grupos revolucionarios armados y no armados, sindicalistas, estudiantes o artistas- desaparecieron para siempre tras ser secuestradas, torturadas y asesinadas por la dictadura. Además, unos 500 bebés nacidos en centros de detención fueron entregados por el régimen a familias ajenas. Aunque en enero de 1984 Bignone fue encarcelado, quedó libre meses después y se libró del histórico Juicio a las Juntas Militares de 1985. Sin embargo, en 1999 regresó a prisión por el robo de niños y el secuestro y asesinato de médicos del Hospital Posadas.Liberado tras seis años, en 2007 volvió a ser encarcelado luego de que durante el Gobierno de Néstor Kirchner (2003-2007) la Justicia declarase la inconstitucionalidad de las leyes 'del perdón' aprobadas en 1986 y 1987, así como los indultos concedidos por el expresidente Carlos Menem (1989-1999). Bignone también fue uno de los involucrados en el Plan Cóndor, como se conoce a la represión coordinada de las dictaduras del Cono Sur americano en las décadas de 1970 y 1980.Bignone, que también era el último que quedaba vivo de los seis presidentes que tuvo la última dictadura, en uno de los juicios que enfrentó afirmó que en Argentina se desarrolló una «guerra irregular» en la que las Fuerzas Armadas «tuvieron que intervenir para derrocar al terrorismo». En Argentina, durante el siglo XX, se dieron seis golpes de Estado exitosos (1930, 1943, 1955, 1962, 1966 y 1976), que precedieron a distintas dictaduras de diversa duración. El Proceso de Reorganización Nacional -como llamaron los militares al periodo iniciado tras el golpe de 1976- fue el último régimen de facto en la tumultuosa historia del país, un oscuro periodo que la sociedad clama que nunca más se vuelva a repetir.", "title": "Muere Reynaldo Bignone, el último de la larga lista de dictadores argentinos", "url": "http://www.abc.es/internacional/abci-muere-reynaldo-bignone-ultimo-larga-lista-dictadores-argentinos-201803080140_noticia.html", "keywords": "bignone,reynaldo,muere,argentino,dictador", "date": "2018-03-08", "id": "3b2d6a53647a238b0e461e7c7b91a75e8b107195", "summary": "Pasará a la historia, según relataron las Madres y Abuelas de Plaza de Mayo, por ser «el gran genocida» del país, que no tuvo «compasión por las víctimas»"}