{"article": "Las acciones de eDreams Odigeo se dejaban un 10% a las 9.32 horas después de que la agencia de viajes online haya anunciado que continuará con la ejecución de su plan de negocio con los fondos Permira y Ardian, sus principales accionistas, una vez concluida su revisión de opciones estratégicas, anunciada el 2 de noviembre de 2017, tras recibir muestras de interés por parte de inversores potenciales, sin que se hayan materializado. \"Los potenciales inversores han asignado un perfil de riesgo a dicha transformación que no coincide con la opinión del consejo de administración, que confía plenamente en la capacidad de la compañía para ejecutar su plan de negocio. Como resultado, el consejo ha determinado unánimemente que eDreams Odigeo está en mejor posición para maximizar la creación de valor para todos sus accionistas continuando con la ejecución de su plan de negocio con Permira y Ardian como firmes defensores de la estrategia y el desempeño de la compañía\", ha resaltado la firma. eDreams Odigeo se encuentra a mitad de la transformación de su modelo de negocio, basado en dos iniciativas clave: la diversificación de los ingresos y el cambio en la política de precios. El presidente del consejo de administración de eDreams Odigeo, Philip Wolf, ha explicado que el consejo ha acordado que la compañía está en la \"mejor posición\" para capitalizar \"el enfoque estratégico renovado, el éxito operativo y la posición financiera fortalecida\". \"El consejo confía en que el equipo directivo continuará ejecutando con éxito la estrategia, impulsando un crecimiento sostenible y maximizando el valor para los accionistas\", ha resaltado. Por su parte, el consejero delegado de eDreams Odigeo, Dana Dunne, ha añadido que la compañía ha continuado beneficiándose del cambio estratégico en su modelo de negocio y está teniendo un \"buen progreso\" en sus indicadores clave de rendimiento (KPI). \"Nos mantenemos en el buen camino para cumplir con nuestros objetivos revisados al alza para el año fiscal 2018, así como para el año fiscal 2020\", ha resaltado.", "title": "eDreams cae hasta un 22% tras no materializarse las ofertas recibidas", "url": "https://www.elespanol.com/economia/empresas/20180308/edreams-cae-no-materializarse-ofertas-recibidas/290471264_0.html", "keywords": "Empresas,eDreams,Líneas aéreas", "date": "2018-03-08", "id": "3dcec0dcbaa4ae518c44376db319b4c0d836e647", "summary": "La agencia de viajes online ha anunciado que continuará con la ejecución de su plan de negocio con los fondos Permira y Ardian."}