{"article": "Hay un español por el que se pela medio Hollywood. No es Almodóvar, ni tampoco Javier Bardem. Su trabajo no es tan mediático, pero sin él un gran número de clásicos recientes del cine estarían desnudos: sin alma y sin ropa. Se trata de Paco Delgado, el diseñador de vestuario que se rifan en las mejores producciones y que este viernes entrega la superproducción de Disney Una arruga en el tiempo, un cuento fantástico dirigido por Ava DuVernay y en el que ha vestido como hadas de otro universo a Oprah Winfrey y Reese Witherspoon. No es la primera vez que trabaja en Hollywood, de hecho ha optado al Oscar al Mejor vestuario en dos ocasiones (Los miserables y La chica danesa), pero sí en el que ha tenido más manga ancha y más presupuesto para permitirse locuras. Pese a ello se niega a calificarlo como el más ambicioso de su carrera, “porque todos los proyectos son ambiciosos dependiendo de tu momento de tu carrera”. “La primera vez que me llamó Álex de la Iglesia con La Comunidad fue muy ambicioso. Una arruga en el tiempo para mí es muy importante, pero no sólo porque sea grande, sino por el estilo, una fantasía, un género que no había hecho todavía y que te hace salirte de tu guion”, cuenta a EL ESPAÑOL. VIDEO Tráiler de Una arruga en el tiempo. Para estas damas del espacio ha usado técnicas que ni conocía,en busca de un lenguaje propio a través de su ropa para el que ha necesitado de “técnicas muy complejos por el tipo de materiales”. “Hemos usado pástico, papel, fibra óptica y hasta circuitos eléctricos, cosas que normalmente no tienes la oportunidad de usar”, añade y recuerda que se hicieron decenas de zapatos que a veces ni se ven en el plano y que se contrató al joyero que fabrica las piezas de Lady Gaga para materializar sus diseños. Aunque en esta haya tenido mucho más presupuesto que en películas españolas como Abracadabra -por la que fue nominado al Goya en la última edición-, Paco Delgado siempre afronta las películas de la misma forma. “El tipo de trabajo es el mismo para mí. Me planteo que lo que hago es ayudar a crear un personaje, ayudarle al actor a crearlo para contar una historia, y eso pasa siempre. En algunas hay más presupuesto y te lo planteas diferente,pero nunca tienes el dinero que quieres, si te dan tres millones es porque necesitas cinco, eso pasa siempre. Esta película ha sido una maravilla poder hacerla porque me ha permitido usar la imaginación dentro de las restricciones de la historia. Ava nunca me ha dicho 'córtate', sino todo lo contrario”, apunta. Nunca busco los proyectos yo, en la vida es mejor que alguien te corteje a cortejar, es más sencillo y yo tengo la suerte de que hay gente que quiere trabajar conmigo Delgado se encuentra en un momento dulce, en el que ya ni tiene que salir él a buscar la película, sino que son los mejores directores los que quieren que él diseñe los vestuarios de sus filmes. “Hay un poco de todo, pero nunca busco los proyectos yo, en la vida es mejor que alguien te corteje a cortejar, es más sencillo y yo tengo la suerte de que hay gente que quiere trabajar conmigo y mientras dure lo aprovecharé”, dice con seguridad. Uno de los pocos premios que se le resiste es el Oscar. Ha optado en dos ocasiones, pero en las dos ocasiones se le ha escapado, algo que no parece importarle. “Los premios me parecen anecdóticos dentro de mi carrera, pero no seré cínico y decir que no me interesan, me interesan y me emociono si me nominan y si me lo dan, pero no es el motor por el que estoy aquí. Además, no es tan fácil que te den un Oscar, mira Marlene Dietrich, o Henry Fonda, no tienen ninguno, y no es tan importante, es más importante para la película, eso lo valoro mucho, porque pone en el foco no solo tu trabajo, también el trabajo de la gente, porque yo puedo hacer un vestuario maravilloso, que si la historia no gusta mi vestuario no se va a ver bien”, zanja sobre el tema. Ocasiones de lograrlo no le van a faltar, la primera esta Arruga en el tiempo que le ha puesto en la senda de la todopoderosa Disney.", "title": "Paco Delgado, el español que viste a Hollywood", "url": "https://www.elespanol.com/cultura/cine/20180308/paco-delgado-espanol-viste-hollywood/290471789_0.html", "keywords": "Cine,Premios Oscar,Paco Delgado,Hollywood,Cine español,Disney", "date": "2018-03-08", "id": "3e90d70b72ec4602082b097213f0eb54f04fa941", "summary": "El diseñador de vestuario estrena 'Una arruga en el tiempo', la superproducción de Disney en donde ha creado los trajes que viste Oprah Winfrey."}