{"article": "Se acerca la primavera y con ella la presentadora Cristina Pedroche (29 años) llena su zapatero de chanclas. El sol aún se asoma tímido, pero el rostro televisivo ya ha demostrado en varias ocasiones que no le teme a nada y por eso se adelanta a los rayos del astro rey con una colección muy veraniega y estilosa para tus pies [Aquí encontrarás varios modelos de IPANEMA] La mujer de David Muñoz (38) repite por segundo año con nuestra embajadora de 2017. Su carácter arrollador, su espontaneidad, su espíritu transgresor e incondicional, hacen que sea la perfecta embajadora para la firma de flip flops brasileña. Cristina Pedroche. Redes sociales \"Es una decisión arriesgada\" comenta la responsable de comunicación de Ipanema en España, \"ya que excepto Gisele Bundchen, no hemos repetido con ninguna Chica Ipanema. Esto marca un antes y un después de Cristina Pedroche, estamos planteando nuevas estrategias para la firma, nuevos retos. Toda firma debe evolucionar y este es el primero de muchos cambios que se reflejarán en la imagen de marca. Todo el equipo está contento con Cristina, es una gran profesional y amante de su trabajo. Ella ha entendido que Ipanema es más que un nombre comercial. Es una filosofía de vida, una actitud de espíritu\". Fiel al estilo de la playa carioca que le da nombre, Ipanema se ha convertido en una forma de ver y vivir la vida. Un look que traspasa la playa para adentrarse en nuestro día a día como compañero inseparable de cualquier look que busquemos. Esta nueva colección de Ipanema 2018, apuesta por los metalizados, los glitter, la vuelta a los 80’s. Una colección femenina, cool y alegre. Una de las mayores apuestas de Ipanema para la próxima temporada es la construcción Wave. Con una plantilla inspirada en las curvas de la mujer creando una onda versátil que podemos encontrar en versión lisa y estampada, con o sin adornos en las correas. Su colección Premium para la temporada 2018 está diseñada por la afamada diseñadora brasileña Lenny Niemeyer y presenta modelos y colores sofisticados y glamourosos. No podemos olvidar la tendencia de la temporada, las \"palas\" que Ipanema presenta con detalles brillantes y estampados florales para dar un toque de estilo a su línea \"Street Style\". Ipanema transmite en sus diseños, la pasión, la calidez y el estilo de vida brasileño. Calza a gente joven e independiente, a \"gente Ipanema\", que disfruta cada hora del día, la música, la moda, el arte. Ipanema ofrece sus diseños contemporáneos a mujeres de todo el mundo con una gama de más de 70 productos 100% reciclables, que se adaptan a la diversidad de quienes la llevan sin sacrificar nunca el estilo y la comodidad. [Más información: La lana de Yak, el sustituto de lujo de la cachemira]", "title": "Cristina Pedroche repite como imagen de IPANEMA", "url": "https://www.elespanol.com/corazon/estilo/20180308/cristina-pedroche-repite-imagen-ipanema/290221187_0.html", "keywords": "Moda femenina,Moda,Cristina Pedroche,El Estilo", "date": "2018-03-08", "id": "41db5219270d243ef0d5e7aded655b3c9defd1fd", "summary": "La presentadora presenta la nueva colección de la marca de calzado por segunda vez consecutiva."}