{"article": "Javier Monzón fue nombrado la semana pasada vicepresidente no ejecutivo del grupo Prisa, un cargo con el que formalmente no tiene competencias en la gestión de la compañía, pero que le permitirá ejercer una \"presidencia de facto\" del editor de El País, según han confirmado EL ESPAÑOL fuentes del consejo de administración. Estas mismas fuentes indican que entre las nuevas funciones del expresidente de Indra se encuentra ser la máxima figura corporativa de Prisa y liderar la toma de decisiones estratégicas. Esto implicará compartir parte de la gestión con el consejero delegado Manuel Mirat, aunque éste mantendrá su independencia en el día a día. No estamos hablando de una presidencia omnipresente como la que ejerció Cebrián, pero si de un control corporativo mucho mayor que el de un simple vicepresidente no ejecutivo. Equilibrio de poderes Por encima de ellos se mantendrá Manuel Polanco, presidente no ejecutivo con funciones absolutamente de representación y sin ningún peso en la gestión. De esta manera, Monzón se sumará a Mirat para tomar decisiones tan relevantes como la línea ideológica del grupo e incluso participará en la elección de altos cargos. Las fuentes consultadas indican que no ven problema en esta nueva organización porque, insisten, Mirat seguirá dirigiendo los destinos de Prisa, aunque ahora lo hará en colaboración con el nuevo vicepresidente. El objetivo de esta bicefalia es dar equilibrio a la nueva composición accionarial resultante de la última ampliación de capital de Prisa. El fondo Amber Capital es el dueño del 23,4% erigiéndose como el principal accionista, pero el Banco Santander podría aglutinar cerca del 22% de capital si agrupase a sus accionistas afines, lo que supondría la conformación de dos grandes bloques con el suficiente contrapeso como para tener que compartir el control de la compañía. De hecho, las nuevas atribuciones de Monzón -hombre de confianza del banco- se explican en esta línea: compartir decisiones estratégicas de Prisa para evitar un choque de trenes. Amber apoyó la llegada de Mirat Manuel Mirat fue nombrado consejero delegado antes del verano con el apoyo de Amber Capital. Desde ese momento, el directivo comenzó a trabajar en el salvamento financiero de Prisa y en un plan estratégico para comenzar a generar valor. Por su parte, el fondo dirigido por Joseph Oughourlian prometió buscar un sustituto para Cebrián que, tras el fallido nombramiento de Jaime Carvajal, fue reemplazado por Manuel Polanco. Independientemente de los conocidos problemas para apartar a Cebrián de su puesto, la clave de este nombramiento fueron sus funciones no ejecutivas, una condición de Mirat y una decisión aceptada por todos los accionistas. Formalmente tras la salida de Cebrián, Mirat asumió como el único gestor y primer ejecutivo de Prisa. Pero quedaba un cabo suelto: el Banco Santander. La segunda semana de octubre la entidad financiera aceleró el nombramiento de Javier Monzón como sustituto de Cebrián -un mes antes que la propuesta de Jaime Carvajal-, un fichaje que finalmente no se produjo por las presiones de Moncloa, el rechazo de Amber y las negativas de Cebrián para ceder todos sus poderes. Santander gana peso En noviembre Amber, Santander y Telefónica llegaron a un acuerdo apoyando la salida de Cebrián y comprometiéndose a suscribir la ampliación de capital. Santander fue el banco colocador, financió las ampliaciones de los Polanco y ayudó a otros accionistas. A cambio se aseguraron el desembarco del propio Monzón como presidente de la Comisión de Nombramientos del consejo de administración. En febrero, y tras la ampliación de capital, Santander ha seguido ganando peso. El banco controla el 4,1% de la compañía, pero financió la ampliación de los Polanco que mantienen el 8,4% tras romper su pacto parasocial con el mexicano Roberto Alcántara (con un 5% del capital), una participación que también sería afín a la entidad financiera. En esta nueva composición accionarial también ha sorprendido el desembarco de Carlos Fernández González, empresario mexicano, presidente del consejo de administración de Grupo Finaccess y consejero externo independiente del Banco Santander. Tiene un 4% de Prisa. Guerra fría de los dos bloques Una nuevo equilibrio que ha reforzado a la entidad financiera con un 22% no oficial de Prisa, lo que ha obligado al resto de los socios y a Amber a reconocerles un peso importante dentro de la gestión. De hecho, con el nombramiento de Monzón como “presidente de facto” se aplaca una eventual lucha de poderes y se pacifica un consejo históricamente dividido. No obstante, otras fuentes consultadas por EL ESPAÑOL advierten que este aparente consenso no es más que una guerra fría entre dos bandos que mantendrán los papeles hasta el siguiente asalto al poder. “No puede haber dos dueños en Prisa”, advierten. Y en esta eventual disputa, el resto de los accionistas surgidos tras la ampliación de capital tendrán un papel muy destacado. A Telefónica que se ha quedado con un 9,4% y a HSBC que mantiene un 10%, se han sumado el fondo israelí Adar Capital Partners con el 5,3% y Oviedo Holdings con el 10,8%.", "title": "Javier Monzón, presidente de facto de Prisa, ya comparte la gestión con Mirat", "url": "https://www.elespanol.com/economia/medios/20180308/javier-monzon-presidente-prisa-comparte-gestion-mirat/290222365_0.html", "keywords": "Medios,Juan Luis Cebrián,Grupo PRISA,Javier Monzón", "date": "2018-03-08", "id": "45d2b0bef0e10ae1a891313b896c3c5cd992136a", "summary": "El nuevo vicepresidente no ejecutivo ya ejerce de máxima figura corporativa con “funciones estratégicas”."}