{"article": "Pamela Anderson fue uno de los grandes sex symbols de los años 90 gracias en gran parte a esos planos absurdamente lentos de las neumáticas protagonistas de Los vigilantes de la playa. Pero si alguien pensaba que a sus 50 años la que fuera estrella de Playboy no iba a dar que hablar, se equivocaba y mucho. Tras su tormentosa relación con el batería de Mötley Crue Tommy Lee y otros dos divorcios, la actriz ha encontrado el amor de nuevo en el que fuera defensa central de Valencia, Sevilla y Milan, Adil Rami, de 32 años, quien actualmente recala en el Olympique de Marsella. Eso le ha llevado a poner en alquiler su mansión de Malibú y mudarse a París. En una entrevista a la cadena ITV, la actriz desveló algunos detalles de su vida sexual, y probablemente el más llamativo es que uno de los juegos que más disfruta es vestir a su novio de sirviente sexy mientras cocina para ella. Al parecer es algo que surgió cuando ya llevaban unos meses de relación. \"Es fantástico, le amo. Tienes que ser muy valiente para disfrutar de cosas así\". Además, suele llamarle \"yogurín\", recordando los 18 años de edad que les separan. \"Probablemente no debería estar hablando de esto. Soy tan mala, no tengo filtro\". No hablan el mismo idioma, solo el lenguaje corporal Sin duda es una relación bastante peculiar. \"Él no habla muy bien el inglés y yo no hablo mucho el francés... pero tenemos el lenguaje corporal\", había dicho hace unos meses a The Sun. En ocasiones los tabloides británicos se han referido a su novio como su \"toyboy\", algo así como \"chico-juguete\", pero a Anderson no le gusta esta definición, y de hecho, está considerando casarse de nuevo con él. \"Me quiero volver a casar, pero no me gusta la palabra \"toyboy. Él me importa mucho. Quién sabe cuánto va a durar el mundo tal y como van las cosas, así que mejor hay que disfrutar de la vida\", dijo Anderson, visiblemente preocupada por la situación política, quien saltó a los titulares al apoyar la independencia de Cataluña. Eso sí, también aseguró que no mantienen nada de sexo antes de los partidos.", "title": "Pamela Anderson confiesa los juegos sexuales 'kinkis' que realiza con su novio", "url": "https://www.elespanol.com/social/20180308/pamela-anderson-confiesa-juegos-sexuales-kinkis-realiza/290471255_0.html", "keywords": "La Jungla,Pamela Anderson,Sexualidad,Adil Rami", "date": "2018-03-08", "id": "4705c58a84accf34a1ee740a4b48835388c1411c", "summary": "En la Jungla. El mito de los 90 está actualmente saliendo con el futbolista Adil Rami, 18 años menor que ella, al que suele disfrazar de criado para que le cocine."}