{"article": "El presidente de Guatemala, Jimmy Morales, anunció que el próximo 31 de marzo el Ejército dejará de prestar apoyo en los planes de seguridad ciudadana a la Policía Nacional Civil (PNC) por lo que \"se retirará de las calles\". \"El 31 de marzo se retira el Ejército de las calles de prestar seguridad ciudadana definitivamente\", aseguró el mandatario en una conferencia de prensa en la sede del Ministerio de la Defensa, donde mantuvo una reunión con los comandantes de la Fuerza Armada. Morales explicó que al ser retirados los militares de las calles se formarán \"escuadrones estratégicos\" para dar seguridad en las fronteras. Agregó que los soldados serán desplazados para cuidar las fronteras con México, Honduras, El Salvador y la zona de adyacencia con Belice, así como regiones estratégicas como Petén y las Verapaces, en el norte, y los departamentos de Huehuetenango y San Marcos, en el altiplano occidental del país. El Ejército, enfatizó el mandatario, \"tendrá mucha presencia en las fronteras para tener una mejor reacción para luchar contra las amenazas\", entre las que mencionó al narcotráfico. Los militares salieron a las calles de Guatemala a combatir la violencia en 2013 durante el gobierno del presidente Otto Pérez Molina, detenido en septiembre de 2015 por actos de corrupción. El instituto armado sacó a 5.600 soldados, pero un 50% fue retirado en abril del año pasado y desde entonces ha habido una salida paulatina de los militares de las calles. Hasta ahora, según las estimaciones, quedan unos 2.000 miembros de la Fuerza Armada presentando seguridad ciudadana, los cuales regresarán a sus cuarteles de forma definitiva el próximo 31 de marzo.", "title": "El Ejército de Guatemala se retirará de las calles el próximo 31 de marzo", "url": "https://www.elespanol.com/mundo/america/20180308/ejercito-guatemala-retirara-calles-proximo-marzo/290471152_0.html", "keywords": "Guatemala,América,Jimmy Morales,Ejército", "date": "2018-03-08", "id": "4b3f5e5479c99cd826642b77de7096f52229c6a4", "summary": "El presidente, Jimmy Morales explicó que al ser retirados los militares de las calles se formarán \"escuadrones estratégicos\" para dar seguridad en las fronteras."}