{"article": "Actualizado:08/03/2018 21:01hDonald Trump ha ganado un procedimiento de arbitraje con la actriz porno conocida como Stormy Daniels, que el pasado martes le demandó para defender su derecho a hablar sobre la «relación íntima» que, según ella, mantuvieron en 2006, cuando el hoy presidente de Estados Unidos ya estaba casado con la actual primera dama, Melania Trump.Un abogado de Trump planteó el proceso de arbitraje la pasada semana para obtener una orden que le «cerrara la boca» y «protegiera al señor Trump», informa Reuters.Daniels, cuyo nombre legal es Stephanie Clifford, habría revelado en privado haber mantenido relaciones con Trump durante un torneo benéfico de golf celebrado en julio de 2006 en el lago Tahoe, en el estado de Nevada. Según su versión, cuando Trump se presentó como candidato a las elecciones presidenciales de 2016 y varias mujeres se adelantaron para compartir sus propias historias sobre supuestos encuentros con él, el abogado del magnate Michael Cohen intervino para evitar que la actriz también lo hiciera.La demanda de la actriz defiende que Trump y su letrado han llevado a cabo un esfuerzo conjunto para silenciarla durante más de un año. Según su argumento, Trump nunca firmó el acuerdo de confidencialidad al que llegaron Cohen y ella para que se mantuviera callada sobre el supuesto romance.Por este motivo, Daniels considera que el pacto es nulo y que es libre para hablar de su relación. «A pesar de que Trump no firmó el acuerdo, el señor Cohen hizo una transferencia de 130.000 dólares a la cuenta del abogado de la señora Clifford. Lo hizo a pesar de que no había acuerdo legal», señala el documento.AEl abogado pagó 130.000 dólares a DanielsCohen admitió el mes pasado que pagó esa cantidad, aunque alegó que el dinero salió de su propio bolsillo, sin aclarar en razón de qué se efectuó dicha transacción. El abogado apuntó que «ni la Organización Trump ni la campaña tomaron parte de la transacción».Ademas, de acuerdo con la demanda de la actriz porno, el abogado de Trump ha seguido presionando para tratar de silenciarla. «Para ser claros. Los intentos de intimidar a la señora Clifford y callarla para proteger al señor Trump no han disminuido», indica.En este sentido, recoge que el pasado 27 de febrero el abogado de Trump «inició un falso procedimiento de arbitraje contra la señora Clifford. Sorprendentemente lo hizo sin notificar a la señora Clifford y el debido proceso básico», agrega.La secretaria de prensa de la Casa Blanca, Sarah Huckabee Sanders, aseguró este miércoles que este caso «ya ha sido ganado en arbitraje» e insistió en que Trump niega las acusaciones. Para cualquier cosa más allá de eso remitió a sus abogados personales. «El presidente ha afrontado las acusaciones directamente y ha dejado muy claro que ninguna es cierta», señaló la portavoz en la rueda de prensa diaria.", "title": "Trump logra que un juez ordene callar a la actriz porno Stormy Daniels", "url": "http://www.abc.es/internacional/abci-trump-logra-juez-ordene-callar-actriz-porno-stormy-daniels-201803081126_noticia.html", "keywords": "trump,daniels", "date": "2018-03-08", "id": "4c98fbd539b3782b48b817bc1c4e15e2214a8b85", "summary": "La Casa Blanca asegura que el presidente de EE.UU. ha ganado un procedimiento de arbitraje contra la «pornostar» que dice haber mantenido una relación con él en 2006"}