{"article": "MADRIDActualizado:08/03/2018 21:44hEntre aplausos, cámaras y trabajadores, el BMW Serie 3 Sedán ha dicho adiós a 35 años de historia en la planta de Rosslyn, en Pretoria. Tal y como nos cuenta Tallerator, el comparador de presupuestos de mecánica, en la fábrica se han producido un total de 1.191.604 unidades y cinco generaciones del exitoso modelo. Y esto queda reflejado en el siguiente dato: uno de cada cuatro sedán de la actual generación proviene de la BMW Group Plant Rosslyn.En 1983 comenzó la fabricación de un modelo que se convirtió en un éxito rotundo, abriendo el mercado Premium en su categoría. En los últimos años, la marca alemana no ha escatimado en modernizar la planta sudafricana. Gracias a ello, Rosslyn recibió, en verano de 2015, el Platinum Plant Quality Award del estudio J.D. Power 2015 Initial Quality Study (IQS). En las más de tres décadas, se ha llegado a crear un vínculo especial con el BMW Serie 3 Sedán. Cada generación producida en la zona ha tenido su propio apodo: la tercera, por ejemplo, se llamaba \"Dolphin\", por sus elegantes contornos. Además, de esta planta también han salido versiones especiales y limitadas del sedán, como el 333i y el 325iS. La última unidad también es especial: además de llevar los colores del país y el número final de unidad fabricada, en los laterales aparece un resumen por años de las distintas generaciones del coche.En Plant Rosslyn se ha realizado una de las más grandes inversiones en la industria local automotriz. En octubre de 2017 se invirtieron en las instalaciones 160 millones de Rand sudafricano, lo que supone 11.158.400 euros adicionales a anteriores financiaciones.Gracias a ello, la despedida del Serie 3 se ha convertido en una mirada al presente y el futuro, ya que la planta está preparada para la producción del nuevo BMW X3, que comenzará en los próximos meses.Stefan Hülsenberg, Director de BMW Plant Rosslyn, explica: «La mejora ha elevado la capacidad de producción de la fábrica, dotándola de un excelente potencial para el futuro». El futuro se escribe ahora con el “código X3”.", "title": "Emotivo adiós al BMW Serie 3 Sedán tras 35 años de producción", "url": "http://www.abc.es/motor/reportajes/abci-emotivo-adios-serie-3-sedan-tras-35-anos-produccion-201803082144_noticia.html", "keywords": "despedida,sudafrica", "date": "2018-03-08", "id": "4cb54d4960ac518773d05b01cd612a5bd1aba352", "summary": "En 1983 comenzó la fabricación de un modelo que se convirtió en un éxito rotundo. Ahora es el momento de la despedida para el icónico sedán de BMW en la planta sudafricana donde se ha estado fabricando durante todo este tiempo"}