{"article": "Aceptar un simple desafío -comer una babosa de jardín- tuvo consecuencias devastadoras para un jugador de rugby adolescente en Australia: cuando el adolescente se tragó la el animal, como le retaron a hacer sus amigos, éste le provocó una infección parasitaria que le causó una enfermedad cerebral grave, dejándolo paralizado del cuello para abajo. Sam Ballard tenía 19 años en 2010 cuando se tragó la babosa, que portaba el parásito de la lombriz Angiostrongylus cantonensis, comúnmente conocido como gusano pulmonar de rata, según la web News.com.au. Como adultos, estos parásitos típicamente infectan a las ratas, pero durante las primeras etapas de su ciclo de vida, pueden ser portados por babosas y caracoles que comen heces de rata, y pueden infectar a las personas que consumen caracoles infectados o babosas que no están bien cocidas. En el caso de Ballard, el parásito causó una infección cerebral grave. Estuvo en coma durante 420 días y seguía paralítico de cuello para abajo cuando fue dado de alta del hospital tres años después. Ballard, quien todavía está paralizado y requiere cuidados las 24 horas, ha sido noticia recientemente porque el Seguro Nacional de Incapacidad de Australia ha reducido el dinero dedicado a su cuidado de 383.700 dólares a 105.000. Las personas con infecciones pulmonares de las ratas a menudo no desarrollan ningún síntoma, o pueden presentar síntomas leves a corto plazo, como fiebre, dolor de cabeza, rigidez en el cuello o náuseas y vómitos. De hecho, el parásito generalmente muere por sí solo, incluso si la persona infectada no recibe tratamiento, según los CDC. Sin embargo, la infección a veces puede conducir a una forma rara de meningitis conocida como meningoencefalitis eosinofílica, en la cual un tipo de glóbulo blanco conocido como eosinófilo aumenta en cantidad en el cerebro y el fluido espinal. En algunos casos, como el de Ballard, esto puede provocar una grave alteración del sistema nervioso, causando parálisis o incluso la muerte, según los CDC.", "title": "El joven que se quedó parapléjico por comerse una babosa tras una apuesta", "url": "https://www.elespanol.com/ciencia/salud/20180308/joven-quedo-paraplejico-comerse-babosa-apuesta/290471311_0.html", "keywords": "Accidentes,Paraplejia,Salud,Enfermedades infecciosas", "date": "2018-03-08", "id": "4f319cbc7bb2719519033dc74c6decca706fe60a", "summary": "Un australiano adquirió un parásito de este animal que le provocó un tipo de meningitis que le ha dejado en silla de ruedas. "}