{"article": "MADRIDActualizado:13/03/2018 13:25hEn la búsqueda por revolucionar el hogar, las nuevas tecnologías han abrazado muy fuerte a los dispositivos electrónicos conectados. Un escenario con más futuro que presente, pero que empieza a verse ya como el siguiente paso de la digitalización del entorno. La televisión, hasta hace bien poquito, había sido objeto de pocos cambios. Pero desde hace varios años los fabricantes se han esforzado en mejorarla. No siempre han estado acertados, es cierto, puesto que los formatos curvados podían haber dado más de sí a nivel comercial, pero representa un ejemplo más de cómo la «caja tonta» ha venido alejándose de ese principio. Samsung, uno de los principales productores, ha virado hacia un entorno muy interesante. La batalla sobre los paneles orgánicos OLED es cada vez más complicada. En la actualidad, muchas de las marcas productoras de televisores ya incorporan modelos con esta tecnología que ofrece negros profundos y colores muy intensos. Aún así, la firma surcoreana ha renovado otra tecnología, el QLED, de la que es propietaria, y que se sitúa a caballo entre los tradicionales paneles LED y los OLED tan aplaudidos por los consumidores. El problema de esos panales orgánicos, en verdad, es la dificultad de producirlos en masa, su alto precio en los procesos industriales y, además, las dudas acerca de su extensa durabilidad. En cambio, el QLED propone tomar las virtudes y beneficios de una y otra tecnología para ofrecer televisores con prestaciones de imagen bastante altas. Eso le ha permitido, además, trabajar sobre nuevos materiales y diseños. Así queda constatado en la renovación del catálogo de televisores de Samsung. Y uno de los modelos en cuestión apuesta por incluir una funcionalidad sorprendente que se apoya en una simple idea, ser discreto. Las nuevas «teles» de la marca asiática quieren ser, además de una ventana al mundo, ser un objeto de decoración. En un concepto como su línea The Frame, el televisor cuenta con una tecnología denominada «Ambient Mode». Lo que hace es que, una vez detectado el color o el patrón decorativo de la pared situada detrás, generando un tapiz digital cuando está apagada. Gracias a esta idea, el televisor se «camufla» con la propia pared emulando, si cabe, un cuadro y lienzo, y ofreciendo además una pantalla de aspecto transparente o rescatando de ella determinada información (tráfico, tiempo o noticias). Para poder hacerlo hay que tomar una imagen del entorno y, una vez incorporado al sistema, es el propio software proyecta el patrón artístico.Y con pocos cablesAdemás de esta característica distintiva, que no afecta sin embargo a la resolución o calidad de imagen, Samsung ha apostado también por otra idea algo más práctica, recoger los cables, que puede animar a otros fabricantes a hacer algo similar dado que conforme se van acumulando dispositivos conectados nos encontramos con una maraña de cables.Con la nueva conexión «One Invisible Cable» los nuevos modelos de la compañía sólo disponen de un cable entre el televisor, los dispositivos externos y la toma de alimentación que consiguen un aspecto ordenado y limpio. Es decir, está concebido para transmitir la señal y los datos de audio y vídeo con alta capacidad y, a lo sumo, suministrar corriente. Con ello lo que se consigue es que en caso de colgarlas en la pared se acoplen como si fuera un cuadro.Así son todos los modelos1.- Los de tipo QLED: Los modelos para este 2018 incluyen Q9F (65 y 75 pulgadas), Q8C (55 y 65 pulgadas), Q8F (55 y 65 pulgadas), Q7F (55, 65, 75 pulgadas) y Q6F (49, 55, 65, 75 y 82 pulgadas). Ofrecen compatibilidad con las tecnologías de imagen HDR10+, funciones inteligentes Smart TV mejorado con Bixby S-Voice y One Invisible Cable. 2.- Con resolución 4K UHD: Dentro de esta categoría, estarían las Series NU8505 con pantalla curva (55 y 65 pulgadas), la Serie NU8005 con pantalla plana (49, 55, 65, 75 y 82 pulgadas), con características como HDR 1000 y un diseño sin marcos. En cuanto a la Serie 7, hay varias opciones, adaptadas a cada tipo de consumidor, desde 40 hasta 75 pulgadas, con características «inteligentes», soporte a HDR 10+ y a partir de la Serie 7405, One Remote Control con S-Voice.3.- De grandes pulgadas: Los modelos 2018 incluyen las series Q6FN, NU8005, Q7F y Q9F con tamaños de pantalla de 75 u 82 pulgadas. Estos modelos responden a la demanda de televisores de pantalla grande.", "title": "Samsung apuesta por un televisor camaleónico que decora tu casa", "url": "http://www.abc.es/tecnologia/electronica/imagen/abci-samsung-apuesta-televisor-camaleonico-decora-casa-201803081345_noticia.html", "keywords": "televisores,qled,novedades,samsung", "date": "2018-03-08", "id": "517c0d59b13b46ef4f3dc7ebef41c73e969dcee6", "summary": "El gigante surcoreano presenta sus nuevos modelos de televisor QLED"}