{"article": "El día que asesinaron a Paz Fernández Borrego, ella había quedado con un hombre que le tenía que prestar 800 euros para arreglar su caravana. Lo ha declarado Javier Ledo, amigo íntimo de Paz, que además fue la persona que vio por última vez con vida a esta gijonesa antes de su desaparición. Hallan el cadáver de Paz Fernández en el embalse de Arbón Javier Ledo ha declarado a La Nueva España que aquel 13 de febrero, Paz y él pasaron la tarde juntos, como habían hecho en numerosas ocasiones. Primero estuvieron en el San Francisco, el hostal en el que Paz había reservado una habitación para pasar la noche. Luego se fueron los dos juntos al Cantábrico, otro bar de Navia. En torno a las 6 de la tarde, ella se marchó. Él le propuso que volviese más tarde, para que subiese a su casa y cenasen juntos con la madre de Javier. Ella aceptó y quedaron en verse en torno a las nueve de la noche. Estaba nerviosa y disgustada Después, la conversación prosiguió por Whatsapp. Cuenta Javier que ahí identificó un cambio de actitud en Paz respecto a cómo la había visto esa tarde. Que la notó inquieta, nerviosa y disgustada, y que ella le confesó que había quedado con un hombre, cuya identidad no le facilitó, para que le prestase 800 euros. Paz iba a invertir ese dinero en arreglar su furgoneta-caravana que está averiada. También asegura Javier Ledo que ese hombre cuya identidad se desconoce ya le habría dejado 800 euros a Paz con anterioridad. Javier esperaba a Paz para cenar, pero ella no se presentó y le envió varios audios de Whatsapp excusándose. Le dijo que no se encontraba bien y que no acudiría a la cena. Javier insistió y la acabó llamando por teléfono en varias ocasiones. En un principio, Paz no le atendió las llamadas, aunque finalmente sí que lo descolgó. En mitad de la conversación, a ella le entró otra llamada y colgó a Javier. Él la estuvo esperando… hasta que se quedó dormido. Asegura Ledo que toma una fuerte medicación a causa de una intervención quirúrgica que le practicaron, lo que hizo que cayese rendido enseguida. Una estufa derretida Según la versión de este vecino de Coaña, al día siguiente le llamaron del Hostal San Francisco, para decirle que Bronco, el perro de su novia, estaba vagando solo por el pueblo. Él les rectificó y les dijo que Paz no era su novia, pero asegura que se preocupó y que acudió al hostal. Allí se encontró con que Paz no estaba, y que tampoco había pasado la noche allí. Javier Ledo asegura que previamente le había dejado una estufa para que no pasase frío en la habitación, y que cuando llegó se encontró ese calefactor derretido, porque había estado funcionando toda la noche. Y hasta ahí. Paz no apareció más y denunciaron su desaparición. Él explicó esta versión a la policía judicial. Los agentes incluso le han mostrado el retrato robot de una persona que sería el principal sospechosos del asesinato de Paz, aunque Javier Ledo asegura que no lo conoce. También reitera su inocencia. Dice que era muy amigo de Paz desde hacía años y que ella le ayudó mucho cuando él se seapró de su mujer. Lamenta Javier no haberle dado más importancia al cambio de actitud de Paz cuando la notó nerviosa y disgustada. Pudo existir agresión sexual En otro orden de cosas, fuentes de la investigación aseguran que el estado en el que apareció el cuerpo de Paz Fernández sería compatible con una agresión sexual. Esto se debe a que su cuerpo apareció sin ropa interior. No obstante, el hecho de haber pasado tanto tiempo sumergida bajo el agua ha provocado que el cuerpo haya aparecido en avanzado estado de descomposición, por lo que para los forenses es muy difícil determinar si existió una violación. El cuerpo de Paz presentaba numerosos golpes en la cabeza con un objeto contundente También investiga la policía la aparición de un saco con piedras en el embalse en el que apareció el cadáver de Paz. Aunque todavía no existe la certeza de que esté relacionado con su asesinato, sospechan que pudo ser un lastre utilizado por el asesino para que el cuerpo inerte de esta gijonesa se mantuviese sumergido dentro del embalse de Arbón. Por este motivo habría tardado casi tres semanas en aparecer. Por otra parte, sigue la búsqueda de las otras dos mujeres asturianas desaparecidas en las últimas semanas. Ni Lorena Torre, ni Concepción Barbeira han sido halladas, a pesar de que se han organizado numerosas batidas por las zonas donde se les perdió la pista.", "title": "El misterio del asesinato de Paz: quedó con un hombre para que le dejase 800 euros y pudo ser violada", "url": "https://www.elespanol.com/reportajes/20180308/misterio-asesinato-paz-hombre-dejase-euros-violada/290472081_0.html", "keywords": "Reportajes,Asturias,Gijón,Asesinatos", "date": "2018-03-08", "id": "529352fa55e678ec2ed67e79ca5d7d4c61f1a7af", "summary": "La gijonesa pasó su última tarde con un amigo, al que le confesó que iba a ver a un conocido que le tenía que prestar dinero para arreglar su caravana. La investigación ha revelado que el cadáver de Paz apareció sin ropa interior y que pudo haber agresión sexual"}