{"article": "No es la primera vez que Alfred García (20 años) se une al movimiento feminista, esta vez en el 8-M. Para apoyar la causa no ha dudado en homenajear a su pareja, Amaia Romero (19). Durante su paso por Operación Triunfo 2017 ha mostrado su apoyo incondicional a la causa tanto en actos como en palabras. Sin ir más lejos, en la gala de OT en la que se eligió al representante de España en Eurovisión, el cantante lució uno de los trajes reivindicativos de Ernesto Artillo y no dudó en mostrar su solidaridad con las mujeres en directo, asegurando que \"es un mensaje importante para los feministas. ¡Yo soy feminista!\". Este estilismo en apoyo a la igualdad también lo han mostrado numerosos rostros conocidos como Brays Efe (29) o Alba Flores (31) en importantes entregas de premios como Los Feroz o Los Goya. Esta vez, el cuarto finalista de OT ha compartido una fotografía de Amaia, la mujer que actualmente ocupa su corazón, para felicitar el Día de la Mujer, destacando la necesidad de luchar por \"un mundo justo e igualitario\". Ella no ha tardado en dejar un comentario en la publicación del que es su pareja a nivel profesional y sentimental: \"No me esperaba esto... Yo sí que estoy orgullosa. Gracias por todo\". Otros concursantes de Operación Triunfo no han desaprovechado la ocasión para escribir algo reivindicativo sobre este 8 de marzo en sus redes sociales. Cepeda (28) ha compartido una imagen bajo el lema: \"Había una princesa que se salvó sola. Fin\". Por su parte, Aitana (18) ha pedido que la desaparezcan las desigualdades de una vez por todas: \"Hoy, ayer y mañana. No somos inferiores a ninguno de ellos. Porque ojalá 'desigual' solo fuera una marca. Por la igualdad. #8Marzo\".", "title": "Alfred felicita el Día de la Mujer publicando una imagen de Amaia Romero", "url": "https://www.elespanol.com/corazon/famosos/20180308/alfred-felicita-dia-mujer-publicando-amaia-romero/290471719_0.html", "keywords": "Operación Triunfo,Famosos,Alfred García,Día Internacional de la Mujer,Amaia Romero", "date": "2018-03-08", "id": "563af2a0a1102b62fbce0b93299b090a94ae2be2", "summary": "El cantante ha destacado la necesidad de luchar por \"un mundo justo e igualitario\". Amaia no ha tardado en responder a su pareja. "}