{"article": "Esta es una historia de obstáculos hasta ahora insalvables. Sus protagonistas, Purificación Lapeña, Sagrario Fortea y Francisco Cansado tienen una cosa en común. Son nietos de víctimas del franquismo que buscan que las puertas del Valle de los Caídos se abran para exhumar los restos de sus abuelos. Su deseo es recuperarlos para darles digna sepultura en su lugar de origen, en los pueblos aragoneses de la provincia de Zaragoza de donde fueron arrebatados.Purificación Lapeña estuvo a punto de lograrlo, o eso pensó cuando recibió la primera sentencia en firme de un juzgado de San Lorenzo de El Escorial que autorizaba la exhumación de los restos de su abuelo y del hermano de este. Fue hace dos años y, desde entonces, espera sin éxito que se cumpla. La última “zancadilla” en esta carrera de obstáculos, según comenta, ha sido la negativa del abad a abrir las puertas de la abadía de Cuelgamuros. “Después de tantos años de continuas negativas e incumplimientos, no me sorprende”, indica Purificación Lapeña, quien añade que su único deseo es enterrar los restos de su abuelo y de su tío abuelo en Villarroya de la Sierra (Zaragoza) antes de que su padre fallezca. El tiempo apremia puesto que Manuel Lapeña –hijo del militante de la CNT asesinado- tiene ahora 93 años. “Esta es una batalla que estamos llevando a cabo los nietos, pero los nietos ya empezamos a ser mayores también, tenemos 60 años; ver que el tiempo pasa y que no se consigue nada es una barbaridad”, reconoce.Los hermanos Lapeña -Antonio y Manuel- fueron asesinados en 1936 y enterrados en dos fosas comunes en el término municipal de Calatayud. En 1959, los cadáveres fueron trasladados al Valle de los Caídos por orden del gobernador civil, sin la autorización de sus familiares, que se enteraron del traslado años después con la aprobación de la Ley de la Memoria Histórica en 2010. Es entonces cuando, amparados por la ley, decidieron localizar las fosas y cuando descubrieron que los restos que buscaban estaban en el Valle de los Caídos.“Cuando hablamos de esto se le arrasan los ojos al recordar cómo se llevaron a su padre\"Así se enteró también Francisco Cansado de que los restos de su abuelo se encuentran en la abadía de Cuelgamuros, gestionada por la congregación benedictina. Conoce con exactitud el lugar: en el columbario número 2.060 colocado en el tercer piso de la cripta derecha, donde se ubican también los restos de otras 3.207 personas. Así figura en un escrito que Patrimonio Nacional remitió a Francisco después de que este preguntara por los restos de ‘Los doce de Ateca’ como se conoce a los vecinos de esta localidad, entre ellos su abuelo, que fueron fusilados y enterrados en un fosa común en Morata de Jalón, uno de los pueblos de la comarca de Calatayud.Su padre también vive. Tiene 90 años y, según cuenta Francisco, sufre esta situación con “cierta desazón” debido a su edad. Le queda el consuelo de que su hijo le ha prometido que continuará con esta batalla hasta conseguir que los restos de su padre descansen en paz en su pueblo natal.“Cuando hablamos de esto se le arrasan los ojos al recordar cómo se llevaron a su padre. Por eso, cuando oigo a políticos decir que esto es una cosa del pasado a la que no merece la pena prestar atención, pienso que no han escuchado a las víctimas hablar de sus padres”.Por su parte, Sagrario Fortea no tiene la misma suerte, o por lo menos ya ha pasado por el trance de ver morir a su padre sin que se hiciera justicia. También ella, junto a Purificación y Francisco, ha exigido en los juzgados exhumar los restos de su abuelo, Manuel Herrero, vecino de Torrijo de la Cañada (Zaragoza) y asesinado, junto a otros diez vecinos, en un municipio cercano, en Muniébrega en 1936.Para ella la primera sentencia en firme que autorizaba la exhumación de los hermanos Lapeña abría una puerta, por la que podían entrar otros que, como ella, buscan también una reparación. Pero la negativa del abad ha truncado de nuevo ese camino, según comenta. A pesar de ello, y de que cada vez ve más complicado lograrlo, tiene el empeño de continuar adelante, de “no tirar la toalla”.“La negativa del abad ha sido una nueva humillación para los familiares, pero seguiremos adelante. Yo ya tengo 60 años pero si falló yo, que soy la nieta, estará la bisnieta. Seguiremos luchando”.Ante el incumplimiento de la sentencia, el abogado memorialista de estos familiares, Eduardo Ranz, interpuso en enero denuncias contra el abad del valle de los Caídos por un delito de desobediencia. No piden prisión para el prior, sino que sea condenado a trabajos de exhumación durante cinco días; a estar presente en la entrega de los restos a los familiares y a disculparse ante las víctimas del franquismo.El abad del Valle de los Caídos está llamado a comparecer el próximo 12 de marzo en la Comisión de Justicia del Senado, a petición del PSOE para que dé explicaciones sobre su negativa a permitir las exhumaciones que ha autorizado Patrimonio Nacional. Allí comparecerá también el abogado Eduardo Ranz, quien muestra sus dudas sobre la asistencia del abad. “Veremos a ver si acude, esta es una cita con la democracia, si no comparece, será algo que pagaremos todos los españoles”, sostiene.", "title": "Los nietos de víctimas del franquismo ven una nueva humillación en la negativa del abad a abrir el Valle de los Caídos", "url": "https://www.eldiario.es/aragon/victimas-franquismo-humillacion-Valle-Caidos_0_747875440.html", "keywords": "victimas,franquismo,humillacion,Caidos,Valle", "date": "2018-03-08", "id": "56a2af179427e0a66c0d44497d6338b346cef0fa", "summary": "Los familiares han interpuesto denuncias contra el abad por un delito de desobediencia al incumplir la sentencia en firme de un juzgado de San Lorenzo de El Escorial que autoriza la exhumación de los hermanos LapeñaEl prior está llamado a comparecer el próximo 12 de marzo en la Comisión de Justicia del Senado, a petición del PSOE para que dé explicaciones sobre su negativa a abrir la abadía“Cuando oigo decir que esto es una cosa del pasado a la que no merece la pena prestar atención, pienso que esas personas no han escuchado a las víctimas hablar de sus padres”, indica Paco Morata, cuyo abuelo fue asesinado en 1936\"Escuchábamos a nuestro padre inaugurar un pantano y mi padre decía: 'Este hombre mató a mi abuelo'\""}