{"article": "Ryanair avanza en sus negociaciones con los sindicatos de pilotos. La aerolínea irlandesa ha firmado este jueves un acuerdo el sindicato italiano Anpac reconociéndole como el único organismo que representa a sus pilotos en Italia. El acuerdo se ha logrado tras \"intensas negociaciones\", afirma la 'low cost' en un comunicado, que empezaron en diciembre cuando anunció un cambio en su política laboral y se comprometió a reconocer a los sindicatos independientes en aquellos países donde opera. El primer acuerdo en esta línea fue el que alcanzó con Balpa, en Reino Unido. En el caso de España, Ryanair está en conversación con Sepla, aunque las negociaciones están atascadas. \"Este acuerdo de reconocimiento con Anpac es significativo ya que en Italia están estacionados casi 80 de los más de 400 aviones que componen la flota y aproximadamente el 20% de la plantilla total de pilotos\", señala la aerolínea que dirige Michael O'Leary. Italia y Reino Unido son los principales mercados para la irlandesa. Ryanair asegura que está \"dispuesta\" a seguir trabajando con el sindicato italiano para cerrar cuanto antes un convenio colectivo para sus pilotos radicados en Italia y que estén contratados de forma directa por la aerolínea. La aerolínea destaca que, de forma paralela a estas negociaciones, ya se ha subido el sueldo hasta en un 20% a la mayoría de sus pilotos. Reconocimiento de la tripulación Además de los sindicatos de pilotos, Ryanair asegura que extenderá su oferta de reconocimiento a los de los tripulantes de cabina, que también esperan ver mejoradas sus condiciones laborales en los próximos meses. \"Estamos efectuando buenos progresos con los sindicatos de otros países importantes de la Unión Europea y prevemos que firmaremos más acuerdos con pilotos y sindicatos de tripulaciones durante las próximas semanas y meses\", afirma el jefe de personal de la aerolínea, Eddie Wilson.", "title": "Ryanair cierra un acuerdo con el sindicato de sus pilotos en Italia", "url": "https://www.elespanol.com/economia/empresas/20180308/ryanair-cierra-acuerdo-sindicato-pilotos-italia/290471703_0.html", "keywords": "Empresas,Ryanair,Líneas aéreas,Italia,Sindicatos", "date": "2018-03-08", "id": "58d1f9df98ea08ab244bd1cc3a068eaca26a8599", "summary": "La aerolínea tiene 80 aviones con base en Italia y un 20% de su plantilla. "}