{"article": "El premio Pritzker es la ocasión en el año en la que la arquitectura se reconcilia con los medios de comunicación. Aparece en los noticiarios y es destacada en las secciones de cultura. Es por eso hay que celebrar que en este año el jurado haya optado por un galardonado que potencia la esencia de la disciplina desde el mayor rigor y respeto a la misma. Balkrishna Doshi es un arquitecto que ayuda a entender los valores esenciales de la arquitectura, íntimamente ligados a la tradición desde la que se construye, y cuya carrera a lo largo de casi 70 años muestra cómo los principios de la arquitectura moderna se han desarrollado y se han adaptado a circunstancias y culturas muy alejadas de la Europa occidental en la que se concibieron. Doshi ha cimentado su labor en un trabajo continuo y comprometido con su profesión y su cultura, que se ha mantenido fuera de modas y tendencias sin buscar el reclamo inmediato en su arquitectura. En este tiempo donde prevalece lo visual ha permanecido alejado de los focos bajo los que se mueven los arquitectos estrella más consagrados, pero ha ayudado a crear una cultura arquitectónica contemporánea que ha sido una de las plataformas desde las que su país se ha incorporado a la modernidad. Después de dos años en los que optaron por la juventud de Alejandro Aravena (y en cierto modo a los modos de la arquitectura del espectáculo y la autopromoción) y la dedicación a la arquitectura desde lo local de los catalanes RCR, el jurado del Pritzker ha optado por apostar por reconocer la trayectoria de un arquitecto veterano, con una larga carrera y para el que el premio no es un trampolín, sino un broche final a la misma. No es descabellado decir que esta decisión aporta más valor al premio del que el galardón pueda aportar a su figura. Sería difícil entender la carrera de Doshi sin analizar su relación con Le Corbusier. El propio galardonado destaca la importancia del que llama su gurú en la obra en la nota de agradecimiento distribuida tras su elección. Institute of Indology (photo courtesy of VSF) Su estancia en el Atelier de Le Corbusier en París tras finalizar sus estudios le permitió estar en íntima relación con los principios de la arquitectura moderna, ya que el maestro suizo fue uno de los principales renovadores de la disciplina en el siglo XX, y fue el que sentó alguna de las bases desde la que el resto de arquitectos comenzó a trabajar. Doshi recaló en el estudio del suizo en un momento en el que este comenzaba a reinterpretar sus propios principios desde una mirada relacionada con lo local. Esto le llevó a trabajar con materiales y un vocabulario constructivo más adecuados a los climas donde comenzaba a construir su obra. Le Corbusier recibió el encargo de realizar la nueva capital del Punyab, Chandigarh, con la que Jawaharial Nehru quería mostrar la pujanza de la nación india independiente. Y desde París Doshi volvió a su país natal para dirigir las obras que había proyectado junto a su maestro. Y una vez en la India pudo colaborar con otro maestro, en esta ocasión el estadounidense Louis I. Kahn, que reinterpretó la modernidad de Le Corbusier e introdujo algunos conceptos como la monumentalidad, difícil de interpretar desde los postulados de la arquitectura moderna. Y que también tomó elementos tradicionales como el arco y la bóveda como base desde la que acercar la modernidad a las culturas locales. Con la base de este aprendizaje, Doshi comenzó a desarrollar su arquitectura y urbanismo en unas obras en las que se puede reconocer el lenguaje de sus maestros. Edificios de hormigón visto en los que la estructura conforma también la fachada, que ya no se presenta continua y cerrada, sino que construye voladizos y elementos que permiten protegerse del sol y crear circulaciones de aire que ventilan los espacios. Doshi analizó la arquitectura tradicional de su país pero que integraba los modos de la arquitectura moderna. La disposición de los elementos, la composición tradicional de plinto sobre el que se construye elcuerpo principal de la edificación está presente debajo de una construcción de hormigón que podría definirse incluso de brutalista. Así se puede entender el Instituto de Indología en Ahmedabad (1962) Un centro de estudios y un museo en el que Doshi resolvió los condicionantes técnicos de las instalaciones a través de la observación de lo que sus predecesores habían construido con medios sencillos. Pero Doshi tenía un fuerte compromiso social, como señala el crítico Fredy Massad, ya que tomó un juramento al iniciar su carrera de tratar de servir con su arquitectura a las clases más desfavorecidas. Y su trayectoria no se apartó de ese cometido, alternando por tanto las grandes realizaciones de un país que comenzaba a despertar tras su independencia del imperio británico, con las necesidades de dotar de vivienda a todos los estratos de la sociedad. Life Insurance Corporation Housing (photo courtesy of VSF) Este compromiso se entiende también desde el estricto respecto a los valores medioambientales y económicos de los edificios que construía. Todo esto se muestra en las viviendas para Life Insurance Corporation (1973) El arquitecto planteó una reinterpretación de la vivienda tradicional acorde a las características de las familias hindús. Un cuerpo bajo con la vivienda principal y dependencias auxiliares y cubiertas aterrazadas que permitían adaptarse a lo largo del tiempo y facilitaban un uso continuado de la edificación sin necesidad de crear nuevos bloques. En el mismo tiempo en España arquitectos como Sáenz de Oíza o Fernando Higueras construían viviendas en la periferia de Madrid para alojar a la inmigración del campo, con principios similares de polivalencia y posible crecimiento. En las viviendas de bajo coste Aranya fue un paso más allá al proyectar el barrio en el que se construyeron partiendo de las relaciones que se establecen entre la vía pública y el interior de los edificios. Los espacios en los que se produce la interacción entre los habitantes del barrio son los que ayudan a configurar la ciudad. Una correcta articulación de estos permite que la vida en un entorno muy desfavorecido sea lo más digna posible.En los planos se aprecia cómo el lenguaje tradicional se refleja en un documento como un plano técnico, que suele ser frío y aséptico. Indian Institute of Management, Bangalore (photo courtesy of VSF) Los valores medioambientales y sostenibles que guiaron su carrera y que se describieron anteriormente se aprecian con mayor claridad en el Indian Instituteof Management, en Bangalore (1977-92). El edificio no cuenta solo con los cuerpos principales donde se localiza el programa moderno de la institución,aulas, salas de estudios y dormitorios, sino que se crea un tejido de edificaciones conectadas por patios ocupados por la vegetación y pérgolas que protegen del sol directo. Se crean así espacios que son interiores y exteriores a un mismo tiempo y que establecen una continuidad espacial entre el edificio y su entorno. Esta continuidad es plenamente contemporánea al tiempo que inserta el edificio en su entorno y lo une con la naturaleza, difuminando así los aspectos más ásperos de la construcción e introduciendo las sensaciones en la arquitectura. Se siente el frescor de la sombra, el aroma de las plantas y toda una variada gama de texturas que ayudan a identificar al usuario con la nueva forma de construir espacios. Doshi entendió que su servicio a la sociedad no se basaba únicamente en su obra,sino que era necesario transmitir sus conocimientos a los arquitectos que serían el futuro del país. Así que, al igual que los maestros con los que creció como arquitecto, creó Sangath, un despacho profesional que funcionaba como su oficina y como escuela de arquitectura, donde los estudiantes convivían con el trabajo diario. En este edificio se siguen apreciando las huellas de Kahn o Le Corbusier, pero íntimamente ligadas a la cultura del lugar. Un edificio que combina espacios de trabajo con interesantes ámbitos intermedios en los que se entienden los matices de la luz, y las ventajas que ofrecen los espacios en sombra frente al sol o cubiertos en los días de lluvia. Sangath Architect's Studio (photo courtesy of VSF) El premio que otorga la Fundación Hyatt ha generado su imagen de prestigio tratando de reconocer a los grandes maestros de la arquitectura. Pero en los últimos años los cambios de criterio en el jurado habían generado bandazos en la selección de premiados. No se entendía cual era el objeto de la selección del premio, y parecía haber optado por promocionar carreras emergentes, en detrimento del reconocimiento de los arquitectos que han ayudado a definir en qué consiste la arquitectura moderna, con una fuerte tendencia a potenciar la visión occidental de la misma pero posando su mirada también sobre otras culturas o aproximaciones. Balkrishna Doshi es el primer arquitecto indio que recibe el galardón, un país que será próximamente el más habitado del planeta, pero hay que destacar que en los últimos 10 años se ha premiado a cinco asiáticos y un sudamericano, lo que muestra en cierto modo que se está reconociendo que la arquitectura moderna no es exclusiva del reducto occidental en el que nos miramos el ombligo. Balkrishna Doshi es en todo caso una figura a descubrir, que nos permite apreciar cómo se pueden responder desde la arquitectura contemporánea a cualquier situación sin abandonar los principios de la misma ni olvidar los valores de sostenibilidad o respeto a las tradiciones o el medio en el que se construye.", "title": "Balkrishna Doshi, el arquitecto de las clases desfavorecidas", "url": "https://www.elespanol.com/cultura/20180308/balkrsihna-doshi-arquitecto-clases-desfavorecidas/290471403_0.html", "keywords": "Arquitectura,Premio Pritzker,Cultura", "date": "2018-03-08", "id": "5a5195d64657bf895f68c1b8064c2d2632ec4668", "summary": "Doshi ha cimentado su labor en un trabajo continuo ycomprometido con su profesión y su cultura, que se ha mantenido fuera demodas y tendencias sin buscar el reclamo inmediato en su arquitectura."}