{"article": "El Banco Central Europeo (BCE) da otro pequeño paso para poner fin al arsenal de estímulos monetarios que desplegó para combatir la crisis financiera. Durante la reunión del consejo de gobierno celebrada este jueves, el organismo presidido por Mario Draghi ha decidido mantener los tipos de interés en el mínimo histórico del 0% y la facilidad de depósito en el -0,4%, es decir, los bancos deben seguir pagando por aparcar sus fondos en Fráncfort. Tampoco cambia el programa de compra de deuda pública y privada, que continuará a un ritmo mensual de 30.000 millones de euros al menos hasta septiembre. Lo único que ha modificado es su mensaje sobre lo que piensa hacer en el futuro. Y en el caso de los bancos centrales, las palabras importan y mucho. En concreto, el BCE ha suprimido de su comunicado el compromiso de aumentar el volumen de adquisición de deuda si la situación económica empeora o reaparecen las turbulencias en los mercados financieros. Esta referencia llevaba apareciendo de forma ininterrumpida en sus comunicados desde diciembre de 2016. Su desaparición significa que Fráncfort confía en que los riesgos de una recaída económica en la eurozona son ahora mínimos o inexistentes y abre la puerta a normalizar la política monetaria. Ni el riesgo de inestabilidad política en Italia tras las elecciones del domingo ni las perspectivas de una guerra comercial entre la UE y EEUU han hecho cambiar de idea a Draghi. El banquero italiano ha explicado que la decisión de suprimir este compromiso ha sido aprobada por \"unanimidad\" en el consejo de gobierno. Y sostiene que su intención no es enviar ninguna señal sobre lo que va a pasar en el futuro. \"No se han discutido otros cambios en la política monetaria durante los próximos meses\", asegura Draghi: los tipos de interés se mantendrán en sus actuales mínimos \"durante un largo periodo de tiempo\", hasta después de que acabe la compra de deuda. Lo cierto es que con este cambio de comunicación, los analistas interpretan que el BCE pondrá fin de forma definitiva a su programa de compra de deuda en septiembre y podría empezar a subir tipos en 2019. La eurozona crece ahora a un ritmo anual del 2,7%, el más alto desde hace 10 años. Sin embargo, la inflación no termina de despegar: en febrero se situó en el 1,2%, todavía lejos del objetivo del 2% que se marca el BCE. Por eso hasta ahora Draghi se había resistido a fijar una fecha para el fin de los estímulos, pese a las presiones de los miembros más duros del consejo de gobierno, como el alemán Jens Weidmann. \"Todavía no podemos declarar victoria\", ha insistido el banquero italiano. Los aranceles de Trump y las elecciones italianas Según las últimas previsiones del BCE publicadas este jueves, la economía de la eurozona crecerá un 2,4% este año (1 décima más de lo pronosticado en diciembre), un 1,9% en 2019 y un 1,7% en 2020. Por su parte, la inflación se situará de media en el 1,4% en 2018 y 2019 y sólo subirá al 1,7% en 2020. En su rueda de prensa, Draghi ha arremetido contra la intención del presidente de Estados Unidos, Donald Trump, de imponer aranceles a las importaciones de acero y aluminio. \"Las decisiones unilaterales son peligrosas\", avisa el presidente del BCE. Estas medidas afectan en primer lugar a las relaciones internacionales: \"si se ponen aranceles contra los aliados, uno se pregunta quiénes son los enemigos\". En cuanto a su impacto económico, el principal riesgo es que puedan afectar a la confianza, lo que se traduciría en una reducción del crecimiento y la inflación. ¿Son los resultados de las elecciones en Italia una amenaza a la estabilidad en la eurozona? Draghi ha resaltado que, aunque la mayoría de analistas preveían fuertes turbulencias, \"los mercados no han reaccionado de forma que debilite la confianza\". \"No obstante, no hay que subestimar que un periodo de inestabilidad prolongada podría socavar la confianza\". Draghi ha felicitado a Luis de Guindos por su nombramiento como vicepresidente, que ha recibido el visto bueno del propio BCE. \"Confío en que va a ser un muy buen colega de todos nosotros\", ha dicho. Al mismo tiempo, ha admitido que el equilibrio de género en Fráncfort deja mucho que desear: las mujeres ocupan sólo el 27% de los puestos intermedios de gestión y sólo el 17% de los cargos de dirección. Entre los 25 miembros del consejo de gobierno sólo hay 2 mujeres. El BCE hará más para reclutar talento femenino, ha prometido.", "title": "El BCE da otro pequeño paso para poner fin a sus estímulos monetarios", "url": "https://www.elespanol.com/mundo/europa/20180308/bce-pequeno-paso-poner-fin-estimulos-monetarios/290471522_0.html", "keywords": "BCE,Eurozona,Crisis económica,Tipos de interés,Europa,Mario Draghi", "date": "2018-03-08", "id": "5a5473a3db803120ec5f0638565688db105d3f18", "summary": "Mantiene los tipos de interés en el 0% pero descarta aumentar en el futuro la compra de deuda pública."}