{"article": "Forocoches es un lugar especial, el la salsa que pone picante al Internet español. Un lugar gamberro donde se han cocinado algunas de las más grandes trolleadas como lograr que 'Blas de Lezo' ganase una votación para ser el nombre del nuevo buque de la armada británica (finalmente se llamó RRS Sir David Attenborough), o estar a punto de mandar a John Cobra a Eurovisión. Creado en 2003, el Forocoches ha trascendido su propio nombre y los coches es prácticamente de lo que menos se habla, quizá un nombre mucho más adecuado sería Foropolémica, algo que tiene impregnado a fuego en cada bit de información que envía a tu ordenador. Y una de las etiquetas que se le ha puesto a lo largo de todos estos años es el de un antro machista. Y en parte, es una descripción, pero solo en parte. En honor a la verdad hay que decir que Forocoches no es un bloque monolítico en el que todo el mundo piense igual, es absurdo decir eso de uno de los foros con más tráfico de España, quizá el que más. Pero sí es cierto que hay una amplia mayoría de usuarios con pene -llamémoslo así- y -digámoslo así- el feminismo no es algo que caiga con gran simpatía. Así, era obligatorio pasarse por el foro a ver cómo se estaba viviendo la huelga feminista. Los propios usuarios lo saben, buena prueba es la porra \"¿Salimos hoy en los medios?\" en la que el 95% de los usuarios han votado que sí. Ay, Carmela, cómo nos conocéis. Incluso han creado un hilo exclusivamente dedicado a salir en La Sexta, titulado \"quieres salir en la Sexta? +HILO PARA PONER VERDADES DEL FEMINAZISMO\", aunque a esta hora no ha tenido excesivo seguimiento. Buena parte de los hilos que ocupan la portada del foro hoy giran en torno la huelga, como era de esperar. Por ejemplo, han creado el bingo del cuñado feminista: Una respuesta al bingo del cuñado antifeminista que circula en redes sociales: Otros hilos con tono bastante machista incluyen títulos como \"cuántos amigos planchabragas tenéis\" Otro de los hilos con más movimiento ha sido la campaña de la plataforma masculinista, un pseudomovimiento nacido en un hilo el pasado enero y que buscaba recopilar información que negase el argumentario feminista y difundirlo hoy con el hashtag #SerHombreNoEsDelito y hacerlo tendencia, algo que no han conseguido. Incluso tienen su propio manifiesto: Estos son algunas de las estadísticas que han recopilado: ce7432c1a8b4f77fe00ef8cef0983185o Otro de los hilos con más movimiento de la mañana ha sido \"Memes para combatir el 8-M\", en el que se han compartido, básicamente, memes machistas. Este hilo, como el anterior, ha superado las 10 páginas de comentarios. Allí se han compartido algunos memes que buscan desmontar o burlarse del sector más sectario movimiento feminista: Pero, como era de prever, la gran mayoría de memes que se han compartido en el hilo ya no eran tanto una crítica al feminismo sino abiertamente machistas. Ya sabéis, que si cocinas, que si las mujeres condicen mal, fregonas... aquí unas muestras de las perlas: Así como la Plataforma Masculinista no ha tenido una gran visibilidad en las redes sociales y su hashtag no ha aparecido en ningún momento en la lista de trending topics, muchos de los memes vistos en este hilo han circulado por Whatsapp. Aunque también hay algunos shurs que se han burlado de la actitud de Forocoches hacia el feminismo: Pero, en defensa de el foro, a pesar de esta mayoría machista, también se han podido ver hilos que lo denuncian, como uno en el que se buscaba enumerar todas las falacias de Forocoches para desacreditar el movimiento feminista, que no ha sentado muy bien entre la mayoría de usuarios, o \"HOY es el mejor día para constatar que el 90% de FOROCOCHES es pura MISOGINIA\", en el que se ha definido a la perfección lo ocurrido hoy: Y las respuestas como \"y el 10% unos betas planchabragas\" o \"a nosotros se nos caerán ñas caretas pero a ti los anillos de no fregar\" deja claro que buena parte de razón, tiene.", "title": "Forocoches quiere \"combatir\" el 8-M con memes machistas", "url": "https://www.elespanol.com/social/20180308/forocoches-quiere-combatir-memes-machistas/290471400_0.html", "keywords": "La Jungla,Forocoches,Machismo,Feminismo", "date": "2018-03-08", "id": "5c06436ec5cc30eaf2f91d01f474d1abcb95aa60", "summary": "En la Jungla. El foro más troll de España tiene una fama -bien ganada- de machista. En plena huelga feminista, buena parte de los hilos y comentarios son descontroladamente misóginos. "}