{"article": "ACS se disparó un 7,74% en la sesión de Bolsa de este jueves tras confirmar que ha entablado negociaciones con Atlantia con el fin de alcanzar una solución pactada a la 'batalla' de OPAs que libran por Abertis desde hace casi un año. Un acuerdo para tomar conjuntamente el grupo español de autopistas reduciría a la mitad los importes que hasta ahora las dos empresas han puesto sobre la mesa para hacerse con su control, de 16.341 millones de euros en el caso de Atlantia y 18.600 millones en el de ACS, que ha articulado su oferta a través de su filial Hochtief. La cotización de ACS recogió esta posibilidad con una subida del 7,7%, y cerró la sesión a 29,34. Los títulos de Hochtief también se beneficiaron de una subida del 7,34%, hasta cerrar en 146,30 euros. De igual forma, Atlantia, que además había manifestado su intención de mejorar su puja por Abertis, subió un 5,05%. Se hunde Duro Felguera La otra cara de la moneda la presentó Duro Felguera, que se han desplomado un 34,6% al cierre de la sesión bursátil tras su vuelta al parqué este jueves, un día después de que la CNMV suspendiese cautelarmente su cotización. Las acciones de Duro Felguera volvieron al parqué con un descenso del 33%, hasta los 0,29 euros; para finalizar la jornada con una caída del 34,61%, hasta un precio de 0,25 euros por título. La CNMV decidió el miércoles suspender cautelarmente la cotización de la sociedad por \"retención de información privilegiada\", en plena negociación del proceso de refinanciación de la empresa, que tiene pendiente presentar sus cuentas correspondientes a 2017. Esta refinanciación supone una conversión de deuda en instrumentos asimilables a capital, así como la entrada de dinero nuevo en la compañía. Cierre del Ibex Esto se tradujo en que el Ibex 35 haya cerrado la sesión de este jueves con un ascenso del 0,49%, lo que ha llevado al selectivo a situarse en los 9.646 enteros, en una jornada en la que el Banco Central Europeo (BCE) ha endurecido ligeramente su discurso monetario.", "title": "La Bolsa cierra plana con ACS creciendo un 7% y Duro Felguera hundiéndose un 34%", "url": "https://www.elespanol.com/economia/empresas/20180308/bolsa-cierra-plana-acs-creciendo-duro-hundiendose/290471890_0.html", "keywords": "ACS,Duro Felguera,Bolsa,Empresas", "date": "2018-03-08", "id": "5ce315961c5cd641274cec45a3359e6a8fbe39fe", "summary": "El selectivo español apenas crece un 0,49% a pesar del despegue de la compañía de infraestructuras.\n "}