{"article": "Nissan quiere pisar el acelerador en Francia. La firma nipona está dispuesta a comprar el 15 % de una de las mejores empresas automovilísticas del sector durante 2017, Renault, y está entablando negociaciones con el obierno de Francia, que posee el 15% de la empresa gala, según Reuters. De momento, el secretismo ha reinado entre las dos compañías y ninguno ha hecho oficial este hecho. Aunque el portavoz de Renault-Nissan Jonathan Adashek, ha afirmado que \"cualquier discusión\" sobre esta operación \"es pura especulación\", y que la alianza automovilística \"no tiene planes para cambiar la proporción de participación cruzada de sus compañías miembros\". Una de sus opciones es que el gobierno francés renuncie a su influencia en Renault y el fabricante de automóviles galo renunciaría a su participación en la firma nipona, según recoge la agencia de noticias. En este contexto, Macron ya dejó caer antes de que fuese presidente que Francia debería deshacerse de parte del accionariado de varias empresas, y Renault podría encajar dentro de esa idea. El mandatario francés ya cedió parte de Alstom, fabricante de trenes, a empresas extranjeras. Una alianza histórica Pero esta operación no es algo nuevo para ninguno de los dos. Renault y Nissan firmaron en 1999 una alianz a para compartir funciones administrativas y poder ensamblar vehículos de ambas marcas en las mismas plantas. Accionarialmente también ambas compañías tienen un buen trozo del pastel. Nissan tiene el 15% -lo que supondría el pasar al 30%- y Renault posee el 43,4% de las acciones de Nissan. Estos rumores de venta y compra ha supuesto que las acciones de la empresa automovilística francesa se haya disparado en bolsa. A cierre del miércoles se revalorizó un 5,44% y ya se sitúa en los 94,4 euros. Por su parte Nissan, subía un 0,77% y la acción estaba en 8,47 euros.", "title": "Nissan se lanza a por el 15% de Renault del gobierno de Francia", "url": "https://www.elespanol.com/economia/empresas/20180308/nissan-lanza-renault-gobierno-francia/290471160_0.html", "keywords": "Empresas,Automoción,Renault,Nissan", "date": "2018-03-08", "id": "5f646a323de00959169a4c11c1681f6690d02cdd", "summary": "Las acciones se dispararon durante la jornada del miércoles a última hora de la tarde."}