{"article": "Penélope Cruz (43 años) acudió este miércoles a la presentación de la película Loving Pablo con un outfit que ha dado mucho que hablar. Se trata de una prenda medio vestido y medio traje de lentejuelas negro de la marca Bailmain que ha tenido repercusión tanto internacional como nacional. A medio camino entre el esmoquín más elegante y el little black dress, este conjunto forma parte de la nueva línea que creó la casa francesa: Balmain 44 François Premier, una colección ideada para la alfombra roja. Penélope Cruz durante la presentación. EFE. Así, la actriz ha lucido espectacular con la seguridad que da ser una profesional reconocida en todo el mundo. Ha sido tanto el éxito que varios medios internacionales han destacado su outfit. Entre ellos el Daily Mail que aseguraba: \"Penélope Cruz deslumbra con un brillante vestido de un hombro con una fractura a la altura del muslo\". Otro medio británico, el Daily Star titulaba: \"Penélope Cruz, de 43 años, luce sensacional en un vestido de lentejuelas\". Estos medios ensalzaban, entre otras virtudes, que el traje de esta \"belleza morena\" mostraba sus \"piernas tonificadas\" por debajo del \"deslumbrante vestido\". Ha sido tanto el éxito entre la prensa anglosajona que incluso han asegurado que Penélope \"subió la temperatura de Madrid\" con este conjunto. También los medios franceses se hicieron eco del traje de la española. News [24]7 titulaba: \"Penélope Cruz, sublime al estreno de Loving Pablo en Madrid\", reafirmando esto posteriormente en el texto que empezaba con la tajante afirmación \"absolutamente sublime\". Los medios nacionales, por su parte, han querido destacar que la actriz lució estupenda con este vestido, en el que se combinaban las últimas tendencias de moda y que se adaptaba a la perfección al estilo personal de Penélope. La actriz quiso completar el conjunto con unos stilettos negros con la suela rojo de Louboutin (el único detalle de color del outfit) y unos pendientes largos de cristal. En el maquillaje destacaba el eyeliner negro con la que resaltaba su mirada, remarcada por el pelo suelto con ligeras ondulaciones. Javier Bardem junto a Penélope en la presentación. EFE. En cambio, Javier Bardem (49) optó por un traje en tonos claros con línea verticales que combinó con una camisa blanca sin corbata y con los botones del cuello desabrochados. Este último detalle, junto con las zapatillas blancas que escogió como calzado, le daban un cierto aire informal que contrastaban con el conjunto de su esposa. [Más información: Penélope Cruz: \"La huelga feminista es importantísima, más que simbólica\"]", "title": "El vestido de Penélope Cruz del que todo el mundo habla", "url": "https://www.elespanol.com/corazon/famosos/20180308/vestido-penelope-cruz-mundo-habla/290471407_0.html", "keywords": "Famosos,Vestidos,Películas,Penélope Cruz", "date": "2018-03-08", "id": "5fb50a2beac51205392d222ce00cfc69b83b7862", "summary": "La actriz acudió a la presentación de la película 'Loving Pablo' con un 'outfit' de Balmain del que se han hecho eco distintos medios internacionales y nacionales. "}