{"article": "La energía nuclear es un pilar del sistema eléctrico español y debe seguir siéndolo durante la transición energética. Pero para mantener las plantas abiertas, es necesario encontrar una solución para que la generación nuclear vuelva a ser rentable. Esa es una de las conclusiones a las que llega el estudio Claves de Éxito de la Transición Energética, elaborado por la Fundación Faes, en el que se plantean desafíos y recomendaciones para abordar el proceso que llevará a una economía descarbonizada. En España, la energía nuclear representa el 22% de la generación total de electricidad y tiene como misión dar firmeza al sistema, seguridad en la operación y capacidad de regulación primaria. Es, además, como destacan desde el propio sector, una energía que no genera emisiones de CO2, lo que la hace compatible con el horizonte de descarbonización que los objetivos medioambientales de la Unión Europea. Para sustituir la potencia nuclear habría que instalar casi 30.000 megavatios de potencia renovable, \"con su correspondiente inversión adicional en potencia flexible de respaldo, lo que no parece realista a corto y medio plazo\", subraya el estudio de Faes. Además, \"un cierre inmediato de las plantas nucleares podría elevar significativamente los precios finales de la electricidad e incrementar considerablemente las emisiones de CO2 al hacer necesario operar con centrales basadas en combustibles fósiles para sustituir esta generación firme\", sostiene este informe. Por esta razón, desde Faes se aboga por mantener el parque nuclear activo durante la próxima década, llevando la vida útil hasta los 50 años, como en otros países, siempre que técnicamente se pueda hacer. \"Las nucleares son un activo que ha cumplido una función importante durante más de tres décadas y que ha contribuido a mantener unos precios bajos. Si un activo está en condiciones de operar, que se cierre antes de tiempo es poco sensato\", ha afirmado Pedro Mielgo, expresidente de Red Eléctrica y uno de los coordinadores del informe de Faes. José María Aznar, presidente de la Fundación Faes, junto a Pedro Mielgo, durante la presentación del informe. David Mudarra Pero para la Fundación, hay aspectos clave que es necesario revisar si se pretende prolongar la vida útil de las centrales. Uno de estos aspectos es la elevada presión fiscal que soportan estas plantas. \"Algunos presidentes de las eléctricas hablan de la caída de la rentabilidad a causa de las tasas que se impusieron con la reforma eléctrica en 2013 y piden la revisión de la fiscalidad, es algo que me parece sensato\", ha agregado Mielgo. En el propio estudio se señala que la presión fiscal que soporta esta tecnología \"sitúa en pérdidas a todas las plantas\" y supone una discriminación respecto a las demás tecnologías. \"No hay argumentos que justifiquen esta situación, por lo que es necesario encontrar una solución para la generación nuclear en operación\". Desde Foro Nuclear, la asociación que agrupa a las empresas relacionadas con el sector nuclear, han hecho esta petición en reiteradas ocasiones ya que más del 40% de los ingresos -no del beneficio- se dirige al pago de impuestos, tasas y tributos. \"Es necesario hacer la operación nuevamente viable\", señalan fuentes del Foro a este periódico. La rentabilidad, clave para mantener la operación Las pérdidas en la operación de las centrales nucleares han sido uno de los principales argumentos que las eléctricas esgrimen para plantear el cierre de estas plantas ahora que sus licencias están cerca de expirar. Endesa e Iberdrola, socias en la mayoría de las plantas, llevan tiempo defendiendo la misma postura: los impuestos son excesivos y para prolongar la vida de las centrales es necesario revisar la fiscalidad. La eléctrica vasca ha sido más vehemente en esta lucha y su presidente, Ignacio Sánchez Galán, insistió recientemente en la necesidad de asegurar la sostenibilidad económica de las centrales. “La inversión que se requiere en todo el parque nuclear español para seguir operando está entre los 6.000 y 7.000 millones de euros. El retorno debería estar en línea con esta inversión”, respondió durante la presentación de los resultados de 2017. “Si no se garantiza un retorno, no tiene sentido seguir allí perdiendo dinero”. Según Galán, en un diálogo continuo con el regulador \"habría que ver de qué manera se va a poder pagar este parque nuclear para conseguir un retorno adecuado para la inversión\". Desde Energía, el ministro Álvaro Nadal abrió la puerta el pasado verano a estudiar si los impuestos son \"adecuados\". Un mix con energía nuclear Foro Nuclear aboga también por mantener la energía nuclear como parte del mix energético en el camino hacia la descarbonización “al tratarse de la primera fuente de producción eléctrica y no emisora de CO2”. “La energía nuclear ofrece disponibilidad, fiabilidad, estabilidad y predictibilidad”, indican desde Foro Nuclear a este periódico. En 2017 “ha sido de nuevo la fuente de generación que más horas ha funcionado, la que más ha producido y más ha contribuido a evitar emisiones”, agregan. La nuclear es una fuente de energía “imprescindible por su disponibilidad, fiabilidad y seguridad de suministro” y más aún “si pretendemos cumplir con los acuerdos ambientales internacionales ratificados”, añaden fuentes del Foro. Mantener activo el parque nuclear es algo que el propio Ministerio de Energía también defiende de cara a la transición energética. El propio ministro, Álvaro Nadal, ha asegurado que el cierre de las nucleares elevaría el precio de la luz en un 25%. En su intención de mantener la nuclear en el mix, desde Energía se han impulsado dos decisiones que complicarían a las eléctricas su cierre: primero, el decreto que endurece las condiciones para el cierre de las plantas de generación; y, segundo, trasladar a las propietarias de las plantas el coste del desmantelamiento. Ante esto, Iberdrola y Gas Natural ya se han manifestado sus reticencias al respecto, mientras que Endesa se abre a asumir el coste, siempre que se recuperen los fondos ya aportados a Enresa. La base de la que será la próxima Ley de Cambio Climático y Transición Energética la aportará el comité de expertos que lleva meses debatiendo sobre el mix y el modelo que mejor funcionaría para que España cumpla con sus compromisos climáticos y energéticos. Está previsto que este grupo de 'sabios' presente su informe el próximo 19 de marzo.", "title": "Faes apoya a las eléctricas en la revisión de los impuestos a las nucleares", "url": "https://www.elespanol.com/economia/empresas/20180308/faes-apoya-electricas-revision-impuestos-nucleares/290222188_0.html", "keywords": "Energía nuclear,Empresas,Endesa,FAES Fundacion de Análisis y Estudios Sociales,Iberdrola", "date": "2018-03-08", "id": "611636d5095334c984e35663a8d7a92c9b46f17e", "summary": "Un estudio de la fundación que preside José María Aznar señala que no hay razones para que soporten esta presión fiscal."}