{"article": "Bankia distribuirá el próximo 20 de abril entre sus accionistas un dividendo de 0,11024 euros brutos por título, lo que supone un desembolso total de 340 millones de euros, según ha informado este jueves a la Comisión Nacional del Mercado de Valores (CNMV). El dividendo por acción, con cargo a los resultados de 2017, se mantiene respecto al ejercicio precedente, si bien el importe total crece un 7,25%, pues la entidad cuenta con más títulos tras su fusión con Banco Mare Nostrum (BMN). El reparto del 41,7% de los beneficios entre los accionistas, frente al 'pay-out' del 39,5% de 2016, se efectuará en efectivo y en un único pago, que está previsto que tenga lugar el próximo 20 de abril, pues está sujeto al visto bueno de la Junta de Accionistas, que se celebrará el próximo 10 de abril en la ciudad de Valencia. Este año, la Ciudad del Turia acogerá tanto la Junta General de Accionistas de Bankia, como la de CaixaBank, tras el traslado del domicilio social de esta última como consecuencia de la incertidumbre política y económica que desató la celebración del referéndum ilegal del pasado octubre. Con la participación actual del 61% que el Frob tiene de Bankia, el Estado recibirá 207 millones de euros, por lo que el importe total de las ayudas públicas devueltas por Bankia ascenderá a 2.863 millones de euros, tras la colocación de un paquete del 7% del capital de la entidad el pasado diciembre. Otros puntos del día En 2017, Bankia obtuvo un beneficio neto atribuido de 816 millones de euros, un 1,4% más que un año antes, aunque teniendo en cuenta la incorporación de BMN y contabilizados los ajustes puntuales derivados de la fusión, el beneficio se sitúa en 505 millones, un 37,3% menos que en 2016. La Junta da Bankia también votará el próximo 10 de abril la fijación del número de miembros del consejo de administración, la reelección del auditor de cuentas --Ernst&Young (EY)-- y la delegación en el consejo de ampliar el capital social hasta en un máximo del 50% del capital social suscrito, en una o varias veces y en cualquier momento en el plazo máximo de cinco años, mediante aportaciones dinerarias. Además, también se someterá al visto bueno de los accionistas la la facultad del consejo para emitir valores convertibles en acciones por un importe total de hasta 1.500 millones de euros, entre otros aspectos.", "title": "Bankia repartirá 320 millones de euros en dividendos", "url": "https://www.elespanol.com/economia/empresas/20180308/bankia-repartira-millones-euros-dividendos/290471343_0.html", "keywords": "Banca,Acciones,Empresas,Bankia", "date": "2018-03-08", "id": "62101101a9d478003d70ada96f8d0aeca3c10a17", "summary": "El reparto del 41,7% de los beneficios entre los accionistas, frente al 'pay-out' del 39,5% de 2016, se efectuará en efectivo y en un único pago."}