{"article": "El fabricante alemán de neumáticos y componentes para automóviles Continental obtuvo un beneficio neto atribuido de 2.984 millones de euros al cierre del año pasado, lo que supone un aumento del 6,5% en comparación con el ejercicio precedente. Según informó la empresa, estas cifras representan un \"sólido crecimiento\" en la rentabilidad. Así, el presidente de la entidad, Elmar Degenhart, destacó que Continental se encuentra \"en su mejor forma financiera\". \"El inicio que hemos hecho del año fiscal 2018 ha confirmado nuestras expectativas. Por ello, estamos reafirmando nuestra previsión realizada a principios de enero\", aseguró el máximo directivo de la compañía con sede en Hanover. En 2017, la multinacional alemana contabilizó un volumen de negocio de 44.009 millones de euros, lo que supone un aumento del 8,5%, mientras que su beneficio operativo ajustado alcanzó 4.746 millones de euros, un 10,1% más. El fabricante de neumáticos y componentes realizó inversiones en actividades de Investigación y Desarrollo por importe de 3.103 millones de euros a lo largo del año que acaba de terminar, un 10,4% más si se compara con los 2.811 millones de euros destinados a estas partidas en 2016. En el último trimestre del año, la firma logró un beneficio neto atribuido de 760,5 millones de euros, un 3,1% menos, al tiempo que su cifra de negocio aumentó un 7,2%, hasta alcanzar los 11.283 millones de euros. Para el año actual, la corporación alemana tiene la previsión de experimentar un \"significativo incremento\" de sus ventas, cercano al 7% y de alcanzar un volumen de 47.000 millones de euros, al tiempo que el margen operativo estimado rondará el 10,5%.", "title": "Continental gana un 6,5% más en 2017, con casi 3.000 millones de beneficio", "url": "https://www.elespanol.com/economia/empresas/20180308/continental-gana-millones-beneficio/290471282_0.html", "keywords": "Empresas,Automoción,Neumáticos", "date": "2018-03-08", "id": "6304af02c5621120ef88c3d773567d0a9566947e", "summary": "La multinacional alemana contabilizó un volumen de negocio de 44.009 millones de euros, lo que supone un aumento del 8,5%."}