{"article": "Actualizado:16/03/2018 12:53hEl aroma a Guerra Fría –una ácida mezcla de polonio y ricino– se vuelve a respirar en Londres. Sergei Skripal, ex-coronel del servicio de inteligencia militar ruso GRU, y su hija Yulia aparecieron inconscientes el pasado domingo junto a un centro comercial de la ciudad de Salisbury, en el sur de Inglaterra, en lo que parece apuntar a un posible envenenamiento por parte de agentes extranjeros. Porque la historia es cíclica, las calles del Reino Unido, tradicional cobijo de antiguos espías, exiliados y revolucionarios refugiados, se convierte otra vez en el epicentro de las tensiones globales. El reciente incidente de Skripal y su hija o el envenenamiento de Alexander Litvinenko con polonio en 2006 recuerdan al mundo que la realidad siempre supera la ficción. Pero nada iguala en espectacularidad al caso del asesinato de Georgi Markov con un paraguas envenenado. El 7 de septiembre de 1978, el escritor y disidente búlgaro Markov pagó con su vida sus feroces críticas al presidente búlgaro Todor Zhivkov. Este importante escritor búlgaro se había refugiado en Londres de la censura y la persecución comunista y, según su círculo cercano, estaba dispuesto a revelar importantes datos de la corrupción en su país natal cuando un paraguas se cruzó en su destino.El paraguas asesinoEn 1969, Georgi Markov había viajado a Italia a la espera de que las «nubes de prohibición sobre sus obras se despejasen», pero lo que era una salida temporal se convirtió en definitiva cuando el Gobierno búlgaro se negó a prorrogar su pasaporte. Cuando la KGB y los servicios de espionaje búlgaros le colocaron una diana, Markov se encontraba en la capital británica trabajando en la división búlgara de la BBC. En 1972, un tribunal búlgaro le condenó por cargo de rebeldía a seis años y seis meses de prisión por su deserción a Occidente y se ordenó retirar sus obras de las bibliotecas y de las librerías oficiales. La respuesta de Georgi Markov fue denunciar desde su obra literaria los abusos de los regímenes totalitarios, así como intensificar sus intervenciones en medios de comunicación como Radio Europa Libre. Markov recibió una pequeña pero letal dosis de esta sustancia en la parte posterior de su pantorrilla y, cuando sintió el dolor, un individuo le pidió perdón antes de alejarse y tomar un taxiPrecisamente el día del incidente, el 7 de septiembre de 1978, el escritor búlgaro estaba esperando un bus en el puente de Waterloo de camino a la BBC cuando de pronto sintió un pinchazo en la parte de atrás de su muslo derecho. Los servicios secretos búlgaros, asistidos por la KGB, que ya habían intentado asesinar a Markov en el pasado, dispararon en ese momento a la pierna del escritor un perdigón lleno de ricina con la punta del paraguas. El escritor recibió una pequeña pero letal dosis de esta sustancia en la parte posterior de su pantorrilla y, cuando sintió el dolor, un individuo le pidió perdón antes de alejarse y tomar un taxi. El búlgaro no le dio mayor importancia, si bien esa misma noche fue ingresado en un hospital, donde murió tres días más tarde. «Me envenenó la KGB y no hay nada que usted pueda hacer», contó al médico un día antes de su fallecimiento.Diagrama de una posible pistola de aire comprimido camuflada como paraguEl paraguas búlgaro se convirtió en un procedimiento recurrente para la KGB, auténtico cerebro de la operación. El paraguas escondía probablemente una pistola de aire comprimido, cuyo mecanismo neumático oculto en la punta podía lanzar inyecciones de veneno. Pocas semanas antes de la muerte de Markov se registró otro intento similar de asesinato en el metro de París, aunque en esa ocasión se usó un mecanismo distinto a un paraguas, contra el periodista y disidente búlgaro Vladimir Kostov. En su caso, los servicios médicos parisinos pudieron extraerle un perdigón con veneno de dimensiones idénticas al que causó la muerte de Markov. El veneno usado en ambos casos fue la ricina, una de las toxinas más potentes conocidas, que al extraerse de las semillas del ricino («Ricinus communis»), una planta común, puede cultivarse por cualquiera y es imposible de mantener bajo control. Incluso hoy se desconoce la autoría del asesinato de Markov. Cualquiera puede cultivar ricino... Desertores del KGB de alto perfil, como los soviéticos Oleg Kalugin y Oleg Gordievsky, han confirmado con el paso del tiempo la hipótesis del paraguas búlgaro, pero nunca han aportado nombres. Nadie ha sido acusado oficialmente por el envenenamiento en pleno Londres y, ante el colapso del régimen búlgaro en 1989, se ha perdido la esperanza de hallar documentos incriminatorios. En 2013, Bulgaria dio por cerrada su investigación porque había prescrito la causa ante falta de pruebas, pese a lo cual el caso sigue abierto para la policía británica.", "title": "Un paraguas con ricino: el sofisticado asesinato que la KGB reservaba a sus peores enemigos", "url": "http://www.abc.es/historia/abci-paraguas-ricino-sofisticado-asesinato-reservaba-peores-enemigos-201803082205_noticia.html", "keywords": "ricino,sofisticado,londres,paraguas,asesinato", "date": "2018-03-08", "id": "6442a07456076306f30663279ff2f2c85f4bf603", "summary": "El 7 de septiembre de 1978, el escritor búlgaro estaba esperando un bus en el puente de Waterloo de camino a la BBC cuando de pronto sintió un pinchazo en la parte de atrás de su muslo derecho. Los servicios secretos comunistas le acababan de inyectarle una dosis mortal de ricino valiéndose de un extraño mecanismo"}