{"article": "Telefónica está considerando vender las acciones que posee en su filial Telefónica Deutschland y retirarse así \"total o parcialmente\" del mercado de telecomunicaciones alemán, según apunta la revista germana WirtschaftsWoche, que reconoce que esta posible operación está aún en una fase \"temprana\". La publicación señala que no se ha encargado todavía oficialmente a un banco de inversión la búsqueda de un comprador, pero añade que en los círculos de los sectores de telecomunicaciones y finanzas se comenta que existen las primeras consideraciones y planificaciones. En este sentido, apunta que los expertos en fusiones ya están barajando distintos escenarios y que hay interés en la operación. Incluso la publicación aventura que es posible que la filial sea adquirida por un inversor financiero. \"Actualmente hay un comprador para todo\", señaló un banquero de inversión a la revista. En este contexto, la publicación también resalta que dos los posibles compradores de la empresa, la compañía alemana United Internet, dirigida por Ralph Dommermuth, y el exconsejero delegado de Deutsche Telekom y actual director gerente y socio del fondo Warburg Pincus, René Obermann, no muestran interés en adquirir Telefónica Deutchsland. Por su parte, fuentes de la compañía consultadas por Europa Press no han querido hacer comentarios a la información publicada por 'WirtschaftsWoche'. Telefónica es el principal accionista de Telefónica Deutschland con una participación del 69,2%, mientras que KPN tiene alrededor de un 8,6% y el resto cotiza en bolsa. La compañía tiene un valor de mercado de unos 11.000 millones de euros, que, según la publicación, podrían ascender a 15.000 millones de euros. Las acciones de Telefónica han llegado a alcanzar este jueves los 4,04 euros, lo que supone un 7,7% más que los 3,75 euros en los que cerró el miércoles, pero a media la sesión la acción se situaba en los 3,84 euros, lo que representa un incremento de en torno al 2,4%.", "title": "Telefónica analiza la venta de su filial en Alemania", "url": "https://www.elespanol.com/economia/empresas/20180308/telefonica-analiza-venta-filial-alemania/290471662_0.html", "keywords": "OPV,Telefónica,José María Álvarez-Pallete,Empresas", "date": "2018-03-08", "id": "65eff0fe4c8c9f359fa9dcd7a4da3d83185c1641", "summary": "Telefónica Deutschland tiene un valor de mercado cercano a los 11.000 millones de dólares. "}