{"article": "\"Recuerdo perfectamente mi primer día en la Legión”, apunta Deborah. Tenía 18 años. “Leí Legionarios a luchar, legionarios a morir y le dije a mi padre que diese la vuelta, que ya había visto todo lo que tenía que ver, que me sacara de allí”. Hoy, 17 años después, es sargento en el Cuarto Tercio y pertenece a la Plana Mayor de Mando en Ronda. “Menos mal que no me fui —confiesa—, no sé qué sería mi vida sin la Legión”. La sargento Ajenjo se crio entre uniformes. Su abuelo, su padre, sus hermanas… toda su familia es guardia civil. “Yo me desvié”, bromea. Cuenta su madre que de niña ya decía que quería ser legionaria, que le fascinaba el paso rápido de los desfiles, la música de la Escuadra de Gastadores. Jamás pensó en su niñez que su sueño podía cumplirse, pero erró. Es martes y Deborah viste —“con orgullo”— el uniforme de sarga y el chapiri, el gorrillo que identifica a los legionarios. Como cada día su despertador sonó a las siete de la mañana. Dos horas después ya ha dejado a su niña —vive sola con ella, está separada— en la guardería, ha picado en su trabajo y ha completado su entrenamiento diario, carrera y un poco de gimnasio. Cuando EL ESPAÑOL interrumpe en su despacho, está resolviendo cuestiones de intendencia. Sobre el escritorio tiene una muñeca legionaria de goma. Las legionarias del Tercio Alejandro Farnesio Cuarto de la Legión en Ronda. “La gente todavía se sorprende cuando ve a una mujer en la Legión”, cuenta la sargento Ajenjo. “Nos miran con orgullo —sigue—; y muchas mujeres se me acercan y me cuentan que si en su tiempo hubiesen podido, se habrían hecho legionarias”. —¿Le gustaría que su hija fuese legionaria? —No. [Contesta con rotundidad]. Y yo no tengo malas experiencias, pero he visto a mi madre sufrir conmigo. En las misiones, en las guardias… Aunque si ella decide hacerse legionaria, lo aceptaré. Recuerda Deborah el impacto que le produjo verse con 18 años rodeada de legionarios. Había solo cinco mujeres entre 180 hombres. “Pensé que no aguantaría, que me tratarían mal —confiesa—; pero nunca, jamás, he tenido problema alguno en los 17 años que llevo”. —¿La Legión es machista? —No, y quien piense lo contrario, que pase un día con nosotras. EL ESPAÑOL acompaña durante un día a las legionarias del Tercio Alejandro Farnesio Cuarto de la Legión. Desde el cambio de guardia e izado de la bandera, a las ocho de la mañana, ya se empiezan a ver mujeres. Nada las distingue de sus compañeros. Las hay formando, en la garita de la entrada o corriendo solas o en grupo por los alrededores del campamento de Montejaque, a los pies de la sierra de las Nieves, una zona de monte a escasos kilómetros de Ronda (Málaga). Macarena, de 31 años, dama legionaria, tiene la máxima nota posible en las pruebas físicas. Fernando Ruso “Soy valiente y leal legionario; soy soldado de brava legión”, arranca el himno de esta unidad del Ejército de Tierra. Y para valientes amanece el día en Ronda. El asfalto está mojado por las intensas lluvias. El agua ha amortiguado el intenso frío habitual en la zona, que registra temperaturas que rondan los cero grados en las primeras horas de la mañana. Chispea intermitentemente. Las minúsculas gotas, distinguibles solo en las luces de las farolas, se pegan en el rostro de quienes encogidos entran corriendo al gimnasio. “SABEN QUE ESTARÁN SEGUROS CONMIGO” Allí, subiendo con presteza a una cuerda está Samos, dama legionaria, un tratamiento que solo reciben las soldados de este cuerpo. Su fortaleza física sorprende a sus nuevos compañeros, considerados caballeros. Algunos bromean con ella. Le dicen que no irán al gimnasio mientras que esté ella. Que les acompleja su portentoso estado capaz de hacer 50 flexiones o 90 abdominales. Cuerpo atlético de diez. “Creo que todos saben que estará seguros cuando estén conmigo en una misión”. Samos, de nombre Macarena y edad 31 años, lleva solo una semana en la Legión, en Brigada de Infantería Ligera ‘Rey Alfonso XIII’ II, la punta de lanza del Ejército de Tierra que ha desplegado a sus hombres, y mujeres, en Kosovo, Irak, Afganistán, Líbano, Congo o Mali. En ese tiempo ha aprendido que la Legión es distinta a otro cuerpo del Ejército. “Se vive todo intensamente, es una gran familia, me gusta la exigencia, el compañerismo —defiende—; no por ser mujer te apartan, te miran distinto; aquí me siento uno más”. —¿Qué hará el día 8-M? —Vendré a trabajar, como todos los días. No tengo motivos para manifestarme. En la Legión somos todos iguales. El uniforme no entiende de sexo. Los legías [apelativo con el que se conoce a los caballeros legionarios] y nosotras somos iguales. Los mandos nos ordenan lo mismo. Todos cumplimos por igual. Estefanía Guerrero, 27 años, dama legionaria, practicando artes marciales. Fernando Ruso Aunque no todos son capaces de subir la cuerda con la velocidad que lo hace Samos. Algo fuera de lo normal. En cada esprín, vertical, se le contrae el muslo derecho, donde tiene tatuado una carabela alada, una rosa y una brújula señalando al noroeste. “Cuando alguien me dice que eso no lo puedo hacer, que es cosa de hombres, yo no discuto; lo hago y le demuestro que se equivoca”, zanja. A escasos metros de Samos entrena Estefanía Garbero, dama legionaria y policía militar desde hace cuatro años. La única en Montejaque. Su rutina difiere del resto de sus compañeros, parte de su ejercicio físico lo realiza en el tatami, practicando luxaciones, evasiones y bloqueos. Aparte de su preparación en el cuartel, también practica en su tiempo libre. “SE PENSARÁN QUE UNA LEGIONARIA DEBE IR CON EL PELO RAPADO” “Mis compañeros me respetan —afirma—, me ven como policía militar, sin más”. Garbero tiene 27 años y es la primera de su familia en pisar el Ejército. Todos presumen de ella. “Aunque mi madre al principio tuvo sus reticencias”, recuerda. “Se creía que la Legión era como antes”, puntualiza. Y no. Estefanía entró en la vida castrense al salir de Bachillerato. “Fue un cambio drástico, pero ahora es mi segunda familia”. —¿Se imaginaba que fuese así? —Tenía una mala fama que no se corresponde con la realidad. Explica Garbero que la gente se sorprende al saber que es legionaria. “No les encajo en el tópico —confiesa—, se pensarán que una legionaria no es femenina, que debe ir con el pelo rapado y con cara de mala leche; no les encaja el pelo largo, una cara normal”. Y Estefanía es como cualquiera. Alta, con una mirada dulce, simpática y sonriente. También reservada. No le gusta comentar con su novio, que estudia Informática, las cuestiones del trabajo. —¿Hará huelga? —Aquí no hay diferencias entre hombres y mujeres y quizás no necesitemos tanto una huelga. Aun así, hay que apoyar también a las demás. También los hombres deberían apoyarlas. No haré huelga porque por mi condición de militar no puedo hacerla; pero si pudiese, la haría como gesto solidario. Sé que hay mujeres que no están en nuestra misma situación. El cambio de guardia de las ocho de la mañana en el acuartelamiento de La Legión. Fernando Ruso IGUALDAD POR LEY Los militares, tanto ellos como ellas, gozan por ley de una serie de derechos que garantizan reducciones de jornadas, permisos, vacaciones u otras licencias a los miembros Fuerzas Armadas. Gracias a esa norma se protege la conciliación de la vida personal, familiar y profesional. Sin distinción de sexos. Aunque aparecen referencias expresas a ellas en cuestiones obvias como las técnicas de fecundación o reproducción asistida o exámenes prenatales y clases de preparación al parto. También se reconocen permisos de maternidad y paternidad. A ellos también se les salvaguarda su derecho a ausentarse por la lactancia en caso de menores de doce meses. “En la Legión, por ley, estamos mucho mejor que en la vida civil”, defiende la sargento Echeverri, Isabel Cristina, del grupo de caballería. “Las normas permiten conciliar, también a los hombres, aunque seamos nosotras las que nos ocupemos casi siempre del cuidado de la vida doméstica”, explica. Echeverri nació en Medellín, Colombia, y en el año 2000 salió de su país huyendo de la violencia de los narcos para pedir asilo político en España. Entró en la Legión en la tercera oleada de incorporaciones de inmigrantes en el Ejército. Y se emociona cada vez que canta la canción del legionario: “Los que en España no habéis nacido y sangre vida dais en su honor; hijos de España sois predilectos, habéis ganado su excelso amor”. Fue la primera madre de la Legión en Ronda, por eso se sorprende cuando la gente tilda de machista a todo el cuerpo. “Ahora es muy diferente a lo que era hace 20 años”, justifica a sus 39 años. “La gente piensa de la Legión es un cuerpo de hombres —sigue—, que somos unos brutos, que vamos por la vida de quinquis. Y no es así. La realidad es muy diferente”. —¿La Legión es machista? —No, no es así. Y quien lo diga lo afirma desde el desconocimiento. Es fácil hablar de tópicos. En los cánticos machistas, nunca pensamos que van contra nosotras. Vamos cantando en automático. Porque te anima, es una tradición. La sargento se refiere a la polémica suscitada con los cánticos que los legionarios entonan en los entrenamientos. “Yo prefiero un tanque a una mujer, porque el tanque va a la guerra y la mujer la guerra es”, dice una de las estrofas que las Fuerzas Armadas ordenó suprimir y que, a su juicio, “no muestran la realidad del profundo respeto que el Ejército tiene por la sociedad y especialmente por la mujer”, la cual está “totalmente integrada”. 8-M, “LA LEGIÓN NO PARA “Son cánticos que se remontan al origen de la Legión, algo tradicional, si se fundase hoy, seguro que nadie los cantaría —defiende Echeverri—; a mí no me ofende, porque nosotras también lo cantamos, es una forma de animarnos mientras corremos y no lo considero ofensivo”. —En la Legión, ¿la mujer para? —No, la Legión no para ni parará jamás. Y si la Legión no para, no paramos ni mujeres ni hombres. Soy sargento de la Legión a jornada completa. En mi cabeza no existe esa posibilidad. La cabo Becerra y las damas legionarias Garrido y Tejero en el campo de tiro. Fernando Ruso La convocatoria de la huelga feminista ha traspasado los muros del cuartel. Muchas conocen a quienes pararán este jueves 8 de marzo, aunque fuera del recinto de la Legión. Los militares no tienen derecho a ir a la huelga y su respuesta coincide con las del resto de compañeras. De los 811 legionarios destinados en Ronda, 65 son mujeres. Un 8%. Una proporción menor al total de las Fuerzas Armadas, un 12,5%, y a la media de la OTAN, que se sitúa en el 10,8%. De las 15.074 mujeres del total, 3.012 mujeres (9,8%) desempeñan sus funciones en unidades de especial operatividad, como la Legión o los paracaidistas. En la Legión, el rango más alto que han alcanzado las mujeres es teniente. Por debajo se reparten, con porcentajes desiguales entre oficiales, suboficiales y tropa, donde se alcanza la proporción más alta. En Ronda están destinadas dos tenientes, una médica y una enfermera. Ambas se encuentran en la actualidad de misión en Mali. Y las dos suponen un orgullo para el coronel que manda el Tercio Alejandro Farnesio Cuarto de la Legión, jefe del acuartelamiento de Montejaque, Ramón Armada. En su despacho, situado en la zona noble del cuartel, el coronel explica a EL ESPAÑOL que la mujer está perfectamente integrada en la Legión, “una unidad moderna, que siempre ha sido punta de lanza del Ejército de Tierra español y que evoluciona para estar a la altura de su tiempo”. “También a la hora de incluir a la mujer”, apunta. LA JERARQUÍA APLASTA LOS MACHISMOS Armada, que suma ocho años en la Legión y que ejerce de militar desde 1984 —con él entraron las primeras mujeres que aspiraban a ser oficiales de las Fuerzas Armadas— puntualiza que en el Ejército “solo impera la jerarquía, en la que se debe un respeto al superior”. “Los protocolos van en función del rango, nunca del sexo. Lo dice la Constitución —insiste—, no hay diferencias ni por sexo, religión, raza…”. Tampoco de salarios. “Sería una barbaridad si las hubiera”, confirma. “Ni de promociones, que están sujetas a procesos reglados; hay oposiciones, méritos, baremos… y nunca aparece el sexo”, explica. “Es la valía personal de cada uno la que esa persona ascienda”, subraya el coronel. —¿Se verá a alguna mujer coronel dentro de algunos años? —Es cuestión de tiempo, porque ellas llegaron más tarde. Están perfectamente capacitadas para serlo. Seguro que alguna tendrá la suerte de mandar a algún regimiento o un tercio. “No se entendería la Legión sin las mujeres —sentencia Armada—, no sería lógico que no estuvieran”. En la galería de tiro, la cabo Becerra y las legionarias Tejero y Garrido practican con el HK G36, el sustituto del cetme. Un rifle de 3,6 kilos de peso; más ligero que su predecesor. La cabo Becerra y las damas legionarias Garrido y Tejero con sus fusiles HK G36. Fernando Ruso “ME PREGUNTAN QUE SI DISPARO” “Me dicen que estoy loca”, apunta Garrido a sus 28 años. “Yo no creo que sea así, esto es un trabajo como cualquier otro”. “La gente me pregunta muchas cosas, lo que más, que si disparo”, explica entre risas. “Se piensan que una mujer, aunque sea legionaria no lleva fusil”. Junto a ella entrena la dama legionaria Tejero, de nombre Inmaculada y edad 25 años. Viene de Toledo y siguiendo los pasos de su padre, también militar. Estudió Enfermería e ingresó en la Legión, ahora espera llegar a teniente y acabar los estudios de Medicina en el Ejército. En las Fuerzas Armadas no hay techo de cristal. Susana Sánchez Carrasco, sargento especialista en automoción, lleva ya siete años en la Legión. Conoció a su marido siendo ya dama legionaria y no olvida la cena en la que le presentaron a quienes tiempo después serían sus suegros. “Me senté con más miedo que vergüenza”, recuerda. “Mi suegro me preguntó que a qué me dedicaba —explica—, yo le respondí que era legionaria”. “Al pobre hombre, que ha criado a cinco hijos y ninguno de ellos pasó por la mili, le cambió la cara; le di una alegría, empezó a contar anécdotas, sus horas de guardia, en el campo…”, detalla la sargento. “Nunca pudo contarle a su familia todo aquello que llevaba dentro”. Antes de entrar en la Legión, Susana tuvo empleos civiles y tiene elementos para comparar. “En la Legión pasan cosillas, pero todo se arregla —explica—; de hecho, pasan en todos lados, en cualquier profesión, y a todos los hombres no se les puede meter en el mismo saco, no se puede decir que todos los hombres son machistas. Y mucho menos se puede decir que todo un gremio lo es”. “Aquí eres legionario, y legionaria; y corremos juntos hombres y mujeres”, argumenta la sargento. “No, la Legión no es machista”, insiste. “A fin de cuentas —bromea—, yo me hice un hombre al entrar en la Legión”. Cafetería del acuartelamiento. Fernando Ruso", "title": "'Soy valiente y leal legionaria': la igualdad llega al antiguo corazón del machismo", "url": "https://www.elespanol.com/reportajes/20180308/valiente-legionaria-igualdad-llega-antiguo-corazon-machismo/290222195_0.html", "keywords": "Reportajes,Legión española,Mujeres,Día Internacional de la Mujer,Machismo,Feminismo", "date": "2018-03-08", "id": "66384392e901223f89708cf0c5a5f8c067222f67", "summary": "EL ESPAÑOL pasa un día con las legionarias del Tercio Alejandro Farnesio Cuarto de la Legión en Ronda para hablar del 8-M. \"Tenemos más derechos que en cualquier trabajo civil” / \"Hay quienes piensa que no somos femeninas, que vamos rapadas, con cara de malaje; pero no es así\" / \"Quien piense que la Legión es machista, que pase un día con nosotras\"."}