{"article": "Este jueves se celebra el día de la mujer. Día de reivindicaciones. Las mujeres trabajadoras siguen teniendo unas trabas de hierro macizo que aún no se han conseguido romper. El techo de cristal, salarios más bajos, recortes en sectores que afectan directamente a la mujer son algunos de los fundamentos por los que las mujeres harán huelga laboral en esta jornada. La inclusión de la mujer en los puestos representativos en las empresas aún tiene que mejorar mucho. A pesar de que a partir de 2007 (Ley Orgánica para la igualdad efectiva entre Hombres y Mujeres) y hasta 2012 el papel de la mujer en las direcciones o directivas de las compañías vivió un importante crecimiento, durante los últimos años se ha estancado. Según el informe anual “Women in business” de la consultora Grant Thornton, tres de cada cuatro puestos directivos son para hombres, lo que confirma que aún queda mucho camino por recorrer. Esta realidad también se extrapola a las grandes fortunas. Recientemente se ha publicado la prestigiosa lista de Forbes, que recoge a las personas con más poder adquisitivo del mundo. En este ránking, sólo aparecen cinco mujeres en los cincuenta primeros puestos. Los primeros diez lugares tienen un denominador común: todos son hombres, poniendo de manifiesto el problema del famoso techo de cristal, que tanto reivindican las mujeres. Hay que bucear hasta encontrar el primer nombre femenino. Pero el dato es demoledor si seguimos observando la lista, entre los cien primeros puestos, solo diez corresponden a mujeres. Es decir, el 10% de las personas más ricas en el mundo se escribe en femenino singular, según indica la lista Forbes. ¿Quiénes son? La mujer más rica del planeta es Alice Walton. Su fortuna está valorada en 46.000 millones de dólares. La norteamericana es la única hija del fundador de la cadena de supermercados Waltmart, Sam Walton. Actualmente es empresaria de numerosas galerías de arte, después de rechazar trabajar para la cadena con sus hermanos Rob y Jim. Uno de los museos más famosos es el de Crystal Bride, Bentonville (Arkansas) en el que descansan obras de artistas tan importantes como Andy Warhol, Norman Rockwell y Mark Rothko. Muy cerca de Alice Walton se encuentra Francoise Bettencoourt. Ella y su familia poseen el 33,3% de las acciones de la empresa de cosméticos y belleza de L´Oreal. La francesa dirige un holding de la familia y ocupa el cargo de presidenta. Cuando su madre falleció el pasado año se convirtió en la heredera de la compañía. Actualmente es la mujer más rica de Europa y su fortuna asciende a 43.000 millones de dólares. Amante de la lectura, Francoise ha escrito tres libros. El podio lo cierra la mujer más rica de Alemania, Sussane Klatten. Licenciada en empresariales y con un máster en negocios y administración internacional posee el 19,2% de la matriz de BMW. Klatten dio un nuevo enfoque al gigante del automóvil a la preeminencia del mercado de lujo. A su vez, también ayudó a su abuelo a transformar Altana en una corporación de productos químicos de primer nivel. Su patrimonio asciende a los 25.000 millones de dólares. En cuarto lugar aparece Jacqueline Mars con una fortuna de casi 25.000 millones de dólares. La heredera de la compañía de dulces Mars es la nieta del fundador de la empresa. Graduada en antropología y divorciada con tres hijos, es dueña de un tercio de la empresa, la mayor empresa productora de dulces del mundo con marcas tan reconocidas como M&M's, Snickers, Milky Way y las barras Mars, además de chicles como Orbit o Juicy Fruit. Oriente entra en la lista Por último, la quinta fortuna femenina es Yang Huiyang. La china de 36 años amasa una fortuna de 24.000 millones de dólares. Licenciada en empresariales en Ohio consiguió una participación del 57% del desarrollador inmobiliario Country Garden Holdings. La hermana menor de Yang, Ziyang, también se sienta en el consejo de administración de Country Garden. A su vez, la empresaria es presidenta del Bright Scholar Education Holdings, una empresa de educación china que se hizo pública en la Bolsa de Nueva York en 2007. El ‘top ten’ lo cierran Laurene Powell (consejera en Apple), Gina Rinehart (consejera de Hancock), Iris Fontbona (jubilada), Abigail Johnson (Ceo de Fidelity) y Charlene de Carvalho (dueña de Heineken).", "title": "Desigualdad entre ricos: solo 5 de las 50 mayores fortunas pertenecen a mujeres", "url": "https://www.elespanol.com/economia/empresas/20180308/desigualdad-ricos-solo-mayores-fortunas-pertenecen-mujeres/290222183_0.html", "keywords": "Fortuna,Empresas,Igualdad,Revista Forbes,Feminismo", "date": "2018-03-08", "id": "6a0601026de4f6f11651c6ebd2157e92f5c20bd1", "summary": "Sólo un 10% de mujeres en la lista de Forbes de las principales fortunas del mundo. "}