{"article": "JxCat y ERC han cerrado un acuerdo de legislatura que plantea impulsar un proceso constituyente que sirva para \"conformar las bases de una propuesta de Constitución de la República de Cataluña\". El documento ya ha sido trasladado a la CUP para que lo valore, según han informado fuentes conocedoras. El acuerdo parte de lo que ya pactaron las tres formaciones de cara a la investidura del entonces candidato a la Presidencia de la Generalitat Carles Puigdemont e insiste en el impulso de un proceso constituyente con la voluntad de seducir a los anticapitalistas, según publica este jueves 'Nació Digital'. Asimismo, plantea celebrar una \"multiconsulta con todas las garantías para que participen la mayoría de catalanes\" y se expresen sobre todos los debates realizados en el proceso constituyente. El acuerdo también incluye el impulso de una estructura política en Bélgica liderada por Puigdemont con tres órganos: la Asamblea de Representantes para la República; el Consejo para la República, y la presidencia del Consejo de la República. Se trata de un documento que recoge el plan de legislatura y que llega después de que JxCat haya reiterado que su candidato a la Generalitat es el expresidente de la ANC, Jordi Sànchez, aunque es una incógnita si podrá ser investido porque se encuentra en prisión preventiva. A la espera de la CUP Por su parte, el portavoz adjunto de JxCat, Eduard Pujol, ha confiado en que la CUP dé el visto bueno al acuerdo de legislatura que han sellado su grupo y ERC, y se ha abierto a añadirle \"matices y apuntes\" que planteen los anticapitalistas. También ha explicado que el documento parte del acuerdo ya alcanzado del entonces candidato a la Presidencia de la Generalitat Carles Puigdemont, pero es más extenso: \"Llega a la concreción y también pone en contexto todo lo que se quiere hacer y por qué\". Así, ha avanzado que incluye suprimir la financiación pública a centros escolares que segregan a los alumnos por sexo y recuperar la gestión pública de Aigües Ter Llobregat (ATLL) \"en los plazos fijados en el acuerdo\". La CUP anunció que no apoyaría la candidatura de Jordi Sànchez (JxCat) si el programa que presenta es autonomista, aspecto en el que insistió el miércoles el diputado 'cupaire' Carles Riera, por lo que Pujol ha respondido que su grupo y el de ERC no plantean el autonomsimo \"en el sentido de los últimos 30 o 35 años\". \"El documento está enviado respondiendo a la solicitud de Carles Riera y responde seguramente a sus planteamientos políticos\", ha considerado, y se ha disculpado por no haberlo entregado a la CUP hasta el miércoles por la noche.", "title": "El acuerdo de JxCat y ERC prevé un proceso constituyente, una \"multiconsulta\" e instituciones en Bélgica", "url": "https://www.elespanol.com/espana/20180308/jxcat-erc-cierran-acuerdo-legislatura-trasladan-cup/290471191_0.html", "keywords": "Cataluña,ERC Esquerra Republicana de Cataluña,Parlament de Cataluña,España", "date": "2018-03-08", "id": "6b23cd2d6413aafc590d899fee1651f278582d5d", "summary": "El documento, aprobado este jueves por los dos partidos independentistas, ha sido trasladado a la la CUP para que lo valore."}