{"article": "VALLADOLIDActualizado:08/03/2018 18:19hMiles de castellano y leonesas han salido a la calle este jueves y han clamado por la igualdad entre hombres y mujeres, convocadas, en la mayoría de los casos, por CC.OO. y UGT pero también por otras asociaciones feministas. De hecho, la manifestación más numerosa ha tenido lugar en la localidad leonesa de Ponferrada. Convocada por el Colectivo 8M Bierzo y Laciana ha reunido a cerca de 14.000 personas, según datos de los organizadores confirmados por la Policía Municipal. El acto central de la huelga feminista en la capital del Bierzo ha superado las expectativas de las convocantes, según ha reconocido Ana Pilar Rodríguez, una de las portavoces del colectivo, que ha recordado que la movilización sirve para reivindicar la igualdad real entre géneros. «Las mujeres aún tenemos que encontrar nuestro sitio en la sociedad», ha explicado.En ese sentido, Rodríguez ha valorado la presencia en la marcha de muchos hombres, que se sumaron a la reivindicación feminista. «Sin los hombres esto no se puede construir», ha asegurado. Entre las consignas gritadas a lo largo del recorrido, han podido escucharse mensajes como «quiero ser libre, no valiente» o «ni una menos, vivas nos queremos».Además, según ha explicadola portavoz, la manifestación y la huelga sirven para poner de manifiesto la necesidad de alcanzar objetivos concretos como «la superación de la brecha salarial, una educación afectiva y sexual adecuada en los colegios o un cambio de mentalidad que asuma que los cuidados son compartidos». La protesta también se ha extendido al ámbito estudiantil y del consumo, para visibilizar reclamaciones como la reducción del IVA en los productos de higiene femenina, que son «de primera necesidad», ha recalcado Rodríguez.ValladolidAl rededor de 800 personas, según los organizadores, se han concentrado en la Plaza Mayor de Valladolid, convocadas por CCOO y UGT con motivo del Día Internacional de las Mujeres, para reivindicar «cambios estructurales» y «leyes» que garanticen la igualdad efectiva entre géneros.Los secretarios generales de los sindicatos, Vicente Andrés y Faustino Temprano, junto a la secretaria de Mujer y Políticas de Igualdad de CCOO, Yolanda Martín; y la de Igualdad y Juventud de UGT, Ana Isabel Martín, han encabezado el acto reivindicativo frente al Ayuntamiento de la capital del Pisuerga.Concentración en Valladolid- ICALAndrés y Temprano han coincidido en la necesidad de que se avance en leyes de igualdad que acaben con la discriminación laboral que sufre la mujer, lo que se refleja en la brecha salarial y el acceso a los puestos de responsabilidad en las empresas, según indicaron a Ical.Andrés exigió cambios estructurales porque es inasumible el camino que lleva la mujer en el mercado laboral en la actualidad, ya que en una época de crecimiento, la brecha respecto a los hombres «se abre». Andrés ha apelado a revisar todo el sistema de legalidad y apostó por nuevos estándares de control del cumplimiento de los convenios y las normativas laborales. «Hay que reformular estos instrumentos para encontrar y atacar los nichos de fraude», ha dicho, para aclarar que el reto es «revisar todo el sistema de verificación de convenios».Asimismo, el dirigente sindical ha reclamado una mayor dotación de medios para la Inspección de Trabajo, para poder acabar con ese fraude a la mujer en las empresas a las que no pueden llegar los sindicatos, por falta de representación laboral.Faustino Temprano, en la misma línea, ha reclamado al gobierno que legisle en política de igualdad para que las mujeres tengan los mismos derechos que los hombres. Temprano ha repetido que es necesaria una ley que acabe con la brecha salarial y laboral entre hombres y mujeres.El líder ugetista ha recalcado el carácter reivindicativo de una jornada en la que diferentes fuerzas han convocado desde una huelga general hasta paros de dos horas y ha apelado a «sumar entre todos» para lograr los objetivos marcados. «A ver si entre todos logramos la igualdad efectiva», concluyó.PalenciaMiles de palentinas han insistido en las calles de la capital en la erradicación de la brecha salarial y en la necesidad de desarrollar políticas que palíen la violencia contra la mujeres en las diversas concentraciones que se celebraron durante la mañana en la ciudad. La más multitudinaria tuvo lugar en el monumento a la Mujer de la Calle Mayor donde, en un manifiesto leído por dos jóvenes, se ha denunciado la «pasividad» del Gobierno ante la desigualdad y para «poner de manifiesto el compromiso de todos contra el machismo».Manifestación en Palencia - ICALAsimismo, han animado a seguir trabajando en favor de la igualdad para continuar avanzando «en esta fecha que es nuestra». También se ha reivindicado el respeto a la mujer sin importar su raza, su clase ni orientación sexual.De forma simultánea, en la Plaza de los Juzgados, los sindicatos han celebrado otra concentración en la que quisieron reforzar el compromiso de estos colectivos contra la violencia contra la mujer y para apoyar todas las reivindicaciones contra la brecha salarial.En la concentración sindical, han redundado también en la necesidad de romper el techo de cristal que impide el acceso de las mujeres a determinados cargos de responsabilidad. Han reivindicado que «ahora toca que todos los días sean 8 de marzo».Representantes políticos, sindicales, sociales y de diferentes administraciones públicas han asistido a la convocatoria organizada por el Ayuntamiento de la ciudad con motivo del Día Internacional de la Mujer, que han servido para insistir en la igualdad real y efectiva de hombres y mujeres para lograr una sociedad «justa e inclusiva».A lo largo de la mañana, también fueron muchas las mujeres que han salido a la calle en los pueblos de la provincia para clamar contra la desigualdad salarial entre hombres y mujeres. Una de las más mayoritarias fue la que se ha celebrado en Aguilar de Campoo, en la que decenas de jóvenes se han concentrado en pro de la igualdad real.", "title": "Miles de castellano y leoneses, por la igualdad", "url": "http://www.abc.es/espana/castilla-leon/abci-miles-castellano-y-leonesas-igualdad-201803081416_noticia.html", "keywords": "manifestaciones,mujer", "date": "2018-03-08", "id": "6b67a92a7867a87d9952b6c3d7c0df91d00b28c7", "summary": "La manifestación más numerosa se ha desarrollado en Ponferrada, con más de 14.000 personas"}