{"article": "MADRIDActualizado:08/03/2018 21:25hVivir «La Pasión Turca» en clave castiza, probar la ternura que inspira «Babe, el cerdito valiente» o sentir el dramatismo de la oscarizada película «Titanic» con una espectacular puesta en escena. Gastronomía y cine se cocinan, hasta el próximo día 18, en 32 bares y restaurantes del Barrio de las Letras. La tercera edición de Gastroletras 2018 convertirá algunas de las barras más castizas de la capital en un plató dedicado al séptimo arte y a la que se han sumado también CaixaForum, el Ateneo de Madrid, la Factoría del Guión, el Mercado de Antón Martín o el Círculo de Bellas Artes.Estas instituciones, más allá de la propuesta gastronómica, han diseñado un completo programa de actividades con proyecciones de películas para todas las edades. Adultos y niños podrán disfrutar de las visitas guiadas que mostrarán aquellos rincones del barrio donde se rodaron películas célebres como «Airbag», «Todo sobre mi madre», «El pisito» o «Qué he hecho yo para merecer esto», entre otros títulos clásicos del cine español. Este domingo y el que viene se ha organizado un paseo gratuito por el entorno de la plaza de Santa Ana para conocer el Madrid más almodovariano. Por ejemplo, el mítico Villa Rosa donde se rodó la escena de Miguel Bosé en la película «Tacones Lejanos» cantando «Un Año de Amor».Los Chanquetes homenajea la película «Camada Negra» con unos callos - I. PERMUYEse Madrid cinematógráfico se plasma asimismo en suculentos bocados que, por ejemplo, As Jamonería (Plaza Jacinto Benavente, 2) ha inspirado en la película «Volver» con su tapa de pan de mollete, tomate triturado, orégano y queso manchego. En Cazuelas, Tapas y Olé! (Carrera de San Jerónimo, 22) han optado por otro clásico del director manchego con «Matador» –pan, pimiento frito, jamón ibérico, anchoa, langostino, huevo cocido y mayonesa–. «Camada Negra», el drama de Gutiérrez Aragón, la conforman unos callos que son un clásico imprescindible en la no menos clásica taberna Los Chanquetes (Moratín, 2).En Lhardy (Carrera de S. Jerónimo, 8) la «Pasión Turca» de Vicente Aranda se traduce en un «bouche» relleno de humus con zorza. A la cita no podía faltar Berlanga y su «Bienvenido Mr. Marshall» que se podrá catar en la La Taurina (Carrera de S. Jerónimo, 5) con una pechuga de pollo en pepitoria con crujiente de wan tun y albahaca frita.Tapas en «versión original»«Naranja Mecánica», en Los Gatos: pan de tomate con mejillones en escabeche-ISABEL PERMUYPero no sólo de cine patrio se sacia el hambre. En Atlantik Corner (Ventura de la Vega, 11) se han dejado llevar por la fábula romántica de «Tren de noche a Lisboa» con unos dados de bacalao en tempura de cerveza con chutney de tomate casero. La distópica «Naranja Mecánica» de Stanley Kubrick se presenta en la cervecería de Los Gatos (Jesús, 2) entre pan de tomate, mejillones en escabeche con alioli de pimentón y cebollino. Mención especial, por su puesta en escena, merece el «iceberg» relleno de espuma caliente de guiso de calamar en su tinta que homenajea a «Titanic» en Inclán Brutal Bar (Álvarez Gato, 4). Se sirve sobre una pipa, en una caja de madera, que no deja a nadie indiferente. Todas las tapas se podrán votar en la web www.saborea-madrid.com para participar en el sorteo de 50 entradas dobles de cine. Para amenizar la cita, varios actores carecterizados de alguno de los personajes de ficción más reconocidos saldrán a la calle. Indiana Jones y la princesa Leia se dejarán ver mañana, de 13.30 a 15 horas, por el barrio. Además, se podrá asistir a los conciertos gratuitos «Canciones de películas», a cargo de Javier Íñigo Group. Tendrán lugar el jueves 15 en La Colonial (Huertas, 66; a las 22 horas) y, al día siguiente, en Paradís Madrid (Marqués de Cubas, 14; a las 22 horas).Consulta el listado de bares participantes y toda la programación aquí.", "title": "Gastroletras 2018: bocados con sabor a cine", "url": "http://www.abc.es/plan-b/comer/abci-gastroletras-2018-bocados-sabor-cine-201803082039_noticia.html", "keywords": "cine,sabor,gastroletras,2018,bocados", "date": "2018-03-08", "id": "6bc3df8ea4232a9b9660ec2df334238bed0575ea", "summary": "32 bares y restaurantes del Barrio de las Letras ofrecen tapas y menús inspirados en el séptimo arte hasta el día 18"}