{"article": "Sólo el PP apuesta por mantener el actual sistema de revalorización de las pensiones españolas, que en los último cuatro años han subido un 0,25% en virtud de la reforma que el Gobierno sacó adelante en 2013 con la mayoría absoluta de la que entonces disponía en el Congreso de los Diputados. Una maratoniana reunión de la comisión del Pacto de Toledo de la cámara baja, el foro en el que se debaten los cambios en el sistema de pensiones, ha concluido sin consenso sobre la cuantía de las pensiones, lo que en el argot se conoce como la segunda recomendación, que trata el mantenimiento del poder adquisitivo. \"Se ha puesto en evidencia que el PP está solo\", explicó en rueda de prensa la portavoz socialista, Mercé Perea, que destacó que durante la reunión, convocada para decidir \"qué pensiones queremos pagar\", todos los grupos han rechazado mantener el actual sistema. Así ha sido, según fuentes consultadas por EL ESPAÑOL, aunque con distinta intensidad. \"Hemos dicho que estamos abiertos a hablar de esta revalorización pero que tenemos que hablar también de cómo financiarlas\", dijo el portavoz de Ciudadanos, Toni Roldán. Para él, hay que abrir un debate amplio que incluya hablar de políticas de natalidad o de precariedad para lograr que mejoren los ingresos. Pero ese no era el objeto de la reunión, que pretendía debatir sobre la cuantía y no sobre las fuentes de financiación. Esa es la pescadilla que se muerde la cola de este debate. El PP no quiere hablar de revalorización hasta que se explique cómo se financia y el PSOE y Podemos piden primero fijar qué es una pensión digna y cómo debe subir para luego hablar de los recursos. Los impuestos del PSOE El PSOE ha propuesto dos impuestos, uno sobre los resultados de la banca y otro sobre las transacciones financieras, aunque Perea habló este miércoles de una \"cesta\" y de la eliminación de deducciones. Podemos, por su parte, quiere elevar el salario mínimo a 1.000 euros para que aumenten los ingresos de la Seguridad Social, acabar con el mínimo de cotización y con muchas de las bonificaciones, además de actuar en el terreno impositivo. \"Las propuestas de los demás han venido siendo meras redacciones de recomendaciones sin ningún apoyo numérico, de estimación, proyección o cuantía en el coste\", ha lamentado el portavoz del PP, Gerardo Camps. Pendientes de Rajoy Ahora, todos los grupos están pendientes del próximo pleno monográfico sobre pensiones, que se celebrará el miércoles que viene tras la presión de la oposición. Ahí, Mariano Rajoy podría anunciar una subida mayor para este año y así tratar de calmar a la calle, a la que se han echado miles de pensionistas, en su mayoría jubilados, para defender el sistema público y exigir una subida. \"¿Qué acordamos, un 0,50 o un 1%? ¿Les damos un caramelito? No\", dijo Perea en referencia a algún posible anuncio de Rajoy que no sea una reforma en profundidad y que vuelva a vincular al IPC la evolución de las prestaciones. Según fuentes presentes en la reunión, el PDeCAT, representante del Grupo Mixto, también ha exigido abandonar el 0,25%. La reforma de 2013, del PP, ha provocado que en los últimos cuatro años las pensiones hayan subido el 0,25%, el mínimo previsto en la ley. Fue ahí cuando se desvincularon del Índice de Precios al Consumo (IPC), su referencia hasta entonces, que hacía que subieran en relación a los precios. Con Rajoy en la Moncloa, las pensiones han perdido valor adquisitivo, muy especialmente en el último ejercicio. Sin embargo, el Gobierno asegura que no, ya que toma como referencia un período de 10 años en el que se inscriben fuertes subidas durante el mandato de José Luis Rodríguez Zapatero.", "title": "El PP se queda solo defendiendo la subida mínima de las pensiones", "url": "https://www.elespanol.com/espana/20180308/pp-queda-solo-defendiendo-subida-minima-pensiones/290222259_0.html", "keywords": "España,PP Partido Popular,Pensiones", "date": "2018-03-08", "id": "6d458e83a5d379c5285d59a7333f41423c8291b6", "summary": "Ciudadanos y PDeCAT apuestan por subir las pensiones más que el 0,25% que el Gobierno aplica desde que cambió la ley en 2013. PSOE y Podemos exigen volver al IPC. "}