{"article": "Davide Astori fue despedido como merecía tras sufrir un paro cardíaco el pasado domingo y morir en el acto. Miles de personas acudieron a su funeral, celebrado en la basílica de Santa Cruz en Florencia. Entre ellos, Borja Valero, ex compañero suyo en la Fiorentina y ahora jugador del Inter de Milán; Allegri, entrenador de la Juventus; Buffon, portero de la ‘Vieja señora; Totti, excapitán de la Roma; directivos y representantes políticos del club como Diego della Valle o el ex primer ministro, Matteo Renzi. El funeral, retransmitido en directo para toda Italia, congregó a las puertas de la basílica de Santa Cruz a numerosos aficionados de la Fiorentina y a otras muchas personas que se acercaron para rendir homenaje al futbolista. “Gracias por todo aquello que nos has dado”, rezaba una de las pancartas. Y, en las vallas, otro seguidor del conjunto ‘viola’ sostenía una camiseta con el ‘13’ de Davide Astori. Antes del sepelio, el cortejo fúnebre hizo una parada en el estadio Artemio Franchi, casa de la Fiorentina, y allí acudieron también numerosas personas que colgaron camisetas e imagenes del futbolista. Al funeral, de carácter privado y oficiado por el arzobispo de Florencia Giuseppe Betori, acudieron también compañeros del capitán de todas las categorías. Davide Astori despedido en un funeral en Florencia Italia, en su conjunto, dijo adiós a Davide Astori, un ejemplo en todos los sentidos: 14 veces internacional, formado en el Milan y jugador de Cagliari, Roma y Fiorentina. Un paro cardíaco acabó con su vida, pero el mundo del fútbol no lo olvida. Ni lo hará jamás.", "title": "Davide Astori, multitudinario funeral para despedir al capitán de la Fiorentina", "url": "https://www.elespanol.com/deportes/futbol/serie-a/20180308/davide-astori-multitudinario-funeral-despedir-capitan-fiorentina/290471524_0.html", "keywords": "Serie A,Florencia,Fútbol,Liga italiana,Deportes", "date": "2018-03-08", "id": "6e113e98cf11bbe5021ae876e973966390cae880", "summary": "Miles de personas dijeron adiós al jugador italiano, fallecido el pasado domingo tras un paro cardíaco. "}