{"article": "Dos desconocidos subieron a Montaca y a su madre en un autobús con destino a Irún. El pequeño tendría que acudir mañana al hospital de Santander para ser atendido del tumor que desde su nacimiento le oprime el cuello, pero por el momento permanece en paradero desconocido. La pista tanto del niño como de su madre se pierde en San Sebastián, donde ambos se bajaron pese a que los dos desconocidos que ahora trata de identificar la policía compraron para ellos un billete 22 kilómetros más largo, hasta el final de la ruta. Según el relato recabado por los agentes, la madre de Montaca -que viajó a España desde Guinea Bissau para tratar a su hijo gracias a una ONG- salió de casa con el teléfono en mano y tomó un autobús para recorrer Santander hasta la zona del Ayuntamiento. Allí le esperaba uno de los varones vinculados con su viaje, desconocidos para la familia de acogida que desde diciembre cuidaba tanto de ella como del pequeño durante el tratamiento. Tras bajar del vehículos, los tres se marcharon a la estación de la ciudad cántabra, donde una cuarta persona esperaba con el billete para subir a madre e hijo en un nuevo autobús que salió poco después. Los agentes encargados del caso analizan ahora las cámaras de seguridad de la estación con el objetivo de identificar a estas dos personas y conocer el paradero del menor, que necesita todavía cuidados médicos. Además, la familia ha confirmado que la madre de Montaca, de 23 años, que no habla castellano y que vestía un abrigo con pelo en la capucha en el momento de su marcha, no se ha llevado ni su documentación, ni su maleta, ni la ropa ni el poco dinero que tenía en aquella casa. Ni siquiera pañales u otros productos necesarios para el cuidado del menor, que mañana tenía fecha para acudir a la revisión del tratamiento sobre el tumor que sufre en el cuello. Desde enero, el niño de nueve meses sigue un tratamiento de quimioterapia en inyecciones, destinado a reducir el tamaño del tumor que le afecta al la zona del cuello. Una enfermedad que llegado el momento y sin los cuidados necesarios, podría provocarle problemas respiratorios severos.", "title": "Dos desconocidos montaron a la madre y al niño desaparecidos en un autobús con destino a Irún", "url": "https://www.elespanol.com/espana/20180308/desconocidos-montaron-madre-desaparecidos-autobus-destino-irun/290471817_0.html", "keywords": "Personas desaparecidas,España,Santander,Policía Nacional", "date": "2018-03-08", "id": "6e4614d07cd77b4f3ad187750255580a670d8ea4", "summary": "El bebé tendría que acudir mañana a su tratamiento contra un grave tumor que le comprime el cuello."}