{"article": "MADRIDActualizado:08/03/2018 20:11hEste jueves, 8 de marzo, se celebra el Día Internacional de la Mujer; fecha elegida por los movimientos feministas para convocar una huelga que –bajo el lema «Sin nosotras, se para el mundo»– pretende reivindicar la igualdad entre hombres y mujeres tanto dentro como fuera del trabajo. Miles de personas se han echado a las calles de las ciudades y pueblos de España para protestar contra la brecha salarial que existe entre trabajadores de distintos sexos, el llamado «techo de cristal» que hace más complicado que las mujeres alcancen puestos de poder, así como, más allá del ámbito laboral, la violencia machista.Son muchas las caras conocidas que se han sumado la protesta y que, de una u otra manera, han roto una lanza a favor de la lucha feminista. La presidenta de la Comunidad de Madrid, Cristina Cifuentes (PP), ha decidido no hacer huelga y demostrar que «trabaja» por la igualdad. Durante el discurso que ha pronunciado este jueves ha dejado un par de frases feministas: «La igualdad no es un eslogan, sino una convicción que tenemos que hacer efectiva hoy y todos los días del año y en todos los ámbitos de nuestra sociedad». Y ha añadido: «No queremos nada regalado por ser mujeres, pero tampoco que se nos quite nada precisamente por ser mujeres. Estamos dando la batalla contra la violencia machista, contra la brecha salarial y en favor del empleo femenino y del liderazgo de las mujeres».La líder del Partido Socialista de Andalucía, Susana Díaz, también ha mostrado su apoyo a las reivindicaciones que, con más fuerza que en el día a día, se están produciendo en esta jornada. A través de su cuenta de Twitter, se mostrado muy esperanzada: «Este 8 de marzo marcará un antes y un después en la lucha por la igualdad. Hoy todo empieza a cambiar».La portavoz de Ciudadanos y líder de la formación naranja en Cataluña, Inés Arrimadas, también ha lanzado un mensaje para celebrar el Día Internacional de la Mujer por medio de la red social: «Nuestras madres y abuelas lucharon por la igualdad de derechos; nosotras luchamos por la igualdad real y efectiva que aún queda lejos. Sigamos trabajando juntas por un futuro igualitario y libre de machismo desde un feminismo plural e inclusivo». Ha acompañado la frase de una foto en la que aparece ella con un enorme lazo morado, símbolo del feminismo.La portavoz de Podemos, Irene Montero, se ha sumado a la huelga y ha asistido a actos que reivindican el feminismo. Tampoco ha dudado en defender su postura con palabras. «Defender los derechos de las mujeres es defender los derechos humanos, la democracia y la igualdad en toda la sociedad. Queremos la igualdad sí, pero la queremos por arriba, para que todas las personas tengamos una vida digna de ser vivida», ha espetado en una entrevista. En su cuenta de Twitter ha querido resumir la jornada: «Caceroladas en las plazas, programas de tele y radio con sus presentadoras en huelga e incluso alguno que no se puede emitir, trabajos que no funcionan si las mujeres paramos, las calles llenas de dignidad feminista... Un día que va a durar décadas. Feliz y combativo Día de la Mujer».Pero más allá de las figuras políticas, caras conocidas e otros ámbitos también se han pronunciado. La presentadora Ana Rosa Quintana ha decidido unirse a la huelga y hoy su programa («El Programa de AR», Telecinco) no se ha emitido. En Twitter se ha hecho eco de una frase de la periodista y escritora estadounidense Gloria Steinem: «Un feminista es cualquiera que reconozca la igualdad y plena Humanidad en hombres y mujeres».Además, antes de leer el manifiesto de la huelga feminista, Inés Gutiérrez, una de las portavoces de la Comisión 8M, ha calificado de éxito la convocatoria, en la que «no podemos saber cuantas camas se han quedado hoy sin hacer, pero en la que el debate sobre la igualdad ha quedado patente en la calle y los medios».En las pancartas de las miles de personas que han salido a la calle para manifestarse –además del lema de la huelga «Sin nosotras, se para el mundo»– pueden leerse frases feministas como «Vivas, libres, únicas», «Gritamos por las que no pueden hablar» o «Yo elijo cómo me visto y con quién me desvisto».", "title": "Las frases feministas que han inundado las redes y las calles este 8 de marzo", "url": "http://www.abc.es/sociedad/abci-internacional-mujer-2018-frases-feministas-inundado-redes-y-calles-este-8-marzo-201803082011_noticia.html", "keywords": "mujer,feministas,huelga,frases", "date": "2018-03-08", "id": "6f2234714776894b43e2c478cd30d2ab85fdde0f", "summary": "Cristina Cifuentes, Irene Montero y Ana Rosa Quintana han sido algunas de las caras conocidas que han lanzado consignas a fevor del feminismo para celebrar Día de la Mujer"}