{"article": "Ante el Día Internacional de la Mujer, lo primero que cabe subrayar es que la igualdad es una de las grandes asignaturas pendientes de la Humanidad. Es una inmoralidad que la mitad del género humano haya sido postergada durante siglos -y aún lo siga siendo hoy- por su condición. Acabar con esa injusticia ha de ser una prioridad. La celebración del 8-M ha generado este año mucho mayor interés que en ediciones anteriores, por lo que bien podemos asistir a la jornada más reivindicativa en España a favor de los derechos de las mujeres. La explicación del porqué de esa expectación responde a varios factores, como los efectos de la crisis sobre el empleo femenino, el drama diario de la violencia machista, el eco de la campaña Me Too por los abusos sexuales en Estados Unidos o la falta de avances significativos en algunas demandas tradicionales, como la equiparación salarial. Jornada con polémica La jornada tampoco está exenta de polémica, lo cual ha contribuido a caldear el ambiente. El hecho de llamar a la huelga es controvertido, pues supone poner en el disparadero y señalar públicamente a quienes legítimamente no quieran secundarla. Además, incluye paros incluso en los cuidados a personas dependientes. Pero mucho más discutible es el manifiesto con el que se convoca la marcha. El escrito no es inclusivo. Destila ideología partidista. Entre otras cosas, se refiere a la Guerra Civil, a la II República y responsabiliza al sistema de libre mercado de las injusticias que sufren las mujeres en el mundo, lo cual es un disparate. Sucede al contrario: allí donde hay libertad económica y política es donde se ha logrado la emancipación de las mujeres. Un éxito... pese al manifiesto Creemos que el manifiesto de la Comisión del 8-M, en la que participan 300 colectivos feministas, es un error. La defensa de los derechos de la mujer es transversal y está más extendida de lo que lo estuvo nunca antes. Por ello, quienes tratan de apropiársela dividen a la sociedad y se convierten en un obstáculo para la propia causa que persiguen. Mujeres que se sienten incómodas con muchas de las afirmaciones que contiene el manifiesto han optado por redactar una declaración alternativa. Ahora bien, la polémica no resta motivos para la movilización. Las mujeres sufren el desempleo más que los hombres, cobran menos, siguen penalizadas por la maternidad, encuentran trabas para ascender profesionalmente y, pese a los notables avances, padecen de forma cotidiana el machismo imperante. Por eso la jornada de hoy es importante y por eso será un éxito. Revertir la situación La sociedad tiene que implicarse para resolver un problema cuya solución, además, revertirá en beneficio del conjunto. No estamos sólo ante una injusticia, es que el mundo no puede prescindir de las mujeres. Por otra parte, no puede aplazarse constantemente la aplicación de medidas. Hay quien cree que la discriminación positiva, con la implantación de cuotas, es el camino. Es una opinión respetable, sin embargo consideramos que la promoción de la mujer con imposiciones es contraproducente. Sí creemos en los estímulos (fiscales, de reconocimiento público...) para incorporarla en igualdad de condiciones. Se trata de una cuestión de conciencia social y no de dirigismo político.", "title": "A la igualdad a través de la libertad", "url": "https://www.elespanol.com/opinion/editoriales/20180308/igualdad-traves-libertad/290360963_14.html", "keywords": "Mujeres,Día Internacional de la Mujer,Editoriales,Opinión,Machismo,Feminismo", "date": "2018-03-08", "id": "7091a65e9b77ada7784a1c83dfd38bf9503639ee", "summary": "El 8-M ha generado este año en España más expectación que nunca. Errores como el del manifiesto de la jornada no empañan la movilización por una causa justa."}