{"article": "La compañía cervecera Heineken España, con sede social en Sevilla, y los representantes sindicales han firmado este miércoles un acuerdo relativo al Expediente de Regulación de Empleo (ERE) anunciado el 31 de enero, en el marco de \"su continua búsqueda de la excelencia para atender con eficiencia y agilidad al mercado, sus clientes y sus consumidores\", al tiempo que ha asegurado nuevas contrataciones. Este acuerdo, \"satisfactorio para ambas partes\", incluye una serie de medidas \"no traumáticas\" para las 220 posiciones afectadas, siguiendo las condiciones recogidas en el Convenio Colectivo de julio de 2017 y \"afectando únicamente a trabajadores en edades cercanas a la jubilación\", informa la empresa en un comunicado. Además, asegura \"nuevas contrataciones en las que la compañía seleccionará perfiles acordes a sus necesidades actuales y al entorno dinámico y cambiante en el que opera\". \"El diálogo y la buena fe negocial que han prevalecido durante todo el proceso de negociación han permitido alcanzar este acuerdo de la forma más rápida posible\", ha añadido la empresa. Heineken España es una de las compañías referentes del sector cervecero español y uno de los mercados más importantes para Heineken a nivel internacional. Una vez concluido este proceso de reestructuración, reafirma su compromiso a largo plazo con España, un país en el que opera desde hace 115 años y cuenta con más de 2.200 empleados en sus dos sedes corporativas, su Fundación, sus delegaciones comerciales y sus cuatro fábricas, ubicadas en Madrid, Valencia, Sevilla y Jaén.", "title": "Heineken España y sindicatos acuerdan 220 despidos y nuevas contrataciones", "url": "https://www.elespanol.com/economia/empresas/20180308/heineken-espana-sindicatos-acuerdan-despidos-nuevas-contrataciones/290471151_0.html", "keywords": "Heineken,Empresas,Cerveza", "date": "2018-03-08", "id": "70f294babb4bc58140a5f8de1cbb5fc55593794d", "summary": "Tanto la empresa como los sindicatos han explicado que el ERE no es traumático para \"ambas partes\""}