{"article": "La sombra de la sospecha vuelve a salpicar a Duro Felguera. La justicia brasileña ha pedido la comparecencia en sede judicial del representante de la compañía en Brasil desde el año 2007. Una citación enmarcada en la investigación que se sigue por los presuntos casos de corrupción en torno a Petrobras. Según ha podido conocer EL ESPAÑOL, ha sido citado a declarar Rubens Rebello da Silva Junior. Él fue el agente que intervino en 2007 con Petrobras para lograr la consecución de los contratos para la construcción de las terminales de transferencia de GNL y emisión de GNC en Pècem y Bahía de Guanabra, ambos de la petrolera pública brasileña. La llamada a Rebello da Silva se produce después de que uno de los implicados en los presuntos casos de corrupción en Petrobras, Edison Krumenauer, exgerente de la compañía, reconociera haber recibido “propinas” por parte, entre otras compañías, de Duro Felguera. Los hechos Así figura en la declaración de éste en sede judicial, y también en su auto de prisión preventiva, motivo por el que se cita a declarar al que fuera agente de Duro Felguera en Brasil para estos contratos. Un trabajo por el que el agente percibió, al menos, 2,5 millones de euros en comisiones. Una cifra que se refleja en el acuerdo que firmó con la compañía. Ahora tendrá que explicar si, de verdad, hizo o no pagos a los antiguos responsables de Petrobras en nombre de la ingeniería asturiana. Según diversas fuentes consultadas, Rubens Rebello da Silva se encontraría preparando su defensa ante la justicia con un equipo de abogados contratado por Duro Felguera. Pero es que la relación entre Rebello da Silva y Duro Felguera podría ir más allá de una simple relación con un agente comercial. De hecho, fue él quien actuó como representante en la constitución de la filial brasileña, firmando en nombre tanto de Duro Felguera España como de Duro Felguera Plantas Industriales. Una compañía que fue fundada el 13 de junio de 2011. Aunque los hechos investigados se remontan a 2007, cuando era presidente de Duro Felguera Juan Carlos Torres, los distintos equipos directivos que han pasado por ella han sido conocedores de la situación; incluyendo a la actual cúpula que lidera Acacio Rodríguez, quien también sería conocedor de la próxima cita de Rubens Rebello da Silva ante la justicia brasileña por este caso. Por ahora poco ha trascendido y comentado sobre una situación que alarga, un poco más, la sombra de la sospecha sobre Duro Felguera, máxime tras los episodios de presuntos pagos a funcionarios chavistas para conseguir contratos en Venezuela y por el que ha prestado declaración el expresidente Del Valle en la Audiencia Nacional. EL ESPAÑOL se ha puesto en contacto con Duro Felguera en donde han asegurado que ya no tienen relación con Rubens Rebello da Silva, y que la compañía no tiene nada que ver con la investigación que se está llevando a cabo por parte de la justicia brasileña. A lo largo de la jornada del miércoles también tuvieron que responder a otra petición de información: la de la CNMV, que había suspendido la cotización de las acciones. La situación financiera En su comunicación al regulador bursátil confirmaron que están en plena búsqueda de inversores que pongan 125 millones de euros para recapitalizar la compañía. Los actuales gestores de la empresa abogan por por una ampliación de capital en el mercado, que conllevará una dilución de los actuales accionistas de Duro Felguera. Decisión que fue adelantada por EL ESPAÑOL y que se producirá una vez sea aprobada en consejo de administración en los próximos días. Antes de esa ampliación se llevará a cabo una operación de ajuste patrimonial, que conllevará el ajuste de la deuda a los 85 millones (una quita del 75% por parte de la banca), aportará una línea de avales para nuevos proyectos por hasta 100 millones y una entrada de liquidez adicional de 25 millones. Dichos planes buscan \"garantizar la viabilidad y estabilidad futura de la compañía\". Y es que, el equipo de Rodríguez ya deja entrever que las pérdidas de 2017 van a ser históricas. Tanto, que \"llevarán a un fuerte desequilibrio patrimonial que sería restablecido con la aplicación de las operaciones incluidas en el acuerdo de refinanciación y posterior ampliación\". Dotaciones En esos resultados negativos el \"mayor impacto\" procede de las dotaciones no recurrentes que se van a realizar. En total, 190 millones de euros procedentes de los ajustes por \"la deuda en Venezuela, actualización de litigios y activos por impuestos diferidos\". Además, la compañía ha vendido estos días su sede en Madrid por 30 millones de euros, lo que le da una liquidez adicional de siete millones de euros, \"prevista para el período transitorio hasta la ejecución de la ampliación de capital\".", "title": "Duro Felguera: los sobornos se extienden de Venezuela a Brasil", "url": "https://www.elespanol.com/economia/empresas/20180308/duro-felguera-sobornos-extienden-venezuela-brasil/290222141_0.html", "keywords": "Banca,Duro Felguera,Empresas,Ingeniería", "date": "2018-03-08", "id": "719cbd51eba659563884bb2b1b20a0f2dd460a67", "summary": "La justicia brasileña ha citado a declarar al representante de la compañía en el país en el año 2007."}