{"article": "Actualizado:08/03/2018 16:23hMi padre ha fallecido y aún tiene cuotas hipotecarias pendientes. ¿A quién le corresponde hacerse cargo del préstamo? (Consulta de José Rosa)Responde Ferran Font, director de Estudios de pisos.comEl fallecimiento de un familiar conlleva una serie de trámites burocráticos a los que es difícil enfrentarse en un momento de duelo como este. Sin embargo, es esencial que se resuelvan con el fin de que no se conviertan en un problema mayor más adelante. En el caso de las hipotecas, la deuda no se extingue con la muerte del titular. El primer paso es avisar al banco de la situación, con el fin de liquidar la cuenta asociada al préstamo con la que cada mes se pagaban las cuotas. Las entidades suelen reclamar documentación justificativa que va desde el certificado de defunción, hasta las últimas voluntades, el propio testamento o el pago del impuesto de sucesiones. Por otro lado, hay que tener en cuenta que muchas hipotecas llevan vinculado un seguro que vida que puede hacerse cargo, en todo o en parte, de la deuda pendiente.Las herencias constituyen un derecho y no una obligación, e implican que además de tener opción a quedarse con los bienes del finado, también hay que responder por las deudas del mismo. En este caso, por tanto, podrían darse varias alternativas. En primer lugar, los herederos tienen la opción de quedarse la herencia y hacerse cargo de los pagos pendientes. En caso de no poder hacer frente a la deuda, pueden rechazar la herencia en su totalidad. Como tercera vía, está la opción de recibir la herencia una vez cancelada la hipoteca. Puede darse el caso de que la hipoteca tenga dos titulares. Del mismo modo, los herederos tendrán la opción de quedarse con la casa al 50% y seguir pagando la mitad de la hipoteca junto con el otro titular, o bien rechazar esta opción, por lo que la deuda y la propiedad pasarían a ser del otro titular. En caso de existir avalistas, su responsabilidad no desaparece con el fallecimiento del titular, siguiendo en vigor hasta que la deuda se liquide por completo. No obstante, habría que estudiar las condiciones particulares de cada contrato", "title": "¿Quién debe hacerse cargo de la cuotas hipotecarias pendientes tras el fallecimiento de mi padre?", "url": "http://www.abc.es/economia/inmobiliario/asesor/abci-quien-debe-hacerse-cargo-cuotas-hipotecarias-pendientes-tras-fallecimiento-padre-201803081623_noticia.html", "keywords": "prestamo,hipoteca,inmobiliario,fallecimiento,consultorio", "date": "2018-03-08", "id": "72b807e130ba3f5039756df6d563ee582f27a81b", "summary": "Las herencias constituyen un derecho y no una obligación, e implican que además de tener opción a quedarse con los bienes del finado, también hay que responder por las deudas del mismo"}