{"article": "La Comisión Nacional de Mercado de Valores (CNMV) ha levantado la suspensión de cotización a Duro Felguera tras una jornada sin actividad bursátil. Este jueves, la acción de la compañía se hunde hasta un 32% y el precio del título se queda en los 0,26 euros. En el escrito emitido a la CNMV, Duro Felguera también admitía una reducción de ingresos. La compañía estima que la cuantía estaría cerca de los 190 millones de euros. En el comunicado se expresa que la ampliación de capital estaría motivada por \"los resultados adversos estimados para el ejercicio 2017 que llevarán a la Sociedad a un fuerte desequilibrio patrimonial que sería reestablecido con la aplicación de las operaciones incluidas en el acuerdo de refinanciación y la ampliación de capital mencionadas\", explicaba en el Hecho Relevante. Los motivos principales por el impacto negativo en sus cuentas se debe, principalmente a la deuda en Venezuela (46 millones de euros), la actualización de litigios (61 millones de euros), deterioro de activos (33 millones de euros) y por los activos por impuestos diferidos, al dar de baja al menos el importe de activos por impuestos diferidos que superan el de pasivos (50 millones de euros), si bien una vez la compañía se haya refinanciado, reestimará el ajuste de este último punto y valorará su reactivación. Además, la empresa gijonesa tendrá que hacer frente a la justicia brasileña ya que ha pedido la comparecencia en sede judicial del representante de la compañía en Brasil desde el año 2007, Rubens Rebello da Silva Junior.", "title": "La CNMV levanta la suspensión de Duro Felguera y sus acciones caen hasta un 32%", "url": "https://www.elespanol.com/economia/empresas/20180308/cnmv-levanta-suspension-duro-felguera-acciones-caen/290471401_0.html", "keywords": "Duro Felguera,Bolsa,Ampliaciones de capital,Empresas", "date": "2018-03-08", "id": "776d8d4a6d70e06c073bec5c60e97cb9b665a3bc", "summary": "Duro Felguera regresa a cotización después de que confirmase que busca una ampliación de capital. "}