{"article": "Conociendo a tu Thor interno (6min 39seg). El director de “Thor: Ragnarok”, Taika Waititi, aportó a la película su singular sensibilidad y sentido del humor de muchas maneras, pero lo que más se destaca en el nuevo film es la evolución del sentido del humor propio de Thor. Esta pieza explora el impacto que tuvo Chris Hemsworth en el desarrollo de este personaje, mientras que el equipo de producción revela la diversión y el trabajo duro que implicó crear a los colegas de Thor.Mujeres imparables: Hela y Valkyrie (5min 57seg). Cómo Hela se convirtió en oscura y Valkyrie luchó hasta el final en la batalla.Buscando a Korg (7min 34seg). Una irónica entrevista con Taika sobre su casting.Sakaar: En el borde de lo conocido y lo desconocido (8min 23seg). Sakaar es un lugar que reúne todas las cosas perdidas y no queridas. Este contenido responderá todas las preguntas conocidas y desconocidas mientras que al mismo tiempo explorará el esfuerzo y la creatividad que requirió la creación del aspecto de Sakaar. Desde el diseño inspirado en el clásico arte de Jack Kirby hasta la dedicación del equipo de desarrollo visual y el impactante diseño de arte físico y digital.Viaje hacia el misterio (5min 47seg). Un segmento de exploración profunda que reúne a los guionistas, el director y el productor Kevin Feige para hablar sobre qué los inspiró de los cómics para realizar \"Thor: Ragnarok\". En particular, la serie limitada de los combates entre campeones en la que el Grandmaster enfrentó a nuestros héroes favoritos entre ellos tal como lo hace en la película. Este segmento también analiza los orígenes de Thor en el cómic y los arcos de historias clásicas mediante entrevistas con algunos de los más importantes creadores de cómics, como Walt Simonson y Jack Kirby.Equipo Darryl (6min 08seg). Apenas depuesto como líder de Sakaar, el Grandmaster se dirige a la Tierra para comenzar una vida nueva. Ha pasado un año desde que Thor se fue de Australia y Darryl ha tenido problemas para pagar la renta. Ahora Darryl necesita un nuevo compañero de apartamento para que lo ayude a hacer los pagos mensuales. Desafortunadamente para Darryl, el Grandmaster fue el único que respondió el aviso de \"Se necesita compañero de apartamento\" que publicó Darryl y, al no tener otras opciones viables, el Grandmaster se muda con él.Marvel Studios: Los primeros diez años - La evolución de los héroes (5min 23seg) El universo de Marvel es muy grande y trasciende el tiempo y el espacio. Examinaremos el Universo Cinemático de Marvel y conoceremos dónde están y qué es lo que están haciendo todos nuestros superhéroes en este momento.Escenas eliminadas (6 en total) (9min 38seg)Comentarios en audio (2h 10min 23seg)Tomas falsas (2min 18seg)Secuencias en 8 bits: Batalla entre naves espaciales en Sakaar (58seg) y Batalla final en el puente (2min 17seg). Escena final en el puente + batalla de naves espaciales en Sakaar. Sumérgete en estas secuencias cruciales presentadas en el formato de videojuegos antiguos.", "title": "\"Thor: Ragnarok\". Hela Vs. Valquiria, el duelo de las mujeres de Thor", "url": "http://www.abc.es/play/cine/noticias/abci-thor-ragnarok-hela-valquiria-duelo-mujeres-thor-201803082119_noticia.html", "keywords": "video,thor", "date": "2018-03-08", "id": "77ce22a5a07f537191f81eedc585ca727caef248", "summary": "Te ofrecemos este vídeo que se podrá ver en el Blu-Ray y DVD de «Thor: Ragnarok» que se pone a la venta esta semana"}