{"article": "«Si las mujeres paramos, se para el mundo», clamaron ayer millones de personas. Y también se para la televisión. Ayer todas las parrillas sufrieron alteraciones por la huelga convocada para el 8 de marzo, Día de la Mujer. La mayoría de los programas en directo no se emitieron y los informativos se ofrecieron sin apenas presentadoras. Voces graves, de hombres, mantuvieron a la audiencia informada en lo que muchos calificaron como una «jornada histórica».Las primeras ausencias se notaron a primera hora. En TVE, Jerónimo Fernández presentó el «Telediario matinal» solo, sin su compañera habitual, Ana Ibáñez. Tampoco Alba Lago acompañó a Roberto Fernández en Telecinco. En Antena 3, Ángel Carreira se hizo cargo de una franja informativa en la que habitualmente están María José Sáez, Lorena García y Angie Rigueiro.Las «reinas de la mañana» también se sumaron a los paros. En TVE, no se emitió ni «La Mañana», ni «Amigas y conocidas» ni «Corazón TVE». En su lugar, la cadena pública emitió reposiciones de «Españoles en el mundo» y «Torres en la cocina». «La mayoría no se han emitido por falta de personal», subrayaron desde la pública.En Telecinco, Ana Rosa Quintana anunció a través de Twitter: «Si las mujeres paramos, que se note. No hay “El programa de Ana Rosa”». En su lugar, se repuso «La voz kids». La periodista, además, subrayó que estaba «en contra de la instrumentalizacion política de las legítimas reivindicaciones de las mujeres». A continuación, Pelayo Díaz se hizo cargo de un «Cámbiame» que se emitió sin Carlota Corredera. Antena 3 ofreció «Espejo público» con Albert Castilló como presentador. Pilar García Muñiz estuvo en el «Telediario 1», cumpliendo con los servicios mínimos que establece la ley para empresas públicas como TVE. Por la noche, Mara Torres presentó el informativo nocturno de La 2 por el mismo motivo. En Antena 3, el sillón de Sandra Golpe en el «Informativo 1» lo ocupó Javier Gallego Regalado. Una escena que se repitió en «Noticias Cuatro 1», sin Carme Chaparro, y en «La Sexta Noticias 1», donde Hilario Pino se puso al frente de la edición que habitualmente presenta Helena Resano. «No van a oír ni a ver a una sola mujer en este informativo», explicó.Por la tarde, TVE tuvo que emitir «Comando actualidad» en lugar de «España directo» y «Aquí la Tierra». El Canal 24 Horas recuperó el pulso informativo tras una mañana con programas «enlatados». Iñaki López estuvo en un «Más vale tarde» (La Sexta) informando sobre los paros, a los que se sumó Mamen Mendizábal.En los informativos de noche, liderados por hombres (Pedro Piqueras en T5 y Vicente Vallés en A3), se notaron menos los paros. Ana Blanco presentó el «Telediario 2» con un jersey morado, color que tiñó toda la jornada.", "title": "Sillones vacíos en los informativos por el Día de la Mujer", "url": "http://www.abc.es/play/television/noticias/abci-sillones-vacios-informativos-mujer-201803081745_noticia.html", "keywords": "igualdad,observatorio", "date": "2018-03-08", "id": "79725101b362370abe972030e0528fc22621e09e", "summary": "Hilario Pino se ha encargado del informativo de La Sexta en una mañana con alteraciones en todos los matinales"}