{"article": "El juzgado de lo Mercantil Número 1 de Madrid ha autorizado la venta de los negocios de infraestructuras, instalaciones y servicios del Grupo Isolux Corsán al antiguo equipo directivo de la compañía. El auto del juez aprobando la operación supone el nacimiento formal de la ‘Nueva Isolux Corsán’, que inicia su andadura con una cartera aproximada de 200 millones de euros de obra en curso, unos activos superiores a los 25 millones de euros y una plantilla de 125 empleados. La empresa arranca con la puesta en marcha de un ambicioso plan de expansión, basado tanto en el crecimiento orgánico como inorgánico. El proyecto pasa por estabilizar el negocio en España durante este primer año, en el que prevé alcanzar una facturación cercana a los 100 millones de euros para, a continuación, comenzar un proceso de internacionalización. Isolux Corsán ya explora nuevas oportunidades en países europeos y el Magreb, mercados en los que espera tener proyectos en ejecución en 2019. Las principales áreas de actividad identificadas por la compañía son la construcción de infraestructuras de carreteras, líneas ferroviarias y proyectos de agua, así como la edificación, las energías renovables y los servicios. Asimismo, la ‘Nueva Isolux Corsán’ cuenta con todos los medios y el parque de maquinaria de la que llegó a ser la sexta constructora de España (primera de las no cotizadas), sus sistemas de calidad, herramientas de control de gestión, marcas, nombres comerciales y patentes. El antiguo equipo directivo de Isolux Corsán, dirigido por Federico Ávila, firmó el pasado 22 de diciembre el contrato de adquisición de la compañía a través de la sociedad Travis Gestión de Activos, denominación ahora en proceso de cambio a Isolux Corsán Infraestructuras. Desde entonces se han reactivado algunas obras que permanecían paralizadas, como la estación de tratamiento de aguas residuales de Nerja, el Parque Tecnológico de Burgos, la Balsa del Vicario en la Isla de Palma, la conexión de los depósitos de agua de Carboneras en Almería o la ampliación del Hospital de Guadalajara, así como el inicio de los trabajos en la presa de Almudévar. En total, el negocio de la nueva compañía está integrado por 14 proyectos de construcción de infraestructuras y edificación procedentes de Corsán Corviam, seis proyectos de instalaciones y electrificación ferroviaria procedentes de Isolux Ingeniería y un proyecto de servicios de la sociedad Isolux Corsán Servicios. El trabajo conjunto y la agilidad tanto de la nueva administración del Grupo Isolux Corsán como de la administración concursal y el juzgado Mercantil Número 1 de Madrid ha permitido la viabilidad de este nuevo proyecto, garantizando el mantenimiento de una parte importante de los puestos de trabajo y la ejecución de algunos de los proyectos de infraestructura más relevantes de las administraciones públicas españolas.", "title": "El juez da alas a los exdirectivos para lanzar su nueva Isolux Corsán", "url": "https://www.elespanol.com/economia/empresas/20180308/juez-alas-exdirectivos-lanzar-nueva-isolux-corsan/290471446_0.html", "keywords": "Madrid,Construcción,Empresas,Isolux Corsán", "date": "2018-03-08", "id": "7e8ecc3f09ac3c5e4db409a171e682179230adf5", "summary": "La compañía inicia un plan para consolidar su negocio en España este año y comenzar el proceso de internacionalización en 2019."}