{"article": "VienaActualizado:10/03/2018 17:32hAl menos cuatro personas resultaron este miércoles gravemente heridas en dos ataques con cuchillo en un barrio céntrico de Viena, cuyos motivos se desconocen por el momento, informó la policía austríaca, que detuvo a un sospechoso en uno de los incidentes. En un comunicado, el portavoz de la policía de Viena, Patrick Maierhofer, explicó que por el momento se desconoce el motivo de los ataques y que no se sabe si fueron perpetrados por la misma persona.En torno a las 19.45 hora local (18.45 GMT) una familia austríaca (el padre, de 67 años, la madre, de 56, y la hija, de 17), fue atacada cerca de la entrada de la estación de metro Nestroyplatz. Los tres sufrieron heridas graves y fueron trasladados a un hospital, donde dos de ellos se encuentran en situación estable, mientras que del tercero no se sabe nada, según la prensa local. Una mujer que presenció el ataque explicó en declaraciones a la televisión pública ORF que el sospechoso agredió de forma indiscriminada a la familia delante de un restaurante japonés.El padre de la familia habría sufrido un pinchazo en el corazón y fue reanimado por uno de los agentes de policía que acudieron al poco tiempo al lugar del ataque. Después de atacar a la familia, el supuesto atacante huyó en dirección de la zona del parte de atracciones «Prater», situado a varios cientos de metros. Allí se produjo otro ataque con cuchillo, que dejó a un joven checheno, de 20 años, en estado grave.Un afgano, de 23 años, fue detenido en torno a las 23.00 hora local (22.00 GMT) por este incidente, aunque la policía no sabe si los dos casos están relacionados o no. El distrito de Leopoldstadt, donde se produjeron los incidentes, se encuentra a menos de un kilómetro del casco histórico de Viena y concentra la mayor parte de las instituciones judías de la ciudad. El primer ataque sucedió a menos de 200 metros de distancia de tres sinagogas, que cuentan con seguridad policial durante la mayor parte del día.", "title": "Cuatros heridos graves en dos ataques con cuchillo en el centro de Viena", "url": "http://www.abc.es/internacional/abci-cuatros-heridos-graves-ataques-cuchillo-centro-viena-201803080128_noticia.html", "keywords": "cuchillo,viena,ataque", "date": "2018-03-08", "id": "7f4d1838b7c75387fc4e84426a5b66bb7b28b004", "summary": "Un afgano, de 23 años, fue detenido en torno a las 23.00 hora local. La Policía está investigando los hechos"}