{"article": "Actualizado:09/03/2018 12:37hExpertos han pedido prudencia ante las teorías que apuntan que los neandertales hicieron arte rupestre en cuevas en España, como la cacereña de Maltravieso, y han abogado por no «lanzar las campanas al vuelo» porque, a su juicio, los datos que se barajan no serían suficientes como para sostener esa hipótesis sin género de dudas.Los catedráticos de Prehistoria de la Universidad de Cantabria Pablo Arias y Manuel Ramón González Morales y el investigador Diego Gárate han hablado hoy de los últimos descubrimientos en la cueva de La Pasiega (Puente Viesgo) que apuntan a que los neandertales pudieron pintar en esa cavidad.El pasado 24 de febrero la revista Science publicó una investigación de científicos de Reino Unido, Alemania, España y Francia, llevaba a cabo en tres cavidades españolas, entre ellas La Pasiega, que confirmaba que las pinturas rupestres más antiguas del mundo fueron creadas 20.000 años antes de que los humanos modernos llegaran a Europa desde África.La investigación se basó en una serie de nuevas dataciones, que retrasan hasta cerca de los 66.000 años la antigüedad de las pinturas de las cuevas de Ardales (Málaga), Maltravieso (Cáceres) y La Pasiega (Puente Viesgo), y que atribuyen ahora su autoría a los neandertales y las convierten en las más antiguas conocidas hasta el momento en el mundo.De este modo, se apuntaba que por primera vez se podía indicar que los neandertales realizaron motivos rupestres, una capacidad que hasta la fecha se atribuía sólo al «Homo sapiens», y que ambas especies compartían un mismo sentido artístico.Hoy Arias, González Morales y Gárate han hecho un llamamiento a la prudencia, junto al director del Museo de Prehistoria y Arqueología de Cantabria (Mupac), Roberto Ontañón, que ha moderado una mesa redonda de estos tres expertos en este centro museístico.Estos investigadores creen que harían falta más datos y más información para sostener sin género de dudas que los neandertales pintaron las paredes de las cuevas.Estos especialistas insisten en que la investigación publicada en Science abre un debate de gran calado, ya que supondría la primera prueba de arte rupestre de neandertales en Europa, y precisamente por eso abogan por ser cautelosos.Avisan de que en esta investigación la conclusión de que los neandertales pintaron arte rupestre se extrae de muestras que se han datado entre 64.000 y 66.000 años de antigüedad.A su juicio, es aventurado llegar a esa idea a partir de datos escasos y no se deben plantear «grandes hipótesis» sin tener en cuenta otros aspectos y recabar más información, por ejemplo con la estratigrafía sedimentaria.Además, si la muestra que se ha estudiado es pequeña -ellos se han referido a una concreta de La Pasiega- las posibilidades de error o de que esté contaminada se multiplican, y el problema es que tampoco hay manera de comprobar si se ha producido esa alteración. En otras palabras: hay un problema de falta de control sobre la calidad de la muestra que es la base de la investigación.Estos expertos subrayan así que los resultados de la investigación de La Pasiega, Ardales y Maltravieso deben interpretarse «en su contexto» y no se pueden hacer lecturas simplistas. «Una lectura más afinada y más detallada ayudaría a tener más información. Y eso es lo que algunos consideramos que sería necesario», ha dicho Gárate.Un gran debateEstos investigadores afirman, pese a todo, que su postura no es de rechazo total ni de «negar la mayor» en cuanto a que los neandertales pudieran hacer arte rupestre. «Entra dentro de lo posible», sostienen. De hecho, según apuntan, es un debate muy interesante que se está abriendo y sobre el que hay que trabajar más.Arias ha afirmado que la idea del neandertal como «un bruto» o como «una especie de King Kong semimono» ya está abandonada, pero recalca que se necesitan más evidencias para demostrar que hacía arte figurativo.Y lo que pasa es que un desliz con una teoría tan rompedora llevaría también a un «revolcón» de tal dimensión como para pensárselo. «Yo me pregunto si en otra disciplina menos dada al sensacionalismo un artículo como éste hubiera pasado en una revista de este nivel. Y tengo mis dudas», ha señalado Arias.", "title": "Los expertos cuestionan el supuesto arte de los neandertales: \"No lancemos las campanas al vuelo\"", "url": "http://www.abc.es/cultura/arte/abci-expertos-cuestionan-supuesto-arte-neandertales-no-lancemos-campanas-vuelo-201803081702_noticia.html", "keywords": "debate,neardentales,arte", "date": "2018-03-08", "id": "82f6223b606d4149c7d56934115dec7e9425e85a", "summary": "Los catedráticos de Prehistoria de la Universidad de Cantabria Pablo Arias y Manuel Ramón González Morales critican la facilidad con la que se ha aceptado la hipótesis de que eran artistas"}