{"article": "La semana de la moda de París ha terminado con grandes protagonistas que ponen el broche final al gran evento. La última jornada iniciaba con el desfile de Chanel, que ha querido apostar, para su próxima colección de Otoño/Invierno, por una colección basada en la naturaleza. La firma de lujo ha recreado un espacio natural con la ayuda de 21 robles desnudos, y ha llenado la pasarela con hojas en el suelo que desprendían un agradable olor a fragancia cuando las modelos pasaban por encima de ellas. A muchas de las asistentes, como Keira Knightley (32 años) y Carla Bruni (50), les ha cautivado ese detalle. Las dos modelos han podio disfrutar del desfile en primera fila. Carrusel final desfile Chanel. Gtres La tonalidad que ha querido emplear Chanel en su nueva colección, ha sido colores de invierno y otoño, colores oscuros: negro, gris y marrón tierra. Pero la tendencia de la próxima temporada la va a marcar el clásico vestido de tweed, que han diseñado con largas líneas delgadas y algunos trozos de tela que dan volumen en forma de pañuelos. Además, durante las blazer de lana Miss Marple se compensaron con unos separadores de cuero bronceado y botas altas. La ropa de abrigo, la lana, los colores sobrios y el estampado de batik sobre vestidos de seda, son los tres grandes protagonistas de este desfile de Chanel. También, su diseñador artístico Karl Lagerfeld (84) ha querido poner toques de volumen a sus diseños, junto a collares en forma de candados y cadenas. Por otro lado, la última jornada de la semana de la moda de París terminaba con el desfile de Louis Vuitton en uno de los patios del Louvre por la tarde. La colección que se ha presentado en la capital francesa hace una mezcla de la sastrería inspirada en el estilo militar, con rosetas metálicas, cadenas para ensartar, junto con vestidos de crepé asimétricamente abotonado y tejidos de tweed. La firma de lujo francesa ha fusionado los puños de las sudaderas con insignias y rayas al más puro estilo de Star Trek. Han conseguido crear unos diseños fuertes e intensos, pero sin perder la elegancia femenina de sus prendas. Este desfile ha sido el broche final para la semana de la moda de París, pero también lo ha sido para su diseñador, Nicolas Ghesquière (46). [Más información: Dior rinde homenaje al feminismo en la semana de moda de París]", "title": "Chanel hace un guiño a la naturaleza en la semana de la moda de París", "url": "https://www.elespanol.com/corazon/estilo/20180308/chanel-hace-guino-naturaleza-semana-moda-paris/290221341_0.html", "keywords": "El Estilo,Louis Vuitton,París,Karl Lagerferld,Chanel,Pasarelas moda", "date": "2018-03-08", "id": "851af228248570fcdbbd6e7366f75303e90b5daa", "summary": "La próxima temporada la va a marcar el clásico vestido de tweed, que han diseñado con largas líneas delgadas y algunos trozos de tela que dan volumen en forma de pañuelos."}