{"article": "MadridActualizado:08/03/2018 21:42hEl Barómetro del CIS de enero de 2018 concluye que la violencia sobre la mujer sólo es percibida como problema principal en España en un 4,6%. Aunque este porcentaje supone un incremento en 4 puntos respecto de barómetros anteriores, cuando se les pregunta a los españoles cuál es el problema que personalmente le afecta más, la violencia sobre la mujer baja su porcentaje a un 1,2%. Eso sí. Si desglosamos los datos, esta preocupación es mayoritaria entre las mujeres.Según la Agencia Europea de los Derechos Fundamentales, una de cada 10 mujeres ha sido víctima de algún tipo de violencia sexual desde los 15 años de edad, y una de cada 20 ha sido violada. Poco más de una de cada cinco mujeres ha sido víctima de violencia física y/o sexual por parte de su pareja actual o de las previas, y algo más de una de cada 10 mujeres ha experimentado algún tipo de violencia sexual por parte de un adulto antes de los 15 años de edad.Hablamos de un asunto que las instituciones consideran cuestión de estado y es tratado por los medios de comunicación casi a diario. Sin embargo, la población no la percibe como problema que les afecte directamente. Los estereotipos de género impiden ver con claridad la magnitud de los hechos. Aún existen falsos mitos en la sociedad como que los maltratadores asesinos están locos, son extranjeros o todos se suicidan, cuando la realidad es que los tribunales no aplican eximentes ni atenuantes por enfermedad mental u obcecación, el 70% de los asesinatos son perpetrados por españoles y solo el 25% se suicida después del hecho. Pero tenemos tendencia a distanciarlo rodeándolo de tintes escabrosos para no creer que sigue existiendo una desigualdad estructural y una violencia machista que ha provocado más de 900 asesinatos de mujeres y niños en España desde que existen estadísticas sobre ello. La sociedad aún mira hacia otro lado. Por eso las mujeres sienten culpa y vergüenza de reconocerse víctimas y no denuncian el 80% de los hechos delictivos. Por eso sólo un 1,3% de las denuncias provienen de familiares, allegados, amigos o terceros. Por eso hay quien piensa que la mayor parte de las denuncias son falsas, que las mujeres mienten y que cometen delitos para beneficiarse. Hay otras estadísticas oficiales que nadie visibiliza: solo el 7% de la población penitenciaria son mujeres, los hombres delinquen un 88% más, por cada homicidio cometido por una mujer el hombre comete 10. Hoy prefiero quedarme con esos datos y con que la mayoría de los graduados superiores son mujeres. Ellas son el 66% de las personas que leen libros. La mortalidad en accidentes de tráfico es dos veces superior en hombres. Los hombres infringen 5 veces más por conducir bajo los efectos del alcohol o drogas. Ellas están más vinculadas a valores comunitarios y de solidaridad.Ellas. Por el simple hecho de ser mujeres sufren la violencia de género, un atentado contra los derechos humanos y que nos afecta de un modo desproporcionado a la mitad de la población mundial.*Ángeles Carmona es vocal y presidenta del Observatorio contra la Violencia Doméstica y de Género del CGPJ.", "title": "\"La población no percibe la violencia sobre la mujer como un problema que les afecte directamente\", por Ángeles Carmona", "url": "http://www.abc.es/sociedad/abci-poblacion-no-percibe-violencia-sobre-mujer-como-problema-afecte-directamente-angeles-carmona-201803081847_noticia.html", "keywords": "angeles,machista,violencia,carmona", "date": "2018-03-08", "id": "85440e335bb66f88aef5debc904688cc60e7c0a7", "summary": "El Barómetro del CIS de enero de 2018 concluye que la violencia sobre la mujer sólo es percibida como problema principal en España en un 4,6%"}