{"article": "Juliana Cortés tenía 64 años en 1947. Lo peor de la Guerra Civil y la eterna posguerra, dicen los libros, ya había terminado. Pero para ella no. Ni para su familia. Su hijo era un republicano huido en los montes de Escañuela (Jaén), y los falangistas y Guardia Civil la atacaban y humillaban para que el maqui apareciera. A Dolores Martínez la condenaron a muerte en 1941 por ser una “mal bicho procaz”. Enriqueta Martín, bisabuela del que escribe, tenía que andar 34 kilómetros, el camino de ida y vuelta hasta el pueblo vecino, para introducir tabaco, harina y aceite en su pequeño pueblo de Granada. Tenía 3 hijas y un hijo con ella. Su marido y otros dos hijos desaparecieron cuando llegaron los falangistas al pueblo. Era 1937. Nunca más se volvió a saber de ellos. Rosa Cañadas, con apenas 20 años, tuvo que limpiar casas, picar piedra y coser pantalones, entre otras funciones, para sacar adelante a una familia de cinco hermanos cuyo padre, alcalde de Guadalajara durante la República, había sido fusilado y todas sus pertenencias requisadas. Bando del comandante militar de Fuente de Cantos (Badajoz). Cedido por Pura Sánchez Son historias reales. Con nombres reales y sufrimientos reales. Sucedieron no hace tanto tiempo en este país. En este Estado. Quizá al lector o lectora no le suenan. Es posible. Ni su sufrimiento ni su dolor ni su lucha cotidiana. La de todos los días. Mujeres silenciadas por la dictadura, por la democracia enferma de amnesia y por una izquierda que durante demasiados años ensalzó a maquis y a luchadores antifranquistas, mientras se olvidaba de ellas, ciudadanas que hicieron posible que el guerrillero siguiera vivo. El 50% imprescindible. El que lo sostiene todo en silencio. Hasta ahora llevamos solo cuatro casos. Cuatro mujeres que estuvieron en el punto de mira del régimen por su ideología y por su género. Cuatro mujeres que tuvieron que sacar adelante a sus familias con una mano delante y otra detrás o que se jugaron su vida y su juventud por la democracia que hoy disfrutamos. Sus hombres habían sido fusilados, encerrados o desaparecidos. Heroínas desconocidas que mantuvieron vivo el recuerdo de la lucha, que lucharon, y que a base de trabajo, sacrificio y agallas sacaron adelante a sus familias. Mujeres que en la lucha por la justicia y la igualdad vieron como falangistas y guardias civiles asesinaban a sus seres queridos en nombre de Dios y de España. Mujeres silenciadas por la dictadura, por la democracia enferma de amnesia y por una izquierda no libre de machismoEmilia es la hermana de Rosa Cañadas. Cuando conversó con este periodista, hace ya algún tiempo, sumaba 84 años. Tenía tan solo 8 cuando vivió el fusilamiento de su padre, Antonio Cañadas, alcalde de Izquierda Republicana de Guadalajara. Eso no se olvida en la vida. Te marca. Emilia tenía edad de jugar, de formarse, de aprender, pero hombres con cruficijo al pecho habían decidido que para ella solo había infierno en la tierra. “Mi infancia fue una lucha por sacar adelante a mis hermanos. La juventud, otra lucha para alimentar a mis hijos y ahora, ya jubilada, mi obligación es morir luchando. No tengo otra misión en esta vida. Siempre me he sentido feminista, revolucionaria y comunista. Con 14 años entré a una fábrica y allí sentí la opresión del trabajador. Después pasé a trabajar en una oficina de seguros y jamás logré entender por qué cobraba menos que mi compañero hombre”, relató Emilia a Público. La República significó para la mujer el inicio de la conquista del espacio público. El avance fue tímido y no se puede decir fácil. Una mayoría política de izquierdas no implica necesariamente una mayoría no machista. Pero se dieron pasos adelante. Algunos casi de gigante. Clara Campoamor, en nombre de cientos de mujeres sufragistas, consiguió que las Cortes aprobaran el derecho a voto de la mujer. Pero no sólo. Las mujeres también accedieron a la educación en igualdad de condiciones legales. Se desarrolló el magisterio femenino. Se aprobó el divorcio y se llegó a despenalizar el aborto durante la Guerra, con una ministra de Sanidad como Federica Monseny. Sus organizaciones se extendieron por casi todo el territorio. Pero llegó la Guerra, los requetés, las sotanas con pistolas en el fajo y los camisas azules. Militares fascistas y nazis. Bombas de artillería y aceite de ricino. La represión de la mujer en la dictadura franquista, cuenta Pura Sánchez, autora del libro Mujeres de dudosa moral, fue doble. Primero, por “rojas” y, segundo, por “liberadas”. O al revés. Lo mismo da. El castigo y la represión también fue doble. Incluso triple. Por una parte, las mujeres fueron juzgadas y condenadas por tribunales militares por delitos de auxilio, incitación o excitación a la rebelión. Es decir, por rojas. Por otro lado, también sufrieron la condena social. La reclusión permanente en su propia hogar, en su interior. El renuncio a su propia vida, a su cuerpo, a su libertad. La mujer fue condenada a la reclusión en el espacio doméstico y al abandono de los espacios públicos, que quedaba reservado única y exclusivamente para los hombres. Pero hay más castigos. \"Mi obligación, a pesar de mi edad, es morir luchando. No tengo otra misión en esta vida\"“Hay un tercer tipo de represión extremadamente violento y arbitrario que tenía un fuerte carácter ejemplificador. Consistía en llegar al pueblo recién conquistado por el bando franquista, escoger a un grupito de mujeres, afeitarles la cabeza, hacerles beber aceite de ricino y exponerlas a la vergüenza pública. Las demás ya sabían a qué se arriesgaban si decidían desobedecer”, explica Pura Sánchez, que añade que la mujer fue utilizada durante la Guerra Civil como un “botín de guerra”. “El cuerpo femenino sirvió para evidenciar el poder de los hombres”, sentencia Sánchez. Con la cabeza 'pelada' La explicación histórica de Pura Sánchez encuentra su ejemplo humano en el caso Juliana Cortés, una mujer de Escañuela (Jaén) a la que pelaron dos veces, una al terminar la guerra y otra un poco después, cuando ya le había crecido el pelo y fue un día a por agua con tan mala suerte que se encontró a “una mujer de derechas, que avisó de nuevo a los falangistas”. Juliana se había atrevido a dejarse ver por el pueblo y eso tenía que ser castigado. Mujeres rapadas durante la Guerra Civil. “A mi madre y a nueve mujeres más del pueblo las pelaron. A mi madre no la pasearon, pero a las otras sí. Con tambores por la calle. Fue a finales de abril del 39. Fueron a buscarlas los falangistas, que eran del pueblo. Las pelaron en la cárcel y en la casa de Falange les dieron aceite de ricino. La gente, los de derechas, iban a mirar, los niños y los más mayorcitos iban detrás. Las mujeres de nuestra clase no fueron a ver el desfile, pero las otras sí”, recordaba para Público María González, hija de Juliana. La vida de María, no obstante, no ha sido más fácil que la de su madre. Cuando estalló la Guerra Civil, María tenía 17 años. Día sí y día también acudía a prisión a dar la comida que no tenía a uno de sus hermanos, que permanecía encarcelado. En esa celda llena de miseria y horror también estaba Joaquín Pérez Sicilia, un republicano con el que a la postre María tendrían ocho hijos. Su padre había muerto poco antes del inicio del conflicto. Un hermano permaneció encarcelado durante años, otro fue fusilado en noviembre de 1939 y el otro, Adriano, huyó a la sierra para no correr la misma suerte. “Con nosotros, el régimen se encabronó sobremanera”, resume María, que no encuentra en la biografía familiar pecado que mereciera semejante castigo. Picaron piedra. Muchísima. Limpiaron. Tejieron. Y en 1947 María y su marido decidieron emigrar a Madrid. Su hermano, el maqui, permanecía huido en la sierra. No sabía nada de él, pero por desgracia para ella y los suyos sí que supieron de la Guardia Civil. Agentes de la benemérita se presentaron en su casa y se llevaron preso a Joaquín, su marido. La consigna era clara. Si quería recuperar la libertad, el maqui tenía que aparecer. Al día siguiente, María fue a ver a la prisión con ropa y comida para su marido. Llevaba a su hijo de 17 meses en brazos y otro creciendo en sus mismas entrañas. Pero también fue apresada. María pasó dos días y una noche en el cuartel de Vallehermoso. Le pegaron varias veces con un vergajo para quitarle al niño. Resistió.María pasó dos días y una noche en el cuartel de Vallehermoso. Le pegaron varias veces con un vergajo para quitarle al niño. Resistió. Paralelamente, su madre, Juliana Cortés, también era encarcelada. Fue golpeada hasta la saciedad. La metieron en una poza con el agua hasta las rodillas para que confesara. Pero nadie sabía dónde estaba Adriano, el maqui. Y si Juliana lo sabía, seguramente hubiese preferido su propia muerte antes que dar el soplo. Hasta cinco miembros de esta familia llegaron a estar procesados por esta causa. Uno fue fusilado; María, Joaquín y Juliana fueron condenados a seis años de cárcel. Miguel, que vivió la Guerra Civil encarcelado, fue condenado a 20. María recuerda, como si fuera ayer, el día del juicio: \"Se celebró en una sala enorme, como un pabellón de deportes. Juzgaron de una vez a unas 300 personas. Estaban unos sentados en bancos y otros de pie. Levantaban la mano conforme eran nombrados. Entramos todos a la sala como una manada de cerdos. Serían las nueve de la mañana. A las dos de la tarde ya estaba todo el mundo fuera. Todo estaba escrito ya\", recuerda María, que dio a luz a su segundo hijo en la misma prisión donde cumplía condena. Después de su etapa carcelaria volvió a Madrid. Se instaló en una chabola con su marido y sus hijos. Consiguió un trabajo de limpiadora en el Ejército del Aire, ese edificio monstruoso que hoy se levanta en Moncloa (Madrid). Tras 20 años arrodillada limpiando suelos, consiguió los ahorros necesarios para comprar un piso en un barrio obrero de la capital. Reconstruir la cotidianidad La dictadura exigió a las mujeres un exceso de virtud que encarnara un modelo de decencia y castidad que limpiara la degradación moral republicana. Sobre ellas recayó la responsabilidad de \"regenerar la patria\". Catalogadas como individuas de dudosa moral, su acceso a la ciudadanía fue castigado ejemplarmente durante la dictadura a través de cárcel, violencia, exilio, silencio o uniformidad. A Dolores Martínez la condenaron a muerte en 1941 por ser una “mal bicho procaz”. “Las mujeres pueden considerarse como el eje de la dictadura de Franco. A pesar de ser una dictadura paternalista recae sobre ellas el peso de ser una especie de 'superwoman' capaz de hacerlo todo: cuidar a los hijos, atender al marido, llevar la casa, ser buena cristiana y conocer la doctrina franquista”, analiza la investigadora María Rosón, investigadora social y comisaría de la exposición Mujeres bajo sospecha. Memoria y sexualidad (1930-1980) Sin embargo, el principal objetivo para cientos de miles de mujeres pasó a ser la supervivencia, o mejor dicho, la resistencia. En la medida en la que ellas pudieran resistir, también podrían hacerlo sus familias. Debían reconstruir la cotidianidad destruida, “rehacer un hogar en las condiciones que fuera desde las cenizas de la Guerra”, asevera Pura Sánchez. Francisca Gámez dio su testimonio a Público en 2013. Entonces tenía 91 años y una única pena en el cuerpo: \"No me quiero morir sin que los jóvenes sepan todo lo que hemos luchado para tener una democracia en este país. Aunque ahora la quieran destruir. Deben saber cuánto nos ha costado llegar hasta aquí”, contó a Público Francisca, que para aliviar esta pena decidió apuntarse a una escuela de mayores y aprender a leer y a escribir: \"He hecho poesías de todo lo que he vivido. Si no me escuchan hablando, que me escuchen recitando”. \"Durante la Guerra sabías que luchabas por la libertad. Una vez terminada, no había nada. Ni comida ni futuro ni libertad\"El padre de Francisca, guardia civil durante la II República, fue condenado a muerte por mantenerse leal a la República. La pena fue conmutada a 30 años de prisión. Francisca recuerda cómo llevaba ropa y comida a su padre en una cesta y el falso fondo de unas zapatillas con las que intercambiaba cartas con su padre. Tenía 16 años, pero debía comportarse como una adulta: \"No me daba cuenta del peligro que corría. Cuando eres joven todo lo ves más normal. Ahí dentro morían como chinches: unos por enfermedades y otros fusilados durante la madrugada”. Lo más duro para Francisca y para miles de mujeres estaba por llegar. \"Durante la Guerra sabías que luchabas por la libertad. Una vez terminada, no había nada. Ni comida ni futuro ni libertad. La miseria nos comía por todos lados y vi a mi abuela morir de hambre”, señala esta mujer, a quien la Guerra le había quitado a un hermano, fusilado, y a su padre, preso durante décadas. “Nunca serviremos en casa de señoritos” Concha Martín, vecina de una pequeña localidad de Granada, también quiso aprender a leer y a escribir en su jubilación. Como en el caso de Francisca, antes había sido imposible. A Concha, sin embargo, no le gusta escribir la historia de su familia. Prefiere escribir de amor, aunque no olvida ni por un segundo su pasado. “Mi padre está en un monte perdido por ser de izquierdas y eso no lo voy a olvidar mientras viva”, asevera. Concha, que es mi tía abuela, es el vivo ejemplo de una mujer a la que nada ni nadie le ha borrado la sonrisa de la cara. Concha sonríe hasta cuando llora. Sonríe mientras narra cómo los \"señoritos del pueblo\" vinieron a buscar a su padre para ajusticiarle. Era “el 2 de marzo del 37”. Él no estaba entonces en casa. Era pastor y andaba con sus cabras. Cuando regresó decidió huir junto a sus dos hijos varones. “Me voy. A ver si me salvo”, dijo. José, que así se llamaba su padre, murió congelado en la sierra, según contó un vecino del pueblo que sí consiguió regresar. De sus dos hermanos nunca más se supo. Concha, como el resto de la familia, ha envejecido con la ilusión de que algún día sonara el timbre y que, por fin, pudieran estar todos juntos. \"¿Qué daño habían hecho?\", se pregunta Concha, en un tono que mezcla la rabia y el amor profundo por sus hermanos. Los falangistas, que eran de un pueblo cercano, volvieron pocos días después buscando a la madre de Concha, Enriqueta que es mi bisabuela. \"¡Enriqueta!\", gritaban desde las calles. Ella se escondió. Sabía que la buscarían. Sin embargo, fue otra vecina, de nombre Enriqueta pero de \"derechas\", la que se asomó al portal a ver qué pasaba. Nadie la reconoció y fue rapada. Cuando se dieron cuenta ya era demasiado tarde. La Enriqueta de izquierdas, la matrona de esta diminuta localidad granadina, se había librado de la humillación. Con el marido muerto y dos hijos desaparecidos, Enriqueta la matrona tuvo que sacar adelante a sus otros cuatro hijos. La consigna de partida estaba clara: \"Nunca serviremos en casa de ningún señorito\", repetía esta mujer. Y así fue. Enriqueta y Concha, madre e hija, realizaban casi semanalmente un trayecto de 34 kilómetros para traer tabaco, harina y aceite de estraperlo. 20 kilos a cuestas. El tabaco y el aceite lo vendían. Con la harina hacían pan. Concha apenas tenía 6 años. Las hermanas de Concha, que eran Encarna y Manuela, mi yaya, trabajaban en casa cosiendo pantalones, cocinando pan o con cualquier otra labor. La que tocara ese día con tal de ganar un par de reales. También cuidaban de Miguel, el pequeño de los hermanos, quien pronto también tuvo que empezar a trabajar. “Dicen que ahora están mal los tiempos, pero es que lo de antes no tiene nombre. Cada día era una lucha por la supervivencia. Cuando te ibas a la cama no sabías qué desgracia podía pasar mañana”, asegura Concha. \"Cada día era una lucha por la supervivencia. Cuando te ibas a la cama no sabías qué desgracia podía pasar mañana”, asegura ConchaEl recuerdo de lo vivido, la dureza de la dictadura y la seguridad de que la democracia sólo es viable a través de la redistribución democrática de la riqueza hizo de Concha y de sus hermanas unas mujeres de fuertes convicciones progresistas. Ninguna de las tres aceptó jamás que un partido cuyo fundador provenía del régimen franquista, como Manuel Fraga, pudiera defender jamás los intereses del pueblo. Ahora, tras una vida de incansable lucha, Concha pasa las tardes devorando novelas de amor y escribiendo algunos versos. Con la literatura imagina vidas e historias que ella nunca pudo vivir. No la dejaron. Señoritos, curas, terratenientes y hombres poderosos se levantaron en armas contra la II República, contra la libertad de las mujeres, contra la democracia. “El único futuro viable pasa por que se haga justicia de una vez por todas. Justicia con el pueblo y justicia para los que nos han estado robando tantos años”, sentencia Concha. La represión se extiende hasta el final La represión contra la mujeres no se limitó a la Guerra y a la posguerra. La represión tuvo continuidad durante toda la dictadura, pese a que los organismos que la ejercían se fueran transformando durante la dictadura. Desde el inicio de la dictadura, las mujeres fueron privadas de sus derechos civiles fundamentales. El régimen las resituó en los roles tradicionales de madre y esposa. Felisa Echegoyen, con la querella interpuesta contra Billy el Niño. / CEAQUA El Código Civil asignaba la jefatura familiar al marido, que ejercía la potestad no solo sobre los hijos sino también sobre la mujer, que quedaba incapacitada exactamente igual que los menores o discapacitados psíquicos. Tal y como recoge la obra Verdugos impunes, el Código Penal también castigaba a la mujer adúltera y exoneraba al marido, a no ser que viviese amancebado o protagonizase un escándalo público. También se prohibía el aborto y el acceso a los anticonceptivos. El Código de Comercio también estableció la obligatoriedad, salvo excepciones, del permiso marital para que las mujeres casadas pudieran ejercer una actividad comercial y la legislación laboral expulsaba a mujeres de fábricas y talleres y establecía un permiso del marido para que la mujer pudiera firmar un contrato laboral. La represión contra las mujeres continuó, por tanto, hasta el último día de la dictadura. En el tardofranquismo, como en los primeros días de la dictadura, la trasgresión de las mujeres que se implicaron en la oposición política no solo era de carácter político. También lo era de género. Las mujeres que participaban en la lucha antifranquista eran descalificadas en términos morales, con frecuentes alusiones a su vida sexual, a menudo equiparándolas con prostitutas. \"Billy el Niño no soportaba que una mujer no se doblegara a su voluntad ni siquiera por la fuerza. Me decía que era una puta... que éramos todas unas guarras\"Resulta habitual, de hecho, que en los interrogatorios policiales de la policía política franquista, la Brigada Político Social, se realizaran preguntas sobre su vida privada, sobre con quién vivían, si tenían novio, sobre si realizaban correctamente el trabajo doméstico o sobre las relaciones sexuales que mantenían. Interrogatorios como los que sufrieron Rosa María García, ex miembro de base del FRAP y Felisa Echegoyen, que militaba en la Liga Comunista Revolucionaria. Sus testimonios muestran cómo las técnicas de torturadores profesionales como Antonio González Pacheco, policía de la Brigada Político y Social franquista, se adaptaban al género de las y los interrogados presos. \"Billy el Niño no soportaba que una mujer no se doblegara a su voluntad ni siquiera por la fuerza. Me decía que era una puta, que mi marido me la estaba pegando, que no servía para nada... que éramos todas unas guarras\", relata Felisa. Rosa María también recuerda cómo la primera amenaza que recibió, el día que la detuvieron por su militancia política, fue que la iban a violar. También el testimonio de la luchadora antifranquista Lidia Falcón. La fundadora del Partido Feminista explicó a Público cómo el torturador Billy el Niño se cebó a golpes en su abdomen mientras le gritaba: \"Ya no parirás más, puta\". Falcón tuvo que operarse hasta en cinco ocasiones para tratar de paliar las consecuencias de aquellas torturas en hombros, estómago y matriz. Estas actitudes del torturador encajaban en un régimen que construyó un ideal de mujer que debía regirse por \"la moral católica más intransigente\". La mujer ideal del franquismo, según asevera la catedrática Raquel Osborne, se construyó entorno a la ideal del pecado. \"Su actitud debía regirse por la moral católica más intransigente”, explica Osborne. Fueron rojas, enfermas y pecadoras para el franquismo. Amas de casa sin más para gran parte de la sociedad. Ahora son las precursoras de un feminismo que ha conquistado la calle. Referentes de una sociedad que no puede continuar sin el 50% imprescindible. Ese que lo ha sostenido todo en silencio y que ya nunca más permanecerá callado.", "title": "8M: La resistencia: rojas, enfermas y pecadoras:", "url": "http://www.publico.es/politica/resistencia-rojas-enfermas-pecadoras.html", "keywords": "Mujeres,resistencia,liberada,roja,pie,guerra", "date": "2018-03-08", "id": "85edcdac68a862c2c2661ba300fe1e966712516c", "summary": "La resistencia al régimen de Franco no se puede entender sin el rol de la mujer. Sin mujeres que, en el punto de mira del dictador por su ideología y por su género, lucharon para sacar adelante a sus familias con sus hombres fusilados, encerrados o desaparecidos o que lucharon en el tardofranquismo contra el patriarcado de la dictadura"}