{"article": "Actualizado:08/03/2018 21:46hPatricia, Natalia y Tamara son tres de las mujeres que este 8 de marzo de 2018 han dicho «basta» en España. El plantón será frugal. Solo durante dos horas, de 11.30 a 13.30 horas, frente a la sede del Ayuntamiento de Madrid, porque su empresa promotora de publicidad está cerca y se han venido a gritar con la masa. Para muchos, éste será un «basta» con matices, porque a las 13.30 se reincorporan a sus puestos de trabajo y continúan en una empresa «dominada por hombres», donde sus compañeros deslizan comentarios de «machismo sutil», expresa este grupo. Solo Tamara ha conseguido ascender en ese mundillo, donde «los contratos que se hacen a hombres sí son mayores. Se justifican con excusas como que las funciones van a ser algo diferentes, pero no es así realmente», se queja Olivia. «Muchos no creen todavía que esa brecha salarial sea cierta», añade Patricia. Natalia acaba de ser madre y asegura que la razón de su protesta es que se lo han puesto «muy difícil en su reincorporación». Acompasa su grito Concha Martín, jubilada de 67 años, que camina por la calle Alcalá y se detiene en el mismo punto portando una octavilla con una mujer y un hombre en los dos platos de una balanza. «No me verás con ninguna pancarta. No sigo a partidos. Quiero que él y ella valgan lo mismo. En todo». «Mientras nosotras seamos las madres, y eso no va a cambiar, no nos tratarán igual en derechos», aduce. Su parón también será relativo, porque en su familia, su marido está «peor criado» que sus hijos varones. «Ahora ellos practican la igualdad en sus propias casas», añade. El estallido es personal«Igualdad» es el término más repetida durante un periplo matutino por el epicentro de Madrid, con un curioso apellido, «real». Las calles están dominadas por la normalidad absoluta. En la peluquería, una mujer al frente, Lourdes y señoras como clientas. «No puedo parar, soy autónoma. Gabriela, inmigrante, tampoco se detiene porque perdería 40 euros y de eso depende pagar la luz, aclara, mientras despacha a una clienta con un par de botines en una zapatería de la comercial calle Preciados. Las concentraciones en puntos concretos sí tuvieron éxito de convocatoria- JAIME GARCÍAParece simple. El grito es unánime, pero cada una lo exhala a un compás distinto, con circunstancias muy personales. Esta que han llamado «tercera ola del feminismo» en el mundo ha llegado a España sin delantales en los balcones, como se había previsto, para que las mujeres protestasen por las cargas familiares que llevan a cuestas. En las calles de la capital, los ventanales aparecen serigrafiados con algunas banderolas de España, que no se han desplazado para hacer hueco a la prenda de cocina. Por lo general, la mujer ayer no paró en casa, fue responsable hasta cuando se le pedía que no lo fuera. Pero, por los testimonios recabados de activas e inactivas, todas comparten los motivos de machismo y disparidad que inspiraron hace más de dos siglos a las primeras feministas. A la alemana Clara Zetkin, que propuso la idea del Día de la Mujer Trabajadora como miembro del Reichstag durante la República de Weimar, la recuerda en esta jornada histórica Rita Radl, directora del Centro de Investigaciones Feministas y de Estudios de Género (Cifex). En opinión de Radl, lo importante no está en «cuántas» (desde los sindicatos CC.OO. y UGT cifran el seguimiento de los paros de dos horas por turno en 5,9 millones de mujeres), sino en el debate instalado en la conciencia colectiva y en que las nuevas generaciones tomen conciencia de las reivindicaciones femeninas y no reproduzcan errores pasados. «Ya no se puede mirar hacia otro lado -opina esta profesora de la Universidad de Santiago de Compostela-, ni en lo que respecta a la discriminación laboral que sufre la mujer ni en la violencia que padece». Las nuevas generaciones que menta deberían estar representadas por Mario. Pidió a su madre, Marta, compartir su decisión de hacer huelga las 24 horas. «Hoy voy a hacer la comida», asegura en la Gran Vía el joven de 11 años, que se ha saltado las clases. Marta apostilla que no es flor de un día, que ella, separada, ha inculcado a su hijo «corresponsabilidad en casa de las tareas», aunque el pequeño «se escaquea a veces». Los servicios mínimos estaban instaurados en los centros educativos, pero las «mismas madres» han traído hoy a sus hijos, comentan a puertas de una guardería del centro cerca del Gregorio Marañón. En el hospital la «huelga» ha pasado «desapercibida», aprecia un enfermero. «Es más fácil parar en el sector público», dice. Aunque Paloma, empleada en una oficina de empleo, disiente. «Estamos en cuadro y solo una ha secundado el paro». El consumo no se resintióMientras habla, en las tiendas Primark y Zara del corazón de la capital no dejan de entrar mujeres. El trasiego es el de una mañana cualquiera. 2,5 millones de mujeres aguardan, según cifras del sector, como dependientas en textiles y grandes almacenes. Pero en los de Callao apenas han faltado algunas. Uno de los frentes por los que clamaba la Comisión del 8-M para esta jornada que llevan un año preparando era la huelga de consumo, pero su incidencia ha sido escasa. «No hemos notado menos afluencia de mujeres que otros días -dice Pedro, dependiente en una tienda del grupo Inditex, que indica que solo dos compañeras han hecho huelga hoy». «Él siempre nos trata bien», le sonríe cómplice Delia.Porque uno de los lemas que ha triunfado hoy en las redes sociales y en la calle es el «estamos hartas». También del trato cotidiano. «Estamos hartas de que no veáis que estamos hartas», escribió Carmen, y le hicieron coro los internautas. «Lo de hoy es simbólico», posterga Patricia frente a sus compañeras. Miguela Pozas protesta más por otras mujeres que por ella misma. «Lo importante es que nos vean y oigan, mañana trabajaremos igual. Nuestro convenio no establece salarios diferentes, pero hay que hacerse oír donde haya una concentración». Ella y sus colegas mujeres estallan en vivas a la mujer junto al cuartel general del Ejército de la Plaza de Cibeles.«Es por las del futuro». Miguela, con su sonrisa abierta y bandera morada en ristre, podría ser la Marie de Gouze del momento (conocida por su seudónimo, Olympe de Gouges, fue la francesa que plasmó los Derechos de la Mujer como ciudadanas). Radl ayuda a tirar del hilo de la historia feminista, porque, reivindica, ellas sentaron los mimbres para generaciones postreras.", "title": "Un grito común pero a dos tiempos", "url": "http://www.abc.es/sociedad/abci-huelga-feminista-grito-comun-pero-tiempos-201803082146_noticia.html", "keywords": "huelga,jornada,feminista", "date": "2018-03-08", "id": "8604420395354396673555332c393b1e76854a97", "summary": "No hubo delantales en los balcones ni huelga de consumo. La vida no se paró, pero la ciudad latió con un clamor unánime"}