{"article": "Con el paso de los años las mujeres han ido adquiriendo mayor visibilidad, convirtiéndose muchas de ellas en referentes para la sociedad española. Como consecuencia, son muchos los que quieren saber más sobre estas y buscan información sobre su vida en internet. ¿Quién es la mujer española más buscada? Sara Carbonero (34 años), una periodista que logró ser una reportera clave dentro del periodismo deportivo (sector históricamente reservado a los hombres), entre otros logros. A esta influencer le sigue otra de las mujeres más influyentes e inspiradoras de nuestro país, Cristina Pedroche (29) considerada a su vez como un referente del feminismo por reivindicar de forma habitual el papel de la mujer en nuestra sociedad. Inés Arrimadas en una entrevista con Crónica Global. CG. Le siguen, en orden de más buscadas, Inés Arrimadas (36), Blanca Suárez (29), Dulceida (28), Elsa Pataky (41), Terelu Campos (76), India Martínez (32), Paula Echevarría (40) y Pilar Rubio (39). Destaca que todas estas mujeres son personajes claves en cada uno de sus sectores laborales. Los datos que más buscan los internautas sobre las mujeres son: la edad, la boda, la pareja y los embarazos, según un informe publicado por la plataforma Semrush. Asimismo, el documento también muestra qué ha sido lo que más han visto los internautas. En cuanto al post, el que más visitas recibió es una fotografía de Instagram de Blanca Suárez con más de 270.000 visualizaciones. Le sigue, muy de cerca, el vestido transparente que Cristina Pedroche lució en Nochevieja que obtuvo más de 232.000 visualizaciones. [Más información: La reina Letizia, Eva González y Paula Echevarría, las mejores vestidas de 2017]", "title": "Sara Carbonero y Cristina Pedroche, las españolas más buscadas en Internet", "url": "https://www.elespanol.com/corazon/famosos/20180308/sara-carbonero-cristina-pedroche-espanolas-buscadas-internet/290471519_0.html", "keywords": "Famosos,Sara Carbonero,Día Internacional de la Mujer,Internet,Cristina Pedroche", "date": "2018-03-08", "id": "866b1aab5a9e258a7a0c441f0dc837709bed9720", "summary": "La periodista y la presentadora son dos de las mujeres más influyentes de España. Les siguen Inés Arrimadas, Blanca Suárez, Dulceida y Elsa Pataky."}