{"article": "El machismo es una lacra que, en pleno siglo XXI, sigue estando presente en todos y cada uno de los estratos de la sociedad. Que no hace distingos. Que no entiende de clases. Y que se ceba especialmente con los colectivos marginales, que se encuentran en las capas sociales más bajas. Así, la lucha de las mujeres por dejar de ser discriminadas e invisibilizadas resulta todavía más encomiable cuando se pertenece a una minoría tradicionalmente excluida como el pueblo gitano, en el que las cargas familiares y el control de la reproducción siguen siendo responsabilidades femeninas. Así lo indica uno de los pocos estudios que ha abordado el uso de anticonceptivos en la población gitana en nuestro país. El trabajo, que fue realizado en dos barrios humildes de Barcelona, el Bon Pastor y el Baró de Viver, con una elevada proporción de población romaní, muestra el \"escaso interés\" de los hombres gitanos por la contracepción y el uso del preservativo. Un hecho que, en muchos casos, obliga a las mujeres gitanas a abortar. \"Aunque el aborto está culturalmente penalizado en la comunidad gitana, las mujeres gitanas lo utilizan, pero lo afrontan en soledad\", concluyen las autoras del estudio. \"Lo que decía la bibliografía que conocíamos hasta la fecha es que las mujeres gitanas se sometían a interrupciones voluntarias del embarazo con una mayor frecuencia que el resto. Nuestro estudio señala que esto no es así, que el aborto se utiliza de una forma similar que en la población no gitana de estos barrios\", explica Elia Díez, profesora del Departamento de Ciencias Experimentales y de la Salud de la Universidad Pompeu Fabra y una de las autoras del estudio. Sin embargo, el matiz se encuentra en la forma de afrontar esta interrupción. \"Las mujeres gitanas que entrevistamos destacaron que el aborto no era algo deseable, que era el último recurso y estaba muy mal visto en su comunidad. Fueron las comadronas y farmacéuticas que participaron en el estudio, que trabajan con ellas, las que confirmaron que era un tema tabú que a menudo tenían que afrontar en soledad\", añade Díez. \"A los hijos los debe cuidar la mujer\" El estudio, que fue publicado hace unos meses en la revista de la Sociedad Española de Salud Pública (Sespas) y en el que participaron 834 personas entre calés y payos, incluye citas textuales extraídas de las entrevistas personales realizadas a hombres y mujeres de etnia gitana de los barrios de Bon Pastor y Baró de Viver de Barcelona en 2015 con edades comprendidas entre los 14 y los 50 años, con estudios primarios, en situación de desempleo (a excepción de uno) y con diferentes estados civiles. En ellas se evidencian las gigantescas diferencias en los roles de ambos géneros. \"La comunidad gitana no hace caso de nada, ni mira… ni nada. Ah, te has quedado preñada, pues te jodes. A los gitanos no les importan los hijos. Les da igual. A los hijos los debe cuidar una mujer\", señala una de las mujeres entrevistadas en el trabajo. \"No, a los gitanos no nos gustan los preservativos (ríe). No, hombre, esto molesta mucho. No notamos el contacto, no sé\", advierte otro de los varones que participaron en el estudio. \"Somos más machistas (...) Porque nosotros hacernos estas cosas de… cómo se llama… Ah sí, la vasectomía, no, quedarnos impotentes o cortarnos eso, pues no\", reconoce un tercer sujeto. Esta realidad es refrendada por dos comadronas que trabajan en el centro de salud de Bon Pastor y que han prestado su testimonio. \"Los hombres pasan. No sé hasta qué punto tienen conocimiento de los métodos, pero muchos dicen que esto es cosa de mujeres\", señala una de ellas. \"Hay abortos, no es la primera opción, pero sí que lo hacen, pero siempre a escondidas de la familia. Nos piden que, por favor, nadie se entere. Realmente lo pasan mal porque lo pasan a solas o con amigas… Porque esto sí que no pasa ni con las madre, ni cuñadas, ni nada (...) Nos piden que no se entere la familia, que no conste en ningún sitio\", apunta otra comadrona. Así, las mujeres gitanas se han visto obligadas a hacer de la necesidad virtud. La investigación destaca que, en estos barrios, las féminas romaníes están cada vez más informadas y conocen mejor los métodos irreversibles y de larga duración que las no gitanas. \"El escaso interés de los hombres por la planificación familiar y el preservativo, el uso frecuente del coitus interruptus y su aversión a la vasectomía pueden contribuir a que las mujeres utilicen los métodos permanentes e irreversibles a su alcance\", comenta Díez. Una \"aberración\" La presidenta de la Federación de Asociaciones de Mujeres Gitanas (Fakali), Beatriz Carrillo, no comparte ni la forma ni el fondo de este trabajo publicado por la Sespas. \"No se puede pretender universalizar y esencializar a un pueblo por estudiar a un grupo de personas o familias que son miembros de una cultura muy diversa\", apunta esta antropóloga, trabajadora social y reconocida feminista que acudirá junto a otras activistas de su colectivo a la manifestación de este 8 de marzo por la igualdad. Carrillo asegura que, mientras que las mujeres payas tienen que luchar para superar techos de cristal, ellas lo hacen para derribar \"muros de hormigón\". \"Existe una brecha enorme con respecto a las mujeres payas, pero no es algo que tenga que ver con la cultura gitana, sino con la marginalidad. Cuando se afirma tendenciosamente que 'el aborto está culturalmente penalizado en la comunidad gitana', que la cultura penaliza, se incurre en una aberración científica gigantesca”, afirma de forma categórica Carrillo. La representante de las mujeres gitanas en España asegura que el aborto, al contrario de lo que afirma el estudio, \"no representa un tabú\" para el pueblo romaní, \"al menos, no más de lo que ya es en la actualidad para el resto de mujeres de nuestra sociedad\", y apunta que las gitanas lo afrontan de la misma manera que las payas. \"Yo también he visto a chicas payas en clínicas, absolutamente solas para llevar a cabo la interrupción del embarazo sin que nadie de su alrededor lo supiera\". Carrillo considera que este tipo de estudios, que \"pone a los gitanos en el foco para analizarlos como objeto, como una cultura retrógrada o como un objeto exótico\" perpetúan los estereotipos contra los que lucha este colectivo este colectivo. \"Yo sería incapaz de hablar de las mujeres árabes y de su cultura porque es un universo infinito. Al final acabaría creando una batería de estereotipos y construyendo una realidad que no me pertenece\", finaliza.", "title": "El aborto en \"soledad\" de las mujeres gitanas: \"Te has quedado preñada, pues te jodes\"", "url": "https://www.elespanol.com/ciencia/20180308/aborto-soledad-mujeres-gitanas-quedado-prenada-jodes/290222072_0.html", "keywords": "Día Internacional de la Mujer,Igualdad,Gitanos,Machismo,Feminismo,Ciencia", "date": "2018-03-08", "id": "899a801da61504523221463db383b017cef0065d", "summary": "Un estudio realizado en dos barrios marginales de Barcelona destaca el \"escaso interés\" de los hombres gitanos por el uso del preservativo y el gigantesco desequilibrio existente en los roles de género en la comunidad romaní."}