{"article": "Actualizado:11/03/2018 21:24hAunque los especialistas en nutrición no se cansan en insistir en que hay que comer de forma equilibrada y evitar el alcohol por su graduación y alto contenido calórico, lo cierto es que la población, en general, cuando llega el finde semana se relaja y se deja seducir más fácilmente por aperitivos, comidas o copas que no se incluyen en ninguna dieta de adelgazamiento.Cuando esto ocurre, el lunes comienza con un sentimiento incrementado de pereza para afrontar el día, y la semana, precisamente por la sensación de «arrepentimiento» al no haber tenido la fortaleza suficiente para decir «no» a los excesos y, además, por padecer una mayor pesadez estomacal. Lo mejor es ya no fustigarse más con pensamientos de culpa y pasar a la acción. «Hay que cambiar el \"chip\" de que el fin de semana se puede comer de todo y concienciarse de que si se tiene marcado el objetivo de perder peso, el fin de semana uno no se puede desarramar desde el viernes al domingo porque tirará por tierra su esfuerzo semanal», apunta Myriam Belmar, médico especializada en endocrinología y nutrición.Explica que, en estos casos, para afrontar de la mejor manera los lunes se debe depurar el estómago y el hígado. ¿Cómo?Hay que empezar por un desayuno depurativo que puede incluir una infusión o un café con leche y una tostada de pan blanco con aceite de oliva. A media mañana, una fruta y un té verde.«La comida —prosigue esta especialista— debe ser ligera, nada de pensar que un \"sandwichito\" sobre la mesa de trabajo arregla la situación. Esta opción no es correcta porque el pan de molde tiene muchas calorías —aunque sea integral—, y, en segundo lugar, porque tras los excesos cometidos del fin de semana es mejor no tomar hidratos de carbono. En todo caso, —matiza—, si se toma algo de pan, mejor una rebanada en el desayuno».Para comer, recomienda evitar los fritos, las ensaladas que llevan salsas —suelen ser altamente calóricas, mejor con un poco de aceite y vinagre—, y decantarse por priorizar la verdura cruda o cocinada, acompañada de pescado, pollo o pavo a la plancha. «Otro tipo de carnes resultan demasiado grasas si lo que se pretende es tener un lunes depurativo». De merienda señala que es recomendable tomar una pieza de fruta. Y, por la noche, igualmente, verdura cruda o cocinada y, preferiblemente, un pescado. «Lo que no se debe hacer es saltarse ninguna de estas cinco comidas, pensando en compensar los excesos del fin de semana. No es correcto. Es más adecuado cumplir con todas las tomas de la forma indicada. Hacer lo contrario hará que se pase más hambre y que sea más fácil llegar a la nevera y que se arrase con lo primero que se nos presente y que, seguramente, no será lo más indicado. Eso, sí, lo que no hay que olvidar nunca es que hay que hacer ejercicio diario, aunque sea caminar media hora», concluye Miriam Belmar.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"Así se debes afrontar el lunes tras un fin de semana de excesos\"", "url": "http://www.abc.es/familia/supersanos/abci-debes-afrontar-lunes-tras-semana-excesos-201803081404_noticia.html", "keywords": "afrontar,dieta,lunes", "date": "2018-03-08", "id": "8c402ccfaeb2826511d3e98ee1adaaf2fc984dc1", "summary": "Consejos de la nutricionista Miriam Belmar para comenzar la semana con una alimentación sana y depurativa"}