{"article": "La semana del 25 de marzo al 2 abril, que este año coincidirá con la celebración de la Semana Santa de 2018, han tenido en casi los últimos 40 años una gran variabilidad climática, con una temperatura media de 11,9 grados centígrados en el conjunto de España. Suele llover entre 1 y 2 días en el sureste peninsular, pero entre 5 y 6 días en Galicia, Asturias, Cantabria y País Vasco, según ha informado la Agencia Estatal de Meteorología (AEMET). De acuerdo con los 'Apuntes climatológicos para la Semana Santa de 2018' de la AEMET, que ha analizado el periodo de los últimos 37 años, la temperatura media en la mitad sur oscila entre los 12 y los 15 grados centígrados; en la mitad norte, entre 7 y 10 grados; y entre 10 y 13 grados en el resto. Mientras, en Baleares la media se sitúa entre 13 y 15 grados por 19 en Canarias, en las zonas costeras. Las máximas más altas en estas fechas corresponden al valle del Guadalquivir y al interior de Murcia, con valores cercanos a los 22ºC; seguidas por el valle del Guadiana y las costas de Alicante y Valencia, con valores de unos 20ºC y en el resto de la mitad sur oscilan entre los 12 y los 16ºC. Mientras, en la mitad norte las máximas más altas se registran en el valle del Ebro, con valores de entre 18 y 20ºC; en la meseta, entre 13 y 16ºC y en Galicia y costas del Cantábrico, entre 15 y 18ºC. Las temperaturas mínimas más altas se suelen registrar en el litoral de Cádiz, con unos 13ºC y en el valle del Guadalquivir, con entre 8 y 10ºC. Mientras, en la mitad norte, en las cumbres de los sistemas montañosos con valores inferiores a -6ºC, en la meseta predominan las mínimas entre 2 y 4ºC y en Galicia, a orillas del Cantábrico y el valle del Ebro, entre 6 y 8ºC. En la meseta norte en esos días predominan las mínimas de entre 2 y 4ºC y de 6 a 8ºC en Galicia, litoral Cantábrico y Valle del Ebro. Sin embargo, la AEMET ha destacado que a pesar de lo temprana que cae este año la Semana Santa, se han llegado a alcanzar en estas fechas más de 30ºC, con un récord en Valencia de 33,2ºC el 25 de marzo de 1988; Alicante, 32,6ºC el 25 de marzo de 1988; 33ºC en Córdoba el 31 de marzo de 2015; 32,9ºC en Sevilla el 31 de marzo de 2015; 31,6ºC en Gran Canaria el 2 de abril de 2006 y 31ºC el 2 de abril de 1985 en Santa Cruz de Tenerife. En el lado opuesto, se han llegado a registrar temperaturas \"típicamente invernales\" sobre todo en la meseta norte y la AEMET destaca los -7ºC de Ávila el 26 de marzo de 1993; los -6,2ºC en Burgos, el 29 de marzo de 1985; y -6ºC en Soria, Teruel y Valladolid los días 29 de marzo de 1985, el 25 de marzo de 2007 y el 30 de marzo de 1987. También en León se llegó a -5,8ºC el 28 de marzo de 2004; en Segovia, a -5,6ºC el 26 de marzo de 1993 y Guadalajara, -5,3ºC el 26 de marzo de 1986. Dias de lluvia durante la época estudiada a 37 años vista. AEMET Pasada por agua en el norte En cuanto a las precipitaciones, la AEMET adelanta que el periodo en que este año se celebrará la Semana Santa son \"frecuentes\". En concreto, ha indicado que en la Península el mayor número de días de precipitación corresponde a Galicia, Asturias, norte de Cantabria y País Vasco, donde llueve entre 5 y 6 días de los 9 días analizados; seguido por el norte de Castilla y León, La Rioja, Navarra y sur de Cantabria, donde puede llover entre 4 y 5 días. Por su parte, el mínimo se da en las provincias de Almería y Murcia, donde la precipitación media es de entre 1 y 2 días de precipitación. En Baleares, predominan entre 2 y 4 días de precipitación y en Canarias llueve entre 1 y 2 días. En Madrid no ha llovido en todo este periodo en cinco de los 37 años considerados. Finalmente, la AEMET ha estudiado también otros fenómenos adversos en estas casi cuatro décadas como la nieve, el granizo o la niebla. En concreto, apunta que Soria ha registrado nieve el 13% de esos nueve días; Burgos, el 10,8%; Ávila, el 8,3%; Teruel, el 6,5%; León, el 6% y Segovia el 5,4%. Respecto al granizo y las tormentas, los máximos se dan en el norte de la Península y la niebla afecta el 23,7% de esos días a San Sebastián; el 18,6%del tiempo a Oviedo; a Lugo el 16,5%y Gerona, el 12,9 % de los días.", "title": "Semana Santa de 2018: lluvias \"frecuentes\" para toda España", "url": "https://www.elespanol.com/ciencia/ecologia/20180308/semana-santa-lluvias-frecuentes-toda-espana/290471272_0.html", "keywords": "Procesiones,Ecología,Semana Santa,Lluvia", "date": "2018-03-08", "id": "8c6cb2408f0bfaa56f2ce01d1c2d65f850a86d2d", "summary": "La época en la que cae este año es de \"alta variabilidad\", avisa AEMET: el clima puede ser tanto veraniego como típicamente invernal."}