{"article": "Cuando estás en medio de la montaña, oír ruidos a tus espaldas puede ponerte muy nervioso. Si encima ves que el ruido lo causa un puma no precisamente pequeño y te sigue durante casi una hora, las razones para tener ganas de evacuar intestinalmente están más que justificadas. Es lo que le pasó a Adam Bartsch mientras instalaba cámaras para observar la vida salvaje en la isla de Vancouver, Canadá, y lo grabó todo en vídeo. \"Este monstruo está a 20 metros y me está mirando. Es un puma monstruoso. No tengo un arma, no tengo nada, y él es enorme\", dice al inicio del vídeo. Su mujer, documentalista especializada en la vida salvaje y cazadora, estimó que el animal pesaría unos 60 kg. Además, explicó a Global News que su marido se encontraba muy cerca de una zona habitualmente transitada por senderistas y en la que la caza es ilegal, razón por la que su marido iba desarmado. El vídeo refleja únicamente los momentos en los que Adam podía ver al animal, sin embargo el encuentro se alargó durante casi una hora, durante buena parte de la cual él no lo podía ver de forma directa ya que se escondía entre la maleza o detrás de unos troncos. Hasta en tres ocasiones logró espantarlo, pero las tres veces volvió. Tras casi una hora de danza, el animal y el hombre separaron sus caminos. Más tarde, volvió a la zona con su mujer para encontrar el rastro del animal y tratar de saber más de él, tomando mediciones de sus huellas. \"Parece que es un animal joven y todavía crecerá más, será uno de los pumas más grandes que se ha visto en esta zona\", algo que puede ser preocupante ya que no está demasiado lejos de una zona residencial, al norte de la ciudad de Campbell River. \"Por su actitud, parece que el animal estaba reclamando el territorio. Es muy joven y muy valiente\", explicó.", "title": "Graba cómo un puma le acecha durante una hora", "url": "https://www.elespanol.com/social/20180307/graba-puma-acecha-hora/290221477_0.html", "keywords": "La Jungla,Vídeos,Vancouver,Canadá", "date": "2018-03-08", "id": "8d5c6b8cd37264d276cc5b6cbf4eb7be024ec9dc", "summary": "En la Jungla. Adam estaba colocando cámaras para grabar a los animales salvajes cuando vio al enorme felino a apenas 15 metros de él. Lo grabó todo en vídeo."}