{"article": "Voy a celebrar el 8 de Marzo de la forma que creo mejor: trabajando. No más que otros días. Tampoco menos. Como trabajé el 7, y como trabajaré el 9. Nunca me planteé siquiera el hecho de parar hoy. En primer lugar, porque el totum revolutum de la convocatoria del paro mezcla llamadas de apoyo a la causa feminista y la lucha contra el capital y el libre comercio. Segundo, porque en este caso la huelga no me parece la mejor forma de reivindicación. Lamento que alguien pueda creer que mi negativa a parar signifique que ignoro que para la mitad del mundo la vida es bastante más difícil que para la otra mitad. Sé de machismo mucho más de lo que quisiera. Por supuesto que he sido víctima de un trato distinto por el hecho de ser mujer. Recuerdo a aquel profesor de la universidad (primero de carrera, la Prehistoria) que me impidió apuntarme a un seminario porque lo que se iba a hacer allí era “para hombres muy hombres”. Y a jefes (y jefas, ojo) que confiaban más en un hombre para hacer determinados trabajos. Me siento comprometida en la lucha, pero yo elijo mi forma de luchar y no tolero que nadie la discuta Me han tocado el culo en la calle, me han dicho alguna barbaridad en forma de supuesto piropo. Me he sentido asustada al pasar por delante de un grupo de hombres que exhibían su grosería y su testosterona (sigue adelante, mira al frente, haz como que no oyes, que no noten que tienes miedo). Y sí, me han llamado puta a gritos: la última vez, por votar la investidura de un candidato que no gustaba a la izquierda. Sé lo que es que se me silencie, que se me ignore, que se me ofenda. Que se me valore menos, o que se me valore distinto, o que se insinúe que he llegado aquí o allá por razones muy diferentes a mi esfuerzo y mi trabajo. Un político exigió la presencia de su novia en una foto oficial cuando vio que me reclamaban a mí para posar en grupo: “si sale ella, que vengan también nuestras chicas”, dando por sentado que estaba en calidad de acompañante de alguien. Me han hecho preguntas que nunca harían a un hombre. Me han mandado “con las mujeres” en cenas de trabajo. Me han tratado con paternalismo, con displicencia, con patente desprecio. Y sí, me siento comprometida en la lucha contra todo eso. Pero yo elijo mi forma de luchar y no tolero que nadie la discuta. A veces, quienes piden libertad son muy tajantes con todo el que se desvía del camino que han marcado. Dónde está la cacareada solidaridad de género cuando una mujer dedica improperios a otra por disentir Hablan de sororidad, pero en estos días he escuchado insultos gravísimos por reivindicar mi intención de trabajar el 8 de Marzo. El más duro, sin duda, fue el de una hermana de Izquierda Unida que comparó con los colaboracionistas nazis a las mujeres que hemos preferido estar hoy al pie del cañón. Ya ven: aquí la feminista pone al nivel de la hez de la Europa de los 40 a aquellas mujeres que reclaman su legítimo derecho a trabajar. O, simplemente, que no pueden permitirse el lujo de no hacerlo. Y hay muchas, ojo. Porque junto a privilegiadas como yo, que podemos optar por parar, hay miles de personas para las que perder un día de sueldo es inasumible. Algunas mujeres a las que aprecio se niegan a admitir que cada cual pueda elegir cómo dar una batalla que es de todas. Y me pregunto dónde está la tan cacareada solidaridad de género cuando una mujer dedica improperios a otra por no compartir los medios aunque comparta los fines. Respeto profundamente a quienes han decidido parar el 8 de Marzo, y pido, o mejor, exijo el mismo respeto para las que, haciendo uso de nuestra suprema libertad, hemos preferido ir a nuestros puestos de trabajo. Y piensen que, pase lo que pase hoy, habrá un 9 de marzo, y un 10, y todo un calendario para seguir peleando con uñas y dientes por lo que aún no tenemos. *** Marta Rivera de la Cruz es diputada de Ciudadanos.", "title": "Por qué hoy no haré huelga", "url": "https://www.elespanol.com/opinion/tribunas/20180308/hoy-no-hare-huelga/290340967_12.html", "keywords": "Mujeres,Día Internacional de la Mujer,Opinión,Tribunas,Feminismo", "date": "2018-03-08", "id": "8daf7c9de99dd9776431386097f504b226e3196d", "summary": "La autora explica los motivos por los cuales trabajará en el Día de la Mujer, pese a estar comprometida en la lucha contra la desigualdad."}