{"article": "La última reunión que Román Escolano mantuvo como vicepresidente del Banco Europeo de Inversiones (BEI) fue con Albert Rivera. El líder de Ciudadanos aprovechó una fugaz visita a Luxemburgo para reunirse con altos funcionarios españoles en la Unión Europea. Uno de ellos era Escolano (Zaragoza, 1965), que nada más concluir la cita recibió la llamada de Mariano Rajoy que le anunciaba que había sido el elegido para sustituir a Luis de Guindos al frente de Economía. Minutos después de aceptar el puesto, el presidente del Gobierno informó al Rey del nombramiento y Moncloa lo anunció con un comunicado de prensa. Aunque miles de españoles desconozcan quién es el nuevo miembro del gabinete del presidente, no es la primera vez que Escolano forma parte de un Gobierno del Partido Popular. Con la llegada de José María Aznar a Moncloa en el año 2000, se convirtió en director del Departamento de Economía del gabinete del presidente. También fue asesor del entonces ministro de Trabajo, Javier Arenas. Fueron años también en los que Escolano se introdujo también en la Fundación Faes vinculada entonces al PP y hoy todavía dirigida por el expresidente Aznar. En aquella época, el entonces jefe del Ejecutivo lo sentó en los consejos de administración de grandes empresas públicas como Correos, el Icex y Feve. Pero no era la primera vez que trabajaba para el Estado. La década de los noventa se dedicó a asesorar al secretario de Estado para las Comunidades Europeas y también dirigió la Oficina Comercial de la Embajada de España en Tailandia. Con ZP pasó al sector privado Una vez que José Luis Rodríguez Zapatero ganó las elecciones en el 2004 tres días después de los atentados del 11-M, Escolano hizo carrera en el sector privado. En el año 2006 fue nombrado director de relaciones institucionales en BBVA, un cargo que mantuvo hasta el 2012, cuando se convirtió en presidente del Instituto de Crédito Oficial (ICO), el banco de desarrollo público español. Dos años después se convirtió en vicepresidente del BEI y se instaló en Luxemburgo hasta hoy, que tiene que hacer las maletas y volver a Madrid. Quienes le conocen y han trabajado cerca de él subrayan su inteligencia, \"es un coquito\", su fluidez con los idiomas -habla inglés y francés fluido y algo de alemán- y un conocimiento amplio de la Unión Europea y del sector económico. De perfil tecnócrata, Escolano fue el mejor 'teco' de su promoción. Tras licenciarse en Ciencias Económicas y Empresariales por la Autónoma de Madrid, el suyo fue el mejor expediente académico de la promoción del 89 del Cuerpo Superior Técnicos Comerciales y Economistas del Estado. Aragonés de pura cepa Casado con la profesora de inglés Carmen Olivares y padre de tres hijos, es un orgulloso aragonés que acude a su tierra cada vez que puede. Forma parte de la Real Sociedad Económica Aragonesa de Amigos del País. Hasta ahora se ha dedicado a supervisar las operaciones y actividades del BEI en España, Portugal, países del Magreb y Latinoamérica. Internamente supervisaba diferentes funciones de control como la gestión de riesgos y la aplicación de las mejores prácticas bancarias. También era hasta ahora el presidente del Consejo de Supervisión del Fondo Marguerite, un fondo paneuropeo de capital riesgo. Con este cambio en el tablero en el que Rajoy incluye en su gabinete a una persona de perfil técnico pero con amplio conocimiento del Gobierno, el presidente evita una remodelación más amplia de su gabinete. Escolano tan solo cuenta con 24 horas para regresar a España y tomar posesión de su nuevo puesto como ministro de Economía. El presidente se hará la foto de familia con el nuevo consejo de ministros este viernes.", "title": "Román Escolano, el 'teco' que creció en política a la sombra de Aznar", "url": "https://www.elespanol.com/espana/politica/20180308/roman-escolano-teco-crecio-politica-sombra-aznar/290222189_0.html", "keywords": "Mariano Rajoy Brey,Luis de Guindos,Política,Román Escolano,Palacio de la Moncloa,José María Aznar", "date": "2018-03-08", "id": "8e3427c7b0f369f3b533a9f17f3e13b170441123", "summary": "Fue director del Departamento de Economía del gabinete del presidente en el año 2000. Con Zapatero en el poder pasó al mundo privado hasta este miércoles que le llamó Rajoy. "}