{"article": "CASTELLÓNActualizado:08/03/2018 20:59hVeinticuatro horas después de saludar a Don Juan Carlos, en la fiesta de presentación de la Feria de San Isidro, el Ciclón Padilla arrasa, en su despedida del público de la Magdalena. Con total entrega y mucho oficio, arranca un trofeo (el público pidió dos) y da una vuelta triunfal, envuelto en una bandera española y ondeando la pirata, que se ha convertido en su emblema. También corta oreja, con gran firmeza, Miguel Ángel Perera. La flojedad de los toros impide que los triunfos alcancen más vuelo.Repiten los taurinos que los toros ya no se caen, como antes. Serán los que ellos ven… Los que yo veo se siguen cayendo, son nobles pero blandean continuamente. Con toros tan flojos, hace falta una gran estética –que pocos poseen– o una enorme voluntad para que las faenas remonten. Ejemplo reciente: Olivenza ha sido una gran Feria pero muchos toros han estado en el límite de la flojera. (La gran faena de Ponce fue de enfermero, como antes se decía de El Viti, con un toro muy protestado). Y, con toros flojos, los triunfos suelen quedarse a medias.Esta tarde, los domeqs de la familia Matilla, que se están anunciando cada vez en más Ferias, han mostrado tanta nobleza como falta de fuerza. Y ha habido que remendarlos con dos de Marca, que no los han mejorado.Padilla sigue recibiendo el cariño de los públicos, en su temporada de despedida. Ha acertado anunciándolo, cuando se muestra en plenitud, dentro de su línea. El primero, grandón (639 kilos), bondadoso, tiene poco motor, se para enseguida. El trasteo es limpio pero no tiene emoción, con un toro tan paradito. Ha de porfiar una y otra vez para que el toro se digne moverse, todo se lo ha de sacar a base de recursos: ¿es eso un toro bravo? Mata fácil.Cuatro largasEl cuarto sale con pies, le endilga cuatro largas de rodillas. El toro es alegre, quiere embestir pero se cae. El diestro pone toda la carne en el asador: banderillas vistosas, muletazos de rodillas. Con buen oficio, recurre a los naturales de frente (algo poco habitual en su estilo), rodillazos, desplantes… Mata de una estocada hasta la mano: el Ciclón ha vuelto a arrollar.El francés Juan Bautista ha consolidado su prestigio como buen lidiador pero sigue perjudicándole la sensación de frialdad. El segundo es noble pero flaquea. Corre la mano con elegancia pero el toro se derrumba y, con él, la faena. Ha de dedicarse a cuidarlo, todo se diluye. Ha estado correcto, sin más, y mata mal. El quinto es de otra ganadería pero también flojea, de salida, y pronto rueda por la arena. Juan Bautista muestra su correcto oficio, sin brillo. Pincha y lo tapa con un certero descabello. Todo ha quedado a medias. «La Codorniz» diría: «Ni bien ni mal, sino todo lo contrario». Sabiendo torear, como sabe, hay que apretar más.Miguel Ángel Perera concluyó la pasada temporada con su gran triunfo en la Feria de Otoño madrileña. El tercero, escurrido (pesa 137 kilos menos que el primero), es acogido con protestas; además, embiste incierto, sin fijeza, pone en apuros a un peón como Curro Javier. A pesar de ello, Perera lo brinda al público: con gran firmeza, mandando mucho, le va sacando el buen fondo que tenía. Culmina con un gran arrimón una faena de mérito, bien rematada: oreja. También brinda el sexto pero esta vez no acierta: el toro pega arreones, se pone complicado. No ha podido redondear el triunfo pero lo veo muy firme y decidido. Queda clarísimo que, a un diestro tan poderoso como Perera, no le conviene la flojera de tantos toros actuales.Tampoco les conviene esa flojera a casi ningún diestro, aunque, gracias a ella, estén más cómodos. Al público, evidentemente, tampoco. ¿Se enterarán alguna vez los profesionales? No percibo ningún síntoma. FICHAPLAZA DE TOROS DE CASTELLÓN. Jueves, 8 de marzo de 2018. Tercera de Feria. Tres cuartos de entrada. Toros de Peña de Francia (1º y 4º), Olga Jiménez (2º), Hermanos García Jiménez (3º), nobles y flojos estos cuatros primeros; y José Luis Marca (5º, flojo, y 6º, complicado). JUAN JOSÉ PADILLA, de azul oscuro y oro. Estocada desprendida (petición y vuelta). En el cuarto, gran estocada (oreja y petición de la segunda).JUAN BAUTISTA, de verde botella y oro. Pinchazo y media (saludos). En el quinto, pinchazo y descabello (saludos).MIGUEL ÁNGEL PERERA, de caldera y oro. Estocada trasera (oreja). En el sexto, pinchazo y estocada (ovación de despedida).", "title": "Padilla, un Ciclón con bandera española y pirata en Castellón", "url": "http://www.abc.es/cultura/toros/abci-ciclon-bandera-espanola-y-pirata-castellon-201803082018_noticia.html", "keywords": "castellon,espanola,bandera,ciclon,pirata", "date": "2018-03-08", "id": "94f842c63c4748080e9bba9465a35b55203a9921", "summary": "El jerezano corta una oreja, igual que Miguel Ángel Perera, con toros flojos"}