{"article": "MADRIDActualizado:08/03/2018 01:57hLa muerte por un disparo de un pandillero latino este domingo en Carabanchel respondió a un accidente mientras él y su grupo manipulaban un arma ilegal. Así lo creen los investigadores, quienes, sin embargo, señalan a los cuatro encartados en el caso por algunos delitos. Ayer pasaron a disposición judicial, a la espera de que el magistrado decida qué horizonte penal (si ingresan en prisión provisional o quedan libres con cargos) les espera.Fuentes de toda solvencia consultadas por ABC explicaron que el suceso se produjo poco antes de las cinco de la tarde en la avenida de Abrantes, 22. El tercero izquierda es el piso donde ocurrió todo, y está a nombre de los padres de Luis, también de 19 años y único español del grupo de «Dominican Don’t Play». Allí es donde se solían reunir todos para sus trapicheos. En el domicilio se encontraron pequeñas cantidades de droga que, según los investigadores, no eran suficientes como para imputarles tráfico de estupefacientes. Los vecinos primero escucharon voces, lo que les hizo pensar en una discusión. Sin embargo, la manera de hablar de estas personas, de entre 19 y 23 años, suele ser bastante violenta. Lo que está probado es que se encontraban probando un arma que habían comprado de manera ilícita, no se sabe cuándo. La Policía Científica, horas después, halló en el edificio, metida en una bolsa, una escopeta con los cañones recortados. Era auténtica. El grupo de delincuentes estaba manipulándola, ya cargada, cuando a uno de ellos, por falta de pericia, se le disparó contra uno de los latinos de 19 años, que recibió el impacto en el pecho, en el hemitórax derecho.Sacaron a la víctima en brazosMuy nerviosos y dándose cuenta Luis de que no quería que el piso de su familia quedara como escenario de un hecho así, cogieron el cuerpo de su amigo, aún moribundo, y lo fueron bajando por el rellano de la escalera. En el segundo piso, alertados por el estruendo del tiro, les vieron los vecinos, que llamaron a la Policía Nacional.El Grupo de Atención al Ciudadano de Carabanchel fue el primero en llegar. Al percatarse de que los protagonistas eran miembros filiados de la banda dominicana, tomó Información las riendas de las pesquisas. En los calabozos de Moratalaz han permanecido (uno de ellos es el hermano del finado) las casi 72 horas máximas antes de pasar ante el juez. Ha costado obtener datos de los sospechosos hasta lograr encajar el puzle: en principio, homicidio imprudente a al menos uno de ellos y tenencia ilícita de armas a todos.", "title": "El pandillero latino murió por accidente cuando manipulaban una escopeta recortada", "url": "http://www.abc.es/espana/madrid/abci-pandillero-latino-murio-accidente-cuando-manipulaban-escopeta-recortada-201803080157_noticia.html", "keywords": "latino,accidente,muerte", "date": "2018-03-08", "id": "98473f80ec440243b807e4f0df128e48694ecc1e", "summary": "Los DDP estaban probando una escopeta recortada cuando se les disparó contra el joven"}