{"article": "Neinor Homes, la primera inmobiliaria que en 2017 volvía a Bolsa una década después de que lo hiciera la última -Realia, en junio de 2007-, transita por una situación bursátil complicada tras los resultados presentados y las nuevas previsiones de actividad. Cuando está a punto de cumplirse un año de su irrupción en el parqué, las cañas parecen haberse convertido en lanzas. Los títulos han entrado en una espiral descendente tras la salida de su accionariado de algunos de los inversores estables que, hace un año, aportaron 780 millones para adquirir el 60% que puso en venta Lone Star. El fondo tejano que se encargó de poner en valor de la empresa para ese salto al parqué y que salía raudo del capital con plusvalías de 350 millones de euros. Movimiento que ha sido aprovechado por otros inversores (antiguos y nuevos), que han decidido variar parcialmente el sesgo de su presencia en el capital de Neinor, con el objetivo de prestar acciones a los fondos especulativos, jugando el doble juego de mantener la posición en derechos reales y derivar parte de los futuros a saciar las expectativas de estos capitales bajistas. De un máximo de 20 euros a un mínimo de 15 Y lo están consiguiendo. Su efecto sobre la cotización ha sido inmediato, con la pérdida de los 15 euros por acción el pasado 2 de marzo. Un umbral que no superaba en las dos primeras sesiones de esta semana, y que lo hacía este miércoles, para cerrar en 15,26 euros, con una subida del 1,73%. Hace un año, Neinor salía a Bolsa a 16,46 euros por acción y alcanzaba su máximo (20,07 euros) a finales de julio de 2017. Detrás de este retroceso en el parqué existen dos causas, según los analistas consultados por EL ESPAÑOL. La dilución total de Lone Star. “Era esperada, aunque quizá no que se produjera de la manera tan acelerada en que lo ha hecho”, comentan. Y, también, el batacazo dado por los analistas de Citi nada más conocerse los resultados, reduciendo el precio objetivo de 23,1 a 16,34 euros. Pérdidas esperadas, las nuevas previsiones no tanto No tanto por los 25 millones perdidos -“esto se daba por descontado”, apunta uno de los analistas- como por esa previsión a la baja de entregar 1.374 viviendas menos entre 2018 y 2019, un 32,5% inferior a las que Neinor había previsto en el folleto de su salida a Bolsa. Un recorte que, implícitamente, conlleva el reconocimiento de la inmobiliaria dirigida, como consejero delegado, por Juan Velayos, de que los ingresos por entrega de viviendas se reducirían en, al menos, 500 millones de euros entre 2018 y 2019, tomando la referencia de un precio medio por vivienda de unos 300.000 euros. Reacción de Neinor para calmar a los inversores Reducción de caja que presionaría con fuerza sobre el balance, como comentaban desde Citi, de cara a cumplir con los compromisos financieros de sus 420 millones de deuda financiera que, en 2017, comportó gastos por 7,7 millones. Neinor también vería debilitada su capacidad para invertir en la compra de suelo. No obstante, desde la inmobiliaria están tratando de reconducir la situación. Su director general de Relación con Inversores, Juan Gómez Vega, recién aterrizado de un 'road show' en Londres y Miami, reconocía a EL ESPAÑOL que los inversores \"son muy libres de reaccionar cómo, en algún caso, lo han hecho, pero creemos haber reconducido la situación con las explicaciones que les hemos dado\". Argumentos en los que Neinor, básicamente, ha puesto sobre la mesa el dato de que algunas promociones, por retrasos administrativos en los ayuntamientos, tardarán más tiempo del esperado en construirse, aunque dejando claro que las preventas realizadas son inamovibles. Y también que, en algún caso, se ha producido alguna modificación a los iniciales proyectos de construcción. Mientras que los gestores de Neinor tratan de reconducir la situación, un repaso a la actuales participaciones accionariales sirve para comprobar cómo, de los fondos que entraron en la salida a Bolsa, a finales de marzo de 2017, solo la gestora estadounidense Invesco, de momento, no ha movido ficha para diluir su presencia en la inmobiliaria. Entraba en la oferta bursátil con un 2,35% del capital y, en diciembre de 2017 -en su último movimiento-, lo situaba por encima del 5%. Del resto de inversores iniciales, King Street aguanta con el 4,2% desde abril de 2017, mientras que Arrowgrass y Lansdowne mantienen -no en derechos reales, sino en instrumentos financieros- con el 1,3% y el 1,7%, respectivamente. Fidelity, que también se había resistido a rebajar el 7% que tenía en Neinor, decidía la semana pasada desprenderse de 2 millones de acciones, para quedarse con el 4,41%. Wellington vende en 5 meses el 42% de las acciones A partir de aquí, la huida más destacada del capital de Neinor -además de la dilución descontada de Lone Star- ha sido la de Wellington. El fondo bostoniano que, en septiembre de 2017, aprovechaba una de las ventas aceleradas de Lone Star para aflorar el 8,53% de la promotora. Un paquete de 6,74 millones de acciones por el que pagaba 125 millones. Y que el pasado 23 de febrero, tras conocer las nuevas previsiones, se deshacía de 2,82 millones de títulos -el 42% de su participación-, a sabiendas de las minusvalías que comportaba la operación. Los títulos que había comprado por 18,5 euros los vendía por algo más de 16. El fondo hebreo Adar, nuevo máximo accionista Tras todos estos vaivenes accionariales, el fondo hebreo Adar Capital se ha convertido en el principal accionista de Neinor, con casi el 12%. Aunque, en su caso, no todos los títulos se corresponden con derechos reales. Algo más de 2,1 millones de acciones, equivalentes al 2,66% del capital, los ostenta a través de instrumentos financieros, convirtiéndose en uno de los principales proveedores de acciones a préstamo con los que operan los inversores bajistas. La estrategia del fondo hebreo en Neinor también la está siguiendo -aunque, en menor medida- Norges, el fondo soberano noruego, que acredita el 5,06% de la promotora, con el 4,92% en derechos reales y el restante 0,14% en derivados futuros convertibles. 60 millones en posiciones cortas De momento, el préstamo de acciones ha supuesto que el capital de Neinor invertido en posiciones cortas sea, hasta el pasado 2 de marzo, del 4,5%. Aunque, con los aumentos declarados esta semana, estaría ya por encima del 5%. Más de 4 millones de acciones, cuyo valor en Bolsa ronda los 60 millones de euros. Worldquant y JP Morgan afloraban posiciones bajistas, por encima del 0,5%, a finales de diciembre de 2017, mientras que Numeric Innvestors lo hacía este lunes. Tras la presentación de resultados, tanto Worldquant como JP Morgan, decidían aumentar estos cortos, hasta el 0,8% y el 0,66%, respectivamente.", "title": "Los fondos apuestan 60M contra Neinor Homes tras huir el capital estable", "url": "https://www.elespanol.com/economia/empresas/20180308/fondos-apuestan-neinor-homes-huir-capital-estable/290222124_0.html", "keywords": "Empresas,Acciones,Inmobiliarias,Fondos de inversión,Sector inmobiliario", "date": "2018-03-08", "id": "988d8578fb65af58f28ba83e820b54ebc75376e0", "summary": "La salida de Lone Star y de otros inversores atrae al capital especulativo, ya el 5% de la inmobiliaria. "}