{"article": "Dos semanas después de la muerte de un ertzaina en Bilbao por los altercados que los ultras del Spartak de Moscú y el Athletic Club protagonizaron en los aledaños de San Mamés, otros ultras rusos, esta vez los del Lokomotiv, amenazan el normal funcionamiento de un partido de fútbol. Esta vez es Madrid la ciudad que se blinda. Este jueves, el Atlético de Madrid continúa con su andadura en la Europa League, el único título en el que tiene serias opciones de ganar, recibiendo en la ida de octavos de final al Lokomotiv de Moscú en el Wanda Metropolitano (19:00 horas), lugar en el que ya se ha producido este año otra pelea entre ultras, en aquella ocasión entre radicales del conjunto rojiblanco. Con estos antecedentes, la vigilancia es máxima en la capital de España, que acoge un partido declarado de alto riesgo y que tendrá el reto y la obligación de evitar lo que ocurrió el 23 de febrero en Bilbao. Otra vez están los ultras rusos en España, aunque cabe indicar que los radicales del Lokomotiv de Moscú están lejos de la violencia y peligrosidad que arrastran desde hace años sus vecinos del Spartak. Aficionados del Lokomotiv en un partido. REUTERS 1.300 efectivos se desplegarán en un dispositivo integrado por efectivos de Policía Nacional, Municipal, Guardia Civil, Samur, Protección Civil, Cruz Roja y vigilantes y auxiliares de seguridad del Atlético de Madrid. Todo se ha diseñado para garantizar que los seguidores rusos, que no vendrán en masa y accederán al estadio sin tener apenas contacto con otros aficionados, no creen el pánico que se vio en Bilbao. Además, Madrid es una ciudad ya acostumbrada a eventos de este tipo y también a la llegada de aficionados peligrosos. Sin embargo, y con todas las alertas puestas, se espera que el viaje de aficionados del Lokomotiv sea mínimo, entre unos 450 y 500, un número muy inferior a los ultras de otros equipos que sí crearon graves altercados en la capital, como por ejemplo los del Legia de Varsovia en octubre de 2016. En aquella ocasión llegaron a Madrid 3.000 radicales. \"Bilbao no es Madrid\", especificó Concepción Dancausa, delegada del Gobierno en la Comunidad de Madrid, que explicó todos los detalles de un dispositivo similar al que ya se hizo para el último partido europeo en el Metropolitano declarado de alto riesgo, ante la Roma en Champions, y que tendrá un recuerdo para el ertzaina Inocencio Alonso: 850 policías portará un lazo negro como homenaje. Unos 500 aficionados rusos se prevé que vengan a Madrid. REUTERS Asimismo, desde el propio Lokomotiv se ha cooperado para que el paso de sus aficionados sea el más ordenado posible. El propio presidente del equipo ruso, Iliá Guerkus, condenó lo que ocurrió en Bilbao, que catalogó como \"horrible\", y puso medidas para evitar que los más radicales pudieran acceder a entradas. Los tickets que vendió el Lokomotiv son nominativos y para comprarlos no se podía tener ningún delito relacionado con el deporte. Hasta el entrenador del equipo ruso, Yuri Semin, se comprometió a que sus aficionados se comportarán en Madrid. \"No va a pasar nada\", repitió hasta tres veces en rueda de prensa, donde explicó también que \"la afición rusa tiene mala fama generada también por la prensa\". El Atlético, con todo a por la Europa League En este contexto, el Atlético de Madrid recibe al líder de la liga rusa, que se presenta en el Metropolitano, entre otros, con Éder, sí, aquél portugués que marcó el gol más importante en la historia del fútbol de país vecino, el que dio a los lusos la Eurocopa en Saint-Denis en el verano de 2016. El Lokomotiv, bastante inferior al equipo rojiblanco, viene de eliminar al Niza y no ha perdido aún como visitante en Europa League. Griezmann y Diego Costa estarán ante el Lokomotiv. REUTERS La segunda competición europea es el único título que le queda a los rojiblancos este año, salvo que un milagro aparezca en Liga. Y por eso Simeone irá con todo, sin guardar nada en un torneo en el que es el gran favorito. Jugarán Griezmann y Diego Costa, 'escondidos' en el Camp Nou, y estarán de escuderos el presente y futuro de España, Saúl Ñíguez y Koke. No estará Oblak por unas pequeñas molestias y jugará en la portería Werner. Se juega toda la temporada este jueves y al siguiente (y así hasta la final) el conjunto rojiblanco. Si no gana la Europa League (y más si cae en esta ronda) el año habrá sido un fracaso. Es el mejor de todos, aunque este año esta competición tiene duelos preciosos. Por ejemplo, este jueves, un Milan - Arsenal (19:00 horas), duelo con mucho aroma a Champions.", "title": "Madrid, a evitar ser un nuevo Bilbao: los ultras de Moscú otra vez en España", "url": "https://www.elespanol.com/deportes/futbol/europa-league/20180308/madrid-evitar-nuevo-bilbao-ultras-moscu-espana/290222197_0.html", "keywords": "Fútbol,Atlético de Madrid,Ultras deportivos,Europa League", "date": "2018-03-08", "id": "9d159806154691b9277b7f695bbf1e22af40a042", "summary": "Tras la batalla campal en la que murió un ertzaina, radicales rusos vuelven a ser la amenaza de un partido de Europa League. El Atlético recibe al Lokomotiv (19:00 horas) con el objetivo de salvar la temporada."}