{"article": "MadridActualizado:08/03/2018 08:53hZamora Company es una empresa cien por cien familiar. Su origen y germen de su éxito está ligado a Licor 43. La historia de esta bebida se remonta a miles de años, concretamente a la dominación romana de la península ibérica. En la zona de Cartago Nova (Cartagena) se elaboraba el mítico licor Mirabilis (maravilloso) producido e infusionado a base de frutas y hierbas aromáticas mediterráneas. En el primer cuarto del siglo XX se decide recrear la fórmula con una mezcla secreta de 43 ingredientes; de ahí su nombre. Tendrían que pasar algunos años, hasta 1946, cuando la familia Zamora adquiere la marca. Los fundadores: Josefina y Diego Zamora Conesa, su cuñado Ángel, y el marido la primera, Emilio Restoy Godoy, deciden dar el impulso definitivo a este licor hasta convertirlo en el espirituoso más consumido en el sur de España. Pocos años después, en la década de los 50, la familia lo convierte en líder de ventas en nuestro país.Más tarde empezó su internacionalización y el crecimiento de la empresa, hasta tener presencia hoy en día en los cinco continentes, con una facturación de 160 millones de euros en el año 2017. Actualmente, Zamora Company, dirigida ya por la tercera generación, ha dado unos pasos muy importantes con las adquisiciones de Ramón Bilbao. Zoco, Villa Massa o Thunder Bitch. «Tenemos una comisión de familia, cuyo trabajo es mantener, generar y formar a los accionistas, sobre todo a las nuevas generaciones que van llegando... para construir esa sensación de familia empresaria y de accionistas responsables», afirma el director general de Zamora Company, Emilio RestoyPlan estratégicoLa compra de marcas de primer orden responde, según asegura el CEO de la compañía, a «un plan estratégico definido por la familia, que busca completar la visión del grupo de ser reconocido como uno de los agentes más dinámicos del sector de bebidas y distribuidos de marcas “premium” a nivel global».Entre sus productos, todos ellos muy reconocibles y de referencia destacan además de Licor 43 y Ramón Bilbao, el limoncello Villa Massa, la ginebra Martin Miller’s, el pacharán Zoco, la sangría Lolea o la crema de whisky Gressy. Los vinos Mar de Frades y Cruz de Alba, el whisky Thunder Bitch, el bourbon Yellow Rose, el pacharán Berezo, la Orochata de Licor 43 o el orujo gallego El Afilador, completan su catálogo.La innovación está en el ADN de la compañía, que destina entre el 10 y el 15% de su cifra de negocioLa compañía continúa con su proceso de crecimiento tras la reciente adquisición del 55% Martin Miller’s Gin, una de las empresas británicas más destacadas en este sector. No en vano, resalta Restoy, es la marca con mayor crecimiento en nuestro país en el segmento «superpremium». «Martin Miller’s Gin refuerza el portfolio de Zamora Company», destaca, al tiempo que añade que esta operación «está orientada a generar valor añadido a nuestras marcas de manera global», ya que -destaca- «disponemos de una sobresaliente distribución en España, un muy importante y experimentado equipo internacional y estamos creando un nodo de colaboradores y acuerdos internacionales con empresas de reconocido prestigio».Con este acuerdo, encaminado a abrir nuevos mercados internacionales, solo en el Reino Unido sus ventas crecieron un 50% durante 2017. Martin Miller’s mantendrá en sus cargos al actual CEO y al director creativo.Licor 43, su buque insigniaEn cuanto a su buque insignia, Licor 43 el objetivo de la empresa es constituirse en una de las cuatro principales marcas «premium» de licores en el mundo. «Queremos contagiar del éxito de España, Alemania y Holanda, nuestros mercados más relevantes, al resto de países de Europa», afirma Restoy.Respecto a sus vinos, aparte de su implantación en el Viejo Continente, la compañía considera que América y Asia son «regiones clave, ya que representan entre los dos el 44% de la venta de vinos y con un crecimiento del 18%», resalta Restoy.Una de las claves de su éxito, a juicio del CEO de Zamora Company, es la innovación, para la cual destinan entre el 10 y el 15% de su cifra de negocio. «Esta en nuestro ADN, en todas nuestras actividades productivas, comerciales y de comunicación». Entre sus últimos proyectos destacan los sistemas de teledirección en viñedo, tratamiento de enfermedades de la madera y plagas, levaduras autóctonas, destacando aquellas encaminadas a la enología (mesas de selección óptica para optimizar recursos, nuevos depósitos de fermentación en diferentes materiales como madera y cemento, ensayo de envejecimiento en crianzas en barricas de robles de diferente procedencia y tamaño, etc.), así como el procesamiento de datos de satélites y drones. Para ello disponen de un departamento de ocho personas revisando la innovación y las nuevas tendencias del mercado. Actualmente Zamora Company está presente en más de 80 países y cuenta con una plantilla de 350 empleados. Además de sus principales marcas tiene la distribución en exclusiva en nuestro país de productos tan exclusivos como el whisky Bushmills y los tequilas José Cuervo y 1800 Silver, además de Ron Matusalem como empresa participada.", "title": "Zamora Company, cuando la familia sale de compras", "url": "http://www.abc.es/economia/abci-zamora-company-cuando-familia-sale-compras-201803080239_noticia.html", "keywords": "licor43,company,zamora", "date": "2018-03-08", "id": "9d4e0659424dff8641da8c469ff66a0d63a82d46", "summary": "La propietaria de Licor 43 ha crecido hasta facturar 160 millones de euros adquiriendo marcas de referencia como Bodegas Ramón Bilbao y Martin Miller's Gin"}