{"article": "Actualizado:08/03/2018 12:52hLejos del archiconocido conflicto de Flandes, de las grandes batallas atlánticas o las exploraciones extremas a través de Sudamérica; el Imperio español mantuvo una guerra menos popular –relegada a un segundo plano por los Reyes Habsburgo– cuyo carácter asimétrico deparó algunos de los fracasos más espectaculares en la historia de España. En el Norte de África, el gigante hispánico trató de matar moscas a cañonazos y lo que terminó por cosechar fueron graves derrotas como la expedición de Argel e, incluso, humillaciones como el desastre Jornada de los Gelves (1560). La perfecta maquinaria militar que llegó a ser el Imperio en el que no se ponía el sol naufragó en un largo y olvidado conflicto que Juan Laborda Barceló, doctor en Historia Moderna, aborda en su nuevo libro « En guerra con los berberiscos» (Turner Noema). «Hay que abrir los cajones más perdidos de nuestra historia. Mucha gente no sabe que tuvimos posesiones africanas en el siglo XVI y que existieron tercios específicos del Norte de África, que no lograron adaptarse a este tipo combate», explica Laborda en una entrevista con ABC.En el libro analiza usted los ecos que tiene hoy aquella larga guerra contra los berberiscos.–La lucha en el Norte de África fue permanente desde la época de los Reyes Católicos. Cuando los españoles creyeron ganado el cielo y la seguridad en la tierra, surgió un nuevo conflicto desde Norte de África a través del mar. Su relación con la actualidad viene a través de un asunto que me interesa mucho: la guerra como concepto antropológico, una manifestación de las sociedades. El ataque de un pirata berberisco en un punto de la costa ibérica era un asunto inesperado, que cundió el terror entre la población a perder la vida en el momento menos insospechado. Aquello tiene hoy una relación cercana –sin entrar en el choque de civilizaciones de Samuel P. Huntington– con la guerra asimétrica y el terrorismo islámico. Tanto la lucha contra los berberiscos en el siglo XVI como la guerra contra el terrorismo son conflictos de baja intensidad que se prolongan en el tiempo y hoy estamos inmersos en una de ellas.Portada de «En guerra con los berberiscos»Los piratas y los terroristas saben jugar con el terror.–El terror es un tipo de dominio. El paralelismo entre piratas y terroristas es muy claro. Las torres de vigilancia levantinas que desplegó el Imperio español por la costa para prevenir los ataques berberiscos no eran suficientemente efectivas. Como tampoco lo son en la actualidad las medidas que estamos tomando contra el terrorismo yihadista. Son un tipo de ataque de grupos reducidos para los que la forma de hacer la guerra convencional sirve de poco. Otro paralelismo evidente sería que, como muchos terroristas, los Barbarroja, Dragut y otros piratas berberiscos tenían un origen humilde. Realizaban sus ataques buscando beneficios económicos y también políticos, no solo por motivos religiosos.El mantenimiento español de peñones como el de Vélez de la Gomera quedan como rastro de aquella guerra, ¿cree que sigue siendo fundamental su mantenimiento?–Los peñones hoy en día tienen mucho menos sentido. El concepto de presidios africanos se desarrolló en el siglo XVI derivado de la palabra presidir, esto es, controlar un territorio. Más allá de los presidios del Camino español, los africanos eran los más extremos del Imperio español, porque estaban rodeados de enemigos por todos lados. Sin embargo, a partir del siglo XX los presidios perdieron su sentido práctico debido a los nuevos armamentos tales como la aviación y las armas tácticas. Hoy, el nacionalismo español los reivindica como espacios que no se pueden tocar y algunos como Vélez de la Gomera, que no tiene una frontera fija, conservan guarniciones del Ejército. Marruecos, por su parte, tiene también una reivindicación muy fuerte para la recuperación de estos territorios. Entonces, ¿por qué se ha olvidado este conflicto si aún sufrimos sus consecuencias y tenemos cuentas pendientes?–Otras guerras del Imperio español han acaparado más la atención de la historiografía. La Guerra de Flandes se ha llevado la palma como el gran conflicto. Por eso me interesaba abrir el espacio historiográfico a los conflictos africanos, que fueron igualmente dramáticos y reseñables para la Casa de Austria. En el desastre de Argel (1541), Carlos V se empeñó en tomar este territorio y casi se queda allí, con un gran temporal entorpeciendo las operaciones. Hubo proyectos fracasados para sabotear la flota turca en Constantinopla con la ayuda de Martín de Acuña. Además de derrotas estrepitosas como la de Álvaro de Sande en los Gelves, que supuso a este gran capitán estar cinco años cautivo. Gravísimas derrotas todas ellas, que han quedado desdibujadas porque el Imperio español siempre dejó en segundo plano aquel escenario. Felipe II solía poner en los márgenes de sus documentos: «Se hará cuando se pueda», pero luego nunca se podía. Cuando se organizaban campañas se hacía con pocos recursos y, en consecuencia, derivaban en graves derrotas. «Lepanto no fue una batalla definitiva y no terminó con el problema de la piratería»¿Por qué fracasaban allí las mismas tropas que estaban arrasando en Europa?–El enemigo y el terreno eran muy diferentes. La forma de combatir requería continuamente operaciones de desembarco y de recogida y luchar contra los temidos jenízaros, que dominaban las armas de fuego, usaban la contramarcha a la perfección y, en definitiva, estaban mejor adiestrados que los rebeldes holandeses o los príncipes alemanes. Hay gravísimas derrotas en África, auténticas humillaciones. En el caso de la lucha contra los piratas era una guerra irregular, sin rostros claros y con fronteras desdibujadas.La defensa de Malta y la batalla de Lepanto supusieron al menos con Turquía un punto de inflexión en el conflicto.–La Orden de Malta fue fundamental para cambiar la inercia. La defensa de las islas mediterráneas como Malta o Chipre se convirtió en escenarios claves de la lucha entre el Imperio español y el Turco, este segundo apoyado por los piratas berberiscos. La batalla de Lepanto (1571) es heredera directa de lo que pasó en Malta en 1565, donde Turquía fue incapaz de conquistar este archipiélago. ¿Qué cambió? Pues, básicamente, que al fin la Monarquía de Felipe II se planteó solucionar el problema y puso los medios necesarios para ello. En cualquier caso, Lepanto no fue una victoria definitiva y no terminó con el problema de la piratería, simplemente estableció dos zonas de influencia: un Mediterráneo occidental dominado por España y uno oriental dominado por los turcos. Lepanto estableció el status quo, pero ni los cristianos ni los musulmanes ganaron un palmo de tierra. Juan Laborda Barceló, posa junto a su nuevo libro - Sara Campos RomanTras la batalla de Lepanto, España y Turquía iniciaron una serie de treguas que enfrió su guerra, pero la piratería berberisca se mantuvo ajena a estas negociaciones, ¿por qué?–Al final de su reinado, Felipe II entendió que había fracasado con su modelo bélico en el Mediterráneo, así que fue tornando a un modelo diplomático y de inteligencia. Sin embargo, mientras se estaban firmando una serie de treguas secretas, el corso berberisco siguió actuando, porque no había una forma de coacción para frenar los ataques. Las últimas intenciones del Rey Prudente fueron las de atraer a su fidelidad a distintas familias berberiscas, esto es, una solución política al problema; pero los reyezuelos que colocaban los cristianos duraban solo hasta que se marchaban las tropas que los respaldaban. Así ocurrió que el problema se prolongó hasta el siglo XVIII.–El problema berberisco se extendió hasta los Borbones, porque siempre se dejaba esta guerra para más adelante. En el siglo XVII se aprobaron campañas menores, pero con la Guerra de los 30 años faltaron los recursos. La llegada de los Borbones reanudó las operaciones en un intento de recuperar plazas claves. Felipe V y Carlos III practicaron estrategias muy llamativas, pero poco efectivas. Véase el caso de los conocidos jabeques del almirante Barceló, que se dedicaban ellos a asaltar barcos piratas como si fueran corsarios, además de los bombardeos a poblaciones del Norte de África. Faltó aquí una política continuada de acción directa.El continuado ataque de los piratas a la costa levantina causó el abandono de grandes franjas de terreno próximo al mar, ¿es la causa del tardío desarrollo económico de algunas regiones?–Los ataques sobre la zona valenciana y hasta Granada han producido una falta de desarrollo agrícola fácil de rastrear y que luego se agravó con la Expulsión de los Moriscos durante el reinado de Felipe III. En suma, se perdió el 60% de la población agrícola y la Alpujarra granadina sufrió durante décadas un déficit de población. «La Expulsión de los Moriscos y su migración a África tuvieron una relación directa con el aumento de los ataques a la costa española»La Monarquía de Felipe III justificó la expulsión en que los moriscos facilitaban los ataques berberiscos y planeaban con los turcos una invasión a gran escala en el sur de España, ¿hubo razones militares para justificar la expulsión?–Hubiera sido complicada una invasión a gran escala porque estamos hablando de dos imperios opuestos en el Mediterráneo, pero los moriscos sí podían facilitar ataques del corso. Así y todo, parece que la expulsión respondió únicamente a criterios políticos y sociales. La España del siglo XVI y XVII estaba obsesionada con la limpieza de sangre y con la idea de los cristianos viejos. La existencia de los moriscos suponía el descrédito de una Monarquía que estaba en constante defensa de la fe católica. No hay que olvidar que el principal objetivo de la Inquisición era perseguir a los falsos conversos y velar por la limpieza de sangre. Fue este tribunal el que convenció a la Casa de Austria para realizar primero una dispersión y luego una expulsión. Los motivos militares eran, en definitiva, muy escasos porque la población morisca del Levante era de carácter pacífico y en raras ocasiones colaboraba con el corso. No eran una amenaza real desde el punto de vista militar.Al contrario, se suele afirmar que los moriscos expulsados empezaron a colaborar con los berberiscos en sus ataques, ¿es esto cierto o es otra leyenda?–La Expulsión de los Moriscos y su migración a África tuvieron una relación directa con el aumento de los ataques a la costa española. Los moriscos que salieron de los puertos de Alicante, Valencia y Denia tuvieron como destino natural, entre varios puertos, el Norte de África. Allí había una sociedad en formación, sin orden político, donde las regencias berberiscas estaban dirigidas por corsarios o directamente bajo el ala del Imperio turco. Aquello era un caldo de cultivo perfecto para lanzar ataques piratas. Sara Campos RomanPresentación de «En guerra con los berberiscos» Este jueves 8 de marzo, Juan Laborda Barceló presenta en Madrid «En guerra con los berberiscos». -Junto al autor intervendrán Jorge Freire, periodista, e Ignacio del Valle, escritor. -Fecha: Jueves 8 de marzo 19.00h. Organizado por Ámbito Cultural y Turner. -Lugar: El Corte Inglés. Plaza de Callao, 2. Madrid", "title": "\"Hay gravísimas derrotas del Imperio español en África, auténticas humillaciones\"", "url": "http://www.abc.es/historia/abci-gravisimas-derrotas-imperio-espanol-africa-autenticas-humillaciones-201803080212_noticia.html", "keywords": "berberiscos,espanol,imperio,guerra", "date": "2018-03-08", "id": "9f0df186b629be67a12dfc15d819d2c7331d786c", "summary": "La perfecta maquinaria militar que llegó a ser el Imperio en el que no se ponía el sol naufragó en un largo y olvidado conflicto que Juan Laborda Barceló, doctor en Historia Moderna, aborda en su nuevo libro «En guerra con los berberiscos» (Turner Noema)"}