{"article": "La presentación de los carteles de San Isidro tenía como reclamo, en realidad, al Rey emérito. Por lo visto presidió la gala. El hombre está ya mayor pero mantiene la ilusión, se vio cuando apareció en la pantalla, sonreía, le brillaban los ojos. Su discurso tuvo un tono cercano, inocentón y personal. Estuvo simpático. Campechano, por qué no decirlo. Leyó con dificultad, haciendo unas pausas terriblemente trágicas para respirar. La plaza entera contenía la respiración con él. La voz me recordó a todas las nochebuenas de mi vida, lo que se agradece. Su balbuceo borbónico me traslada a la candela. “Siempre me alegra volver a Las Ventas aunque esta es la primera vez que me presento en la arena ante el respetable y, de verdad, impone”, dijo irónico. “Me acuerdo siempre de mi madre”. El resto, consideraciones, enhorabuenas, agradecimientos y emociones. Ver tan débil al hombre al que regalaron un barco llamado Bribón es triste. Una metáfora viva de la industria taurina. La relación con la Casa Real es de ida y vuelta. El sector es un oasis para los reyes. Felipe VI recogió el calor del público la pasada feria, observando desde el palco real un paraíso que tiene vetado: la pompa y los súbditos. En su reinado de perfil bajo lostoros le dieron esa oportunidad que no tiene en Malasaña. El séquito, por su parte, ofrece a los eventos un noséqué, un intangible. Si va la Infanta o el Rey emérito todo queda distinto, es como si los organizadores ganaran crédito. Se alimentan las conversaciones en algunos hogares, la sensación mitológica de que la tauromaquia atrae a la corona, que la protege, legitimándola. Si le gusta al Rey, ¿cómo se va a discutir? La presencia de Don Juan Carlos en Las Ventas ha sido tan habitual el último año que va perder esa pátina noticiable. Es uno más. Los hijos de la Infanta representan el concepto estético de la juventud taurina. Una movida conservadora que desde hace unos años ha tomado las plazas, no tanto identificado el grupo por el año de nacimiento como por una forma de entender la vida. Ahí están incluidos cuarentones que van de feria en feria pasándolo bien, grupos de amigas desenfadadas vistiendo prendas inspiradas en trajes de torear, usuarios de Facebook que comparten vídeos virales de Álvaro Ojeda. Gonzalo Caballero y sus amigos futbolistas son su versión mejorada. Fiesta, toros, copitas, flamenquito y, claro, monarquía. Los posados en fotocols intranscendentes. El espejismo de una vida-reality de fin de semana. De esa mezcla nació la Feria Mundial del Toro, víctima de la crisis. Hay ahí un nicho muy rentable y se explota. Este es el tipo de público que suele llegar bebido y tarde a la Maestranza. La tauromaquia está en la encrucijada. Los tiempos son convulsos porque ahora se está definiendo, al menos a mí me lo parece, la forma dominante de entender el mundo para las próximas décadas. Una de las vertientes no quiere saber nada de lo que ocurre en una plaza de toros. En este contexto de packs ideológicos, es el lado opuesto al Rey emérito, a la Infanta Elena, a todo eso que suena a viejo mundo, cuentas en Suiza, Caso Noós, Corinna y Botsuana. Qué le vamos a hacer. A pesar del esfuerzo por parecer otra cosa es imposible evitar el reflejo de la tradición. El entierro, seguro, será muy elegante.", "title": "Viejo mundo: un rey en los toros", "url": "https://www.elespanol.com/blogs/la_trinchera/20180308/viejo-mundo-rey-toros/290540944_7.html", "keywords": "Toros,Simón Casas,Opinión,Madrid,Feria de San Isidro,La Trinchera,Plaza de toros de las Ventas", "date": "2018-03-08", "id": "a0e03f8d77fdb2d5afa08e5d0fa99eca8ed292c8", "summary": "La presentación de los carteles de San Isidro tenía como reclamo, en realidad, al Rey emérito. Por lo visto presidió la gala. El hombre está ya mayor pero mantiene la ilusión, se vio cuando apareció en la pantalla, sonreía, le brillaban los ojos. Su discurso tuvo un tono cercano, inocentón y personal. Estuvo simpático. Campechano, por qué no decirlo. Leyó con dificultad, haciendo unas pausas terriblemente trágicas para respirar. La plaza entera contenía la respiración con él. La voz me recordó a todas las nochebuenas de mi vida, lo que se agradece. Su balbuceo borbónico me traslada a la candela."}