{"article": "La bala para salvar la Feria de San Isidro 2018 no la ha encontrado Simón Casas en ninguna de las promesas incluidas en sus interminables y conmovedores discursos pronunciados desde que llegó a Las Ventas hace un año. Ha sido El Juli, figura descartada de Valencia, plaza que pertenece al imperio empresarial del francés, el que le da algo de brillo a un serial mediocre anunciándose con la revelación del último año Ginés Marín e imponiendo sus condiciones en cuanto a caché y toros. Será la Corrida de la Cultura. Simón Casas ha tenido que ceder para tener un aliciente en su segunda feria, descartados Morante y José Tomás o una presencia más amplia de Manzanares, Ponce, Perera o Talavante, que no repite la apuesta de 2017. Sin embargo es insuficiente que El Juli vaya a celebrar el veinte aniversario de alternativa en Madrid con una sola tarde a pesar del encontronazo generacional planteado. Las formas delatan a la empresa: arreglado sobre la bocina, la celebración de la efeméride es forzada, incluido el maquillaje del premio a la Trayectoria que recibió el matador durante la gala de presentación de carteles. El Juli en Las Ventas Plaza 1 El tratamiento que ha dado Plaza 1 a la presencia de Juli ha sido extraño. Son los mismos empresarios que han anunciado la Feria de Fallas sin él los que han guardado el secreto de su presencia como gran sorpresa y aliciente. “¡Tanán!”. Obediente, la prensa tampoco desveló el misterio. Joserra Lozano tiene el poder en esta era. La estrategia de patrocinar las secciones taurinas de algunos diarios generalistas les ha salido bien. Esos mismos medios conocían los carteles definitivos desde la mañana del martes, contando con una ventaja sustancial respecto al resto, pobres veleros frente al poder de los transatlánticos de la crónica. Los últimos días han sido un hervidero de rumores. Este diario, que informó de las negociaciones atascadas entre la figura de Madrid y Plaza 1, no pudo confirmar las nuevas conversaciones. En la empresa sonó a broma la posibilidad. Luis Manuel Lozano, apoderado de Juli, dijo estar esperando “una llamada de Simón Casas” el sábado. “Para nada”, descartó la posibilidad de que El Juli toreara “un gris” como especulaban los bien informados. Durante la gala también se vendió como hito el cartel de las seis naciones. Una producción modesta que incluye a seis toreros de diferentes nacionalidades que lidiarán un toro de El Pilar cada uno. La feria, la ganadería y algunos espadas merecen más. Es una combinación impropia de San Isidro que te la firma José Luis Blanco en una sobremesa. Detrás, imagino, habrá un estudio de mercado de Nautalia, una promoción para turistas, paquetes de entradas a inmigrantes, la verborrea, un cartel especial para ese día y mucha ingeniería social para colarle esta sonrojante idea a la Comunidad en San Isidro. La revolución ha encallado con el ya bautizado en los corrillos como cartel de la ONU. Beneficencia y la de la Prensa están fuera del abono. Otro formato de gala Quizá porque las figuras tampoco tienen interés no llega la revolución. Debe ser difícil completar 34 festejos con los primeros matadores en babia. José Tomás está desaparecido el año en el que Ponce ha sido el máximo triunfador, acaparando todos los premios posibles, incluido el de Plaza 1. Morante de la Puebla fantasea con corridas de provincias lejos de las plazas de primera donde sale un toro que ya le queda grande, subiéndose tarde al carro de la corrida-acontecimiento. Perera, Talavante y Manzanares van a dos tardes. Enrique Ponce a una. El único de ese grupo que suma tres días es Sebastián Castella, que comparte el peso de la feria con Bautista, Ureña o Román. Luego, hay pocos carteles rematados, concentrados en los miércoles los de las figuras incluida la Corrida de la Beneficencia. Es una feria de nombres más que de combinaciones. Más allá de los ya consolidados como Ureña, Garrido, Ferrera o Roca, que optan por subir un peldaño más en sus respectivas situaciones, están Carlos Ochoa, Fortes, David Galván, Álvaro Lorenzo, Colombo, Pepe Moral, Javier Cortés, Ángel Sánchez o Emilio de Justo. En el otro lado, El Cid, David Mora, Juan José Padilla o Daniel Luque en medio de una larga lista de hombres con más o menos fortuna, muchos olvidados, buscando la sorpresa o hacer sonar la flauta. Diego Ramos terminando el cuadro de Iván Fandiño Plaza 1 Plaza 1 al menos sí se cree lo que tiene entre manos y lo convierte en un gran evento. La gala de este año fue diferente, el público no compartió mesa y la presentación se realizó en “modo teatro” con todos sentados frente al escenario. Concebir la presentación de la primera feria del mundo como un acontecimiento es un acierto. Por el estrado pasearon varios matadores para recoger los premios de Plaza 1. El primero fue Gonzalo Caballero, al que se le reconoció su solidaridad. El joven matador aprovechó el momento para devolver el galardón de la mejor estocada de la pasada feria echándole en cara a Simón Casas no estar dentro de San Isidro –sí está en la Feria de la Comunidad–. “Aludiste a mis cojones y los tengo”, le dijo al francés delante del Rey y todas las autoridades, descomponiendo el tono amable de la ceremonia. Hubo división de opiniones en el cóctel. Don Juan Carlos: \"Contad con mi apoyo\" La presentación corrió a cargo de José Ribagorda y Elena Sánchez, que pisaron todos los tópicos posibles, desde “broche de oro” hasta el omnipresente “pasión”. El Rey emérito Don Juan Carlos acudió para recoger la estatuilla de embajador internacional de la tauromaquia. Fue recibido con una gran ovación. Subió con dificultad los peldaños, departió con el resto de autoridades en el escenario y dijo que “se podía contar con su apoyo”. “Me acuerdo mucho de mi madre cada vez que vengo a Las Ventas”, reconoció. Al finalizar su discurso, el público lo despidió en pie. Estuvo acompañado de la Infanta Elena, recientemente reconocida en representación de la afición por ABC, y del Presidente del Senado, Pío García Escudero. También acudió el consejero de presidencia de la Comunidad de Madrid, Ángel Garrido, que con aire distraido disculpó a la presidenta de la Comunidad, Cristina Cifuentes, con un “lógicamente no ha podido venir”. Ni siquiera había excusa para quien recoge de Las Ventas varios millones de euros al año que no se reinvierten en mejorar el edificio, “el séptimo monumento más visitado de Madrid”. Simón Casas dijo lo que ya le hemos escuchado tantas veces. Rafael García Garrido, más sobrio, habló “de los objetivos cumplidos”, enumerando el positivo ascenso de visitantes y espectadores y anunciando la posibilidad, por fin, de renovar el abono “digitalmente”. Precisamente el pasotismo de la Comunidad respecto al estado de la plaza de toros provoca que la oferta de Nautalia no se haya podido hacer efectiva, esa idea de complementar los festejos taurinos con otro tipo de espectáculos. Por ahora, para pasar este trance, la empresa de viajes se ha lanzado al apoderamiento junto a Nacho Lloret, adquiriendo un compromiso con Román, al que le van a gestionar la carrera al completo. El artista Diego Ramos completó el diseño del cartel de esta edición en vivo, presentándolo al final de la gala. Es una imagen de Iván Fandiño, al que se le recordó en un vídeo junto al resto de personajes del toro que murieron durante la temporada, mucho mejor que el collage de 2017. Junto a una amplia representación de los toreros que harán el paseíllo a partir del 8 de mayo, estuvieron algunos personajes como Rafael Amargo o Genoveva Casanova. Los toreros retirados Ortega Cano, Roberto Domínguez, Cristina Sánchez o Victoriano Valencia. El ganadero Victorino Martín recogió el premio a la mejor ganadería. En este tipo de actos a Plaza 1 se le ven las costuras. No por la organización, ni por la intención, ni por el concepto, que lo bordan. La gala, los discursos, los invitados, el streaming y el ambiente tienen la grandeza que le falta a la feria, al proyecto taurino. Una cáscara preciosa. Rosario Flores, durante el concierto que puso fin a la ceremonia Plaza 1 Estos son los carteles MARTES 8 DE MAYO. Novillos de Guadaira para David Garzón, Carlos Ochoa y Ángel Téllez. MIÉRCOLES 9. Toros de La Quinta para Juan Bautista, El Cid, Morenito de Aranda. JUEVES 10. Toros de Fuente Ymbro para Joselito Adame, Román y José Garrido. VIERNES 11. Toros de Pedraza de Yeltes. Manuel Escribano, Daniel Luque y Fortes. SÁBADO 12 . Toros de Bohórquez para Martín Burgos, Rui Fernándes, Joao Moura Jr, Leonardo Hernández, Joao Telles y Andrés Romero. DOMINGO 13. Toros de Baltasar Iban para Alberto Aguilar, Sergio Flores y Francisco José Espada. LUNES 14. Toros de Las Ramblas para David Mora, Juan del Álamo y José Garrido. MARTES 15. Toros de Puerto de San Lorenzo/Ventana del Puerto para El Fandi, Paco Ureña y López Simón. MIÉRCOLES 16. Toros de Núñez del Cuvillo para Antonio Ferrera, José María Manzanares y Alejandro Talavante. JUEVES 17. Toros de Juan Pedro Domecq/Parladé para Finito de Córdoba, Román y Luis David. VIERNES 18. Toros de Jandilla/Vegahermosa para Juan José Padilla, Sebastián Castella y Roca Rey. SÁBADO 19. Toros de Alcurrucén para Curro Díaz, Joselito Adame y Juan del Álamo. DOMINGO 20. Toros de San Mateo, San Pelayo, Carmen Lorenzo y Pedro y Verónica Gutiérrez Lorenzo para Diego Ventura y Leonardo Hernández. LUNES 21. Novillos de Conde de Mayalde para Pablo Atienza, Toñete y Alfonso Cadaval. MARTES 22. Toros de El Ventorillo para Curro Díaz, Morenito de Aranda y David Mora. MIÉRCOLES 23. Toros de Victoriano del Río/Toros de Cortés para Miguel Ángel Perera, Alejandro Talavante y Roca Rey. JUEVES 24. Corrida de la Cultura. Toros de Domingo Hernández /Garcigrande, Alcurrucén, Victoriano del Río/Toros de Cortés para El Juli y Ginés Marín. VIERNES 25. Toros de Núñez del Cuvillo para Juan Bautista, Paco Ureña y López Simón. SÁBADO 26. Novillos de Fuente Ymbro para Marcos, Alejandro Gardel y Francisco de Manuel. DOMINGO 27. Toros de Dolores Aguirre para Rubén Pinar, Venegas y Gómez del Pilar. LUNES 28. Toros de Partido de Resina para Javier Castaño, Ricardo Torres y Thomas Duffau. MARTES 29. Toros de Torrehandilla para Daniel Luque, David Galván y Álvaro Lorenzo. MIÉRCOLES 30. Toros de Domingo Hernández/Garcigrande para Enrique Ponce, Sebastián Castella y Jesús Enrique Colombo, que confirma alternativa. JUEVES 31.Corrida de las 6 Naciones.- Toros de El Pilar para Juan Bautista, Luis Bolívar, Juan del Álamo, Joaquín Galdós, Luis David y Jesús Enrique Colombo . VIERNES 1. Toros de Victoriano del Río/Toros de Cortés para Sebastián Castella, José María Manzanares y Cayetano. SÁBADO 2. Toros de San Mateo, San Pelayo, Carmen Lorenzo y Pedro y Verónica Gutiérrez Lorenzo para Hermoso de Mendoza, Sergio Galán y Lea Vicens. DOMINGO 3. Toros de Miura para Rafaelillo, Pepe Moral y Román. LUNES 4. Toros de Saltillo para Octavio Chacón, Esaú Fernández, Sebastián Ritter. MARTES 5. Toros de José Escolar para Rafaelillo, Fernando Robleño y Luis Bolívar. MIÉRCOLES 6. Corrida Extraordinaria de la Beneficencia. Toros de Alcurrucén para Antonio Ferrera, Miguel Ángel Perera y Ginés Marín. JUEVES 7. Desafío Ganadero. Toros de Rehuelga/Pallarés (P.Buendía) para Iván Vicente, Javier Cortés y Javier Jiménez. VIERNES 8. Toros de Adolfo Martín para El Cid, Pepe Moral y Ángel Sánchez (alternativa). SÁBADO 9. Toros de Los Espartales para Diego Ventura y Andy Cartagena. DOMINGO 10. Corrida de la Prensa. Toros de Victorino Martín para Manuel Escribano, Paco Ureña y Emilio de Justo.", "title": "La taurodeltización de Plaza 1: El Juli salva una Feria de San Isidro mediocre", "url": "https://www.elespanol.com/toros/20180308/taurodeltizacion-plaza-juli-feria-san-isidro-mediocre/290471569_0.html", "keywords": "Toros,Nautalia,Plaza de toros de las Ventas,Simón Casas", "date": "2018-03-08", "id": "a674cc6b9e0f4fe7cbeddb0c533c8c1e6043701a", "summary": "Don Juan Carlos fue reconocido como embajador internacional de la tauromaquia en la segunda gala de presentación de ciclo taurino más importante del mundo."}