{"article": "Cynthia nació en 1939 en un barrio de clase media. De niña ganó un premio en un concurso artístico. Eso la ayudó a decidirse por la Escuela de Artes. Allí, a los 18, conoció a quien fue su primer marido, un año más joven que ella. Pintaba. También escribía poesía. Era tímida, pero alegre. Se escondía tras una mirada misteriosa. Cuando estaba inquieta necesitaba un cigarrillo a mano. Se casó embarazada poco antes de cumplir los 23 y se separó seis años después, tras encontrarse a otra mujer en su cama. Antes de firmar el divorcio sufrió la violencia del marido. Volvió a pasar por el altar otras tres veces. En los malos tiempos pidió favores y tuvo que vender algunos objetos personales. Pero siempre mantuvo la cabeza alta. Se desvivió por su hijo. Va a hacer ahora tres años que un cáncer de pulmón apagó su vida en Mallorca. Jane nació en 1946. Hija de un psiquiatra y de una profesora de música, tuvo una vida más fácil que Cynthia. Pelirroja, inteligente, de modales impecables, casi aristocráticos. A los cinco años participó en una película y antes de los 10 había trabajado ya para una serie de televisión y protagonizado dos largometrajes. Recién cumplidos los 17, y con una prometedora carrera por delante como actriz y modelo, conoció en un festival de música a quien iba a ser su primer novio. Nada más cumplir la mayoría de edad se fue a vivir con él. La relación iba sobre ruedas. Tres años después, era invierno, el chico le regaló un anillo de brillantes, anuncio de una boda cercana. Sin embargo, al verano siguiente ella rompió la relación. La causa más probable, una infidelidad del joven, pero Jane nunca ha querido hablar de su vida privada. Una década después de aquello se casó con un ilustrador y tuvo tres hijos. Se hizo empresaria y hoy, con 71 años, preside una asociación de ayuda a las personas con autismo. Patricia, a quien todos llamaban Pattie, nació en 1944. Era la mayor de seis hermanos. A los 18 empezó a trabajar como modelo y desfiló por las pasarelas de Londres, Nueva York y París. Rubia, ojos azules, de rostro aniñado y con dos paletas ligeramente separadas, tenía un aire a la vez dulce y travieso. A los 21, todavía frágil e insegura, se casó con el chico al que había conocido dos años atrás en medio de un rodaje. El matrimonio se deshizo poco a poco, entre alcohol, drogas, infidelidades y la imposibilidad de Pattie para concebir. Se casó otras dos veces. Pese a aquel primer divorcio, mantuvo una relación de amistad con su expareja. Él, diagnosticado de una enfermedad terminal, fue a visitarla antes de fallecer. A punto de cumplir los 74, Pattie, la niña de las paletas separadas, aún organiza exposiciones con sus fotografías. Maureen, Mo para los más allegados, vino al mundo en 1946. Hija de un camarero, no tuvo hermanos. Más bien feúcha pero echada pa' lante dejó los estudios a los 16 para ponerse a trabajar como peluquera. Conoció a su chico en un club de rock y se quedó embarazada a los 18 años, lo que precipitó su boda. Luego vendrían dos hijos más. Mo acompañaba con frecuencia a su marido al trabajo, porque él, de carácter quebradizo, quería tenerla constantemente a su lado. Pero el amor se desgastó y acabaron separándose una década después. Se quisieron tanto que, pasados los años, estuvieron a punto de volver a empezar, pero se cruzaron otras personas en sus caminos. Mo falleció de leucemia en 1994, a los 48 años. Junto a su familia y sus hijos, su exmarido estaba al pie de la cama. Es bueno recordar hoy, 8 de marzo, que todas las mujeres son importantes. Lo fueron Cynthia, Jane, Pattie y Mo, que unieron parte de su vida a cuatro chicos de Liverpool.", "title": "Cynthia, Jane, Pattie y Mo", "url": "https://www.elespanol.com/opinion/columnas/20180308/cynthia-jane-pattie-mo/290600938_13.amp.html", "keywords": "Columnas,The Beatles,Opinión,John Lennon,Paul McCartney", "date": "2018-03-08", "id": "a674779ef30dd0b126181464e1b21514b59f105e", "summary": "Cynthia nació en 1939 en un barrio de clase media. De niña ganó un premio en un concurso artístico. Eso la ayudó a decidirse por la Escuela de Artes. Allí, a los 18, conoció a quien fue su primer marido, un año más joven que ella. Pintaba. También escribía poesía. Era tímida, pero alegre. Se escondía tras una mirada misteriosa. Cuando estaba inquieta necesitaba un cigarrillo a mano."}