{"article": "El Athletic Club cayó derrotado este jueves ante el Olympique de Marsella en el Estadio Velodrome, por 3-1, y sueña con remontar dentro de una semana en San Mamés para estar en los cuartos de final de la Europa League. La tarea no será fácil para el equipo de José Ángel Ziganda, pero al menos ha salido vivo de un encuentro en el que se mascó la goleada local ya desde el inicio, con un primer tanto del argentino Lucas Ocampos a los 44 segundos del encuentro y el segundo, de Dimitri Payer, en el minuto 14. Luego, el Athletic aprovechó un riguroso penalti por mano de Adil Rami a disparo de Aritz Aduriz en el tiempo añadido de la primera mitad para acortar distancias y para que el ariete internacional fortaleciese el liderato al frente de la clasificación de goleadores, con 8 tantos. Pero el OM retomó ánimos a la hora de partido con una tercera diana, la segunda de Ocampos tras una de las muchas buenas jugadas de Payet, que estuvo muy bien acompañado por Maxime López, Florian Thauvin, el propio Ocampos y el delantero centro Valere Germain, quien tuvo en sus botas la goleada. Al final, un 3-1 que es casi un regalo para el Athletic visto lo ocurrido sobre el terreno de juego, pero que le permite mantener esperanzas de remontar en La Catedral la que ha sido su primera derrota europea a domicilio de la temporada. Casi no había empezado el partido y una pérdida en medio campo de Susaeta desencadenó un ataque en aluvión de los locales lanzado por López, continuado con una pared entre Thauvin y el propio López y terminado por Ocampos que acabó siendo el primer gol del partido. No se había cumplido un minuto, solo 44 segundos, y ya perdía 1-0 el Athletic, para el que pudo empatar Aduriz. Pero el ariete internacional, tras un buen pase filtrado de Williams, se quedó sin ángulo para batir a Mandanda, que repelió su disparo cruzado. Y no quedó ahí la desgracia inicial de los rojiblancos, hoy de negro, ya que otro grave error defensivo bilbaíno, en este caso un horrible despeje de Etxeita hacia su propia área, permitió a Payet marcar el 2-0 casi a placer y con una fuerte volea frontal, tras control, ya dentro del área. Acusó el Athletic ese segundo tanto en el minuto 14 y en los cuatro siguientes Iago Herrerín le salvó de la goleada en dos rápidas y valientes salidas ante Germain. En la primera el meta bilbaíno le ganó el mano a mano que dejó al delantero local un gran pase de Payer; y en la segunda tras una mala cesión de Etxeita en la que llegó antes que su rival por poco. Se paró un poco el encuentro, siempre con la sensación de peligro de los locales, y el Athletic dispuso de su primera ocasión de acortar el 2-0, aunque a Aduriz le botó demasiado el balón al borde del área en un disparo que le salió muy desviado. Todavía tuvo otra acción relevante Herrerín ante Germain. Una jugada de la que ambos salieron dolidos al chocar cuando el delantero intentaba rematar de cabeza y el meta salió a impedírselo. Y cuando parecía que el descanso hasta podía ser lo mejor para el conjunto vasco, ya en el tiempo añadido de la primera mitad, un penalti por mano de Rami dio la oportunidad a Aduriz de poner el esperanzador 2-1 para los visitantes de cara a la segunda parte. La falta máxima, muy rigurosa a pesar de que a Rami le dio el balón en un codo, la ejecutó el máximo goleador de la Liga Europa con tremenda sangre fría: con un 'panenka' casi raso y por el medio de la portería. Mandanda se había estirado hacia su derecha. Era el undécimo gol de Aduriz en esta Liga Europa, sumando a los ocho que contabiliza en la clasificación los tres de las eliminatorias previas. Y el decimonoveno que lleva en lo que va de temporada. Arrancaron los 'leones' mejor en la segunda mitad y hasta tuvieron una buena contra en la que Williams no estuvo listo para encontrar a uno de los compañeros que le acompañaban. Pero en la primera jugada que se estiró con peligro el OM llegó el tercer tanto de los locales, un remate de Ocampos adelantándose a De Marcos en el punto de penalti a un centro raso que no parecía tan peligroso de Peyet. Iago se estiró lo imposible para atajar la pelota y la tocó, pero no pudo frenar de todo el disparo. Poco después Germain pudo aumentar la renta para los suyos con un cabezazo, a centro de Payet a balón parado, que se marchó desviado por centímetros. Un buen disparo de Njie, bien respondido por Iago, y otro más flojo de López confirmaron los mejores minutos del Olimpique antes de un tramo final con muchos cambios y en el que Etxeita se redimió un tanto de su error en el segundo gol evitando el cuarto tanto local y el triplete de Ocampos despejando un remate del argentino que ya se colaba en otra gran jugada de Payet.", "title": "El Athletic cae ante el Olympique de Marsella y sueña con remontar en San Mamés", "url": "https://www.elespanol.com/deportes/futbol/europa-league/20180308/athletic-olympique-marsella-suena-remontar-san-mames/290472152_0.html", "keywords": "Athletic Club de Bilbao,Fútbol,Deportes,Europa League,Olympique de Marsella", "date": "2018-03-08", "id": "a97a05a6be0a8ff618b87cc7361bc35b265a65a4", "summary": "Los franceses golearon al equipo de Ziganda con un doblete de Ocampos y un tanto de Payet, el mejor de los suyos. "}