{"article": "MADRIDActualizado:11/03/2018 16:57hTras el éxito de Latasia, los hermanos Sergio y Roberto Hernández han decidido dar un paso más y abrir un segundo restaurante, en este caso bajo el nombre de Taramara. En sus inicios los cocineros y propietarios apostaron por un cambio radical de tercio, una cocina tradicional española alejada de la de Latasia, donde la influencia de Perú y de Asia, más concretamente de Singapur, es notable. Nada extraño si tenemos en cuenta que Sergio estuvo un tiempo en Lima trabajando con Rafael Osterling, un destacado cocinero peruano, y más tarde en Singapur, donde se encontró con su hermano Roberto, que estaba en un restaurante de cocina española en aquella ciudad. Sin embargo, ese cambio hacia una cocina tradicional no acabó de cuajar, sobre todo por la demanda de la clientela, que al fin y al cabo es la que manda. Así que al final este Taramara, situado en el Campo de las Naciones, viene a ser una sucursal, más moderna, más luminosa y más amplia, eso sí, de Latasia. Propuestas asiáticas y americanas con ingredientes españoles que responden a una cocina de fusión bien ejecutada. Los siete años que Roberto Hernández pasó en Singapur se dejan notar en elaboraciones, de potente sabor, muy auténticas y frescas, en las que no se teme al picante cuando este es necesario.TaramaraAv. de los Arces, 11. Tel. 91 058 11 21. Cierra domingos noche y lunes. Barra.En este nuevo local, la diferencia la marca una amplia barra que cuenta con carta propia donde se puede picar a cualquier hora de manera informal. Por ejemplo, unos soldaditos de Pavía en tempura de cerveza negra (13,50 €) francamente buenos. Ya en la mesa, probamos un logrado tartar de zamburiña y gambas (14), con un aliño en su justo punto de picante. No nos convence, sin embargo, un ceviche (16,80) falto de la intensidad que cabe esperar de este plato. Nada que ver con un sam de panceta con miel de miso y chipotle (13,50) que enlaza con la mejor tradición de cocina callejera asiática, en la que la potencia de los sabores es elemento fundamental. En esa misma línea está muy logrado el dim sum de gambas y curry rojo tai (12), buena masa y mejor contenido, con un agradable punto picante.Nos gusta ver que los hermanos Hernández apuestan por recuperar la raya, un pescado excelente que sin embargo muchos cocineros han ido abandonando, tal vez por su rápida caducidad, tal vez por la dificultad para trabajarlo. En Taramara hacen con esta raya un “sudao” peruano acevichado al que añaden berberechos (19,80). El resultado es muy bueno con el pescado en su punto y mucho sabor. Como carne probamos el mogote de cerdo ibérico (17,50), un corte poco habitual, la cabezada del lomo, que aquí preparan con un arroz chaufa, enlazando la tradición peruana con el producto español. Sabor y perfecta integración de cocinas.Más flojo el postre que nos recomiendan, un mochi de galleta y cacao (6,30) sin mayor interés. En cualquier caso, buena la apuesta por una cocina que es fruto de las trayectorias profesionales de los dos hermanos Hernández. Se completa todo con una más que correcta carta de vinos.Lo mejor: La intensidad de sabores.Precio medio: 50 €.Calificación: 7.", "title": "Taramara: con la bandera de la fusión", "url": "http://www.abc.es/plan-b/comer/abci-taramara-bandera-fusion-201803081700_noticia.html", "keywords": "taramara,bandera,fusion", "date": "2018-03-08", "id": "a9e44a41a70ca5b7c64bb6f0e787303c663519ca", "summary": "Tras el éxito de Latasia, los hermanos Sergio y Roberto Hernández han decidido dar un paso más y abrir un segundo restaurante"}