{"article": "Por segundo año consecutivo la Plaza de Toros de las Ventas, en Madrid, acoge la presentación de la Feria Taurina de San Isidro 2018. Además de la presentación, este año también se hizo entrega de la primera edición de los Premios Las Ventas a las personalidades más relevantes dentro del mundo el toro de la temporada pasada. Como no podía ser de otra forma fue el rey Juan Carlos I (80 años) el encargado de presidir la presentación de esta nueva temporada, y es que el rey emérito es un seguidor reconocido del mundo del toro. En esta ocasión, no estuvo solo, contó con el apoyo incondicional de su hija, la infanta Elena (54), que ha heredado de su padre la afición por la fiesta nacional. El rey Juan Carlos I y la infanta Elena. Gtres Las personalidades más importantes del toreo español estuvieron representadas en una noche en la que Lea Vicens (33) que se hizo con el premio Mujer y Tauromaquia, Enrique Ponce (46) se alzó con el reconocimiento del Triunfador de la temporada 2017, El Juli (35) logró llevarse el premio por su Trayectoria Taurina y Victoriano Martín fue reconocido como Mejor Ganadería. Entre los que se dejaron ver en el photocall estuvieron Fiona Ferrer (43), Juan José Padilla (44), Carola Baleztena (38), Cecilia Gómez (42), Rafael Amargo (43) en compañía de su nueva novia Yuco Jackson, Óscar Higares (46) y su mujer, José Ortega Cano (64), Gonzalo Caballero (26) o Genoveva Casanova (41) entre otros. La asistencia de la infanta Elena en un evento taurino es habitual, la aristócrata ha mostrado y apoyado la tauromaquia. El último evento al que acudió fue la X edición de los Premios Taurino ABC, uno de las entregas más reconocidas en el mundo del toro. Esta pasión por los toros le viene de familia, su padre es fiel seguidor del sector taurino. [Más información: La infanta Elena con la bandera de España hasta en los retrovisores]", "title": "La infanta Elena y el rey Juan Carlos I acuden juntos a un evento taurino", "url": "https://www.elespanol.com/corazon/casas-reales/20180308/infanta-elena-juan-carlos-juntos-evento-taurino/290471268_0.html", "keywords": "Feria de San Isidro,Elena de Borbón y Grecia,Juan Carlos I,Casas Reales", "date": "2018-03-08", "id": "a9e7edce7473e543c6ed695229b6e4e8c4fd03d0", "summary": "El rey emérito y la infanta, han asistido a la Plaza de toros de Las Ventas para la presentación del cartel de las fiestas de San Isidro 2018."}