{"article": "En la Europa medieval el lujo estaba reservado a un estrecho sector de la sociedad. Era el hombre quien disfrutaba de los placeres de la vida, pocas mujeres tenían acceso a las fiestas en las que ellos se reunían y practicaban el arte del buen vivir. Aquellas damas se vestían como querían, se acicalaban y se alejaban de las preocupaciones cotidianas para darse a otros placeres más mundanos: ellas eran las cortesanas, porque las esposas legítimas no podían acudir a esas celebraciones.Susana Campuzano - Sigefredo CamareroFue una mujer, Coco Chanel, quien aflojó el corsé de lo correcto y revolucionó el mundo de la moda ajustando los vestidos de las damas y abrochándoles el pantalón, es la única diseñadora en la lista de las 100 personas más influyentes del siglo XX, representa el cambio. «Empezaron a aparecer una serie de hitos que liberaron a la mujer de la esclavitud de la moda de entonces. Antes todos los complementos -cuellos, pelucas, etc- tenían un sentido religioso y social, en el S.XX todo eso desaparece», explica Susana Campuzano, licenciada en Historia, directora de la consultora Luxury Advise y autora del libro «El universo del lujo».La experta contempla cómo cada vez la frontera entre ambos géneros se difumina en el mercado del lujo y, mientras el hombre entra cada vez más en el decoro del S.XVII y se preocupa más por la moda, la mujer se abre al consumo de la experiencia: «las tendencias se dirigen a la unificación de géneros, a estilos de vida que representa al individuo, independientemente de que sea un hombre o una mujer».«Que nos dejen en paz, si nos gusta maquillarnos, que no nos juzguen»Charo Izquierdo, Directora de la Mercedes Benz Fashion WeekLa cultura del adorno se enfoca cada vez más al hombre que, según Campuzano, ha roto sus tabúes a la hora de reconocer sus preocupaciones por la moda y es «mucho más abierto». Charo Izquierdo, periodista de moda y directora de la Mercedes Benz Fashion Week cree que la sociedad se ha ido liberando de tópicos que no beneficiaban ni al hombre ni a la mujer «cada vez hay más revistas de lujo dedicadas al hombre y más firmas de moda masculina porque ya se atreve a manifestarlo y eso ayuda a romper con viejos tópicos».Romper tópicosEn lo que respecta a las mujeres la moda sigue siendo, según la periodista, «una gran herramienta para sentirse segura y empoderada». Considera, sin embargo, que la sociedad continúa teniendo una mirada «androgénica» y analiza todo desde una perspectiva masculina: «que una mujer sea ambiciosa se trata con un deje despectivo, mientras que a un hombre se le presupone que tiene que ser ambicioso».En cuanto al rumbo que debe tomar la sociedad, es rotunda «que nos dejen en paz, si nos gusta maquillarnos, que no nos juzguen; si queremos dedicarnos a nuestra familia, que no se nos valore por eso, lo mismo si queremos dedicarnos a trabajar dieciocho horas diarias. Lo importante es que dejen de mirarnos con lupa y someternos a diario a esa radiografía social.Charo Izquierdo, periodista y directora de la Mercedes - Benz Fashion Week - Belén Díaz AlonsoIzquierdo se muestra satisfecha cuando reconoce haber tenido la suerte de trabajar «como ha querido» y «donde ha querido», aunque reconoce haberse encontrado percances de género: «trabajando en revistas femeninas he convivido con otras mujeres que por el solo hecho de serlo vivían en circunstancias peores que las mías».Condena con vehemencia la denominada «tasa rosa» y la brecha salarial entre géneros y se enorgullece de que las mujeres se atrevan a alzar la voz para mejorar sus condiciones porque «es un problema grave que afecta a la mitad de la población». Ve en en el periodismo una herramienta perfecta para derribar los tópicos y conseguir la igualdad, porque la realidad es que hay mujeres expertas en todos los ámbitos, «desde la química al motor» y «hacerlas hablar» daría a la sociedad la referencia mujer como persona cualificada, no sólo como artista.Giuseppe Tringali, vicepresidente de Mediaset España - InstagramGiuseppe Tringali, vicepresidente de Mediaset España, persigue en su espacio «Mujeres con energía» dar visibilidad a las mujeres que han llegado puestos directivos de grandes corporaciones. Considera que para conseguir la igualdad de género son muy importantes los referentes, y aspira a que su proyecto digital se convierta en un escaparate: «muchas de estas mujeres pueden dar impulso a otras mujeres».De cara al futuro, cree que serán muchas más las que lleguen a puestos directivos y que para ello es muy importante «creérselo, avanzar con determinación y no ponerse límites».---Si te gustó este artículo, suscríbete a nuestra newsletter semanal gratuita o síguenos en Instagram y Facebook.", "title": "La mujer y el lujo, desmontando mitos", "url": "http://www.abc.es/summum/estilo/moda/abci-mujer-y-lujo-desmontando-mitos-201803081802_noticia.html", "keywords": "lujo,mujer", "date": "2018-03-08", "id": "ad556e6ea84762a840d34dc7785ee489b11e67eb", "summary": "Varios expertos analizan a la figura de la mujer y las cuestiones de género en los distintos ámbitos de este sector"}