{"article": "El mundo entero celebra hoy el Día Internacional de la Mujer, una fecha que conmemora la tragedia que vivieron centenares de mujeres trabajadoras el 25 de marzo de 1911 en Nueva York. Fue entonces cuando un incendio calcinó la fábrica de camisas Triangle Shirtwaist en plena madrugada, con ellas dentro. Murieron unas 140. El edificio de diez plantas se envolvió en llamas y las mujeres no pudieron escapar porque los dueños de la factoría habían bloqueado las puertas para evitar robos en el interior del inmueble. Una auténtica ratonera en el corazón de Manhattan. Muchas de ellas saltaron por las ventanas entre escenas de pánico. La mayoría de las trabajadoras eran jóvenes inmigrantes de origen judío e italiano que trabajaban en la firma textil. Su tragedia, sin embargo, no cayó en el olvido y ha sido la semilla sobre la que ha crecido la lucha feminista. Mujeres organizadas Poco tiempo después del suceso se promovía la creación del Sindicato Internacional de Mujeres Trabajadoras y, en paralelo, las iniciativas surgidas de la Conferencia Internacional de Mujeres Socialistas desembocaron en la celebración de un día en el que se reconociese el trabajo femenino y sus derechos. Tras varios intentos de aunar sensibilidades en una misma fecha, la Organización de Naciones Unidas convertiría más tarde, en 1977, el 8 de marzo como el Día Internacional por los Derechos de la Mujer y la Paz Internacional en recuerdo de aquellas mujeres pioneras que murieron en condiciones infames mientras trabajaban.", "title": "El terrible incendio que hizo que hoy celebremos el Día de la Mujer", "url": "https://www.elespanol.com/social/20180308/terrible-incendio-hizo-hoy-celebremos-dia-mujer/290222092_0.html", "keywords": "La Jungla,Día Internacional de la Mujer,Feminismo", "date": "2018-03-08", "id": "afb549cfb142486fd6307b8f9b5440b8a965470f", "summary": "En la Jungla. La muerte de 140 mujeres trabajadoras en el Nueva York de comienzos del siglo XX inspiró la conmemoración del 8 de marzo."}