{"article": "Marta Rovira, la número dos de ERC, a la que Oriol Junqueras señaló como presidenta de la Generalitat en su ausencia, podría llegar justo hasta el despacho contiguo. Fuentes al corriente de las negociaciones entre Junts per Catalunya y ERC aseguran en conversación con EL ESPAÑOL que Rovira es la mejor situada para el puesto de vicepresidenta que, ocupaba Oriol Junqueras hasta el pasado 27 de octubre, cuando en el Parlament proclamó la república catalana y el Gobierno activó el artículo 155 de la Constitución, destituyendo a todo el Govern. Sin embargo, su vicepresidencia no tendría un contenido netamente económico, ya que esa cartera podría pasar a JxCat, según las mismas fuentes. En ese puesto podría situarse Elsa Artadi, jefa de campaña de la formación y verdadero peso pesado de la candidatura por su estrecho vínculo con el expresident Carles Puigdemont, que sigue teniendo una gran influencia en las negociaciones a pesar de dar un paso al lado. De esta manera, se desvincularía la Economía de la vicepresidencia, que podría adquirir un cariz mucho más político, especialmente si el president de la Generalitat es alguien en prisión preventiva, como Jordi Sànchez, hoy por hoy sin posibilidades, o el exconsller Jordi Turull, que podría ser inhabilitado en unos meses. JxCat ha insistido en retener la presidencia a toda costa. Primero con Puigdemont, apelando a su condición de \"presidente legítimo\". Pero su paso al lado no dio a paso a Junqueras, en teoría el \"vicepresidente legítimo\", sino a Jordi Sànchez, expresidente de la Asamblea Nacional Catalana y que no estaba en ningún Gobierno. Rull, a Territorio Las negociaciones incluyen también el nombramiento de Josep Rull, número seis de la lista de JxCat, al frente de Territorio, una cartera que asumió ya en el último Govern. Esta semana, el digital Nació Digital informó de que ERC podría hacerse con las carteras de Educación, hasta ahora en manos del PDeCat (integrado en JxCat) y volver a ostentar Salud, cuyo último conseller fue Toni Comín, ahora huido en Bruselas y sin previsión de vuelta a corto plazo. Cultura, Gobernación e Interior serían para JxCat, según el digital, que sitúa en la primera cartera a Laura Borràs, exdirectora de la Institución de las Letras Catalanas y uno de los fichajes estrella de Puigdemont para las elecciones del 21-D. Educación y Salud son importantes porque tienen un gran presupuesto y son áreas sociales que encajan con la prioridad de ERC de recuperar la importancia de materias políticas clave y al margen del procés independentista. Interior es el patito feo, ya que ninguno de los partidos parece tener especial simpatía por el control de los Mossos d'Esquadra, envueltos en la polémica por la prevención de los atentados de Barcelona del pasado mes de agosto, su actuación durante el referéndum del 1-O y escándalos y seguimientos a personalidades que no comparten el ideario independentista.", "title": "ERC y JxCAT negocian hacer vicepresidenta a Marta Rovira", "url": "https://www.elespanol.com/espana/20180308/erc-jxcat-negocian-hacer-vicepresidenta-marta-rovira/290222175_0.html", "keywords": "ERC Esquerra Republicana de Cataluña,Carles Puigdemont,España,Marta Rovira,Junts per Catalunya", "date": "2018-03-08", "id": "b18e7961e259a2c7780605cffd02011e887b8fd8", "summary": "JxCat se quedaría con Economía y Josep Rull repetiría en Territorio. ERC aspira a Salud y Educación. "}