{"article": "MadridActualizado:08/03/2018 11:17hEl líder de Ciudadanos, Albert Rivera, metió la pata al afirmar, en un nuevo intento por desacreditar al Gobierno, que la elección de Román Escolano como ministro de Economía «implica perder otra pieza en Europa».Escolano, que ocupará el cargo que hasta ahora ostentaba Luis de Guindos, dejará la vicepresidencia del Banco Europeo de Inversiones. Fue nombrado vicepresidente en 2014. «No es positivo para el peso de España en Europa. Al final, lo que habíamos ganado en el Banco Central Europeo con De Guindos lo perdemos en el BEI», señaló Rivera.Lo que no sabía el presidente de Ciudadanos es que la renuncia de Escolano al BEI no supone que España «pierda otra pieza». Otro español ocupará la vicepresidencia, en lugar de Escolano, aunque no se sabe aún el nombre.España mantendrá hasta 2020 este cargo en el organismo, dedicado a financiar proyectos empresariales y ayudar a recabar fondos. Será el consejo de gobernadores, es decir, el Eurogrupo el que lo designe oficialmente. Con un balance de 600.000 millones de euros, mayor que cualquier otro organismo de financiación multilateral como el Banco Mundial, el BEI es uno de los organismos comunitarios con más peso.A Rivera, en cambio, sí le parede que Escolano «en lo personal es una persona capaz y preparada», aunque indicó que «en lo político, es una oportunidad perdida». A su juicio, «Rajoy debería haber hecho una crisis de Gobierno verdadera y cambiar a los ministros reprobados como el titular de Justicia, Rafael Catalá, por no despolitizar la Justicia, o el ministro de Interior, Juan Ignacio Zoido, o el ministro de Hacienda, Cristobal Montoro».", "title": "La metedura de pata de Rivera con el nombramiento del nuevo ministro de Economía", "url": "http://www.abc.es/espana/abci-metedura-pata-rivera-nombramiento-nuevo-ministro-economia-201803081006_noticia.html", "keywords": "rivera", "date": "2018-03-08", "id": "b2fa7e225ade15d441e9b5ba0c076636a0ed5777", "summary": "El presidente de Ciudadanos tropezó al criticar a Rajoy por «perder una pieza» en el Banco Europeo de Inversiones"}