{"article": "Actualizado:08/03/2018 10:35hAllá por 2011 apareció en librerías «The Penguin Book of Victorian Women in Crime», un ramillete de historias policíacas protagonizadas por detectives femeninas y publicadas entre 1864 y 1915. El responsable de la selección y de la sugestiva e inteligente introducción era Michael Sims, un norteamericano de Crossville, Tennessee, que se había ocupado con anterioridad de temas relacionados con la literatura criminal, pues había publicado en 2007, también en Penguin, un florilegio de las historias de Arsène Lupin, el «gentleman-thief» creado por Maurice Leblanc. Se trataba de rescatar a las primeras mujeres detectives de la narrativa policíaca europea, que florecieron en el ámbito anglosajón. Los creadores de esas pioneras de la detección fueron hombres y mujeres. El primero de ellos, William Stephens Hayward, era el nombre propio que se escondía detrás del anonimato en «»Revelations of a Lady Detective», una compilación que vio la luz en 1864 (aunque se duda si apareció por primera vez tres años antes, en 1861) y que supone, según Sims, la primera aparición en letra impresa de una mujer desempeñando labores detectivescas. Acompañan a Hayward en la antología otros nueve autores, de los que solo tres son mujeres. Entre todos -ellos y ellas- destaca por su genialidad la norteamericana Anna Katherine Green (1846-1935), que irrumpió en el género en 1878 con una novela extraordinaria, «The Leavenworth Case», en la que alumbraba la figura imborrable de Ebenezer Gryce, uno de mis dos o tres detectives favoritos. No contento con haberse sacado de la manga a Gryce, esta precursora americana de Agatha Christie inventó dos perfiles de mujer detective que han pasado a la historia: la solterona arquetípica y detective aficionada Miss Amelia Butterworth, prototipo de Miss Marple y la primera detective profesional que conocemos, ni más ni menos que Violet Strange, una bonita joven de clase acomodada que trabaja para una agencia de detectives con el único fin de ganar dinero e independizarse de la férula paterna.ObservadorasA simple vista, uno diría que la literatura detectivesca debería haber sido protagonizada por mujeres de manera mayoritaria, pues a nadie se le oculta que las mujeres son más observadoras y detallistas que los hombres, pero no ha sido así. Por cada treinta detectives masculinos ha brotado una detective femenina en la historia del género. Libros como el de Michael Sims nos invitan a constatar la innata capacidad de detección que tiene la mujer.La primera mujer en plasmar en su narrativa una detective como protagonista fue Catherine Louise Pirkis (1841-1910), creadora de la astuta e intrépida Loveday Brooke, otro de los personajes inolvidables que colecciona uno en la memoria después de haber leído el libro de Sims. Para solucionar el caso que plantea el relato «Dagas dibujadas» (1893), Loveday debe adoptar el papel de criada, lo que permite a Pirkis mostrar una visión muy comprensiva y lúcida de las relaciones de clase, mucho más de lo que era habitual en su época. En el cuento de Pirkis todavía se percibe un aroma muy grato para el que suscribe: el perfume imperecedero del folletín decimonónico. «Detectives victorianas». Edición: Michael SimsNarrativa. Trad.: Laura Salas. Siruela, 2018. 332 páginas. 29,95 euros", "title": "\"Detectives victorianas\", las pioneras del género", "url": "http://www.abc.es/cultura/cultural/abci-detectives-victorianas-pioneras-genero-201803080207_noticia.html", "keywords": "detectives femeninas,Detectives victorianasw,Anna Katherine Green,Luis Alberto de Cuenca", "date": "2018-03-08", "id": "b421cf65774ba7c1124b7f8b36374913cd2bc00f", "summary": "El padre de esta recopilación de relatos, Michael Sims, fue uno de los grandes especialistas de literatura criminal a finales del XIX"}