{"article": "Hispasat obtuvo un beneficio neto de 80,5 millones de euros en 2017, lo que supone más que triplicar (220%) las ganancias del año anterior, cuando las cuentas del operador de satélites se vieron afectadas por gastos extraordinarios. La compañía, que Abertis ha excluido de su balance dada la negociación abierta para su venta a REE, logró elevar un 2,7% sus ingresos el pasado año, hasta los 235,1 millones. Hispasat mejora la cifra de negocio a pesar del descenso del 3% que se anotó en los ingresos derivados de la capacidad espacial, lastrados, según la firma, por la \"complicada situación del sector, la presión a la baja de los precios por el exceso de oferta y la fuerte competencia de otras tecnologías\". La firma que preside Elena Pisonero también achaca estos menores ingresos a los retrasos registrados en el lanzamiento de los satélites programados, al no poder comercializar su capacidad. Hispasat logra más de la mitad (el 62,7%) de sus ingresos del continente americano, y otro 36,4% de los mercados europeos. El beneficio bruto de explotación (Ebitda) se disparó un 9,4% durante el pasado año, hasta suponer 192,1 millones de euros, un aumento que atribuye al \"estricto control al que somete a sus gastos operativos\". Sólo el pasado año los recortó en 10 millones de euros. Durante el pasado año, Hispasat acometió inversiones por 115,1 millones de euros, un 31,4% menos que un año antes, dada la finalización de la actual fase de crecimiento de la flota. En consecuencia, la compañía indicó que al cierre del ejercicio su deuda equivalía a 1,88 veces su Ebitda, esto es, a unos 362 millones de euros. En 2017, el operador puso en órbita dos satélites (el Hispasat 36W-1 y el Amazonas 5) y concluyó la construcción de un tercero (el Hispasat 30W-6). La presidenta de la firma ratificó en un comunicado la intención de la empresa de \"seguir apostando por la innovación ante los cambios a los que se enfrenta el sector satelital\".", "title": "Hispasat triplica sus beneficios en plena negociación para su venta", "url": "https://www.elespanol.com/economia/empresas/20180308/hispasat-triplica-beneficios-plena-negociacion-venta/290471578_0.html", "keywords": "Empresas,Resultados empresariales,Abertis", "date": "2018-03-08", "id": "b92c4ba52400a8b2e8de2d97dd0b2930db23e52c", "summary": "El beneficio bruto de explotación (Ebitda) se disparó un 9,4% durante el pasado año."}