{"article": "El Tribunal Supremo ha desestimado el recurso interpuesto por el Estado y Enagás y ha confirmado la anulación de la autorización administrativa a la regasificadora de Granadilla, cuya ubicación está prevista en ese recién inaugurado puerto del Estado, algo que hizo el presidente español, Mariano Rajoy, el viernes de la semana pasada.A pesar de ello el futuro de la regasificadora sigue estando en el aire debido a que la compañía realizó una nueva solicitud de autorización administrativa que todavía no ha sido resuelta. La nueva tramitación comenzó el 22 de junio de 2015 y se obtuvo la nueva declaración de impacto medioambiental en julio de 2016, por lo que está a la espera de que se le otorgue la autorización del Ministerio de Industria, Energía y Agenda Digital. La resolución, dictada el 5 de marzo, \"es una victoria de los movimientos sociales y políticos que han luchado desde hace ya casi dos décadas contra estas infraestructuras que han primado el beneficio de unos pocos, frente a los intereses de la inmensa mayoría de la ciudadanía canaria y del medio ambiente de nuestras islas\", recuerda la Asociación Plataforma Ciudadana contra el Puerto Industrial de Granadilla. Tras un recurso de alzada de julio de 2012 a la autorización administrativa del proyecto de la planta regasificadora de Granadilla, que fue denegado el 3 de enero de 2013, se interpuso otro recurso ante el Tribunal Superior de Justicia de Madrid, que fue estimado el 16 de marzo 2015 y dio lugar a la paralización del proyecto y anuló la autorización administrativa. Posteriormente, Enagás y la Abogacía del Estado recurrieron en casación al Supremo en 2015, lo que ha producido este último pronunciamiento, que “supone una derrota jurídica para quienes niegan la evidencia de que la introducción del gas en Canarias es un disparate jurídico, económico y medioambiental”. El Supremo confirma así una sentencia dictada en igual sentido hace dos años por la Sala de lo Contencioso Administrativo del Tribunal Superior de Justicia de Madrid (TSJM), que estimó un recurso de la Plataforma Ciudadana contra el Puerto de Granadilla. En ella, tal como recuerda EFE, se recordaba además que la necesidad de hacer \"un análisis de riesgos ambientales o sinérgicos\" que sumara los efectos de la regasificadora a los de la central eléctrica ya existente en Granadilla era también algo que había demandado en su momento (2005) la Consejería de Medio Ambiente del Gobierno de Canarias.El Supremo ratifica la sentencia del tribunal madrileño porque la considera \"perfectamente argumentada y razonable\" y porque comparte su criterio de que era preciso que \"la propia Declaración de Impacto Ambiental\" de la planta de Granadilla \"contemplase de manera específica la problemática de los efectos acumulativos\".Si bien la decisión está basada en un defecto de forma, del Estudio de Impacto Ambiental, que no contempló un estudio sinérgico de los riesgos acumulados de la instalación, lo cual no impide la elaboración de un nuevo proyecto futuro, como así se ha hecho y se está pendiente de la autorización administrativa para la Declaración de Impacto Ambiental (DIA). “Esta es una victoria clara que hace más evidente, aún si cabe, el disparate que supone la inversión multimillonaria avalada con recursos públicos de la canalización de gas propanado en las islas, que pretende la empresa Redexis, filial española de la multinacional Goldman Sachs, y que reafirma la postura de la ciudadanía canaria que en el 71% se opone a la introducción de este combustible fósil en las islas, como demostró una macroencuesta de la Universidad de La Laguna en 2014, encargada por el Gobierno de Canarias”, se recalca desde la Plataforma contra el Puerto Industrial de Granadilla. Desde este movimiento social se añade que “el Tribunal Supremo ha detectado un grave defecto de forma en la Declaración de Impacto Ambiental de la planta regasificadora anexa al puerto de Granadilla que anula la autorización administrativa para su construcción\".Al mismo tiempo, desde la Plataforma seguirán trabajando por el desarrollo de los Acuerdos de París contra el Cambio Climático, que promueven el desarrollo de un nuevo modelo energético basado en energías renovables y que descentralice la producción energética, permitiendo el autoconsumo, el ahorro y la eficiencia energética. Reiteran que, “si el Gobierno de Canarias volviera a presentar otro proyecto de este tipo, la sociedad canaria no dudará en volver a los tribunales y a las calles para paralizarlo”.", "title": "El Supremo confirma la anulación de la autorización administrativa a la regasificadora de Granadilla", "url": "https://www.eldiario.es/tenerifeahora/tribunales/Tribunal-Supremo-administrativa-regasificadora-Granadilla_0_747875345.html", "keywords": "Supremo,Granadilla,regasificadora,administrativa,Tribunal", "date": "2018-03-08", "id": "bb9058cd784f781cba0ad21054a6e1b970590fd2", "summary": "La Sala del Alto Tribunal desestima el recurso interpuesto por el Gobierno central y por la compañía adjudicataria del proyecto industrial, EnagásEn estos momentos hay otra solicitud administrativa por parte de la compañía que todavía no ha sido resuelta "}