{"article": "Al Festival Música i Lletra, Xàtiva cançó d'autor, 2018 (MiL) habrá más mujeres que hombres actuando encima del escenario. Esta ha sido la voluntad del director artístico, el músico y activista cultural, Feliu Ventura, y del concejal del Gran Teatre del Ayuntamiento de Xàtiva, Alfred Boluda. Si el año pasado la mitad de los artistas eran mujeres, este año se ha hecho un esfuerzo para superarlo y hacer un cartel pretendidamente feminista. Los nombres de las artistas se conocerán el 23 de marzo, cuando el festival los hará públicos.Como muestra de este espíritu El Diluvi, con la voz de Flora Sempere al frente, será el protagonista este año del concierto gratuito de presentación del MiL que además se ha querido hacer coincidir con el II Encuentro de Muixerangues, “porque la canción de autor, la fiesta y la tradición van de la mano”. En el marco de la fiesta de presentación también se celebrará el II Certamen de Jóvenes Cantautores y Cantautoras MiL descubre, una sección del festival que la organización estrenó con éxito el año pasado. Músicos de todo el estado, entre 14 y 35 años, enviaron sus propuestas artísticas y la organización repartió 2.700 euros en metálico en premios para autores no editados. El ganador del año pasado, el borriolenc Marc Damontagne, también cantará en la fiesta de presentación. Y después del éxito del año pasado, este año los asistentes podrán volver a votar en directo los finalistas del MiL Descubre y otorgar el premio del público.La edición MIL 2018 constará de 5 días con 9 grandes conciertos los sábados entre el 12 de mayo y el 2 de junio a la capital de la Costera. Como el año pasado, la concejalía del Gran Teatro de Xàtiva ha trabajado para conseguir un buen cartel en precio populares, y también, marca de la casa es que el festival garantiza condiciones laborales dignas para todos los artistas que participan, cosa que no suele pasar en la mayoría de grandes festivales. Este año, el MiL se consolida como el festival de cantautores de referencia al territorio, con más de 2.000 espectadores el año pasado.", "title": "El festival de la canción de autor ‘Música i Lletra’ de Xàtiva abrirá con El Diluvi una edición con protagonismo femenino", "url": "https://www.eldiario.es/cv/cultura/Musica-Lletra-Xativa-Diluvi-protagonismo_0_747875286.html", "keywords": "protagonismo,Diluvi,Xativa,Musica,Lletra", "date": "2018-03-08", "id": "bc1d05564baceecdcc12e0cec20d1d10d98588e9", "summary": "El festival, que coincidirá con el II Encuentro de Muixerangues ha querido dar más peso a la música con voz de mujer"}