{"article": "“Sé demasiado para volver atrás y fingir” ('I am woman', Helen Reddy, cantante pop australiana de los años 70, ganadora de un Grammy). Casi 50 años conmemorando el Día Internacional de la Mujer trabajadora, después \"de la Mujer\", sencillamente de la mujer. Por cierto, siempre preferí que se hubiese denominado Día de las Mujeres. No hay categoría única, y todas y cada una tenemos nuestro propio espacio que conseguir y muchos a alcanzar colectivamente. Pero ahí no comienza la lucha por la igualdad (he buscado otra palabra distinta de lucha, pero realmente es la más definitoria). Lisístrata aparece en el siglo V a.C. y desde entonces se han sucedido multitud de acciones individuales, colectivas, solidarias, con objetivos concretos, con objetivos generales, prácticamente todas pacíficas. Nadie puede decir que el camino hacia la igualdad, hacia la libertad, no esté siendo un muy largo camino. Este 8-M estamos en la pista de salida hacia lo que alguna vez tiene que llegar a ser la última contienda Hemos visto en nuestra avanzada Europa acosos en serie, violaciones conjuntas celebradas públicamente, el asesinato permanente de mujeres por sus parejas... Convivimos además, en este mundo globalizado, con las mutilaciones a niñas, la utilización de las mujeres como armas de guerra... Y están las redes de tráfico, fundamentalmente de mujeres y niñas, que se disfrutan en nuestras sociedades occidentales presuntamente bien educadas, democráticas y que suscriben todos los pactos internacionales posibles de protección de derechos humanos. Todas estas situaciones, sustentadas en testimonios y datos tan ingentes y acreditados que ya nadie se puede atrever a insinuar que se está exagerando, han contribuido sin duda a que la conmemoración del Día Internacional de las Mujeres de este año 2018 haya desbordado cualquier previsión. Quizás la toma de conciencia pública de algunas mujeres influyentes y las manifestaciones de otras muy relevantes han sido claves para destapar los agravios que han llenado la vida de muchas, muchas mujeres desconocidas, anónimas, sin capacidad de influencia, sin relevancia pública. Pero también puede ser que hayan sido todas esas mujeres que nadie conocemos las que, desde ahí, desde abajo, han decidido que ya está bien, y han movido a la lucha a las demás. Pero ahora eso da igual: somos todas las que hemos coincidido en este momento y desde diferentes situaciones personales -desde lugares que intentamos que sean transversales y que transciendan a posicionamientos convencionales- las que este 8 de Marzo estamos en la pista de salida hacia lo que alguna vez tiene que llegar a ser la última contienda. En el bien entendido que la igualdad y la libertad son derechos a conseguir cada día y que requieren nuestra atención constante y nuestra reacción firme ante cada amenaza. Muchas mujeres siguen sin reconocerse feministas por el desprestigio del que ha sido objeto Las reacciones legislativas -que efectivamente se han producido al menos en los llamados países más avanzados- han permitido dar pasos importantes e idear algunos sistemas de garantías a los que acogerse en caso de vulneración de las normas. Esos pasos han sido necesarios para ir deconstruyendo un modelo de relaciones injusto que lleva demasiado tiempo tolerado en nuestras sociedades; contra él se dirigen las acciones reivindicativas que hoy se celebran, como también van enfocadas hacia quienes lo promueven y no lo combaten. Estos días se han dicho muchas cosas a favor y muchas en contra de las acciones previstas para hoy. Podemos estar más de acuerdo con unas o con otras, pero todas las personas, hombres y mujeres, tenemos el deber de aportar sentido común, rigor, respeto y coherencia. Si pasamos por alto las situaciones graves de discriminación, si renunciamos a mantener que la desigualdad no es consustancial al ser humano, que afecta a nuestras sociedades no permiténdolas crecer equilibradamente, y si no hacemos nada, estamos colaborando a que todas estas situaciones se perpetúen y dejamos de contribuir a que la igualdad nos haga igual de libres. Por eso no podemos volver atrás ni fingir. Es importante que no se siga anatemizando el feminismo. Muchas mujeres siguen sin reconocerse feministas por el desprestigio del que ha sido objeto, porque piensan que no siendo feministas sus opiniones tienen más valor. Ningún cambio en el camino hacia la igualdad se hubiera producido sin el movimiento feminista Ni demonios, ni ángeles: simplemente mujeres. Más de la mitad de la raza humana. La mayoría, pero la minoría sociológica, económica, política, científica... Feminismo es, según la RAE, “un movimiento social que pide para la mujer el reconocimiento de unas capacidades y unos derechos que tradicionalmente han estado reservados para los hombres”. Pero su significado es mucho más profundo. Porque el feminismo persigue, entre otros objetivos, la visibilización y el empoderamiento de las mujeres, y el cuestionamiento de los roles de género. Es un fenómeno social vinculado tradicionalmente a un contexto histórico y que va reelaborándose a lo largo de los años. Sus reivindicaciones se relacionan con los cambios en la legislación, pero también con las costumbres que permanecen y que tienen que ver con la persistencia de situaciones desiguales. Siempre hay alguna justificación para que las cosas sigan como están. O lo ya conseguido, o el miedo a enfrentarse a un estado de cosas desconocido: ¡la igualdad! Ningún tipo de diferencia justifica la desigualdad. Y desde luego, ningún cambio se hubiera producido sin el movimiento feminista, sin cada una de las mujeres que a lo largo de la historia han formado parte de él. Quizás pudieran acelerarse todos los procesos hacia la igualdad cuando, como decía María Zambrano, “...el Estado sea en verdad el órgano de la razón actuante”. *** Enriqueta Chicano es consejera del Tribunal de Cuentas.", "title": "Hacia la última contienda por la igualdad", "url": "https://www.elespanol.com/opinion/tribunas/20180308/ultima-contienda-igualdad/290340966_12.html", "keywords": "Mujeres,Día Internacional de la Mujer,Opinión,Tribunas,Feminismo", "date": "2018-03-08", "id": "bcd2b950793b39498e0834d51eebd0a7072b5144", "summary": "La autora considera fundamental la movilización en la calle para avanzar hacia la igualdad y que no se perpetúen las situaciones de discriminación."}