{"article": "\"La igualdad no es una broma\". Con este dogma comienza la campaña publicitaria de la Comunidad de Madrid sobre la importancia de la igualdad de género. Y continúa: \"Hoy, hombres y mujeres no cobran igual por el mismo trabajo\". La voz que se esconde tras cada sentencia es la de Josema Yuste (65 años), el humorista español que acompañó a Millán Salcedo (63) en las aventuras de Martes y Trece. \"He aceptado el proyecto porque el fondo de la campaña es estupendo. Perdí a mi madre cuando tenía 9 años y los recuerdos que tengo de ella son muy reducidos. Por eso, desde siempre he dado mucho valor a la mujer, no sólo al ámbito de la maternidad, a todos\", ha explicado el cómico. No es la primera vez que su cara es usada como reclamo en una campaña de este tipo. En 2015 participó en un programa especial de Tu cara me suena donde se recaudaron fondos para la prevención de los desahucios. Esta vez participa junto a la Comunidad de Madrid y el Fondo Social Europeo en esta promoción a favor del papel de la mujer en la sociedad. \"Hoy, las mujeres no acceden igual a puestos directivos\", reza el anuncio. ¿Pero, por qué?, es la pregunta de la sociedad puesta en la boca del actor madrileño. El hombre que se hizo con la fama patria gracias al trío -después dúo- cómico Martes y Trece, ha sido un habitual en las campañas solidarias. El actor hace una radiografía de la situación: \"Porque siempre ha habido una supremacía del hombre, siempre se ha visto bien por la sociedad e incluso por las mujeres. Hemos vivido en una cultura machista, siempre ha habido un poder mayor del hombre en la política y en lo laboral, en todos los ámbitos\". Y matiza: \"Hemos avanzado mucho aunque queda más\". VIDEO Martes y Trece, mi marido me pega Su participación en la campaña no es del todo altruista. El humorista y actor, ha cobrado por su intervención. \"Yo no he pedido nada, hay un presupuesto irrisorio para toda la campaña, entre los 15.000 y 20.000 euros, y yo he recibido una cantidad mínima\". En 1990, el mismo Josema Yuste protagonizaba junto a su compañero Millán Salcedo un sketch en el que se parodiaba el testimonio de una mujer maltratada. En el Día Internacional de la Mujer Trabajadora, el cómico se justifica. \"Hace 30 años el sketch no se vio mal porque en aquel momento no salían mujeres maltratadas en la prensa\". Apunta que las circunstancias han cambiado y la concienciación social no es la misma. Este 8 de marzo se ha convocado la primera huelga feminista en la historia del país. El cómico, que se ha lanzado a luchar por la igualdad de género, ha confesado que \"todo lo que se intenta politizar no es bueno. Con la huelga ni entro ni salgo\". Veintiocho años después de aquella parodia sobre la mujer maltratada, el humorista se ha puesto serio para buscar una respuesta y puede que una solución. Lanza su voz y su imagen y se pregunta porqué. \"Iguales para hoy. Iguales para siempre\", cierra el actor y cómico. La mujer de su vida, a su lado Las mujeres han jugado un papel fundamental en su vida, y entre ellas hay una que destaca sobre otras: María José Vázquez Camino, su actual esposa. El cómico tuvo un primer matrimonio fallido de apenas un año de duración, fruto del cual nació su primogénito. Josema Yuste y María José en la boda de uno de sus hijos. Gtres. Tras esta ruptura conoció a María José, la que considera su verdadero amor y a la que llama, en broma, \"su vecina del tercero\". Tres décadas después, el matrimonio sigue mostrándose igual de unidos que el primer día en sus apariciones públicas. Antes de ser madre, María José trabajaba como azafata de vuelo. Pero tras nacer sus tres hijos, la esposa de Josema dejó el trabajo y se dedicó a la crianza de sus vástagos en el chalet que el clan comparte en la zona de Mirasierra (Madrid).", "title": "Josema Yuste: \"Perdí a mi madre con 9 años, por eso defiendo el papel de la mujer\"", "url": "https://www.elespanol.com/corazon/famosos/20180308/josema-yuste-perdi-madre-defiendo-papel-mujer/290221831_0.html", "keywords": "Famosos,Día Internacional de la Mujer,Campañas publicitarias,Igualdad,Feminismo", "date": "2018-03-08", "id": "bd081d57f3e69f9e9e391d996c050c587b6d38b7", "summary": "El cómico protagoniza la nueva campaña a favor de la igualdad de género. En JALEOS hemos hablado con él y ha explicado los motivos que le llevaron a hacer el anuncio. "}