{"article": "Pese al potencial del crowdfunding (o microfinanciación colectiva) como instrumento de financiación innovador para startups y pymes, se trata de una alternativa que se utiliza poco en la Unión Europea. Apenas mueve 7.700 millones de euros al año, frente a 35.200 millones en Estados Unidos o los 200.700 millones en la región de Asia Pacífico, según los últimos datos de 2016. Para Bruselas, el principal freno a la expansión del crowdfunding es la falta de reglas comunes en la UE. Las plataformas online chocan con reglas contradictorias en los diferentes países miembros. Los costes operativos y las cargas burocráticas hacen que se lo piensen dos veces antes de ampliar su negocio más allá de las fronteras nacionales. Con el fin de derribar estos obstáculos y dar un impulso a la microfinanciación colectiva, la Comisión Europea ha propuesto este jueves crear un pasaporte europeo para las plataformas de crowdfunding, que les permita ofrecer sus servicios en toda la Unión. En lugar de tener que conformarse a 28 regímenes reglamentarios diferentes, las plataformas sólo deberán cumplir un conjunto de reglas comunes de la UE y se beneficiarán de un sistema de ventanilla única para operar en todo el territorio comunitario. \"Un pasaporte de la UE ayudará a las plataformas de microfinanciación colectiva a expandirse en Europa. También contribuirá a poner en contacto a inversores y empresas de toda la UE, ofreciendo a las compañías y a los empresarios más oportunidades para presentar sus ideas a un público más amplio de financiadores\", ha explicado el vicepresidente de Asuntos Económicos del Ejecutivo comunitario, el letón Valdis Dombrovskis. El nuevo reglamento se aplica a los servicios de financiación participativa que contemplan una remuneración para los inversores, ya sea mediante la emisión de acciones y obligaciones o mediante microcréditos. Las campañas de crowfonding de un montante superior a un millón de euros sobre un periodo de 12 meses quedan excluidas de esta propuesta, ya que están cubiertas por las reglas generales de la directiva Mifid sobre servicios financieros. Protección de los inversores El texto legal de Bruselas prevé varios mecanismos de protección para los inversores. En primer lugar, se les debe informar de que estos instrumentos no pueden considerarse productos de ahorro. Las páginas web de las plataformas de crowdfunding tendrán que mostrar avisos legales y cláusulas de limitación de responsabilidad. Antes de poder invertir, los usuarios deberán someterse a un test de conocimientos para evaluar que entienden los riesgos de este tipo de producto. Y tanto las plataformas como los promotores de los proyectos deberán dar información detallada sobre la inversión. Finalmente, el reglamento prohíbe que las plataformas de crowfunding inviertan directamente en los proyectos que promueven o acepten comisiones para captar clientes. Se trata de evitar cualquier conflicto de interés. La Autoridad Europea de Mercados Financieros, con sede en París, será la responsable de supervisar a los prestadores de servicios de financiación participativa y podrá imponer multas o retirar la licencia en caso de incumplimientos. El proyecto de reglamento debe ahora ser discutido y aprobado tanto en la Eurocámara como en el Ecofin.", "title": "Bruselas propone un pasaporte europeo para las plataformas de 'crowdfunding'", "url": "https://www.elespanol.com/economia/empresas/20180308/bruselas-propone-pasaporte-europeo-plataformas-crowdfunding/290471265_0.html", "keywords": "Financiación,Empresas,Crowdfunding,Unión Europea,Comisión Europea", "date": "2018-03-08", "id": "bd8be9c6bf1f46ca51d5c6be127b9e1a9fa13559", "summary": "La iniciativa facilitará que las plataformas ofrezcan servicios en toda la UE y protege los derechos de los inversores."}