{"article": "Referente televisivo durante décadas, su salida de Gran Hermano no solo auguró el declive de un formato que dependía de ella, sino también la pausa en su carrera televisiva. Mercedes Milá acabó muy dolida con Telecinco y por las cosas que de ella se dijeron, pero tras el correspondiente letargo, ya habla de ello con naturalidad. «A pesar de todo lo que se ha dicho, que yo dejé GH por dinero, que me dolió mucho, muchísimo, porque es mentira... No soy codiciosa (...) Tú crees que yo soy codiciosa que empiezo Gran Hermano, que Mediaset y Telecinco montan el pifostio que montan, que ganan dinero a espuertas, y resulta que a mí durante 16 años no me suben ni un duro el sueldo, ni un poquito», reconoció Milá a Buenafuente en Leit Motiv. La televisiva venía con las pilas cargadas, y le demostró al presentador que no tiene pelos en la lengua. Repartió metralla a diestro y siniestro, y no dejó títere con cabeza, ni siquiera a Buenafuente, al que tenía enfrente: «¿Cómo puedes besar a esa mujer maravillosa que tienes con ese olor en la boca?». «Poco pero intenso, pero no quiero hablar de eso», dijo él, que encajó el golpe como buenamente pude. «Realmente yo dejé Gran Hermano por salud. Se lo dije a Jesús Calleja y a Jorge Javier que, por cierto, le estuve viendo ayer en el teatro. No te lo puedes perder», contó Milá, que no huyó de la sorna con la que Buenafuente le preguntaba si el presentador de «Sálvame» era un referente teatral: «De referente teatral no podemos hablar, ni teatral ni musical». Eso sí, para variar, le echó un capote: «Es un valiente y a mí la gente que se atreve a subirse a un escenario y hacer cosas que no son excesivamente lo tuyo, pero intenta aprender, me parece genial. Yo me divertí muchísimo».Ni Jorge Javier Vázquez, ni Pablo Motos ni Cebrián se libraron de la matraca de Milá, que llegaba con las pilas cargadas. Cuando Buenafuente mencionó «Running Show», Mercedes Milá le cortó repentinamente: «No, no, no metas la pata, por favor, que pareces el de 'El Hormiguero». Una crítica nada velada a Pablo Motos. Siguió hablando de Juan Luis Cebrián, sin tapujos cuando le preguntó Buenafuente. «¡Uf! El Juan Luis que yo conocí hace años era un hombre con garra, pero Juan Luis se ha convertido en un avaricioso. El dinero pa' mí, todo pa' mí. Y eso no me interesa. Yo al que amaba era el Juan Luis que empezó El País, el Juan Luis empresario no me interesa, porque entre cosas no hace más que perder dinero», confesó.", "title": "Los bruscos \"disparos\" de Mercedes Milá, que no deja títere con cabeza", "url": "http://www.abc.es/play/television/noticias/abci-mercedes-mila-no-deja-titere-cabeza-201803081110_noticia.html", "keywords": "mila,mercedes,leit,motiv", "date": "2018-03-08", "id": "c02d8c685798ff1646c57b3b5a424a1e4eecd953", "summary": "Desde Pablo Motos al propio Buenafuente, la que fuera presentadora de Gran Hermano demostró que no tiene pelos en la lengua y que no le intimida nadie"}