{"article": "Ferrari 250 GTO Ferrari 250 GTO - FerrariUno de los modelos que más coches a escala ha provocado. Es uno de los modelos clásicos más valorados del mundo y uno de los automóviles más soñados. El Ferrari GTO se fabricó durante 1962-1964 y solo salieron de la fabrica 36 unidades. Equipaba un motor V12 de 3.0 litros y 302 CV de potencia, y podía alcanzar una velocidad máxima de 280 km/h, una cifra muy a tener en cuento para la época. Un pequeño detalle del Ferrari 250 GTO es su nombre comercial, el numero 250 hace referencia directa a la capacidad en centímetros cúbicos, de cada cilindro del motor y el acrónimo GTO, significa en italiano: «Gran Turismo Omologata» (Gran Turismo Homologado)Un auténtico coche de carreras homologado, muy exclusivo y que con el paso de los años ha conseguido alcanzar ser uno de los automóviles más caros del mundo, en 2014 se subasto una unidad por 28 millones de euros. Ferrari Dino 246 GT Ferrari Dino 246 GT - FerrariOtro de los modelos míticos del fabricante de Modena es el Dino 246 GT y fue el que estreno la nomenclatura Dino para designar los modelos de transmisión trasera de la marca y usaban motores de menos de 12 cilindros. El Ferrari Dino 246 GT es un 2.4 litros de 6 cilindros, un motor más sencillo de fabricar y montar que los grandes 12 cilindros. El Dino 246 GT es el primero modelo del fabricante italiano en producirse a gran escala y ha recibido multitud de premios, recientemente ha sido designado como uno de los mejores deportivos de los años 70. Se fabricó desde 1968 a 1976 y fue muy popular, por ser un vehículo más accesible que cualquier Ferrari de la época y fabricarse en una gran serie. Ferrari Testarossa Ferrari Testarossa - FerrariUno de los iconos de los años 80, el Testarrosa se convirtió en el modelo preferido de la jet set de la época. Es uno de los Ferraris que más se ha vendido y sus agresivas formas angulosas le han convertido en un icono. El Ferrari Testarossa equipaba en su presentación un motor central trasero plano de 12 cilindros en V a 180º, esta mecánica erogaba 390 CV y su velocidad máxima era 300 km/h. Todo un superdeportivo en cifras y en diseño. No hace mucho te lo presentamos en «Los coches de la series de Televisión» por su aparición en Miami Vice. Ferrari Enzo Ferrari Enzo - FerrariNo podía faltar en esta lista el espectacular Ferrari Enzo, uno de los Ferraris más tecnológicos y brutales que el fabricante italiano ha fabricado. Ese modelo llego en 2002 y se le otorgo el nombre del fundador de la marca. Se fabricaron tan solo 400 unidades y hoy en día es muy apreciado por los coleccionistas al ser un modelo realmente efectivo en pista. Su configuración inicial fue un V12 de 6 litros en posición central trasera con más de 660 CV de potencia y una velocidad limitada a 350 Km/h. El Su potente conjunto mecánico y un peso reducido de tan solo 1225 kg le han convertido en uno de los deportivos más efectivos de la década del 2000. Su liviano peso procede del uso de fibra ce carbono y aluminio en su carrocería y en elementos del chasis. Ferrari LaFerrari Ferrari LaFerrari - FerrariEl último gran Ferrari fabricado, así es como podemos definir LaFerrari. Un modelo exótico, especial y extremadamente deportivo. Este modelo ha sido el primer vehículo híbrido de Ferrari, presume de un conjunto mecánico compuesto por un motor gasolina atmosférico en de 12 cilindros en posición V de 6,3 litros y dos motores eléctricos que funcionan como KERS (muy similares a los usados en la Fórmula 1) para recuperación de energía y dar un extra de potencia instantánea cuando se necesita. La suma de todos los motores hacen de LaFerrari presuma de una potencia de 963 CV.Esta máquina de competición homologada para la calle cuenta con un chasis de fibra de carbono para alcanzar un peso de tan solo 1.250 Kg. Se han fabricado tan solo 500 unidades, o como dice Ferrari 499 + 1, ya que la última unidad se fabrico para subastarla en un evento solidario a favor de los afectados del terremoto que sacudió parte de Italia en 2016.---Si te gustó este artículo, suscríbete a nuestra newsletter semanal gratuita o síguenos en Instagram y Facebook.", "title": "Los cinco mejores Ferrari de la historia", "url": "http://www.abc.es/summum/motor/abci-cinco-mejores-ferrari-historia-201803081923_noticia.html", "keywords": "ferraris,mundo,mejores", "date": "2018-03-08", "id": "c600e4b33ce47f9e3b7fce317afeb32af036ab9d", "summary": "Los modelos del fabricante italiano destacan por su potencia, diseño y deportividad"}