{"article": "La promotora AEDAS Homes ha obtenido la licencia de obras para la construcción del que es uno de sus proyectos icónicos: Cabot, en el corazón de Madrid. Esta promoción es la carta de presentación de la compañía en la capital. Está situada en una de las zonas más de privilegiadas y de moda de la ciudad, entre los castizos barrios de La Latina, Embajadores, Lavapiés y Puerta de Toledo. Con la licencia de obras concedida, la promotora prevé iniciar las obras de la espectacular promoción en la Plaza Campillo del Mundo Nuevo el próximo mes de abril, momento en el que empezará la cuenta atrás para la entrega de las viviendas. Cabot es un moderno proyecto residencial de nueva planta conformado por 28 viviendas de 1, 2 y 3 dormitorios con una superficie desde 68 metros cuadrados. Una promoción excepcional y única en la zona que salió al mercado desde 270.000 euros y que también hace gala de una alta eficiencia energética -calificación A – con un sistema de climatización con recuperación de calor acompañado con el confort térmico que aporta el suelo radiante y refrescante. “Pisos de diseño con inmejorables vistas, piscina en la azotea, garaje y trastero”, recalca Samuel Matarranz, Gerente de Promociones de AEDAS Homes en la Dirección Territorial Centro. “A su excelente localización hay que añadir todas las comodidades propias de una urbanización en el área metropolitana de la ciudad”, asegura. Completas zonas comunes Además de la impresionante piscina en la cubierta del edificio, Cabot contará con unas completas zonas comunes: gimnasio, patio ajardinado, solárium, sala comunitaria, salón multiusos e incluso aparcamiento para bicicletas. Estos espacios van en consonancia con las nuevas necesidades que reclaman los residentes más urbanitas. El proyecto ha sido cuidado al detalle tanto exterior como interiormente, donde predominan las líneas elegantes y contemporáneas. Los ambientes pueden adaptarse a los gustos y necesidades de los futuros propietarios. Se ha apostado por amplios espacios diáfanos y altos techos, en los que se ha dado un gran protagonismo a la luz natural gracias a grandes ventanales. “El proyecto gustó desde el primer momento que salió al mercado en nuestra web. Sólo durante el primer mes se vendieron más de 10 viviendas.”, comenta Matarranz, quien no duda en calificar Cabot como una promoción de referencia de la promotora y una “imagen de la marca AEDAS Homes” por todo lo que representa. “Este proyecto reúne arquitectura contemporánea, viviendas de diseño y de alta calidad y una excelente ubicación”, concluye.", "title": "Aedas consigue la licencia para su mayor construcción en el centro de Madrid", "url": "https://www.elespanol.com/economia/empresas/20180308/aedas-consigue-licencia-mayor-construccion-centro-madrid/290471298_0.html", "keywords": "Constructoras,Madrid,Construcción,Empresas", "date": "2018-03-08", "id": "c67e241a6016e74a37cd42b57733cacb70c94449", "summary": "AEDAS Homes ya tiene luz verde para construir su icónico proyecto de viviendas en el corazón de Madrid."}