{"article": "La XIX Edición del Congreso de Periodismo Digital de Huesca no podía quedarse al margen de una jornada que se antoja histórica. El 8M, la huelga feminista, ese lema de #LasPeriodistasParamos que ha salido de las redacciones de medios en toda España... fueron protagonistas desde el primer momento. Y las periodistas pararon. Y pararon el Congreso.Antes de que el director de El Confidencial, Nacho Cardero, pronunciara la conferencia inaugural, la periodista Carmen Serrano leyó un manifiesto que han firmado 7.700 profesionales. Exigiendo a los medios y empresas que las tuvieran en cuenta, las profesionales han puesto sobre la mesa reivindicaciones sobre la transparencia salarial, el techo de cristal, la precariedad, la corresponsabilidad y los cuidados, el abuso sexual y laboral, los espacios de opinión y las tertulias masculinizadas y la mirada parcial y la preocupación por los enfoques. A las 13:45 horas, el Congreso se interrumpió y se llevó a cabo una concentración, convocada por la Asociación de Periodistas de Aragón. Las y los profesionales presentes en la capital oscense se congregaron a las puertas del Palacio de Congresos para leer un manifiesto.Además, el Congreso adelantará su hora de finalización para que todas las personas asistentes puedan acudir a la manifestación que, a las 19:00 horas, partirá desde dos puntos de la capital oscense, la Facultad de Ciencias de la Educación y la plaza Santo Domingo, para terminar uniéndose en la plaza de España.", "title": "Las periodistas paran el Congreso de Periodismo Digital de Huesca", "url": "https://www.eldiario.es/aragon/periodistas-Congreso-Periodismo-Digital-Huesca_0_747875537.html", "keywords": "Congreso,Digital,Periodismo,periodistas,Huesca", "date": "2018-03-08", "id": "d0471d231d05c5774702be54ea7909fe76f859ae", "summary": "La periodista Carmen Serrano leyó un manifiesto firmado por 7.700 periodistas con siete reivindicacionesA las 13:45 se interrumpió la programación para llevar a cabo una concentración a las puertas del Palacio de CongresosLa hora de finalización se ha adelantado para que las y los asistentes puedan acudir a la manifestación que recorrerá las calles de la capital oscenseSigue en directo el Congreso de Periodismo Digital de Huesca"}