{"article": "A medida que envejecemos, el organismo en general y el sistema gastrointestinal en particular no funcionan tan bien como a muchos les gustaría. De hecho, ya durante los 20 o 30 años existen muchos individuos hoy en día que presentan problemas de estreñimiento -difíciles de solucionar incluso con la fibra, según algunos estudios-. Sin embargo, ¿qué sucedería si en lugar de estreñimiento lo que se produce es una negación consciente a defecar? Eso precisamente es lo que hizo un supuesto traficante de drogas en Reino Unido, según informó la BBC: el pasado 17 de enero se tragó algo que parecían ser drogas, según la policía, y se negó a comer nada con el objetivo de evitar expulsarlas de su cuerpo para ser culpabilizado del delito de narcotráfico. Estuvo sin defecar 47 días. Llevar a cabo tal maniobra puede producir diversos problemas como consecuencia, según ha comentado Ian Lustbader, gastroenterólogo de la Universidad de Nueva York al medio norteamericano LiveScience. Según Lustbader, retener voluntariamente las heces es raro, ya que lo que suele producirse es una retención involuntaria mediante un mecanismo de estreñimiento crónico o problemas de motilidad intestinal, problemas que se agudizan en la vejez. Si se consume alimento y no se producen heces, el colon o intestino grueso puede llegar a aumentar su tamaño, llegando a un punto llamado \"megacolon\", una situación con gran riesgo de acabar en una perforación intestinal. En este caso, es fácil que las heces se vuelvan duras, lo cual aumenta el riesgo de dicha perforación. De hecho, según la literatura médica, el colon puede distenderse tanto que podría llegar hasta la caja torácica. No se sabe exactamente cuál es el récord de tiempo total sin llegar a defecar, aunque existen casos, como el síndrome funcional de retención fecal en niños, donde algún adolescente ha llegado a afirmar que no ha expulsado heces en todo un año. Dicho síndrome es característico de los niños y se asocia al miedo a la defecación, pues cuando intentan expulsar las heces les produce dolor y acaban teniendo miedo a intentarlo. Cómo se frena la función del colon En el caso de este hombre de Reino Unido, su idea fue dejar de comer con el objetivo de retrasar el impulso de defecar, pero esto solo es una solución temporal según Lustbader, ya que finalmente puede llegar a un punto de desnutrición y empeorar su situación. De hecho, este lunes la policía de Essex informó en un comunicado de que se dejaba en libertad al detenido para que recibiera tratamiento en un hospital. Asimismo, también cabe destacar el riesgo de que las drogas ingeridas por este hombre acaben rompiendo el envoltorio que las cubre y se filtren en su sistema digestivo, causando una sobredosis de forma aguda, siempre y cuando se encuentren en una cantidad elevada; si por el contrario la cantidad es pequeña, pueden filtrarse sin problemas y no dar positivos. Aunque, por otro lado, algunas drogas llegan a permanecer en la orina durante un largo período de tiempo y podrían detectarse igualmente. A todo esto hay que añadir el hecho de que retener voluntariamente el impulso defecatorio puede dañar el mecanismo de retroalimentación que mantiene los intestinos en movimiento, un impulso llamado peristaltismo, el cual moviliza dichos intestinos para poder expulsar las heces. Si queda dañado, es posible que este hombre requiera el uso de laxantes u otros medicamentos de por vida. Para finalizar, Lustbader puntualiza que aunque no se consuma alimento, los intestinos igualmente producen una mínima secreción líquida, ya que están recubiertos de mucosidad y líquido, por lo que es poco probable que el colon de este hombre se mantenga completamente vacío.", "title": "Esto es lo que ocurre si no vas voluntariamente al baño durante 47 días", "url": "https://www.elespanol.com/ciencia/salud/20180308/ocurre-no-vas-voluntariamente-bano-dias/288722027_0.html", "keywords": "Salud,Tráfico de drogas,Gastroenterología", "date": "2018-03-08", "id": "d95d4af006d17b9f408495854f90239e8020a764", "summary": "Un traficante de drogas se negó a defecar durante más de un mes con el objetivo de ocultar su mercancía. Sin embargo, el desenlace que sufrió no fue de su agrado."}