{"article": "El amor de Penny Robinson, el último libro firmado por el exmarido de la reina Letizia (45 años) en el que relata \"la transformación de un hombre con una vida sin sobresaltos en un personaje mediático\" por estar casado con una futura reina de España, veía la luz este martes. Desde JALEOS hemos diseccionado parte de la novela en la que Alonso Guerrero (55) muestra evidentes alusiones a su relación con la por entonces periodista, las consecuencias de esa historia y el maremoto informativo y el tsunami personal con el que tuvo que bregar Alonso: la fama involuntaria, el atropello de la intimidad, los fotógrafos, la impunidad ante las mentiras y calumnias. Alonso Guerrero y la reina Letizia. Sin embargo, a pesar de todos estos ingredientes, los distintos programas de corazón que hay en televisión como El programa de Ana Rosa, Sálvame, Espejo Público o Corazón, no están abordando este polémico libro. Lo más curioso es que el propio Guerrero reconoció en una ocasión que le habían hecho numerosas ofertas desde Telecinco por destapar detalles del pasado de la Reina. Ahora, sin embargo, que revela estos detalles en una novela, la cadena ha decidido obviarlo. El amor de Penny Robinson. El libro de su primo carnal Este silencio televisivo recuerda al que ya se produjo hace unos años cuando tanto Antena 3 como Telecinco y, por supuesto, TVE decidieron no hablar del libro del primo carnal de la reina Letizia y en otro tiempo su confidente y amigo, David Rocasolano. Titulado Adiós princesa, en él se aireaba un supuesto aborto de la mujer del rey Felipe VI (50). Asimismo tampoco hay que olvidar que la periodista y escritora Pilar Eyre (66) denunció en 2012 haber sido vetada por Telecinco tras publicar La soledad de la Reina. \"Después de la entrevista que me hicieron en El programa de Ana Rosa, que lleva 1.735 días liderando las audiencias, no solamente se ha vetado toda la información sobre mi libro en Telecinco, cadena en la que colaboro desde hace 20 años, sino mi misma persona\". \"Así se me comunicó el jueves, el día antes de mi intervención en la mesa de debate de Sálvame Deluxe hablando del tema Urdangarín y tres días antes de la presentación de mi libro en Sálvame diario”, indicaba entonces, a la vez que anunciaba que promocionaría sus libros en “medios que tenga la amabilidad y quizá la valentía de pedírmelo\".", "title": "Pacto de silencio en las televisiones: censuran el libro de Alonso Guerrero sobre Letizia", "url": "https://www.elespanol.com/corazon/famosos/20180308/pacto-silencio-televisiones-censuran-alonso-guerrero-letizia/290222126_0.html", "keywords": "Famosos,Reina Letizia,Alonso Guerrero,Libros,Felipe VI", "date": "2018-03-08", "id": "d9ad161e1fa529a584e0651a7a2fc0ae009e9146", "summary": "Ni 'El programa de Ana Rosa', ni 'Espejo Público, ni tan siquiera 'Sálvame' están hablando de la polémica novela."}