{"article": "Ricky Martin acude al «El Hormiguero» para presentar su reciente lanzamiento: «Fiebre», un single que cuenta con la participación de los artistas Wisin y Yadel. «Ha sido un éxito. En la primera semanas tuvimos casi ocho millones de visitas en YouTube. Eso y que lo pasamos muy bien en mi tierra porque ahora quiero volver a mis raíces», contaba el cantante. El cantante viene de otro gran éxito que han tiene 1.400 millones de visualizaciones. «¿Alguna vez piensas en esa cifra?», preguntaba Pablo Motos. «Lo pienso y se me hincha el peso. Es una razón para seguir trabajando. Me gusta la música, me gusta estar en el escenario. Quiero estar haciendo esto hasta que haga el ridículo, hasta que tenga que entrar con bastón al escenario. Estoy en esto desde muy chico y sí, quiero morir actuando». Pero, después de tantos años, ¿tiene Ricky Martin alguna manía previa a saltar al escenario?. «¿Miedo? ¿Adrenalina», preguntaba el presentador. «Ya no hay miedo. Soy como un león enjaulado. Del hotel no puedes llevarme al camerino. A mí llévame directo al escenario porque me vuelvo loco», contaba. Ricky no solo habló de su nueva canción, también de su próxima serie «American Crime Story: el asesinato de Gianni Versace». La ficción indaga sobre la muerte del famoso diseñador y que muy pronto se podrá ver en Antena 3. En ella, el puertorriqueño interpreta a Antonio D'Amico, pareja de Versace durante 15 años. «Cuando reciben una llamada de Ryan Murphy sabes que viene algo de calidad y un proyecto en el que te vas a sentir muy protegido. Pero, para colmo, estoy trabajando con una de las mejores: con Penélope Cruz», confesaba el actor. Sobre la preparación de su papel, cuenta Martin que para darle mayor veracidad se reunió con D’Amico, que le contó cómo había contado el cuerpo de Versace: «La filmación fue muy dolorosa. Estuve tres días bañado en sangre y con los sentimientos a flor de piel. Fue mejor que mis hijos no estuvieran en Miami para poder concentrarme mejor en el persojane».Esta ficción cuenta «una historia muy seria, bastante dramática. Queremos dar un poco de luz a su legado porque estamos muy frustados. No es cómo él muere, es cómo dejamos que muriera. Estaba en la lista de los más buscados, pero las autoridades hicieron la vista gorda porque era un hombre gay matando a otros hombres gay. Hay que aprender porque la historia se repite». Sin embargo, el actor asegura que estamos avanzando: «El amor es amor». «Pero hay que tener cuidado porque llega el momento en el que un país elige un gobierno que no entiende el amor y que empieza a tratarnos mal. Hablo de lo que está ocurriendo en Estados Unidos. Es en este momento en el que hay ponerse delante de las cámaras y decir que lo que queremos es amar», añadía.Fue tras esta reflexión cuando Pablo Motos le preguntó sobre su boda, la cual salió a la luz en enero. «Fue un poquito antes, pero conseguimos mantener un poco el secreto», decía entre sonrisa. El cantante no solo está feliz, también está orgulloso de su familia. «Me siento muy afortunado de tener una familia moderna y mis hijos están muy contentos de tener dos papás», contaba. También se lanzó a contar cómo conoció al que hoy en día es su marido. «Él es un gran coleccionista de arte y mirando arte, mirando, me fijé en él. Hablamos por chat durante mucho tiempo hasta que fui a Londres y nos vimos. Entonces fue cuando yo dije 'hasta aquí'», contaba. Fue justo ese momento en el que el cantante tuvo claro que quería compartir el resto de su vida (y a sus dos peques) con él.", "title": "\"Estuve tres días bañado en sangre\"", "url": "http://www.abc.es/play/television/noticias/abci-peculiar-mania-ricky-martin-antes-conciertos-201803082207_noticia.html", "keywords": "martin,ricky", "date": "2018-03-08", "id": "dabbe28493c6248189aa0138a5051bdcc825a224", "summary": "La mayor estrella de la música latina acude a «El Hormiguero» para presentar «Fiebre», un single que cuenta con la participación de los artistas Wisin y Yadel"}