{"article": "El Real Madrid consiguió una importante victoria ante el Panathinaikos, rival directo en la lucha por la ventaja de campo en las eliminatorias por el título (92-75), liderado por un Fabien Causeur desatado, autor de 26 puntos, junto a Facu Campazzo, 15, y Edy Tavares, 14, que no se quedaron atrás [narración y estadísticas: 92-75]. La buena puesta en escena del Real Madrid se vio recompensada con un 8-0 en los tres primeros minutos de un partido fundamental para ambos protagonistas. La buena defensa, con Jeffery Taylor sobre Matt Lojeski, y la intimidación de Edy Tavares hicieron su efecto, hasta que Xavi Pascual, entrenador del Panathinaikos y perfecto conocedor del juego madridista, decidió empezar a mover piezas desde el banquillo para equilibrar la balanza. Lo consiguió en apenas 3 minutos (10-10, min. 6.30), pero no solo logró el equipo griego equilibrar el partido sino que pasó a dominarlo tras obtener un parcial de 0-12 (desde el 10-4 a un 10-16), gracias a 4 triples consecutivos, dos de ellos del exmadridista KC Rivers. El roto defensivo del Real Madrid coincidió con el momento de mejor puntería helena y la cosa pudo haber sido peor, así es que el 19-20 con el que se llegó al final del primer cuarto hay que darlo por bueno. El segundo acto comenzó con problemas defensivos para el Real Madrid, pero entonces apareció Fabien Causeur para liderar el ataque de los españoles con sus penetraciones y continuaciones a canasta. La escasa ventaja conseguida, 27-25, la cercenó Rivers con su tercer triple sin fallo. Los dos equipos, conscientes de lo que se jugaban (muchas opciones de poder seguir luchando por el factor cancha en el playoff), tomaron muchas precauciones para no descolgarse en el marcador más de lo deseado y con ambos entrenadores buscando las ventajas en los emparejamientos defensivos de sus hombres. El 38-37 con el que se llegó al descanso prometió lucha, balón a balón, rebote a rebote, centímetro a centímetros y segundo a segundo. Volvió a salir con brillantez el Madrid tras el paso por vestuarios con un 8-2 de parcial (46-39), con Taylor destacando también en ataque, y con Pascual volviendo a parar el partido para recomponer a sus huestes. Lo primero que pasó es que Rivers clavó su cuarto triple sin fallo. El partido se descontroló un poco y el Madrid supo sacar provecho, de nuevo Causeur y ahora Tavares, para alcanzar una ventaja ya considerable, 56-42 (min.26), obligando al técnico de los griegos a volver a parar el partido para intentar que sus jugadores no se desenganchasen. Laso no dejó esta vez margen al error y fue dando entrada paulatina a Gustavo Ayón, Felipe Reyes y Rudy Fernández, su guardia pretoriana en defensa junto con Taylor, para asegurar la ventaja de cara a los últimos diez minutos a los que llegó con un 64-55. La presión y los nervios de los griegos la escenificó Nick Calathes que, pese a su experiencia, se hizo acreedor de una técnica nada más comenzar el cuarto de la verdad. El Madrid pese a su falta de triples, 3 de 15 en los primeros 30 minutos de juego, se instaló en la decena de puntos de ventaja (67-57 (min.32) para intentar llegar al final del partido sin demasiados sobresaltos, habida cuenta de su pobre bagaje esta temporada en los finales apretados. El intercambio de canastas, con Mike James como protagonista por el Panathinaikos, y con Reyes por parte madridista favoreció al Real Madrid que fue restando minutos a un partido más o menos controlado, 75-65 (min.34). James se echó el equipo a la espalda y mantuvo un espectacular duelo anotador con Causeur, del que salió vencedor el Real Madrid que acabó ganando por 92-75 y también la diferencia de puntos con los griegos.", "title": "Causeur, Tavares y Campazzo dan la victoria al Madrid frente al Panathinaikos", "url": "https://www.elespanol.com/deportes/baloncesto/euroleague/20180308/causeur-tavares-campazzo-victoria-madrid-frente-panathinaikos/290472144_0.html", "keywords": "Baloncesto,Real Madrid de baloncesto,Euroliga de baloncesto,Euroleague,Deportes,ACB", "date": "2018-03-08", "id": "dac5486ed008d34aab7ac4b8e1e6dae6220e268b", "summary": "El conjunto de Pablo Laso se impuso 92-75 en Euroliga. \n "}