{"article": "Se veía venir que hoy iba a ser un día movidito. Hay pocos temas en los que sea tan fácil meter la pata como al hablar de feminismo y hoy todo estaba preparado para el gran clímax que ha sido la huelga organizada con motivo del Día Mundial de la Mujer Trabajadora. El movimiento feminista tiene un enorme tirón -al fin y al cabo, lo de buscar la igualdad entre personas es algo que tiene difícil argumentación en contra- y muchos son quienes se han subido al carro para sacar tajada u opinado sin dejar trabajar a las neuronas el rato suficiente. Uno de ellos ha sido Melendi, quien en una entrevista para promocionar su nuevo disco dejó caer la siguiente cuñadada: Así que hasta la propia Fundéu ha tenido que venir a aclararnos dudas: el feminismo no es lo contrario del machismo. \"Para cubrir ese hueco semántico, el de una palabra que aluda a una defensa de la superioridad de la mujer sobre el varón, se emplea en ocasiones el término hembrismo\" Los políticos, evidentemente, son los primeros en lanzarse en plancha ante cualquier caladero de votos y las mujeres son el 50% de la población. Y claro, cuando un político habla de algo hay altas posibilidades de que meta la pata. Pero, tranquilos, os votaremos igual. Rafael Hernando tiene un estilo muy peculiar de tuitear, que consiste básicamente en publicar fotos suyas. Da igual de lo que hable, si tuitea, tiene que colgar una foto en el que salga bien guapo, casi como si fuera Tinder. ¿Que es el Día de la Mujer? Pues pongo unas fotos mías, y si eso que se vea alguna fémina en segundo plano. Qué feliz sería siendo influencer de moda. Aunque tal vez la mayor metedura de pata del día ha sido de uno de los políticos que más se aferra al movimiento feminista con tal de ganar votos. Estamos hablando del único e inimitable Alberto Garzón, quien ha decidido sacar la caballería contra uno de sus blancos favoritos, Albert Rivera, quien publicó el siguiente tuit: En un triple salto mortal lingüistico, de esos que tanto gustan en Unidos Podemos, utilizó el tuit para acusarle de machista: Claro que en este contexto es evidente que el \"nuestras\" no indican posesión: Pero Rivera no se ha quedado callado y unas horas después ha respondido: El \"catacroc\" ha dolido hasta en Google+. Claro que es el mismo Albert Rivera que hace unos días... Incluso Otegi, quien durante años se ha negado a condenar la violencia de ETA ha salido hoy a condenar la violencia machista. Que, ojo, nos encanta que Otegi condene la violencia machista y cualquier tipo de violencia, pero claro... Otra de las más criticadas del día ha sido la periodista y presidenta de la Asociación de Prensa de Madrid Victoria Prego, quien hace unos días mostró su apoyo a la huelga en un artículo en El Independiente, donde es adjunta al director. Sin embargo, muchos se han sorprendido al verla hoy en Los Desayunos de TVE. No ha ayudado a pasar por alto este hecho que dijera cosas como que la culpa de que los hombres no realicemos las tareas en casa es de las mujeres que no ceden su espacio: Las críticas a TVE no han terminado ahí. A medianoche la presentadora de La 2 Noticias Mara Torres comenzaba el programa de la siguiente manera: Esta tarde ha publicado la imagen que le impedía unirse a la huelga: Eso sí, ha mostrado también una imagen de la redacción, donde queda claro que en La 2 Noticias han secundado la huelga: Otro que ha recibido críticas es Josep Pedrerol, que hoy arrancaba su programa con el siguiente editorial en apoyo a las mujeres: Pero claro, él es el primero que poco tiempo dedica al deporte femenino -de hecho hay quién dirá que habla poco de deporte en sus programas y mucho de burocracia arbitral-, por no decir que la parte femenina del equipo de Punto Pelota estuvo durante mucho tiempo limitada a leer los mensajes y poco a analizar jugadas. Por suerte siempre nos quedará El Mundo Today, que nunca falla:", "title": "Rafael Hernando, Alberto Garzón y otras meteduras de pata del Día de la Mujer", "url": "https://www.elespanol.com/social/20180308/rafael-hernando-alberto-garzon-meteduras-dia-mujer/290471921_0.html", "keywords": "La Jungla,Twitter,Redes sociales,Feminismo", "date": "2018-03-08", "id": "db01847381b0a90f679f5ef0410e11b26b9913dd", "summary": "En la Jungla. El feminismo es un tema fantástico para meter la pata, y en un día de clímax para el movimiento estaba claro que muchos iban a intentar sacar tajada y no iban a salir vivos del intento."}