{"article": "Cientos de miles de mujeres, acompañadas por miles de hombres, han inundado las calles de toda España como colofón a un Día Internacional de la Mujer histórico: la primera huelga general feminista realizada en España para exigir igualdad real. Mujeres de todas las edades, profesiones y razas han protagonizado un 8M sin precedentes por su impacto social y también económico, dado que los sindicatos han cifrado en casi 6 millones el número de participantes en los paros. La jornada es un golpe sobre la mesa reivindicativo tras varias semanas en las que el feminismo ha logrado una victoria mayor: que en todas partes se haya hablado sobre conceptos casi siempre olvidados, como la brecha salarial, el techo de cristal, el acoso sexual o las trabas a la conciliación. Decenas de miles de personas toman Madrid Histórica, masiva, desbordada, transversal... Faltan los calificativos para describir la manifestación que ha cerrado la huelga feminista en Madrid. Convocada a las siete de la tarde desde Atocha a Plaza de España, la marcha había salido muchos minutos antes de lo previsto debido a la cantidad de personas, mayoritariamente mujeres, que llenaban el madrileño Paseo del Prado. Las mujeres tomaban la calle en el Día Internacional de la Mujer en la que ha sido finalmente una multitudinaria e histórica manifestación que ha puesto el colofón a la primera huelga feminista por los derechos de las mujeres. Si acudimos a las cifras oficiales, la Delegación del Gobierno anunció que eran 170.000 personas las que se habían manifestado en la capital, mientras las organizadoras las cifraban en medio millón. Numerosos colectivos, incluyendo sindicatos como UGT (Unión General de Trabajadores) o CNT (Confederación Nacional del Trabajo) y partidos políticos desde Ciudadanos a Podemos, han tomado parte en la manifestación. Pero los que verdaderamente alzaron su voz fueron cientos de miles de mujeres exigiendo una \"igualdad real ya\". Mientras la cabecera de esta 'marea violeta' ya leía el manifiesto al llegar a la Plaza de España, la Gran Vía y el Paseo del Prado seguía abarrotado de manifestantes, en una marcha que se ha demorado durante tres horas. El comunicado, que puede leerse aquí, hacía referencia a \"una larga genealogía de mujeres activistas, sufragistas y sindicalistas\", gritaba \"¡basta! ante todas las violencias que nos atraviesan\", a las \"agresiones, humillaciones, marginaciones o exclusiones\", a las \"violencias machistas, cotidianas e invisibilizadas\" y a la \"opresión por nuestras orientaciones e identidades sexuales\". Entre las demandas feministas se incluían \"las pensiones que nos hemos ganado\", \"la defensa de la vida se sitúe en el centro de la economía y de la política\"Entre las demandas feministas se incluían \"las pensiones que nos hemos ganado\", \"la defensa de la vida se sitúe en el centro de la economía y de la política\", \"la despatologización de nuestras vidas\" y \"un avance en la coeducación en todos los ámbitos y espacios de formación y una educación que no relegue nuestra historia a los márgenes de los libros de texto\". Mujeres de todas las edades participaron en la marcha, que también contó con una significativa presencia masculina. \"Madrid será la tumba del machismo\"; \"estamos hasta el culo de tanto machirulo\"; \"queremos empleo, el trabajo nos sobra\" y \"no es no, lo demás es violación\" fueron algunos de los lemas más coreados. Carteles con consignas como 'Soy latina, soy feminista ¡sin estereotipos'; 'hay otro maltrato en medios y despachos' y otros que reclamaban 'igualdad' y 'justicia' se leían esta tarde entre los manifestantes. Al término de la manifestación, bajo una fina lluvia, representantes de la Comisión 8M leyeron un manifiesto contra la violencia machista y la discriminación laboral de la mujer, en el que denunciaban la brecha salarial entre hombres y mujeres. Este jueves 8 de marzo las mujeres pararon. El viernes vuelven al trabajo, pero la lucha por conseguir que sus reivindicaciones de igualdad real continuará. Y las banderas cambiaron al lila en Barcelona Una ola de banderas moradas celebraba el Día de la Mujer en Barcelona, donde las señoras jubiladas, las estudiantes universitarias o las 'kellys' levantaron sus pancartas, entre sonrisas y gritos reivindicativos. Caminando por la Diagonal, los grafitis dan una pista de que nos estamos acercando al destino. En spray color lila puede leerse: \"Capital y patriarcado, Alianza criminal\". Una chica le dice a su pareja, muriéndose de risa, que en la parada de bus ha visto una pintada que decía \"Machete al machote\". [Lee la crónica completa de Javier Borrás] La bulla feminista toma Sevilla Más de cien mil personas participaron en las movilizaciones del 8M en Sevilla, en una jornada que arrancó con la televisión autonómica Canal Sur en negro por la huelga de sus periodistas y presentadoras. La de este 8 de marzo ha sido la mayor bulla que ha vivido la capital andaluza en años. Las autoridades y las convocantes subestimaron el alcance de la marcha. La Plaza Nueva, punto de partida de la manifestación, se desbordó con miles y miles de personas, en su mayoría mujeres de todas las edades, pero también muchos hombres. Policía cifró la participación en más de 100.000 personas. [Lee la crónica completa de Daniel Cela] Una marea feminista desborda Bilbao Decenas de miles de mujeres participaron en la movilización central del 8M en la capital vizcaína. También hubo manifestaciones históricas en ciudades como Vitoria o Donostia. Hubo tambores. Se oyeron silbatos. Cayó alguna que otra lágrima. Muchas bailaron. Todas aplaudieron. Las que están vivas se abrazaron y gritaron en memoria de las asesinadas. Y así, entre gritos y abrazos, las gargantas se quedaron roncas. Este jueves, Bilbao vivió la mayor manifestación feminista de su historia. Las imágenes serán imposibles de olvidar. El momento álgido de la jornada llegó a las 20.00, cuando miles de mujeres abarrotaron la Plaza del Sagrado Corazón. [Lee la crónica completa de Danilo Albin]", "title": "Manifestación 8M: 8M: el feminismo hace historia", "url": "http://www.publico.es/sociedad/manifestacion-8m-madrid-8-m-feminismo-historia.html", "keywords": "feminismo,8M,historia", "date": "2018-03-08", "id": "de0d85633328ccbb4322db8d4ad0a33a85d2fb94", "summary": "Cientos de miles de mujeres (y hombres) tomaron las calles de las principales ciudades de la geografía española en una convocatoria mundial de huelga, que desbordó las previsiones, reivindicando la igualdad real entre mujeres y hombres."}