{"article": "Actualizado:09/03/2018 09:49hLa borrasca Felix, que esta tarde ya estaba afectando a la isla portuguesa de Madeira, y que mañana viernes ya se dejará notar en nuestro país, trae consigo un temporal atlántico de mar, viento y lluvia. Según el aviso especial que acaba de emitir la Agencia Estatal de Meterología (Aemet), esta borrasca situada en el centro del Atlántico va a sufrir una profundización muy rápida (ciclogénesis explosiva) desde ahora y hasta el sábado. A última hora de ese día se situará al noroeste de Galicia, y en la madrugada del domingo se esperan unas condiciones meteorológicas muy adversas, con muy mal estado de la mar, rachas muy fuertes de viento y abundantes precipitaciones, sobre todo el Galicia. La probabilidad de que el oleaje supere los 8 metros es de un 60%, según explicó a ABC la portavoz de Aemet, Ana Casals. Una situación que vendrá acompañada de vientos que pueden superar los 100 y 120 kilómetros por hora, al tiempo que «existe una alta probabilidad de que la acumulación de precipitaciones pueda provocar inundaciones en Pontevedra, porque llueve sobre mojado», advierte Casals. En este momento, ya hay avisos color naranja activos para el sábado en el litoral gallego, y amarillos en otras zonas de la Península, pero desde Meteorología recomiendan seguir las actualizaciones porque no se descarta que puedan activarse avisos de color rojo por oleaje, sobre todo.La mar empeorará durante el sábado, principalmente en el oeste de Galicia, hasta alcanzar el viento del suroeste la fuerza 8 en las zonas costeras y la fuerza 9 mar adentro al oeste de Finisterre; la altura significativa de las olas de la mar compuesta, del SW, aumentará hasta los 8 m en las costas y los 9 m en alta mar. Esta mar tan adversa tendrá lugar muy probablemente durante la madrugada y mañana del domingo, sobre todo en las zonas costeras de Pontevedra y del suroeste de La Coruña. En el Golfo de Cádiz también se esperan olas que pueden ser «significativamente más altas de lo normal», explican desde Meteorología. A lo largo del viernes 9 y hasta la tarde del sábado 10, el viento del sur producirá rachas de 80-90 km/h en zonas altas de la Península y en áreas de Galicia y del oeste de la meseta norte. El periodo de viento más intenso comenzará la tarde del sábado en Galicia, con vientos que irán girando al suroeste y que se extenderán durante el domingo al resto de la Península. Se esperan rachas de 80 km/h en buena parte de la Península, menos probables en el este peninsular y valle del Ebro. En Galicia y zonas altas del norte las rachas superarán los 100 km/h e incluso, durante la noche del sábado al domingo, los 120 km/h en puntos de litoral gallego y de la Cordillera Cantábrica.Inundaciones locales en las Rías BajasEn cuanto a las precipitaciones, durante el viernes, sábado y domingo, se esperan lluvias generalizadas en la vertiente atlántica peninsular y Pirineos. En general no serán fuertes, pero sí persistentes en algunas zonas: Pontevedra, oeste del Sistema Central, puntos de Andalucía occidental y Pirineos. En estas zonas, durante los tres días, se acumularán probablemente más de 150 litros por metro cuadrado. La combinación de estas precipitaciones con el mal estado de la mar podría dar lugar a inundaciones locales en las Rías Bajas.El temporal afectará prácticamente a toda España, si bien al ser viento del suroeste donde menos se dejará sentir es en el litoral cantábrico y en el litoral mediterráneo. Aunque ya el domingo la borrasca Félix, aunque manteniéndose muy intensa, muy probablemente se trasladará hacia el Canal de La Mancha y el lunes hacia el mar Báltico, lo cierto es que el lunes parece que entra otro tren de borrascas, primero por el suroeste y luego por el norte peninsular, como las que nos han afectado en días pasados.", "title": "La borrasca Félix trae vientos huracanados y olas de más de 9 metros", "url": "http://www.abc.es/sociedad/abci-borrasca-felix-trae-vientos-huracanados-y-olas-mas-9-metros-201803081644_noticia.html", "keywords": "borrasca,felix", "date": "2018-03-08", "id": "e0130e5e61289e1167601e7bdeb4b7b571cdf913", "summary": "La borrasca Félix afectará de lleno a Galicia el sábado, donde no se descartan que puedan producirse inundaciones"}