{"article": "El movimiento del 8-M ha llegado a las mañanas de la televisión. La franja horaria copada por las caras más visibles de la pequeña pantalla ha amanecido hoy, en el Día Internacional de la Mujer, sin ningún rostro femenino. Telecinco emitía el programa de este jueves sin Ana Rosa Quintana (62 años), la cadena de Mediaset ha decidido cambiar la programación habitual y no retransmitir el programa AR. \"Si las mujeres paramos, que se note. No hay El Programa de AR\", así lo comunicaba la propia presentadora en su cuenta de Twitter. \"Yo me uno al manifiesto de las periodistas, que es universal y apolítico. Voy a hacer un paro y voy a ir a la concentración y a la lectura del manifiesto\". Estas fueron las palabras de la presentadora de AR durante el programa de ayer. Este era el anuncio de que ella no participaría en la programación pero nada dijo de que el programa no se emitiría de ningún modo. No sólo la reina de las mañanas decidía cambiar el rumbo de la programación televisiva. Sus compañeras han hecho lo mismo. Susanna Griso (48) no ha aparecido hoy por el plató de Espejo Público. En su lugar estaba Albert Castillón, él se ha puesto al frente de este especial sin su figura principal al frente. La mañana de la 1 también ha amanecido sin su presentadora habitual. María Casado (39) tampoco estará al frente del programa de la cadena pública. Aunque ella no se ha pronunciado sobre su decisión de trabajar en el día de hoy. Las periodistas televisivas han decidido no poner su cara en este día de la mujer, secundando así la huelga. Quieren que se note el peso de las mujeres periodistas y todas hablan del movimiento Nosotras Paramos. [Más información: Vicky Martín Berrocal, la única Barbie trabajadora española para Mattel en el 8-M]", "title": "Ana Rosa, Susanna Griso y María Casado secundan la huelga del 8-M", "url": "https://www.elespanol.com/corazon/famosos/20180308/ana-rosa-susanna-griso-maria-casado-secundan/290471263_0.html", "keywords": "Famosos,Televisión,Día Internacional de la Mujer,Susana Griso,Presentadores,Ana Rosa Quintana", "date": "2018-03-08", "id": "e169c55f81a389828af9be31c64d24bb2f600a62", "summary": "Las caras femeninas de la televisión han decidido secundar el movimiento feminista del Día Internacional de la Mujer. "}