{"article": "La defensa de Jordi Sánchez, expresidente de Asamblea Nacional Catalana y propuesto como candidato a presidir la Generalitat de Cataluña, ha presentado a última hora de este miércoles otro escrito al magistrado Pablo Llarena, instructor de la causa por rebelión abierta en el Tribunal Supremo, en el que le pide que se pronuncie \"de forma específica\" sobre si podrá acudir o no al debate de investidura, convocado para el próximo lunes por el presidente del Parlamento catalán, Roger Torrent. El nuevo escrito sostiene que Llarena no tiene por qué dar traslado a las partes para resolver sobre esa petición. El juez ha acordado este miércoles pedir al fiscal, abogado del Estado, Vox y encausados su opinión sobre la petición de libertad formulada el martes por Jordi Sánchez para poder acudir a la sesión de investidura de forma presencial. Subsidiariamente, el candidato de Junts per Catalunya solicitó un permiso de excarcelación para poder ser investido president. Llarena ha dado a las partes un plazo de cinco días, que terminaría el próximo lunes (la causa penal está en fase de instrucción, por lo que son hábiles todos los días). Fuentes del Supremo recordaron que se trata de un plazo habitual de audiencia a las partes y explicaron que la dinámica del proceso judicial no puede verse alterada por exigencias de calendarios ajenos que condicionen cada vez que se quiera el trabajo del instructor. El TS, precisan, no es responsable de que Torrent haya querido fijar la sesión de investidura de forma tan perentoria y sin apenas dar tiempo a resolver la petición de Sánchez. La defensa de Jordi Sánchez pretende, sin embargo, saber a qué atenerse antes del fin de semana para que, en caso de que la respuesta de Llarena a la excarcelación fuera negativa o de que no se pronunciara, \"se pudiera valorar la solicitud urgente de medidas cautelares al Tribunal Europeo de Derechos Humanos\". Sánchez y otros encausados mencionan de forma insistente en sus escritos y recursos su pretensión de acudir a la Corte de Estrasburgo contra las decisiones de los tribunales españoles que le son adversas. El TEDH, sin embargo, no admite demandas per saltum, esto es, que no hayan agotado las vías de impugnación internas. En el supuesto probable de que Llarena deniegue la excarcelación de Jordi Sánchez, la defensa aún podría recurrir a la Sala de Apelación del TS y luego demandar el amparo del TC antes de ir al tribunal europeo. De otro lado, los casos en los que el TEDH ha aceptado aplicar medidas cautelares nunca se han referido al ejercicio derechos políticos ni a la obtención de la libertad de un demandante en prisión preventiva.", "title": "Jordi Sánchez 'amenaza' al juez Llarena con ir al TEDH si no le excarcela", "url": "https://www.elespanol.com/espana/tribunales/20180308/jordi-sanchez-amenaza-llarena-tedh-no-excarcela/290222272_0.html", "keywords": "Cataluña,Independentismo,Jordi Sànchez i Picanyol,Pablo Llarena,Tribunal Supremo,Tribunales,Desafío soberanista", "date": "2018-03-08", "id": "e4df8248bb498d26ea1f9c164e8b0a265fdc374c", "summary": "La defensa presenta en el Tribunal Supremo un nuevo escrito para que el instructor conteste a su petición de libertad antes del fin de semana."}