{"article": "BARCELONAActualizado:08/03/2018 18:11hQue la exposición a la contaminación atmosférica durante el embarazo perjudica al feto lo han constatado ya varios estudios científicos. Ahora, una nueva investigación realizada por el Instituto de Salud Global de Barcelona (ISGlobal) —centro impulsado por la Fundación Bancaria La Caixa— en colaboración con el Erasmus Medical Center de Rotterdam (Holanda) asocia la exposición durante el embarazo a niveles «aceptados» de polución ambiental con anomalías cerebrales en el feto que pueden contribuir a una reducción en la capacidad cognitiva de niños y niñas en edad escolar. En concreto, el trabajo, publicado en Biological Psychiatry, muestra, por primera vez, una relación entre la exposición a la contaminación atmosférica y dificultades en el control inhibidor —la habilidad de regular el autocontrol y el comportamiento compulsivo—, lo cual se asocia con problemas de salud mental como el comportamiento adictivo y el trastorno por déficit de atención e hiperactividad.La exposición a partículas finas durante la vida fetal se asoció con una corteza —la capa externa del cerebro— más delgada en varias regiones de ambos hemisferios, lo cual constituye uno de los factores que permitirían explicar las deficiencias observadas en el control inhibidor, según apuntan en un comunicado fuentes del ISGlobal.Evaluación a los 6 y 10 añosEl equipo de investigación utilizó una cohorte poblacional en Holanda para estudiar a mujeres embarazadas y a sus hijos. Determinaron los niveles de contaminación atmosférica residencial durante la vida fetal de 783 niños y niñas. Los datos se obtuvieron a partir de campañas de monitorización del aire, e incluyeron niveles de dióxido de nitrógeno y de partículas gruesas y finas. La morfología del cerebro se evaluó a partir de imágenes de resonancia magnética realizadas cuando los niños tenían entre 6 y 10 años de edad. La relación entre exposición a partículas finas, alteraciones estructurales del cerebro y control inhibidor se observó a pesar de que los niveles residenciales de partículas finas no excedieron los límites establecidos por la Unión Europea -solo el 0,5 por ciento de las mujeres embarazadas estuvo expuesto a niveles considerados no seguros-. En promedio, los niveles residenciales de dióxido de nitrógeno se situaron justo en el límite de seguridad.«No podemos garantizar que los niveles actuales de contaminación en nuestras ciudades sean seguros»Estos hallazgos complementan estudios previos que asocian niveles «aceptables» de contaminación atmosférica con otras complicaciones, incluyendo deterioro cognitivo y crecimiento fetal. «Por lo tanto, no podemos garantizar que los niveles actuales de contaminación en nuestras ciudades sean seguros», afirma Mònica Guxens, coordinadora del estudio e investigadora de ISGlobal y del Erasmus University Medical Center.El cerebro del feto es particularmente vulnerable, ya que aún no ha desarrollado los mecanismos para protegerse de las toxinas ambientales o eliminarlas. «Aunque las consecuencias clínicas de estos hallazgos a nivel individual no se pueden cuantificar, otros estudios existentes hacen pensar que los retrasos cognitivos a edades tempranas podrían tener consecuencias considerables a largo plazo, incluyendo un mayor riesgo de trastornos mentales y un menor rendimiento académico, dada la ubicuidad de la exposición», señala Guxens.", "title": "Los hijos de gestantes expuestas a niveles \"seguros\" de polución pueden tener problemas de autocontrol", "url": "http://www.abc.es/espana/catalunya/abci-hijos-gestantes-expuestas-niveles-seguros-polucion-pueden-tener-problemas-autocontrol-201803081551_noticia.html", "keywords": "contaminacion,impulsividad,fetos", "date": "2018-03-08", "id": "e9aab0c8c959a9a255698b2f72b83133be744732", "summary": "Una investigación del ISGlobal demuestra, por primera vez, que estos bebés tienen más riesgo de padecer TDAH o comportamientos adictivos en un futuro"}