{"article": "La figura de la mujer es muy importante en el clan Bosé-Dominguín. Mujeres con raza y carácter, todas han sabido dejar una huella e impronta en su camino. La lucha por la igualdad de la mujer siempre ha sido la máxima en el núcleo duro familiar. La que batalló por las libertades hasta su último hálito de vida fue Bimba Bosé. Por eso, en este Día Internacional de la Mujer, su hija, Dora Postigo Salvatore, ha querido reconocer a la gran mujer y, sobre todo, a la madre que fue la modelo. La joven ha amanecido este 8-M haciendo público en su Instagram su particular homenaje sobre las mujeres de su vida. La primera, y la que encabeza el recordatorio, es su madre. Con una imagen en blanco y negro, Bimba aparece mirando fijamente a la cámara bajo el título \"to my favourite women\" -A mis mujeres favoritas-. Cómo no, su mamma debía estar en primer lugar. Después, y no por ello menos importantes, otras mujeres vitales para Dora como son la matriarca, Lucía Bosé (87 años), Paola Dominguín (57) o su hermana June. El recuerdo de Dora. Redes sociales Cuando Bimba Bosé falleció su hija mayor demostró una gran madurez y entereza pese a su juventud. Sus vídeos musicales recordando a su madre la convirtieron en todo un fenómeno y los medios de comunicación se centraron en ella. Se ha convertido en una auténtica influencer en las redes sociales. Desde bien pequeña, Dora ha demostrado su innato talento. Es tal la pasión por la música que ha heredado de sus progenitores que incluso cantó, cuando tenía 11 años, junto a su madre en el programa de Telecinco Levántate All Stars el tema No puedo vivir sin ti, dedicado al diseñador David Delfín, amigo íntimo de la modelo y cantante, que falleció de cáncer cinco meses después de que lo hiciera por la misma enfermedad la propia Bimba Bosé. La joven es un portento, ya que además de saber cantar toca el piano. Como prueba, su canal de Youtube, donde publica sus recitales cantando y en el que recibe cientos de comentarios de halagos de sus admiradores que ven en ella una gran promesa de la industria musical.", "title": "El emotivo recuerdo de Dora Postigo a Bimba Bosé en el Día de la Mujer", "url": "https://www.elespanol.com/corazon/famosos/20180308/recuerdo-dora-postigo-bimba-bose-dia-mujer/290471406_0.html", "keywords": "Muertes,Famosos,Lucía Bosé,Día Internacional de la Mujer,Redes sociales,Bimba Bosé", "date": "2018-03-08", "id": "ecae60e281edb4ec3c1fd672af6875a216b4829c", "summary": "La joven ha querido homenajear a las mujeres de su familia en el 8-M. Entre ellas, su madre, quien luchó hasta el final por la igualdad. "}