{"article": "MADRIDActualizado:12/03/2018 10:11hEl cociente intelectual (CI) de una persona es el índice resultante de una operación estadística de población y apenas cambia a lo largo de la vida de una persona. Es verdad que un niño o niña nace con mayor CI que otro, pero eso, según Fernando Alberca, autor de «Todos los niños pueden ser Einstein», «no tiene ninguna importancia y apenas tiene consecuencias; lo importante y de verdaderos efectos es qué hace el niño o la niña con su CI a lo largo de toda su vida, porque la inteligencia y el CI no son lo mismo», asegura. El CI no cambia, pero «la inteligencia no deja de crecer al aprender con la experiencia y la madurez: con la vida —insiste Alberca—, de forma que no aprendemos porque seamos listos, sino que somos listos porque aprendemos. Más listos cuanto más aprendamos y aprendamos enseñanzas más importantes para resolver los problemas de nuestra vida». A su juicio, si se define la inteligencia como la capacidad del ser humano de resolver problemas, «quien resuelva los problemas más decisivos para el ser humano es más inteligente. De modo que será más inteligente quien sepa resolver los problemas que dan como resultado ser más feliz. Esos son problemas más importantes que por ejemplo los que se reducen a un área del conocimiento o ámbito cultural por prestigioso que sea este». Es decir, prosigue este profesor, «hay seres muy inteligentes que nacieron con un CI medio, pero han desarrollado extraordinariamente su inteligente al vivir, han aprendido lo más importante, y por el contrario hay quienes con un CI de nacimiento más alto se han ido convirtiendo en seres torpes, porque en su infancia no estimularon ni desarrollaron su inteligencia o no lo encaminaron a ayudarle a resolver los verdaderos problemas con los que uno se tiene que enfrentar. La verdad es que la inteligencia es un medio para alcanzar la felicidad –no un master en Harvard- y si no, no es verdadera inteligencia».Así, continua Alberca, «como la inteligencia crece desde que nacemos, tiene que ver con la experiencia y el aprendizaje, por tanto \"se hace\" mucho más que \"se nace\"». Por eso los padres tenemos mucho que ver con la inteligencia de nuestros hijos, con su estimulación y el desarrollo inteligente definitivo de nuestros hijos. En esa inteligencia es donde han de centrarse desde que nacen, pudiendo despreciar sin consecuencias el CI con el que nace».Los seres humanos, recuerda este escritor, «tienen un CI normalmente entre 70 y 140. Menos de 70 se considera que tiene un CI límite (borderline o fronterizo, se decía antiguamente) y si supera 140, podemos considerarle superdotado. La mayoría se mueve entre 85 y 115. Entre 120 y 140 podemos considerarle de altas capacidades. Yo he conocido muchísimos niños suspendiendo en la escuela de CI entre 120 y 136 y muchos de alta capacidad, pero nunca he conocido un superdotado, aunque sé que los hay por algún documental». Cualquiera que sea el caso de nuestros hijos, advierte Alberca, «lo que realmente nos ha de ocupar son nuestros esfuerzos como padres en hacer que se desarrolle lo más posible su inteligencia, que siempre parte de una dosis más notable –sea cualquiera que sea el caso— de lo que parece. El ser humano es más inteligente de lo que demuestra y su capacidad es inimaginable. Los padres deben enseñarle que pueden enfrentarse a resolver los problemas más complejos y al tiempo los más importantes de su vida: que puede lograr ser feliz, además de resolver los retos con los que le apasione enfrentar su capacidad intelectual y emocional: por afición o profesión u otra circunstancia. En esto, concluye este docente, los padres tenemos un papel decisivo, a cualquier edad del hijo. «Todos los seres humanos son capaces de mucho más siempre. Todos los niños pueden ser Einstein en ese sentido, siempre que hagamos lo que hizo Albert Einstein, utilizar variadas partes de su cerebro (del hemisferio derecho, por ejemplo su creatividad e imaginación) para unirlo al izquierdo (racional y lógico, que le planteaba los problemas físicos y matemáticos), y acabar así resolviendo con la imaginación según él mismo contaba). La genialidad al fin y al cabo es unir todo el cerebro para resolver un problema y entonces la solución que surge será sorprendente, increíble a primera vista, eficaz, completa, rotunda, extraordinaria y genial».Para potenciar de forma práctica y completa la inteligencia de nuestro hijo, podemos, por ejemplo, hacerlo con prácticas como las que Fernando Alberca sugiere a continuación: 1. Decirle a los hijos que son inteligentes, porque lo son. En el peor de los casos, solo falta que ponga en práctica su capacidad, sobrada.2. Tratarles como si tuvieran dos años más de lo que tengan. Tratarles como mayores y hablarles en consecuencia.3. Potenciar el desarrollo y habilidad de sus cinco sentidos externos: por ejemplo enseñándole aceite y vinagre y que rápidamente los distinga, lo mismo la sal y el azúcar, distinguir grosores de folios o cartulinas tocándolas, distinguir instrumentos musicales por su sonido, jugar a distinguir con los ojos vendados sabores, empezando por definirlos como salados, sosos, picantes, dulces, ácidos…; también con ojos vendados distinguir superficies rugosas, ásperas, liosas, abultadas, rayadas…; calcular distancias a simple vista; etc.4. Escucharles siempre tomándolos en serio, aunque lo que digan aún sea inmaduro.5. Explicarles con detalle cuanto sepamos ante una pregunta. Por ejemplo, podemos explicar el principio de Arquímedes cuando pregunten por qué flota un barco. Nuestro hijo se irá a media explicación probablemente, después de sacar las siguientes conclusiones: «mi padre sabe, mi padre me escucha y contesta a todo; y esto es muy complicado, pero flotan por algo que sabe mi padre».6. Nunca decir –si se puede evitar- ante una pregunta de un hijo (por ejemplo: «¿Papá, porque tienen una mancha blanca los caballos?»), respuestas como: «ahora no», «porque sí» o «yo qué sé» La conclusión que sacaría cualquier hijo sería: mi padre no sabe y no soporta que se sepa, por eso disimula, mi padre le da igual mi pregunta, mi padre nunca tiene tiempo para contestarme.7. Cuando no se conozca la respuesta a su pregunta, conviene reconocerlo y ayudarle a buscar la solución en cuanto se pueda, si es en el acto mejor, si no, en el primer momento del que se disponga. 8. Hacer puzzles.9. Fomentar el gusto por la música clásica y por un instrumento.10. Aprender a leer sin silabear (por ejemplo con el método Doman). Adelantar el aprendizaje de la lectura a cuando muestre interés y deseos de aprender: antes de los 4 años siempre. El niño puede aprender a leer con mucha soltura y sin razonamiento antes de pronunciar.11. Proponerle leer libros donde los héroes sean valiosos y ricos emocional e intelectualmente y enseñen cómo resolver problemas en los dos ámbitos. Ver a sus padres disfrutar con ellos.12. Enseñarle el mayor número posible de realidades y sus clasificaciones (estructura su mente): por ejemplo, enseñarle todos los tipos de razas de perros que se pueda con los que se encuentre (no decir nunca perro, sino perro dálmata); especificar igualmente los tipos de materiales (plástico, madera…); tipos de telas (pana, raso…); nombre de formaciones de las nubes si se conocen; de hortalizas; de pescados; de partes del cerdo o ternera que se come; frutas; legumbres; lunas; etc.13. Utilizar ante él la mayor riqueza de adjetivos, sustantivos y verbos, así como la mayor variedad de argumentos. 14. Enseñarle a jugar al ajedrez, damas; scattergories; juegos de memoria, pictionary; cluedo; legos; mastermind, o cualquier juego en el que ganar no dependa de la suerte, sino de la estrategia, la memoria o el razonamiento. 15. Establecer una dieta razonable para el consumo de dispositivos digitales. Procurar jugar a videojuegos donde ponga más en juego su razonamiento, memoria, lógica, intuición (construir ciudades, operar en ellas, por ejemplo), más que simplemente reaccionar a ataques o peligros.16. Enseñarle una foto en una revista e imaginar un diálogo entre ellos.17. Pedirle que diga diez formas distintas «te quiero». 18. Proponerle que diseñe un portafotos para un regalo.19. Jugar con él a utilizar herramientas para resolver problemas que le son impropios: por ejemplo, cómo calcular distancias con un tenedor, o para qué utilizaría un ladrillo al cocinar un plato tradicional en la familia.20. Jugar a adivinar personajes haciendo preguntas, a las palabras encadenadas, al recuerdo de palabras que se van añadiendo a una historia o a deletrear al revés palabras.21. Tener una actitud positiva ante los obstáculos en los estudios del hijo y un concepto del hijo como un ser sobradamente inteligente, como todos, para resolver los problemas con los que se va a encontrar si aprende a resolverlos.22. Dejarles que resuelvan sus problemas a su edad: desde abrocharse el abrigo cuando es pequeño, hacer su cama, hacer un trabajo solo, las tareas escolares con la menor indicación posible o la orientación solo necesaria. No resolver sus problemas.23. Reconocerle lo positivo que haga en lo escolar o intelectual: si juega al fútbol bien es porque es inteligente y su cerebro hace muchas operaciones de cálculo físico entre otros conocimiento durante el juego. O sabe hacer buenos esquemas, o estudiar con intensidad, o…24. Favorecer su modo propio de resolver problemas y si sorprende el resultado, preguntar por qué antes de decir que está mal, nos podemos llevar una sorpresa nosotros. Por ejemplo, escribe con cifras el siguiente número trescientos seis, resultado: 307, «¿por qué?», «porque es el siguiente número».25. Bailar al son de la música.26. Recitar poesía y dramatizar fragmentos de teatro.27. Preguntarle su opinión sobre todos los temas.28. No reírse nunca de sus ocurrencias y menos de sus errores.29. Tener en cuenta que el talento se provoca y se contagia, por eso coinciden en tiempo y espacio. Así, recuerda este profesor, «podemos recordar por ejemplo en España autores como coincidieron Cervantes, Lope, Calderón de la Barca, Quevedo o Góngora, en la misma calle de Madrid y el mismo día. O Vivaldi, Bach, Mozart y Beethoven en el centro de Europa del siglo XVIII, inventores en el siglo XIX, pintores en Italia durante el Renacimiento o deportistas en España al final del siglo XX. Provocar ese talento en los hijos, en buena medida, depende de sus padres y de ejercicios tan básicos pero profundos estructuralmente para su cerebro como los descritos».Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"Los padres tenemos mucho que ver con la inteligencia de nuestros hijos\"", "url": "http://www.abc.es/familia/educacion/abci-padres-tenemos-mucho-inteligencia-nuestros-hijos-201803081651_noticia.html", "keywords": "familia,inteligencia,educacion", "date": "2018-03-08", "id": "ed0ee8487fbbe61c2003a7063094350e92283f5d", "summary": "Fernando Alberca explica cómo provocar el talento en los hijos con ejercicios básicos pero profundos estructuralmente para su cerebro"}