{"article": "Actualizado:08/03/2018 12:54h¿Cuánto tiempo hay que remontarse para hallar el origen del feminismo? Los autores difieren a la hora de señalar cuál fue la chispa que prendió la mecha de la igualdad, aunque expertos como la popular Nuria Varela afirman en sus obras que en el siglo XV ya hubo algunas precursoras como Christine de Pizan. Una mujer «absolutamente inusual» que, en los mismos años en los que todavía no se había descubierto el Nuevo Mundo, dio forma a una obra más que avanzada: « La ciudad de las damas». «En ella, defiende la imagen positiva del cuerpo femenino, algo insólito en su época, y asegura que otra hubiera sido la historia de las mujeres si no hubiesen sido educadas por hombre», explica la autora en su obra « Feminismo para principiantes». Curiosamente, este texto se atribuyó al humanista Giovanni Boccaccio hasta el siglo XVIII debido a su carácter rompedor. Con todo, fue necesario esperar más de tres siglos para que las precursoras del feminismo se alzaran al calor de la Revolución Francesa. Un movimiento que prometía «Liberté, égalité y fraternité» al pueblo llano... pero únicamente si eran varones. La imagen de la mujer en la época de la destrucción de la monarquía gala puede resumirse con una escueta frase extraída de una carta que uno de los ideólogos de aquel alzamiento, Jean-Jacques Rousseau, envió al padre de la enciclopedia, D'Alembert: «Las mujeres, en general, no aman ningún arte; no conocen bien ninguno y no tienen genio». Y sin embargo, muchas de «ellas» combatieron también contra el absolutismo primero, y por sus derechos después. Algo que deja claro la socióloga Christine Fauré en « Enciclopedia histórica y política de las mujeres»: «Pese a su exclusión legal de los derechos políticos, algunas participaron de forma activa».Revolución dentro de la revoluciónLa revolución dentro de la revolución les costó, eso sí, mucho sudor y todavía más sangre. No en vano, la francesa Olimpia de Gouges fue enviada a la guillotina por escribir la «Declaración de los derechos de la Mujer y de la Ciudadana» después de observar que la versión masculina obviaba absolutamente los derechos de las damas. Allá por 1793 le separaron la cabeza del cuerpo. Tan solo unos años después de que pronunciara su más famosa (y premonitoria) frase: «La mujer tiene derecho a ser llevada al cadalso y, del mismo modo, el derecho a subir a la tribuna». Para su desgracia, solo se cumplió una parte de su afirmación. Aquel fue el cúlmen de una vida de despropósitos en la que, por el hecho de ser una adelantada a su tiempo, la llegaron a tratar de prostituta. Olimpia de Gouges, creadora de la «Declaración de los Derechos de la Mujer y la Ciudadana»Como bien recoge Varela en su obra, contra Olimpia cargó su propio padre en una misiva más que curiosa: «No esperéis, señora, que me muestre de acuerdo con vos [...]. Si las personas de vuestro sexo pretenden convertirse en razonables y profundas en sus obras, ¿en qué nos convertiríamos nosotros los hombres [...]? Adiós a la superioridad de la que nos sentimos tan orgullosos. Las mujeres dictarían las leyes. Esta revolución sería peligrosa. Así pues, deseo que las Damas no se pongan el birrete de Doctor y que conserven su frivolidad hasta en los escritos. En tanto que carezcan de sentido común serán adorables. Las mujeres sabias de Molière son modelos ridículos. Las que siguen sus pasos son el azote de la sociedad. Las mujeres pueden escribir, pero conviene para la felicidad del mundo que no tengan pretensiones»No menos sangriento fue el final de la pionera Mary Wollstonecraft. Aunque, en su caso, falleció por problemas durante el parto. Esta inglesa sembró también los futuros árboles del feminismo con su obra « Vindicación de los derechos de la mujer». Obra en la que, según explica Varela, reivindicaba la capacidad de elección de la mujer con afirmaciones más que avanzadas para la época. Algunas, tan llamativas como la siguiente: «Abogo por mi sexo y no por mí misma. Desde hace tiempo he considerado la independencia como la gran bendición de la vida, la base de toda virtud». Sus ideas no le granjearon acabar en el cadalso, como fue el caso de Olimpia, pero sí la convirtieron en la «Hiena con faldas» para los conservadores.Frente a NapoleónEl poder, sin embargo, reaccionó de forma insultante ante estas primeras combatientes. De hecho, unos años después de que Gouges y Wollstonecraft se dejasen la vida por los derechos de las mujeres, el falso revolucionario Napoleón Bonaparte instauró el anticuado y sangrante «Código Civil francés» (1804). En « Género e historia: mujeres en el cambio sociocultural europeo, de 1780 a 1920» las autoras Barbara Caine y Glenda Sluga se atreven a señalar, incluso, que el «Pequeño corso» erradicó los escasos beneficios legales logrados por las feministas una década antes. «El Código Civil napoleónico restableció, y posiblemente reforzó, el poder patriarcal dentro de la vida familiar». Su afirmación no es exagerada, pues trajo de nuevo costumbres retrógradas como la preponderancia del consentimiento paterno en el matrimonio. «Las mujeres menores de 21 años y los hombres menores de 25 no podían casarse legalmente sin el consentimiento paterno, y si entre el padre y la madre no había acuerdo, era la opinión del padre la que prevalecía», añaden las expertas. Por si fuera poco, Bonaparte estableció que las mujeres eran «legalmente incompetentes; no aptas para ejercer de testigos en certificados de matrimonio, nacimiento o defunción, incapaces de demandar ante un tribunal de justicia sin el consentimiento de su marido, y de hacer o recibir un regalo un regalo, herencia o legado sin el consentimiento de éste». De tal misoginia era el texto, que incluso obligaba al esposo a estar presente en el nacimiento de sus hijos para declararlos suyos.Napoleón creó un código civil que destruyó los logros conseguidos por las mujeres hasta entoncesVarela es de la misma opinión: «El Código de Napoleón, imitado después por toda Europa, convierte de nuevo el matrimonio en un contrato desigual, exigiendo en su artículo 321 la obediencia de la mujer al marido y concediéndole el divorcio sólo en el caso de que éste llevara a su concubina al domicilio conyugal». A su vez, y unido a esta ingente lista, el nuevo derecho penal estableció como delitos específicos para las esposas el adulterio y el aborto. «A todo efecto ninguna mujer era dueña de sí misma, todas carecían de lo que la ciudadanía aseguraba, la libertad», determina, en este caso, la filósofa española Amelia Valcárcel. Caine y Sluga hacen también referencia a ello: «El adulterio de las mujeres era considerado una ofensa criminal, que convertía a la esposa pecadora en merecedora de encarcelamiento».El « Pequeño corso», por tanto, poco tenía de revolucionario, y mucho de absolutista (como posteriormente se demostró cuando se hizo nombrar emperador).Nueva olaPoco más de medio siglo tras el «Código de Napoleón». Ese fue el tiempo que hubo que esperar para que en la otrora colonia inglesa fuera alumbrado un movimiento en favor de los derechos de la mujer: el llamado «sufragismo». «Es un capítulo del feminismo burgués, ya que se centró en la lucha por el voto en el marco del sistema característico del algunos países del mundo llamado occidental», explica la investigadora Enriqueta Tuñón en su libro « ¡Por fin. Ya podemos elegir y ser electas!». La característica principal de esta nueva corriente era que no cuestionaba el modelo social y económico existente en la época, sino que se unía a él y apostaba por lograr el voto femenino como arma principal para igualar ambos sexos. Esta «segunda ola», como ha sido llamada a día de hoy por los expertos en movimiento feminista, se vio además aupada por el apoyo de una mayor masa social de mujeres. Y es que, por entonces la revolución industrial y la emigración del campo a las ciudades las había relegado a un papel secundario dentro del hogar. Con todo, y en palabras de Varela, aquella corriente no nació de la nada, sino que creció al calor de otra corriente igual de rompedora. «A las mujeres estadounidenses del siglo XIX no las sacaron de casa sus propios problemas, sino un injusticia que se desarrollaba a su alrededor y que, por lo visto, percibían mejor que su propia realidad: la esclavitud. Las mujeres, que ya habían luchado junto a los hombres por la independencia de su país, hasta entonces una colonia inglesa, se organizaron para terminar con la situación de los esclavos», añade la experta en su obra.Uno de los mayores hitos de esta nueva corriente fue la firma en 1848 de la «Declaración de Sentimientos de Seneca Falls» en Norteamérica. Derivado directamente de la « Declaración de Independencia de los Estados Unidos», este documento recogió una ingente cantidad de abusos contra las mujeres y estableció, además, sus derechos. Así lo explica Carmen de Elejabeitia en « Liberalismo, marxismo y feminismo»: «Detallaba la larga lista de abusos y usurpaciones a las cuales habían sido sometidas las mujeres. Los primeros puntos de esta lista se referían brevemente a la carencia del derecho al voto. Los siguientes siete puntos, mucho más detallados, criticaban el sometimiento y la falta de derechos y propiedad de la mujer, su subordinación económica y su exclusión de la educación superior». Elizabeth Cady Stanton y Susan B. Anthony, artífices de la «Declaración de Sentimientos de Seneca Falls»Las dos mujeres que motivaron la firma de este tratado (Elizabeth Cady Stanton y Susan B. Anthony) fundaron en 1868 la «Asociación Nacional pro Sufragio de la Mujer», y su éxito no pudo ser mayor, pues apenas un año después lograron que Wyoming se convirtiera en el primer estado en aceptar sus pretensiones. Ese fue el punto de partida que derivó en el sufragio femenino décadas después. «Nueva Zelanda fue el primer país que reconoció el derecho de voto de las mujeres en 1893, y le siguió Australia entre 1893 y 1909. En Europa abrió el camino Finlandia en 1906 (cuando aún formaba parte del Imperio ruso). Suiza se quedó atrás, y no otorgó el derecho a voto hasta 1971», explica el politólogo Frank Bealey en su famoso y extenso « Diccionario de ciencia política».El movimiento sufragista animó a otras asociaciones feministas a alzar la voz de la mano de corrientes como el socialismo y el anarquismo. La mayoría de ellas fueron pacificas. Sin embargo, en mitad de esta revolución surgieron también las «suffragettes», un grupo inglés que abogaba por dejar la moderación a un lado y apostar, en palabras de Fauré, por las «acciones escandalosas, perturbadoras» y, a la postre, también violentas. «En 1909, las “suffragettes” rompen regularmente las cristaleras de edificios oficiales e inician un verdadero pulso con las autoridades. Entrecortadas por las autoridades, las manifestantes se vuelven cada vez más violentas», añade. Sus actuaciones fueron de lo más controvertidas y tuvieron su cenit el 4 de junio de 1913, cuando una de ellas (Emily Wilding) se arrojó bajo el caballo del rey como símbolo de resistencia a la autoridad. Poco después falleció por sus heridas. Este grupo fue la cara más amarga de un feminismo cada vez más popular.Dos guerra mundialesTras la gran victoria del sufragio, la llegada de la Primera Guerra Mundial supuso un verdadero varapalo para el movimiento feminista. Y es que, a partir de 1914, las mujeres prefirieron abandonar la lucha por sus derechos en favor del trabajo por su país. Así pues, la octavilla fue cambiada por la producción en las fábricas, huérfanas debido a la marcha de los hombres a la contienda. No obstante, esa labor sirvió para canalizar de nuevo la mentalidad revolucionaria. Así lo explica Pelayo Jardón Pardo de Santayana en su libro « Margarita Nelken: del feminismo a la revolución»: «La Primera Guerra Mundial actuó como desencadenante del movimiento feminista, y no sólo en las naciones beligerantes, sino también, y pese a su neutralidad, en España. En aquéllas fue consecuencia inmediata de la utilización forzosa de la mujer en trabajos hasta entonces reservados total o casi totalmente al hombre».Pero, de nuevo, este movimiento fue acallado con la llegada del fascismo y de la Segunda Guerra Mundial. Una época turbulenta en la que, nuevamente, las mujeres abandonaron su mentalidad revolucionaria para dedicarse en cuerpo y alma al apoyo de la patria. Así pues, el feminismo apostó por actuar en retaguardia para sustentar a aquellos que estaban en el frente. Mujeres en la Alemania naziEn Alemania sucedió otro tanto, donde el gobierno de Adolf Hitler hizo válido el lema de las tres «K» («Kinder, Kirche, Küche» o «Casa, cocina y caleceta») creado bajo la batuta de Bismark. La finalidad era que se renunciara a los derechos logrados a sangre y fuego durante un siglo en pos de la maternidad, la religión y las tareas domésticas. En España, durante la autarquía económica impuesta por Francisco Franco, también se adoptó esta mentalidad bajo el lema «casa, cocina y calceta».En lo que se refiere a Alemania, las tres «K» fueron el comienzo del fin del feminismo. «Durante más de diez años, durante el gobierno de Hitler, se siguió la política de no dar trabajo a las mujeres casadas; las solteras en algunas profesiones eran despedidas incluso por tener novio, a pesar de que las relaciones duraban varios años. Se suprimieron las becas a mujeres en la enseñanza secundaria y se limitó el acceso a la universidad. Hasta que en 1937 la necesidad de la guerra hizo que se volviera a llamar a las mujeres al trabajo», señala Victoria Sau en el « Diccionario ideológico feminista». Cadenas rotasUna vez finalizada la Segunda Guerra Mundial la situación no mejoró para las mujeres. Y es que, socialmente se generó una corriente masiva que afirmaba que las madres, hermanas e hijas debían permanecer en casa para cuidar a los combatientes que llegaban del frente. Esta tendencia se vio reforzada, a su vez, por la idea de que lo único que necesitaba una «buena dama» para ser feliz era estar rodeada de electrodomésticos que le permitieran llevar a cabo las labores del hogar de la mejor forma posible «.Se echó a las mujeres de los trabajos que habían tenido, su lugar lo ocuparon los varones y se desarrollaron electrodomésticos y bienes de consumo. Consumo, mucho consumo que necesitaba a muchas mujeres dispuestas a comprar. Todas perfectas amas de casa», añade Varela.Betty FriedanEn contra de esta corriente surgieron, sin embargo, voces como la de la estadounidense Betty Friedan, quien se dedicó a estudiar durante los años 50 el impacto que tenía esta tendencia en las mujeres. Su conclusión fue determinante. La mayoría de «esposas modelo» acudían al médico, en sus palabras, «aquejadas de enfermedades extrañas, sin diagnóstico; y los facultativos no daban con el motivo o el remedio de su “síndrome de fatiga crónica”». Tras divulgar sus conclusiones en un libro llamado «La mística de la feminidad» en 1963, miles de mujeres tomaron conciencia de que estaban atrapadas en una cárcel llamada casa, lo que hizo resurgir los movimientos feministas por todo el país primero, y por todo el mundo después. Un caldo de cultivo impulsado (todavía más si cabe) por los movimientos de Mayo del 68.La lucha en España¿Dónde queda España en lo que a la evolución del feminismo se refiere? Tal y como afirma María Eugenia Fernández Fraile en su dossier « Historia de las mujeres en España: historia de una conquista», este movimiento vivió su auge en nuestro país «desde mediados del siglo XIX hasta mediados de los años 20 y 30 del siglo XX». La razón de que tardara tanto en arribar a nuestras tierras, en palabras de la autora Geraldine M. Scalon, fueron varias y van desde un desarrollo industrial pobre que impidió la evolución de una clase media progresista, hasta la generalización de determinadas formas de pensamiento que arraigaron (todavía más si cabe) la mentalidad de la preponderancia de lo masculino.A su vez, en este país se generalizó un feminismo más social que individual. «En España, a diferencia del resto de Europa y de EE UU, se desarrolla, en principio, un feminismo más social que político. Como hemos señalado anteriormente, el sistema liberal que se impone en España se sostiene sobre un sistema constitucional formal y una política basada en el caciquismo, la corrupción y el fraude electoral, que provoca la desconfianza ciudadana y el crecimiento de grupos anarquistas. Muchos grupos sociales, ante este panorama, se alejan de la participación política. Entre ellos, los grupos feministas dejan a un lado las reivindicaciones políticas por los derechos individuales», determina Fernández. En todo caso, estos movimientos fueron favorecidos por postulados como los de Gregorio Marañón, contrario a la idea de la superioridad masculina. El pistoletazo de salida para el feminismo español, en palabras de esta autora, lo dio la escritora catalana Dolors Monserdà al adoptar en una de sus obras el término «feminista». Con ella llegó al país una lucha de género que hundía sus principios en la necesidad de que las mujeres tuvieran acceso a la formación académica. Aunque, eso sí, admitiendo que el hombre era el responsable de gestionar el patrimonio familiar. Poco después, en 1918, estas ideas empezaron a cristalizarse (con variaciones) gracias a la creación de la «Asociación Nacional de Mujeres Españolas», presidida por María Espinosa de los Monteros. Dos años después, en 1920, este grupo solicitó que se revisaran las leyes que relegaban a la mujer al ámbito familiar.A partir de entonces la lista de activistas comenzó a llenarse más y más. «Destacar a Clara Campoamor, abogada y diputada del partido Radical y que en 1931 como presidenta de la organización sufragista, la Unión Republicana Femenina, defendió el sufragio femenino en el debate de las Cortes Constituyentes de la República», añade la experta. Con todo, no fue la única, pues también se ganaron un hueco en la historia Carmen de Burgos (la primera mujer periodista en nuestro país), Margarita Nelken y Victoria Kent (dos de las tres primeras diputadas en la historia de España) o María Martínez Sierra (escritora y feminista). Con todo, y como sucedió a nivel internacional, la consecución del voto femenino supuso una reducción parcial del activismo. «Además se desató una lucha por parte de los partidos por conseguir el apoyo de la mujer, creándose asociaciones femeninas que carecían de ideología feminista y subordinadas a los intereses del partido», añade Fernández.La Guerra Civil no ayudó tampoco al incremento del feminismo, y otro tanto sucedió con el régimen de Francisco Franco. Con todo, desde 1936 hasta 1975 hubo activistas como María Campo Alange dispuestas a publicar obras del calado de «La secreta guerra de los sexos». «En los años 70 se produce un resurgimiento gracias a la identificación teórica de nuevos elementos que propulsarían el discurso feminista; algunos de estos componentes fueron la identificación del patriarcado como causa de la opresión femenina, las aportaciones del marxismo, la reinterpretación del mismo incluyendo el concepto de género y la conciencia de que la lucha feminista surge de una experiencia de opresión compartida por todas las mujeres», destaca la autora.La eclosión del feminismo se sucedió a partir de los 70 de la mano de una mejora de la economía y del acceso de la mujer al mundo del trabajo. Todo ello, motivado por la llegada a España de los textos fundamentales y explicados anteriormente: «La mística de la feminidad» y «El segundo sexo».", "title": "las primeras guerreras que lucharon contra la misoginia de Napoleón y Hitler", "url": "http://www.abc.es/historia/abci-mujer-trabajadora-historia-feminismo-primeras-guerreras-lucharon-contra-misoginia-napoleon-y-hitler-201803080601_noticia.html", "keywords": "feminismo,historia,mujer", "date": "2018-03-08", "id": "f4aee90e4d46c6674b5983b7d1f143220b862102", "summary": "La reivindicación de los derechos femeninos comenzó en la Revolución Francesa, aunque hubo que esperar hasta el siglo XIX para que sus bases se asentaran definitivamente"}