{"article": "Mariano Rajoy todavía no ha desvelado quién sustituirá a Luis de Guindos al frente del ministerio de Economía. Sin embargo, las especulaciones se multiplican conforme se acerca el día de nombrar al nuevo ministro. ¿Será un perfil técnico o político? Las únicas pistas que ha dejado el presidente del Gobierno es que el nombramiento se efectuará la semana que viene y que el candidato será alguien que controle el departamento. Con esta hipótesis, fuentes gubernamentales incluyen a seis candidatos en el hueco que dejará en breve Luis de Guindos. El primer nombre que suena es el vicepresidente del bando Europeo de Inversiones (BEI), Román Escolano. Licenciado en Ciencias Económicas y Empresariales por la Universidad Autónoma de Madrid, fue director del departamento de Economía durante la primera legislatura del Gobierno de José María Aznar. También fue presidente del Instituto de Crédito Oficial (ICO) y vicepresidente del Banco Europeo de Inversiones (BEI). El segundo nombre que suena con fuerza es la exsecretaria general del Tesoro, Rosa Sánchez-Yebra. Con gran perfil técnico y experiencia, actualmente es consejera del Banco de Desarrollo del Consejo de Europa (CEB). Previamente también ocupó los cargos de Consejera del Banco de España, de la Comisión Nacional del Mercado de Valores (CNMV) y del FROB, ha sido vicepresidenta del Fondo de Garantía de Depósitos, presidenta del Comité de Seguimiento de Sareb y del Fondo de Amortización del Déficit Eléctrico (Fade). Un estrecho colaborador de Guindos en la pasada legislatura, Íñigo Fernández de Mesa, actualmente presidente de Rothschild en España, también está en la remesa de candidatos. Previamente fue secretario de Estado de Economía y, antes, portavoz de la Comisión de Economía y Competitividad del Congreso de los Diputados. En el sector privado ha ocupado altos cargos en Barclays y en Lehman Brothers. La secretaria de Estado de Economía Precisamente su sucesora en el ministerio, Irene Garrido, es la cuarta candidata a suceder a Guindos. Doctora en Ciencias Económicas y Empresariales por la Universidad de Santiago de Compostela, fue diputada y portavoz adjunta en la Comisión de Economía y Competitividad del Congreso entre 2011 y 2014. Desde el verano de 2014 hasta finales de 2015 presidió el ICO para después volver de nuevo al Parlamento y ahora gana puntos para suceder al ministro, aunque ella misma se haya descartado de las quinielas. Doctor en Ciencias Económicas y Catedrático de Economía Aplicada, Fernando Becker era hasta ahora el mejor posicionado para el cargo. Amigo personal de Rajoy, fue consejero de Economía y Hacienda de la Junta de Castilla y León con Juan José Lucas de presidente. Como Garrido y Escolano, también presidió el ICO. Además, formó parte del consejo de administración del Banco Europeo de Inversiones (BEI). Hace tan solo tres semanas que abandonó Iberdrola tras 18 años en la compañía. Presidente del ICO El último nombre que ha entrado es las quinielas es el del actual presidente del ICO: Pablo Zalba. Licenciado en Administración y Dirección de empresas por la Universidad de Navarra, cursó estudios de economía en la universidad de Leicester y tiene un MBA por la London Business School. Eurodiputado del PP durante siete años, fue vicepresidente de la Comisión de Asuntos Económicos y Monetarios y miembro de la Comisión de Investigación sobre la Medición de las Emisiones en el Sector del Automóvil. Todas las fuentes consultadas reconocen que son nombres que todos tienen en mente pero que siguen siendo puras especulaciones. La decisión final sigue estando en manos de Mariano Rajoy, un presidente que suele llamar a la persona elegida para el puesto el mismo día que anuncia su nombramiento.", "title": "Escolano, Sánchez-Yebra, Fernández de Mesa, Garrido, Valle, Zalba y Bécker: la ruleta de Rajoy para Economía", "url": "https://www.elespanol.com/espana/politica/20180228/escolano-sanchez-yebra-fernandez-garrido-becker-rajoy-economia/288222385_0.html", "keywords": "Economía,Mariano Rajoy Brey,Luis de Guindos,Política,Román Escolano,PP Partido Popular", "date": "2018-03-08", "id": "f7050bc02c936c6cd5c9517bba49bab2d5e33b27", "summary": "Aumenta la remesa de candidatos a liderar el ministerio de Economía una vez que Luis de Guindos salga del gabinete de Mariano Rajoy.  "}