{"article": "MadridActualizado:08/03/2018 02:38hEl bitcoin y las demás criptomonedas vuelven a salir en la agenda de los reguladores del mercado, que llevan meses avisando del riesgo de invertir en estos activos. En esta ocasión ha sido la SEC quien ayer miércoles lanzó un comunicado exigiendo que las casas de intercambio de estas divisas deban estar registradas en ella. En concreto, el regulador estadounidense alega que «si una plataforma ofrece la negociación de activos digitales y ofrece la opción de intercambios, entonces la plataforma debe registrarse en la SEC como una bolsa de valores nacional o estar exento de registro». La SEC avisa que actualmente «muchas plataformas se refieren a sí mismas como de intercambio lo que puede dar la impresión errónea a los inversores de que están regulados o cumplen con los estándares regulatorios de una bolsa de valores nacional». Además, alerta de que a pesar de que estas plataformas afirmen usar estándares estrictos a la hora de realizar intercambios, «la SEC no revisa estos estándares que seleccionan las plataformas», tratando de esta manera de proteger a los inversores sobre posibles fraudes.El anuncio del regulador americano provocó una nueva caída en el valor del bitcoin. La principal ciberdivisa bajó de los 10.000 dólares hasta los 9.000 en apenas una hora por el miedo de que haya una regulación más fuerte en torno a las monedas digitales. Esos temores ya provocaron que su cotización cayera de su máximo histórico de más de 19.000 dólares hasta bajar de los 7.000 en sólo mes y medio. Tras este derrumbe, remontó y hasta ayer se mantuvo estable en los 10.000 dólares.La fuerte volatilidad de las criptomonedas, los riesgos de fraude y los hackeos que han sufrido algunas plataformas, con robos de importantes cantidades de dinero, ponen en duda la conveniencia de invertir en estos activos, según vienen recomendando los reguladores de los países. De hecho, en el día de ayer varios usuarios de la plataforma de intercambios Binance alertaron de un hackeo de sus cuentas y de la imposibilidad de entrar en ellas.", "title": "EE.UU. pone cerco al bitcoin", "url": "http://www.abc.es/economia/abci-eeuu-pone-cerco-bitcoin-201803080238_noticia.html", "keywords": "cerca,eeuu,bitcoin", "date": "2018-03-08", "id": "f76afa8fe563f54a21c76e31e6c408e66f633727", "summary": "La SEC pide que las plataformas de intercambio de criptomonedas deben estar registradas en ella y provoca una nueva caída en el valor del bitcoin"}