{"article": "En este 8 de marzo la reivindicación ha tomado la calle. En el día Internacional de la Mujer Trabajadora, la huelga se ha convertido en una de las armas para la reivindicación. Las celebrities se han sumado a la protesta, muchas han dejado sus puestos de trabajo y se han unido a las quejas. Las famosas se suman a la reivindicación femenina del 8-M Alba Carrillo La modelo ha querido sumarse al discurso feminista que copa las redes y los medios durante este día de la mujer. Ha centrado el mensaje en la lucha por la igualdad en todos los ámbitos sociales. Aunque no ha querido hacer público qué es lo que ha hecho durante el día de hoy ni mostrar si ha acudido a alguna de las movilizaciones, sí ha divulgado mensajes sobre la equidad. \"Por nosotras las mujeres y los hombres como mi padre o como mi chico que dicen NO a la violencia machista \", ha escrito en su Instagram. Carlota Corredera La presentadora ha decidido secundar la huelga. La madrileña no ha aparecido en el programa de Cámbiame de este día. Corredera ha decidido no trabajar a modo de reivindicación y sí se le ha podido ver en la plaza de Callao de Madrid durante la lectura del manifiesto de periodistas. Junto a ellas estaban algunas de sus compañeras de Mediaset como Emma García y la colaboradora de su programa Cristina Rodríguez (48). Rosario Flores La cantante ha mostrado su apoyo a la mujer en las redes sociales. La hija de La Faraona ha querido hacerlo de una manera muy especial: ha publicado una imagen ACNUR en el que se ve a un grupo de mujeres de diferentes edades. \"A todas las mujeres en su día, todos los días. A quienes luchan, sufren y se entregan cada día\", escribe. Ana Pastor Siempre en pro del movimiento feminista, no ha querido faltar a la convocatoria de periodistas que ha tenido lugar en la capital madrileña. La presentadora se ha dejado ver por la plaza de Callao. No sólo ha secundado la huelga y apoyado a las comunicadoras, también ha publicado en su Twitter cada acción feminista que se está haciendo en los medios de comunicación. Tania Llasera La presentadora de La Voz Kids, ha dedicado este día a las mujeres de su vida: su madre y su hija. Como ha publicado en su Instagram, Tania ha pasado la mañana junto a su pequeña en casa jugando. Carme Chaparro La presentadora salmantina se ha convertido en una de las comunicadoras más activas en sus redes con el movimiento del 8-M. En tan sólo un día ha publicado cuatro fotografías apoyando la huelga. \"No, calladita no estás más guapa. Tú eres preciosa cuando luchas, cuando peleas por lo tuyo\", rezaba una de las imágenes que ha subido a su Instagram. Chaparro también ha sido una de las periodistas en presentarse en la lectura del manifiesto de periodistas de Callao en Madrid. Ana Rosa Quintana La reina matutina de la televisión ha sorprendido a todos los espectadores esta mañana al no emitir El programa de AR. La cadena ha decidido no emitir el programa habitual y ella misma ha estado presente en la marcha que ha tenido lugar esta mañana. Paz Vega Una de las actrices más internacionales de nuestro país ha sido una de las mujeres más activas en las redes a favor de la huelga del 8-M. Inmersa en medio del rodaje de la nueva serie Fugitiva de TVE, la intérprete ha anunciado que el parón del equipo para celebrar el día. Sara Carbonero En el día internacional de la mujer, la periodista ha compartido dos publicaciones sobre la igualdad de género pero en sus redes sociales no se ha podido ver nada sobre cómo lo ha vivido. Tan sólo una vídeo en el escuchaba la canción de Nina Simone, I've got life. Karmele Marchante La excolaboradora de Sálvame ha celebrado la huelga del 8-M. La periodista catalana ha estado en la concentración de periodistas. Allí se la ha visto junto a sus compañeras de televisión como Gloria Lomana (58) o Pepa Bueno (54). [Más información: Motín en 'La Mañana de la 1': así se quedó plantada María Casado delante de la cámara]", "title": "De Carlota Corredera a Carme Chaparro: Así han vivido las famosas el 8-M", "url": "https://www.elespanol.com/corazon/famosos/20180308/carlota-corredera-carme-chaparro-vivido-famosas/290471710_0.html", "keywords": "Famosos,Carlota Corredera,Día Internacional de la Mujer,Irene Junquera,Alba Carrillo,Ana Rosa Quintana", "date": "2018-03-08", "id": "f7d615866014350eade20538ea79d820eacba720", "summary": "Las 'celebrities' han celebrado el día Internacional de la Mujer, muchas se han limitado a las redes sociales y otras se han sumado a las reivindicaciones feministas. "}