{"article": "El presidente del Cabildo de Gran Canaria, Antonio Morales, ha celebrado este jueves que el Tribunal Supremo haya confirmado la anulación de la autorización administrativa a la planta regasificadora de Granadilla, en la isla de Tenerife. “La sensatez del movimiento ciudadano se ha impuesto frente a los que han venido manteniendo todo el tiempo que la planta era una realidad y que iba a empezar en 2016, en 2017, en 2018”.Según Morales, el alto tribunal avala la tesis que el movimiento ciudadano contra el gas defiende desde hace años, que el estudio de impacto medioambiental de la planta “no recogía las medidas correctoras suficientes para hacer realidad ese proyecto”. “La Comisión Nacional del Mercado de la Competencia, la Asociación de Industriales Españoles, el Tribunal Supremo… Está claro, la planta de Granadilla no es necesaria para nuestras islas. Es absolutamente imprescindible que nos paremos a reflexionar y que avancemos en un futuro renovable en nuestra tierra”, ha manifestado.Para Morales, “no cabe la posibilidad de que se nos imponga un modelo caduco”. El presidente insular remarca que no se trata sólo de una opinión del movimiento ciudadano contra las energías fósiles o de una institución como el Cabildo de Gran Canaria, sino de “una demanda de la comunidad internacional científica y económica”.“Hay que avanzar en un futuro sostenible para esta tierra. No cabe una vuelta atrás, a un pasado contaminante, no es posible sostener un futuro en energías fósiles”, ha concluido.El Tribunal Supremo ha desestimado el recurso interpuesto por el Estado y por Enagás, y ha confirmado la anulación de la autorización administrativa concedida a esta empresa para construir la planta. A pesar de ello, el futuro de la regasificadora sigue estando en el aire debido a que la compañía realizó una nueva solicitud de autorización administrativa que todavía no ha sido resuelta. La nueva tramitación comenzó el 22 de junio de 2015 y se obtuvo la nueva declaración de impacto medioambiental en julio de 2016, por lo que está a la espera de que se le otorgue la autorización del Ministerio de Industria, Energía y Agenda Digital.", "title": "Antonio Morales celebra la decisión del Supremo sobre el gas en Granadilla: \"La sensatez del movimiento ciudadano se ha impuesto\"", "url": "https://www.eldiario.es/canariasahora/politica/Antonio_Morales-Supremo-gas-Granadilla_0_747875545.html", "keywords": "Antonio Morales,Granadilla,gas,Supremo", "date": "2018-03-08", "id": "fae4303e163582bc1056ad6c5fa082e60b13d718", "summary": "El presidente del Cabildo de Gran Canaria insiste en la necesidad de acabar con el modelo \"caduco\" de las energías fósiles, \"una demanda de la comunidad internacional científica y económica”"}