{"article": "A última hora de la tarde de este miércoles, un helicóptero de la Guardia Civil sobrevuela a baja altura Las Hortichuelas, la pedanía de Níjar (Almería) en la que se le perdió el rastro al pequeño Gabriel Cruz. A 500 metros del aparato, pero en tierra, un grupo de cinco bomberos introduce cuerdas en un pozo cercano a un barranco. A los pocos minutos se marchan de allí. No han encontrado nada. Está cayendo la noche. Apenas hay luz. Volverán mañana -por hoy-. Han pasado nueve días desde que Gabriel, de ocho años, desapareciese al salir de la casa de su abuela paterna en Las Hortichuelas. Desde entonces, nada se sabe de él. El caso, salvo giro inesperado, se ha convertido en un rompecabezas que los investigadores de la Guardia Civil tratan de resolver. Esto es lo que sabemos hasta el momento, cuando la Benemérita, para salvaguardar la investigación, no da cuenta de sus pesquisas. 1. Gabriel, el niño desaparecido Gabriel Cruz tiene ocho años. El niño se encontraba en Las Hortichuelas el pasado martes 27 de febrero. Al día siguiente, Día de Andalucía, no tenía clase en el colegio y su padre, separado de su madre y quien lo tenía esos días, lo había llevado a pasar el puente a casa de su abuela Carmen. La señora tiene una residencia de campo en esta pedanía de Níjar enclavada en el parque natural del Cabo de Gata. Gabriel Cruz, el niño desaparecido en Níjar el 27 de febrero pasado. Aquel martes, el niño pasó la mañana jugando con los nietos de una prima hermana de su abuela. Estuvo en la casa de esos niños. Sobre la una de la tarde, volvió a la vivienda de su abuela paterna para llevarle una barra de pan. Entre las 15.30 horas y las 15.45, tras almorzar, Gabriel le pidió a su abuela volver a la casa de aquellos dos niños. Aunque a regañadientes porque era la hora de la siesta, su abuela le dejó ir. Sólo tenía que caminar 100 metros por un camino de tierra. La mujer, desde la valla de su casa, lo vio recorrer al menos unos 80 metros. Lo dejó de ver a la altura de un poste de madera de la luz. Gabriel nunca llegó a la casa de la prima hermana de su abuela ni volvió a jugar con los dos nietos de la señora. Se le perdió el rastro en 20 metros de distancia. 2. Una furgoneta blanca Dos vecinos de Las Hortichuelas, donde en invierno viven en torno a una veintena de personas, explicaron a EL ESPAÑOL que vieron adentrarse una furgoneta blanca por el carril de tierra que conduce a la casa de la abuela de Gabriel. Fue unos 10 minutos antes de que el menor fuese en busca de los dos niños con los que quería jugar, como había hecho durante la mañana de ese día. A uno de los testigos, Manuel, un jubilado que testificó ante la Guardia Civil, le extrañó que un coche desconocido girase hacia el camino de tierra porque éste sólo da acceso a un par de casas de campo, entre ellas la de Carmen, abuela del menor desaparecido. 3. El primer sospechoso Diego F., de 42 años y con un trastorno psicológico, fue la primera persona de la que sospecharon los investigadores de la Guardia Civil. A las pocas horas de la desaparición del niño, los agentes se presentaron en su casa. Diego F. estaba obsesionado con la madre de Gabriel, quien lo había denunciado por acoso. Cumplía a la perfección el perfil de una persona que quisiera hacerle daño a Patricia Ramírez. Diego F. fue el primer sospechoso , pero la Guardia Civil lo ha desvinculado del caso. Este hombre llevaba una pulsera telemática y no podía acercarse a menos de 200 metros de la madre del niño. Un juez lo condenó a seis meses de prisión a mediados de febrero por quebrantar dicha en reiteradas ocasiones la orden de alejamiento. Tras analizar dos coches de su familia (de su padre y de un hermano), la Guardia Civil lo detuvo y un juez lo envió a la cárcel. 4. La coartada de Diego Sin embargo, Diego F. no tiene nada que ver con la desaparición de Gabriel. Hasta tres testigos lo situaron en la terraza trasera de su casa, en Antas (Almería), una hora después de que desapareciera el niño. La Guardia Civil lo descartó porque entre su localidad y Las Hortichuelas hay 61,5 kilómetros de distancia, 30 de ellos por carretera comarcal y los restantes por autovía. No podía haber secuestrado al pequeño, deshacerse de él y llegar a Antas en menos de 60 minutos. 5. Un dispositivo de medio millar de personas Cuando se le perdió la pista a Gabriel, centenares de voluntarios realizaron batidas a pie en el entorno de Las Hortichuelas para tratar de encontrarlo. Se alcanzó una cifra de 300 personas. A ellas se sumaron entre 150 y 200 profesionales, entre guardias civiles, buzos, bomberos, agentes de la Policía Científica, helicópteros y perros adiestrados. Hasta la fecha se ha mirado minuciosamente en un radio de seis kilómetros con centro en Las Hortichuelas. El dispositivo, instalado en Las Negras, una pedanía vecina, se ha ampliado hasta los 12 kilómetros pero en lugares específicos, como pozos, antiguas minas o cortijos deshabitados. La Guardia Civil ha desplegado un amplio operativo para tratar de dar con el paradero del menor desaparecido. EFE 6. Un entorno sin cámaras En Las Hortichuelas no hay negocios, como restaurantes o estancos, ni sucursales bancarias. Ni siquiera hay un cajero para sacar dinero. Incrustada en pleno parque natural de Cabo de Gata, esta pedanía de Níjar está rodeada por una enorme extensión de terreno salpicada por diminutos núcleos urbanos y sin apenas edificar. Las gasolineras más próximas están en Campohermoso, a 13,6 kilómetros, y en Carboneras, a 25. Es decir, se trata de un entorno, al menos el más cercano y en donde se busca al niño, carente de cámaras de seguridad y viales. 7. La camiseta del niño A media tarde del pasado sábado, Ángel Cruz, padre de Gabriel, y su actual pareja, Ana, salieron a caminar por los alrededores de Las Negras, donde está instalado el puesto de mando avanzado que coordina las tareas de búsqueda. A unos cuatro kilómetros de allí, unidos a un grupo de voluntarios que rastreaban la zona por tercera vez, Ángel y Ana -en concreto, ella- encontraron una camiseta interior de color blanco. Era pequeña y estaba seca en mitad de unos cañizos. Dos días después, el ministro del Interior, Juan Ignacio Zoido, confirmó que pertenecía al niño desaparecido. Portaba su ADN. 8. Ana, la pareja del padre La actual pareja sentimental del padre de Gabriel aparece en dos momentos clave del caso. Ella fue quien vistió al niño aquella mañana del martes 27 de febrero. Y ella fue quien, cuatro días después, encontró la camiseta en mitad del monte. Aunque ayer varios medios de comunicación especularon con que había sido detenida y que dos agentes de la Guardia Civil la habían trasladado la mañana de este miércoles hasta la Comandancia de Almería, una portavoz de la familia del niño desmintió a EL ESPAÑOL dicha información. Rosa Muñoz, familiar de Ángel Cruz, dijo que Ana estaba tranquila, que no había tenido que ir en ningún momento a dependencias policiales y que las dos personas con las que se le vio subirse a un coche eran su cuñado y la mujer de éste. Ana, la novia del padre del niño Gabriel, a la izquierda con sudadera azul y mochila. Atlas Según ha podido saber EL ESPAÑOL, los investigadores miran con lupa el entorno de Ana. En concreto, analizan los últimos pasos dados por antiguos compañeros sentimentales de la actual pareja del padre de Gabriel. 9. La balsa, sin rastro del niño Tras el hallazgo de la camiseta del menor desaparecido, la Guardia Civil centró sus pesquisas en las balsas de la depuradora de Las Negras, próxima al lugar en el que se encontró la prenda de vestir que portaba Gabriel el martes 27 de febrero. Un equipo de buzos buscó sin suerte en dichas instalaciones. El niño tampoco estaba allí. 10. Los padres Patricia Ramírez y Ángel Cruz están separados. Ambos tienen pareja actualmente. El antiguo matrimonio mantiene un relación cordial y educada. Ella ha dicho en varias ocasiones ante los medios de comunicación que le parece \"magnífica\". Patricia y Ángel se coordinan para mantener unos patrones similares en la educación del niño. Siempre están en contacto. Se llaman casi a diario, imponen las mismas normas a Gabriel y le mantienen los hábitos indistintamente con quien pase sus días el niño. Desde que desapareció el hijo de ambos, Patricia suele llevar al cuello una bufanda azul que le encanta a Gabriel. Su madre quiere devolvérsela, que la lleve él durante muchos años. Antes, tendrá que aparecer. \"Va a volver, es un niño precioso, nadie le puede hacer daño\".", "title": "10 claves del rompecabezas del caso Gabriel: de la familia a un monte sin cámaras", "url": "https://www.elespanol.com/reportajes/20180308/claves-rompecabezas-gabriel-familia-monte-sin-camaras/290222242_0.html", "keywords": "Reportajes,Almería (Ciudad),Personas desaparecidas,Gabriel Cruz,Níjar", "date": "2018-03-08", "id": "fcee86311c68b43ecb84b5088e4655fcc7258b51", "summary": "Cuando se cumplen nueve días de búsqueda, la Guardia Civil no logra dar con el paradero del niño desaparecido, de ocho años. Estos son los principales datos que se conocen hasta el momento."}