{"article": "El presidente estadounidense, Donald Trump, firmó este jueves formalmente la imposición de aranceles del 25% a las importaciones de acero y del 10% para las de aluminio, de los que quedan exentos por el momento México y Canadá. \"No tomamos estas acciones por elección, sino por necesidad\", indicó Trump en un acto en la Casa Blanca. El presidente estadounidense subrayó que el acero y el aluminio \"son vitales\" para la \"seguridad nacional\" de Estados Unidos. Asimismo, señaló que debido a la \"especial relación\" con Canadá y México, socios comerciales con los que se está renegociando actualmente una nueva versión del Tratado de Libre Comercio de América del Norte (TLCAN), estos dos países no se verán afectados. \"Tengo la impresión de que vamos a alcanzar un acuerdo sobre el TLCAN (...) Si lo logramos, no habrá aranceles para Canadá y México\", precisó. Por otro lado, Trump informó de que \"los aranceles no serán efectivos durante al menos otros 15 días, y vamos ver quién está tratando de manera justa y quién no\". En el acto, el presidente estadounidense estuvo acompañado por el vicepresidente, Mike Pence; el secretario de Comercio, Wilbur Ross, y el secretario del Tesoro, Steven Mnuchin, así como por un grupo de trabajadores y representantes del sector siderúrgico. Tras el anuncio, el senador republicano Jeff Flake ha anunciado que presentará un proyecto de ley para anular la medida de Trump, que ha sido criticada por el presidente del Comité Financiero del Senado, Orrin Hatch. Hatch ha señalado que trabajará con la Casa Blanca para \"mitigar el daño\" que provocará la decisión del mandatario estadounidense. Por su parte, los tres principales referenciales de la bolsa de Nueva York han cerrado el día con alzas. Según los últimos datos disponibles, el Promedio Industrial Dow Jones subió 93,85 puntos, o un 0,38%, a 24.895,21 puntos, mientras que el índice S&P 500 ganó 12,17 puntos, o un 0,44%, a 2.738,97 unidades. El Nasdaq Composite ganó 31,30 puntos, o un 0,42%, a 7.427,95 unidades.", "title": "Trump impone oficialmente aranceles del 25% al acero y el 10% al aluminio", "url": "https://www.elespanol.com/mundo/america/eeuu/20180308/trump-impone-oficialmente-aranceles-acero-aluminio/290472100_0.html", "keywords": "EEUU,Estados Unidos,Donald Trump,Impuestos", "date": "2018-03-08", "id": "fe49655911caea8d8bd46a60f453617bdcecc91e", "summary": "\"No tomamos estas acciones por elección, sino por necesidad\", indicó el presidente de EEUU en un acto en la Casa Blanca."}