{"article": "El inventor danés Peter Madsen, acusado de torturar y matar a la periodista sueca Kim Wall en su submarino, sostuvo en el juicio abierto este jueves que la reportera falleció intoxicada por monóxido de carbono debido a un fallo en el sistema de ventilación. Madsen, que mantiene esa versión desde el último interrogatorio del pasado octubre, afirma que cometió un error en el manejo de las válvulas y luego, cuando subió a cubierta, la escotilla se cerró por un efecto de despresurización, por lo que Wall murió asfixiada en el \"Nautilus UC3\" sin que él pudiera hacer nada. La explicación había sido rechazada antes en su presentación del caso por el fiscal, Jakob Buch-Jepsen, quien afirmó que los análisis técnicos de la nave y los restos del cuerpo mutilado de la reportera no la apoyan, pero Madsen se mantuvo firme y explicó las versiones cambiantes que ha ido dando por respeto a los familiares de Wall. \"No dije la verdad porque no quería compartir con el mundo el horrible modo en que murió Kim, de ningún modo con sus familiares\", dijo Madsen, a pocos metros de los padres de la periodista. Durante el juicio también se ha dado a conocer el último mensaje de Kim Wall, dirigido al móvil de su pareja: \"Estoy viva, por cierto. Ahora vamos a descender (al fondo del mar). Te quiero. (Madsen) ha traído café y galletas\". Torturada en el submarino La acusación -que incluye homicidio, relación sexual sin coito y trato indecente de cadáver- afirma que Madsen, que había concedido una entrevista a Wall, planificó el crimen y llevó a bordo del \"Nautilus UC3\" una sierra, destornilladores y cuchillos con los que la torturó antes de matarla y tirar el cadáver descuartizado al mar. Madsen solo admite haber troceado el cuerpo, una decisión que tomó de forma \"irracional\", en estado de confusión, al no ser capaz de arrastrarlo de una pieza hasta la cubierta, pero negó sentir atracción sexual por la reportera o que eso le produjese placer. \"El descuartizamiento de Kim Wall no me excitó sexualmente, pero estoy preocupado por ti, porque me preguntas esas cosas, Jakob\", le dijo Madsen al fiscal, con quien mantuvo algún momento de tensión, pero sin perder nunca la compostura en una declaración en la que se mostró tranquilo y correcto, aunque también desafiante. El inventor, conocido por sus diseños de submarinos y proyectos espaciales, admitió haber frecuentado ambientes sadomasoquistas y \"ser promiscuo\", además de autoerotizarse a menudo, lo que explica que hubiera semen en los calzoncillos que llevaba el día del crimen. Las búsquedas en internet sobre decapitación y tortura de mujeres las justificó por curiosidad, y que viera en su móvil un vídeo de una degollada la víspera de la muerte de Wall obedece a su tendencia a \"apoyar al débil en una situación violenta\" y a la búsqueda de una reacción \"emocional\", pero sin contenido sexual, argumentó. El modo en que murió la reportera no se conoce con seguridad, pero la fiscalía apunta a la decapitación o estrangulamiento. El examen que se le practicó hace unos meses, leído hoy en el juicio por el fiscal, califica al inventor de \"perverso\" y \"desviado sexual\", narcisista y con rasgos psicopáticos y falta de empatía y culpa, aunque no un enfermo mental.", "title": "El último mensaje de Kim Wall: \"Estoy viva. Ahora vamos al fondo del mar\"", "url": "https://www.elespanol.com/mundo/europa/20180308/ultimo-mensaje-kim-wall-ahora-vamos-fondo/290471849_0.html", "keywords": "Suecia,Sucesos,Europa", "date": "2018-03-08", "id": "fe6e04064dcec370a98f4db609446f2a1c96ce90", "summary": "El acusado de matar y torturar a la periodista sueca en su submarino asegura que murió por un fallo en el sistema de ventilación. "}