{"article": "En los últimos años, la vida de Julio Araújo Domínguez ha sido un constante ir y venir de los juzgados a su casa en Pontevedra, la misma que compartía con Sonia Iglesias, la mujer cuya desaparición en agosto del año 2010 continúa siendo todo un misterio. Julio nunca se marchó de allí. Ante la justicia ha tenido que acudir a dar respuesta por la desaparición de su ex, con la que convivió alrededor de 20 años. Desde ese día, no ha dejado de ser el principal sospechoso. Y nunca ha abierto la boca. Tranquilo, sereno, Julio se encoge de hombros y calla. Siempre calla. A sus 60 años, su vida era en los últimos años un ir y venir constante de fiestas y jarana en el centro de la ciudad. Todo el mundo en Pontevedra lo sabía. Como cuenta la familia de Sonia, buena parte de los problemas entre ellos, el hecho de que la joven hoy desaparecida quisiera separarse de él, venían de su afición por el mundo de la noche. Así, su salud fue empeorando. Sobre todo los pulmones. En los últimos años, Julio tenía dos serios problemas aparte de su implicación en el caso de la desaparición de su expareja: el alcohol y el tabaco. Julio salía mucho de fiesta, antes y después de estar con Sonia. Las veces que se iba por ahí y volvía a las tantas se convertían luego, ya en casa, en discusiones con su pareja. Una pesadilla, dice la familia, que terminó repercutiendo en la relación con ella. Desde que se ha conocido que la Policía le investiga de nuevo como principal sospechoso en el caso, a Julio Araújo no se le ha vuelto a ver el pelo. Esta misma semana se conocía la razón: el hombre era hospitalizado debido a su delicada salud. Durante años, Julio arrastró problemas en los pulmones que han ido empeorando por su adicción al tabaco. Registran la casa del exnovio de Sonia Iglesias El único sospechoso desde hace ocho años por la desaparición de Sonia en Pontevedra se encuentra en estado crítico, necesitado de una intervención quirúrgica. Julio está grave, pero no se encuentra en la unidad de cuidados intensivos, sino ingresado en planta como cualquier otro enfermo. Eso sí, necesita operarse. El proceso respiratorio severo que arrastra desde hace años hizo que fuese trasladado al Hospital Clínico Universitario de Santiago. Fuentes cercanas al centro cuentan cómo se encuentra: “Tiene los pulmones destrozados, llenos de aire. Está inflado como un globo”. Este contratiempo está haciendo que se retrase la investigación que pesa sobre él y con la que se intentaba dirimir, sobre todo, dónde se encuentra el cuerpo de Sonia Iglesias. El hombre sohbre el que recaen todas las sospechas se encuentra ahora ingresado y con pronóstico reservado. Poco más se sabe sobre él. Eso sí, en los últimos años la familia de Sonia no ha desviado ni un momento las sospechas. Todas se dirigen hacia él. Tener que verle cada semana Durante los ocho años que lleva Sonia desaparecida, su familia ha tenido que seguir viendo a Julio. Era inevitable hacerlo. Seguían viviendo en la misma ciudad, Pontevedra, un lugar pequeño y acogedor en el que no es complicado cruzarse por la calle con caras conocidas. Lo duro a veces es afrontarlo. Tras la ausencia de la pontevedresa, la custodia del hijo que tenía con Julio se convirtió en algo compartido. De esa manera, la familia de Sonia se lo tenía que cruzar cada vez que iban a recoger o a dejar al joven de la familia. No está siendo un camino sencillo. Que sus vidas siguieran, de algún modo, conectadas a la de Julio, era todo un calvario inevitable por el que transitar de forma obligatoria. La madre de Sonia es seguramente quien peor lo esté pasando. Meses después de la El principal sospechoso de la desaparición de Sonia Iglesias, Julio Araújo EFE En el caso de Sonia se ha probado de todo, pero lo más complicado, lo que la policía todavía no ha podido resolver es una franja de tiempo de 90 minutos: los que van desde la última vez que alguien ve a Sonia hasta que aparece su cartera. Es el tramo de tiempo comprendido entre las 10:15 y las 11:45 de la mañana de ese día. Ese es el punto central de la investigación y del que se han obtenido nulos resultados. Sonia trabajaba como dependienta en la tienda de Massimo Dutti en el centro de la ciudad. José Vila, un vecino de la localidad, fue el último que la vio, en las inmediaciones de la calle Arzobispo Malvar. Eran las 10 y cuarto de la mañana. Poco se sabe de lo que ocurrió con ella en ese momento. En teoría, según los relatos que aparecen en el caso archivado en el año 2015, Julio Araújo la llevó al centro de la ciudad esa mañana. Había atasco, así que según contó a los agentes, la dejó en la calle Arzobispo Malvar y mientras él se marchó paa casa. Luego Julio cambió de versión. Según las cámaras de tráfico de la ciudad, la circulación de ese día era fluida, así que el de nuevo sospechoso de la desaparición de la joven dijo que el coche que tenía delante, un vehículo pesado, le hizo esperar, y por eso Sonia se bajó y se marchó caminando. Solía entrar a la tienda a la una y media, así que se iba antes a hacer unos recados. Ese día no se presentó al trabajo y ahí ya comenzaron las preocupaciones y la investigación de un misterio que ha continuado hasta hoy. ¿Qué hizo Julio en ese espacio de tiempo? Según contó al juez, volvió a casa después de dejar a su ex pareja en el centro de la ciudad. Dejó el coche, salió a tomar un café, leyó el periódico y compró tabaco. Lo que hacía todos los días, dijo. Efectivamente, el teléfono le localiza en los primeros minutos de esa hora y media en la que Sonia desaparece en el centro de Pontevedra también. El único momento del que no se disponer una prueba objetiva es la que está comprendida entre las diez y cuarto y las once y media de la mañana. Horas después, cuando estaba siendo informado de la desaparición de su mujer, se mostró absolutamente tranquilo. Sorprendentemente frío, dicen los familiares de Sonia. Eso les hizo sospechar. Manifestación en Pontevedra en recuerdo de Sonia. EFE Estos días se han podido saber más detalles, en relación con el hecho de que la policía les investiga de nuevo. Su vehículo fue visto en los alrededores del cementerio de San Mauro. Allí la pareja había tenido una casa, ahora abandonada en la que vivieron hasta el nacimiento de su hijo. Su vida desde entonces Desde entonces, la vida de Julio ha seguido siendo un poco similar a la que era antes de que Sonia desapareciese. Siguió saliendo de fiesta. Siguió bebiendo y fumando.Una de esas noches tuvo lugar dos días después de que el Juzgado de Instrucción número 3 de Pontevedra le imputase por el delito de detención ilegal por la desaparición de Sonia. Esa noche Julio tuvo un accidente de coche a las puertas de su casa, la que compartía con Sonia. Una patrulla le vigilaba. Araújo estaba aparcando su coche cuando chocó contra otro vehículo. Los daños fueron apenas superficiales, pero no se pudo librar del control de alcoholemia. Dio 0,68 en el primer resultado y 0,78 en el segundo. Triplicaba la tasa permitida. Días después se supo que el coche que conducía no había pasado la ITV. Su carné de conducir había caducado tiempo atrás. Todos en Pontevedra conocen cómo acabo aquello: Julio Araújo tuvo que pagar una multa de 1.080 euros. Le retiraron durante diez meses el permiso de conducir. Eso es algo que todo el mundo sabe en la ciudad. Lo que no acaba de salir a la luz es qué es lo que esconde Julio Araújo.", "title": "Julio Araújo, la vida de crápula del presunto responsable de la desaparición de Sonia Iglesias", "url": "https://www.elespanol.com/reportajes/20180304/julio-araujo-presunto-responsable-desaparicion-sonia-iglesias/288972194_0.html", "keywords": "Personas desaparecidas,Reportajes,Sucesos,Pontevedra (Ciudad)", "date": "2018-03-04", "id": "0084ec5778a04901e1a4de3ff33694d1ddfc6f37", "summary": "El principal sospechoso por la desaparición de Sonia Iglesias ha pasado en los últimos años por los juzgados, ha sido multado por conducir bajo los efectos del alcohol e incluso llegó a denunciar a su suegra por injurias. Sigue en el punto de mira de la policía."}