{"article": "Frankenstein o el moderno Prometeo es una de las grandes obras de la literatura universal. Cuando está a punto de cumplir 200 años –se publicó el 11 de marzo de 1818– parece más actual que nunca al plantear temas como la creación de vida y la moral científica. Su argumento es bien conocido: el protagonista, Víctor Frankenstein, crea un cuerpo uniendo varias partes de cadáveres, un monstruo que cobra vida y se enfrenta al rechazo de la humanidad. También es famosa la historia de cómo se gestó esta novela. La escritora inglesa escritora Mary Shelley visitó a su amigo Lord Byron en Suiza en 1816, el \"año sin verano\", y este propuso a varios huéspedes escribir un relato de terror como entretenimiento. En realidad Shelley no completó entonces la novela pero sí la concibió y acabó por publicarla más tarde. Durante dos siglos se ha discutido si debemos la obra pionera de la ciencia ficción a la pura imaginación de su autora o si hubo algo que la inspiró. Muchos aseguran que procede de un personaje real que vivió entre el siglo XVII y el XVIII, Johann Conrad Dippel. Aunque no hay pruebas de ello, las coincidencias son sorprendentes. Este teólogo, químico y médico alemán nació en 1673 en el castillo de Frankenstein, muy cerca de la ciudad de Darmstadt, y es conocido, entre otras cosas, porque al parecer realizaba extraños experimentos con cadáveres en los que trataba de transferir el alma de unos cuerpos a otros. Este propósito, por extraño que parezca, no era tan original, ya otros alquimistas estuvieron obsesionados con la idea de la inmortalidad y él se basaba en sus escritos. Los registros históricos sobre sus actividades no aclaran mucho. Se dice que fue acusado de robar tumbas, de experimentar con cadáveres y de hacer pactos con el diablo; que llegó a volar por los aires la torre de su castillo (con nitroglicerina, según algunas fuentes, algo improbable porque no se había inventado en aquella época); y que sus vecinos le expulsaron por todo ello. Sin embargo, es muy probable que gran parte de estas historias fuesen inventadas posteriormente. Seguro que sus polémicas opiniones religiosas no ayudaron a mejorar su fama. A comienzos del siglo XIX las supuestas aventuras de Dippel eran relativamente populares en Alemania a pesar de que habían sucedido un siglo antes, así que resulta verosímil que llegasen a oídos de Mary Shelley, por haber viajado a la zona o por cualquier otra vía. Aunque manipulase cadáveres humanos, no hay documentos que lo prueben. En sus escritos habla de transferir el alma con un embudo, pero no de que lo pusiera en práctica. En cambio, el médico alemán dejó testimonio de sus abundantes experimentos con animales muertos. De estos trabajos salió un elixir que después se conoció como aceite de Dippel y adquirió fama, aunque para usos mucho bastante mundanos. Aceite y pigmento El líquido procedía de la destilación de huesos de animal machacados y mezclados con carbonato de potasio. El resultado era un aceite viscoso con aspecto de alquitrán líquido y un olor bastante insoportable. El caso es que comenzó a utilizarse como repelente de animales, insecticida y antiséptico y tuvo una larga vida. En la II Guerra Mundial los italianos lo usaron en el norte de África para envenenar pozos enemigos: como no era letal, no incumplía el protocolo de Ginebra, pero impedía beber el agua. El alemán mejoró esta sustancia y se asoció con el pintor Johann Jacob Diesbach para obtener con ella un pigmento muy popular y empleado para diversos usos que se llamó azul de Prusia. El éxito fue tal que ambos fundaron una fábrica de colorantes en París. Es de suponer que para alguien que perseguía la inmortalidad ser recordado por inventar un aceite sea poca cosa. Al menos, si alguien le diese una nueva vida a su alma, como dicen que él intentó hacer con otros muertos, hoy en día podría presumir de ser citado como fuente de inspiración para una de los libros icónicos de la literatura universal.", "title": "El macabro médico cuyos salvajes experimentos inspiraron 'Frankenstein'", "url": "https://www.elespanol.com/ciencia/20180304/macabro-medico-cuyos-salvajes-experimentos-inspiraron-frankenstein/288472386_0.html", "keywords": "Ciencia,Historia,Curiosity", "date": "2018-03-04", "id": "015baa77297bbd805e0574707ea8350f4c9fffbe", "summary": "Numerosas voces apuntan que Mary Shelley ideó la obra que cumple ahora 200 años basándose en la figura de Johann Conrad Dippel."}