{"article": "El conflicto de hoy sirve para imaginar el de mañana. Con esa premisa, el Ejército de Tierra trabaja para dibujar el escenario que se encontrará en el futuro, con el año 2035 en el horizonte, y adaptar sus capacidades para prevenir amenazas. Serán guerras híbridas, que combinarán elementos de batallas abiertas y lucha contraterrorista. Un enemigo que combatirá con tecnología de primer nivel, con enfrentamientos entre la población. \"Las guerras se desarrollarán en un escenario exigente, en zonas urbanas y entre la población\", advertía recientemente el segundo jefe del Estado Mayor del Ejército de Tierra, general Martín Bernardi, en un encuentro con periodistas. Guerras exigentes que requieren una respuesta al mismo nivel. Y eso, sostienen desde el cuerpo militar, \"sólo puede lograrse desde la anticipación\". A continuación detallamos algunos de los propósitos de adaptación del Ejército de Tierra de cara a 2035 atendiendo a las amenazas incipientes ya detectadas. Guerra en el subsuelo Mosul, (Irak). Los combatientes del Estado Islámico reúnen algunas de las cualidades de cómo será el enemigo del futuro, siempre siguiendo el guión dibujado por el Ejército de Tierra. Por un lado, cuenta con soldados experimentados capaces de frenar a un ejército en el campo de batalla. Por otro, sus terroristas siembran el caos en zonas urbanas. Unos y otros, antagonistas en su forma de actuar, son capaces de morir por la misma bandera. \"El entorno operativo será en áreas urbanizadas, la población va a estar ahí y hay que protegerla\", apuntaba el general Luis Martínez Meijide en las mismas jornadas. \"Hay que aplicar lo aprendido en Mosul\". Allí, la guerra se libró calle por calle, casa por casa. Pero también en el subsuelo, entre las galerías subterráneas. Los combatientes del Estado Islámico aprovechaban las galerías subterráneas para sorprender a las tropas oficiales iraquíes y a sus aliadas en la lucha contra el terrorismo. Ante este panorama, la Legión ya se instruye en las cuevas de Alquife (Granada). En el cuartel de Almería se están adaptando instalaciones similares. Entrenamiento de la Legión en zonas subterráneas. Ejército de Tierra Binomio hombre/perro También atendiendo a la guerra iraquí, el Ejército ha percibido que el \"binomio hombre/perro\" ha aportado grandes capacidades en la lucha contra este enemigo híbrido. En distancias cortas, el perro adiestrado puede actuar con mucha mayor rapidez, desconcertando al enemigo. Los animales, además, pueden acceder a zonas inalcanzables para una persona. El Ejército ya cuenta con unidades que integran perros, especialmente en materia de detección de explosivos. Pero el objetivo es potenciar la presencia de los canes en otras unidades. Ejercicio realizado con un perro soldado del Ejército. Defensa Enemigo híbrido El enemigo será cada vez más exigente. Se moverá con facilidad en entornos complejos, combinando enfrentamientos directos con acciones terroristas con el ánimo de desestabilizar y golpear tanto a la población como al cuerpo militar al que se enfrenten. Para hacer frente a este combatiente, el Ejército ya diseña sus estructuras futuras basadas en brigadas de entre 2.500 y 2.800 militares. Cada brigada actúa de forma autónoma, tanto en capacidades -incorporación de diferentes especialistas y sistemas- como en nivel operativo. En definitiva, cada una de ellas se sostendrá como si fuera un pequeño Ejército pero con mayor movilidad y opción de respuesta. Imagen de archivo de unas maniobras del Ejército de Tierra. ET Las plataformas tecnológicas En esta revolución que afronta el Ejército de Tierra hay un elemento clave: la llegada del vehículo 8x8, bautizado con este nombre por contar con ocho ruedas que facilitan su movilidad en los escenarios más inhóspitos. El 8x8 no será un vehículo al uso dedicado al transporte de tropas. El Ejército planea utilizarlo como una \"plataforma de combate\" para los efectivos, capaz de recibir y enviar información entre todos ellos. Las armas y los complementos de los soldados también estarán conectados con el 8x8, que recabará toda la información para tomar decisiones al instante sobre cómo actuar y moverse. En resumen, cada vehículo hará las veces de un cuartel miniaturizado, distribuyendo los datos necesarios para el combate y sirviendo de soporte para el batallón. \"Un conductor puede guiar el 8x8, pero también es posible que el pelotón que viaje a bordo eche el pie a tierra y se maneje el carro con un joystick a distancia\", anticipaba el general Luis Martínez Meijide en el mismo encuentro. Nubes de drones \"Será una guerra en la que estemos a la par con el enemigo\", añadía el general Meijide. Se tratará de un ambiente degradado, donde el combatiente trate de anular las capacidades tecnológicas del Ejército. La revolución tecnológica es una de las claves de este nuevo escenario. No han faltado las ocasiones en las que los combatientes yihadistas han empleado nubes de drones cargados de explosivos. ¿Cómo se hace frente a esta amenaza? El Ejército ya trabaja en ello. \"Habrá que decirle a la industria qué es lo que necesitamos\", apuntaba el general Meijide. Desde trajes especiales con sensores hasta robótica e inteligencia artificial, como ya adelantó EL ESPAÑOL. Pruebas del prototipo del traje del futuro del Ejército. Defensa", "title": "La guerra del futuro: el Ejército se prepara para combatir en subsuelos junto a perros-soldado", "url": "https://www.elespanol.com/espana/20180304/guerra-futuro-ejercito-prepara-combatir-subsuelos-perros-soldado/288972364_0.html", "keywords": "Ejército español,Guerra,España,Conflictos armados,Fuerzas Armadas", "date": "2018-03-04", "id": "096ef9eef59c3f4503a6657c32fc1da7203d0750", "summary": "El Ejército de Tierra diseña su plan estratégico de cara a 2035, que incorpora profundas reformas estructurales y tecnológicas."}