{"article": "El Real Madrid sumó una victoria al ralentí ante un San Pablo Burgos que, en su primera visita en la categoría a Madrid, temió salir ampliamente derrotado en principio y acabó dando una buena imagen. El partido se acabó casi antes de empezar. Con un 19-3 en los cinco primeros minutos, quedó claro que el Real Madrid sumaría una nueva victoria [Narración y estadísticas: 96-81]. A partir de ese momento, los equipos cambiaron sus objetivos. El Madrid intentó no desconectarse demasiado y ahorrar fuerzas para el partido del próximo jueves ante el Panathinaikos, en Euroliga, y el San Pablo, luchar al límite para, en su presentación en Madrid en la máxima categoría, no sufrir una derrota escandalosa. Edy Tavares fue el que sentó la base del enfrentamiento estableciendo una barrera física y después mental bajo los aros de ambas canastas que fueron un muro insalvable para los jugadores del equipo castellano. Después, Santi Yusta volvió a demostrar su calidad siendo el máximo anotador del primer cuarto con 11 puntos. Diego Epifanio, entrenador de los burgaleses, ordenó una zona para frenar la superioridad del Madrid y lo consiguió relativamente para el 28-13 con el que finalizó el primer cuarto, 37-7 en la valoración de ambos equipos. En el segundo acto, los dos equipos siguieron con sus objetivos con mayor o menor continuidad y con el marcador a salvo para los intereses locales (53-31 al descanso) los aficionados pudieron seguir las actuaciones de Sebas Saiz, cedido por el Madrid en Burgos, que volvió a mostrar sus ganas y energía en cada acción. El brasileño Felipe Dos Anjos (19 años y 2.18 metros), también cedido por el Madrid, apenas pudo hacer nada, demostrando que tiene mucho trabajo por delante para poder ser competitivo y hacer valer sus centímetros. El 0-5 inicial en el primer minuto de la reanudación, 53-36, fue un mero espejismo fruto de la falta de tensión con la que el Real Madrid regreso de vestuarios. Hasta los más de 500 entusiastas aficionados visitantes animaron con menos decibelios en un partido que no pasará a la historia por su emoción. Ante la falta de intensidad y de defensa del Real Madrid, el San Pablo hizo una intentona de acercamiento, 62-51 (min.25.30), que Pablo Laso, entrenador del Real Madrid, frenó en secó con un tiempo muerto para hacer reaccionar a sus jugadores. Lo siguiente fue un parcial de 8-2 en dos minutos y medio, 70-53 (min.8), con el capitán Felipe Reyes firme como siempre en su juego, para restablecer el statu quo en el marcador hasta el 74-59 con el que finalizó el tercer cuarto, después de un 21-28 de parcial, que mostró la falta de foco en el partido de los locales. En el último periodo, Chasson Randle volvió a gozar de minutos, que volvió a no aprovechar, todo lo contrario que los Alex burgaleses, Barrera y López, que demostraron sus ganas y calidad con puntos. Hubo un nuevo acercamiento, 80-71 (min.33.30), pero fue meramente testimonial. Dos bombitas consecutivas y un triple marca de la casa de Jaycee Carroll despejaron las mínimas dudas creadas y el partido acabó con 96-81. Ahora sí, el Madrid podrá pensar en exclusiva en el Panathinaikos.", "title": "Tavares señala el camino al Madrid ante un Burgos que fue de menos a más", "url": "https://www.elespanol.com/deportes/baloncesto/acb/20180304/tavares-senala-camino-madrid-burgos/289471417_0.html", "keywords": "Baloncesto,Real Madrid de baloncesto,Liga Endesa,ACB,Walter Tavares", "date": "2018-03-04", "id": "0e0b05828539f6a055b25523e1cb5228fc62e4c5", "summary": "La gran actuación del interior caboverdiano, unida a un arranque de partido espléndido de los blancos, mantiene el paso firme en la ACB (96-81)."}