{"article": "Los Oscar no son los mismos desde hace un año. Acababa la ceremonia, todo iba según lo esperado, La La Land había ganado ya seis premios, incluido el de Mejor dirección, y las quinielas la daban como la segura ganadora. Bonnie y Clyde, es decir Warren Beatty y Faye Dunaway, salieron al escenario con el sobre que contenía al ganador. Tras unas pausas dramáticas que todos pensaban que era un juego del pícaro Beatty, Dunaway se lanzó a decir el vencedor. And the Oscar goes to La La Land. Las predicciones se cumplían y el musical de Damien Chazelle ganaba el galardón a la Mejor película… durante dos minutos. Los que tardó el productor del filme Jordan Horowitz en solucionar el entuerto del año. La La Land no había ganado el Oscar, sino que lo había hecho Moonlight, que salieron al escenario sin creérselo mucho. Un error de los trabajadores de PwC que daban los sobres a los entregadores hizo que Beatty y Dunaway salieron con el equivocado. El resultado: un bochorno histórico del que se habló durante semanas y el ostracismo para la ganadora, que no pudo vivir su momento de gloria al verse sepultado por el tsunami del ‘envelopegate’, como lo bautizaron en EEUU. VIDEO La chapuza de los sobres en los Oscar Ahora los Oscar tienen que reponerse del ridículo más grande de sus 90 años y realizar una gala impoluta en la que nadie salga mal. Los nominados no han arrasado en taquilla, no hay ningún fenómeno de masas entre los candidatos y el souflé de Harvey Weinstein llega demasiado bajo, por lo que todo el interés mediático se centrará en cualquier mínimo error de organización para hacer mella. Eso sí, la Academia ha demostrado que le gusta el mambo y ha recogido el guante de la gente convocando de nuevo a Warren Beatty y Faye Dunaway para entregar el premio a la Mejor película. El morbo está servido, y los cuchicheos se oirán en el escenario cuando las dos estrellas suban para acabar con la gala. Desde Price Waterhouse Coopers aseguran que han hecho los deberes y prometen que no ocurrirá otra vez. Este año las personas que custodian los sobres no podrán tener el móvil con ellos -se cree que el despiste del responsable fue por poner tuits durante la ceremonia-. Además, ninguna de las dos personas que se encargaron de esta labor estarán en el escenario. Para segurar que todo va bien habrá una tercera persona que controlará lo que ocurre desde la sala de control y que podrá acceder a los sobres si algo ocurre. Los tres han tenido que acudir a los ensayos y han practicado el procedimiento por si alguien vuelve a meter la pata. Todo en orden para que al final, sólo se hable de eso otra vez. Al final los nominados han pasado a un segundo plano, y la pelea entre La formas del agua y Tres anuncios en las afueras ya no importa a casi nadie. Los focos estarán en las denuncias de las actrices y en los malditos sobres. Warren Beatty, el hombre que pudo parar el desastre. EFE Pese a ello, todo indica que Guillermo del Toro se convertirá en el tercer mexicano que gana el premio a la Mejor dirección (todos ellos, además en menos de diez años), y sólo Martin McDonagh podría aguarle la fiesta a la Mejor película. Ambos han tenido una batalla muy igualada en todos los premios precursores del año, con La forma del agua llevándose los premios de los sindicatos de Productores y directores, y Tres anuncios los del sindicato de Actores, el Globo de Oro y el Bafta. Muchos creen que esta pelea beneficiará a la tercera vía que representa Lady Bird. Un filme de consenso, que ha gustado a todo el mundo y cuya victoria sería el colofón perfecto para el año de la mujer. En las categorías de interpretación de reparto habrá duelo entre Allison Janney y Laurie Metcalf, dos veteranas que llegan como favoritas al premio a la Mejor actriz de reparto por Yo, Tonya y Lady Bird, respectivamente. Gary Oldman ya tiene medio premio ganado, sólo falta que digan su nombre y suba al escenario por dar vida a Churchill en El instante más oscuro. Un galardón que sabe más a reconocimiento a un actor casi siempre olvidado que a justicia real. Frances McDormand también es la gran favorita por su fuerte e irónica Mildred en Tres anuncios. Un papel que le va como anillo al dedo y que casi seguro la haga entrar en el selecto club de mujeres con dos Oscar. Todo eso siempre que nadie se equivoque con los sobres y lean el nombre equivocado. Todo puede pasar.", "title": "Oscar 2018: año 1 después del bochorno del sobre equivocado a ‘La La Land’", "url": "https://www.elespanol.com/cultura/cine/20180304/oscar-ano-despues-bochorno-equivocado-land/289221233_0.html", "keywords": "Cine,Premios Oscar,Películas,La La Land,Hollywood", "date": "2018-03-04", "id": "0fe074c77ffca00401417f916a9a6a45680a4272", "summary": "La batalla entre 'La forma del agua' y 'Tres anuncios en las afueras' ha quedado en un segundo plano ante el miedo a que se vuelva a repetir la chapuza del año pasado."}