{"article": "\"Ahora comienza el mambo\". La política catalana puede leerse de frase en frase de la CUP, el partido que ha marcado los dos últimos años y ha ido condicionando e impregnando a todo el movimiento independentista. Quien hablaba de mambo era Anna Gabriel, ahora en Suiza tras huir de la Justicia española, en el spot (disponible más abajo) que llamaba a votar sí en el referéndum del 1 de octubre, suspendido por el Tribunal Constitucional. En el vídeo promocional se empujaba una vieja furgoneta que simbolizaba el procés y se tiraba por un barranco. Lo que venía después era la república catalana. Lo que acabó llegando fue una declaración de independencia de la que ahora se desmarcan sus protagonistas, la aplicación del artículo 155 de la Constitución y las elecciones del 21 de diciembre. Pero la CUP sigue teniendo ganas de bailar. \"Desde la CUP hemos enviado a Artur Mas, Felip Puig y el pujolismo a la papelera de la historia\". Esta otra frase la dijo en enero de 2016 el exdiputado de la CUP Benet Salellas. Pretendía celebrar la fortaleza de un partido al que algunos habían considerado residual pero que entonces había impedido que Artur Mas, candidato a la investidura con 62 escaños, repitiese como presidente de la Generalitat. Mas comandaba Junts pel Sí, una coalición entre la antigua Convergència, ERC e independientes, sin artículo 155 ni procedimientos judiciales. La CUP depuso al cabeza de lista que se sometió a las urnas, en las que se impuso indiscutiblemente, y permitió, con sus 10 escaños, la investidura de un diputado entonces desconocido, el número tres por Girona: Carles Puigdemont. Todo a cambio de un programa independentista netamente unilateral y algunas promesas políticas. Desde entonces, su influencia ha sido decisiva y ha ido impregnando hasta al corazón más pactista y moderado de la antigua Convergència, que acabó encomendándose a Puigdemont, un líder mucho más independentista que el partido en sí. Los partidarios de seguir conformando un proyecto común en España, como durante 23 años había hecho Jordi Pujol, no daban crédito. Comenzaban otros tiempos. Vuelve la CUP Ahora, el escenario ha cambiado, pero la CUP ha recuperado súbitamente todo el poder que desde las elecciones había pasado sin pena ni gloria. Hasta este sábado, toda la atención de las negociaciones había estado puesta en la guerra de poder entre Junts per Catalunya, la segunda fuerza del Parlament (tras Ciudadanos), y ERC, la tercera. La CUP ha tenido unos muy malos resultados y ha perdido, como el PP, seis de sus 10 diputados. Sin embargo, la aritmética parlamentaria hace del \"sí\" de la CUP una necesidad imperativa si el independentismo quiere conservar su control de la cámara autonómica. La suma de JxCat, ERC y CUP es de 70 escaños, dos más que la mayoría absoluta de 68 escaños Pero, en realidad, los diputados que pueden votar son 68, ya que Puigdemont (JxCat) y el exconseller Toni Comín (ERC) están huídos de la Justicia española en Bruselas y no pueden votar telemáticamente. Si los votos de la CUP son imprescindibles es, además, porque la suma de todos los demás partidos (Ciudadanos, PSC, Catalunya en Comú Podem y PP) es de 65 diputados. Sin la CUP, la suma de JxCat y ERC puede ser tumbada por los demás, que rechazan mantener del procés. \"Ni 155, ni 135, ni autonomismo\" Los diputados de la CUP son cuatro: Carles Riera, Maria Sirvent, Vidal Aragonés y Natàlia Sànchez, los tres primeros por Barcelona y la última, por Girona. Aragonés fue el encargado de anunciar que su partido se abstendrá si JxCat presenta, como este jueves anunció Puigdemont, al expresidente de la ANC Jordi Sànchez como candidato a la investidura. \"Desde la CUP decimos: ni 155, ni 135, ni autonomismo\", ha dicho Aragonés en referencia al plan de Puigdemont, de dirigir desde Bélgica a través de un mando a distancia un Govern autonómico que cumpla la ley en Cataluña. La CUP deja la puerta abierta a Sànchez u otro líder del independentismo asegurando que es una cuestión de programa. Pero, de momento, ya ha cegado la investidura del hoy preso en Estremera (Madrid), como hace dos años hizo con Artur Mas. Quién suena en las quinielas Puigdemont sólo podría salvarla si dimite, junto a Comín, y deja fuera a la CUP. Pero para eso tendría que convencer a ERC, que probablemente justificará la falta de idoneidad de Sànchez por el rechazo de los cuatro diputados antisistema. En ese caso, el independentismo tiene que seguir buscando líder y, a poder ser, que satisfaga a la CUP. En las quinielas que manejan todos en Cataluña está Jordi Turull, exconseller de Presidencia (JxCat), aunque puede ser inhabilitado por la Justicia en los próximos meses. En el mismo caso está Josep Rull, también de JxCat. Entre las cercanas a Puigdemont suenan la jefa de su campaña y ahora diputada, Elsa Artadi, o el diputado del PDeCAT Marc Solsona. Y todo ello si ERC no reactiva su puja por la presidencia. El mambo no ha hecho sino empezar a sonar.", "title": "La pesadilla del separatismo se repite: la CUP sigue mandando a sus líderes \"a la papelera de la Historia\"", "url": "https://www.elespanol.com/espana/20180304/pesadilla-repite-cup-mandando-lideres-papelera-historia/289221665_0.html", "keywords": "Jordi Sànchez i Picanyol,ERC Esquerra Republicana de Cataluña,España,CUP,Junts per Catalunya", "date": "2018-03-04", "id": "1037fbc0ae38985a60e2bc82d80e54796f3bdc60", "summary": "Hace dos años, la CUP jubiló a Mas. Este sábado dijo \"no\" a Sánchez y podría dejar sin acta de diputado a Puigdemont. Vuelve el \"mambo\" antisistema. "}