{"article": "Actualizado:04/03/2018 06:04hLa situación de la enseñanza en castellano en el sistema educativo catalán no tiene visos de cambiar a medio plazo. El ministro de Educación y Cultura, Íñigo Méndez de Vigo, describe sin matices en la entrevista que hoy publica ABC las graves limitaciones que impone el modelo autonómico al Gobierno central para cualquier modificación del sistema de enseñanza en castellano en Cataluña. Es cierto que fue el Gobierno quien alimentó hace semanas unas expectativas nuevas que permitirían a las familias que lo desearan marcar la casilla del castellano en las matrículas del próximo curso. Este paso no era tan sencillo y el Ejecutivo dio marcha atrás en su iniciativa. Luego, el Tribunal Constitucional asestó un golpe definitivo a los intentos del Gobierno de sortear el blindaje autonómico del monolingüismo implantado en las escuelas catalanas con una especie de financiación a la carta para familias castellano-hablantes.Tiene razón el ministro Méndez de Vigo cuando afirma que el artículo 155 de la Constitución no permite al Gobierno modificar la legalidad educativa en Cataluña. Sin embargo, entre la impotencia y el atajo está el camino centrado y seguro de hacer cumplir las sentencias que declaran que el castellano también debe ser tratada como lengua vehicular de los escolares en Cataluña. Se puede admitir que el Estatuto de Cataluña contiene la competencia exclusiva en materia educativa y que el Tribunal Constitucional ha contribuido a la hipertrofia competencial autonómica en esta materia. También se puede admitir que la intervención excepcional del Gobierno central en el control de la Generalitat no da carta blanca para implantar un bilingüismo efectivo en la red educativa de Cataluña. Pero el Estado sí puede y debe exigir que se cumplan las sentencias firmes que amparan al castellano, exigiendo responsabilidades penales y administrativas a quienes se opongan a tramitar el castellano como lengua vehicular. La prudencia de la que hace gala el ministro Méndez de Vigo debe ser la antesala de un escenario en el que la situación cambie efectivamente en Cataluña, porque la posición marginal y marginada del castellano en las escuelas es inaceptable. Llegará el momento en que cesará la aplicación del artículo 155 y el Gobierno central tendrá que retirarse de la Generalitat sin que la colonización independentista de la educación haya sido removida. Para el futuro, el Gobierno debe evitar anuncios de medidas que no tiene estudiadas y, en su lugar, centrarse en utilizar los instrumentos que las leyes prevén, sin necesidad de tocar una coma de la legislación catalana. Habría que empezar por algo tan sencillo como ejecutar las sentencias firmes de los tribunales, con todas las consecuencias, incluida la responsabilidad penal de quienes se opongan a su cumplimiento.", "title": "El desamparo del castellano", "url": "http://www.abc.es/opinion/abci-desamparo-castellano-201803040604_noticia.html", "keywords": "desamparo,editorial,castellano", "date": "2018-03-04", "id": "12e93ee510af586a870e6788f9667d19bea850c5", "summary": "Méndez de Vigo describe sin matices en la entrevista que hoy publica ABC las graves limitaciones que impone el modelo autonómico al Gobierno para modificar la enseñanza en castellano en Cataluña"}