{"article": "MadridActualizado:04/03/2018 16:17hLa entrada de Elena Medel (Córdoba, 1985) en la poesía fue «muy extraña». En los versos de Federico García Lorca en «Poeta en Nueva York» descubrió «un filtro con el que ver el mundo» y, gracias a ellos, fue conformando su propia mirada. Hoy, muchos años y otros tantos buenos poemarios después, Medel es una de las voces de referencia de la poesía española. En 2004 fundó la editorial La Bella Varsovia, que da cobijo a esa talento lírico llamado a dibujar el futuro de nuestras letras, y acaba de publicar el ensayo «Todo lo que hay que saber sobre poesía» (Ariel), un manual concebido como «libro de consulta».¿Qué tiene la poesía que produce ese distanciamiento, ese rechazo, por qué se considera un género elitista? Hay un estereotipo y un lugar común que, según mi experiencia, está forjado en el momento en que empezamos a acercarnos a los libros y no sé si incluso en los propios centros de enseñanza. La poesía es algo que tienes casi que traducir. Quizás ese esfuerzo, que no tenemos que tener cuando estamos leyendo una novela o un relato, sí te lo exige la poesía, según nos cuentan.¿Hay que entender la poesía?No hay que entenderlo, no hay que entenderlo. Básicamente es qué es lo que te despierta. Para mí, los poemas son casi como una página web llena de enlaces: cada imagen te enlaza con una experiencia, con una sensación… Esa sensación de no entender un poema, casi de desconcierto ante la escritura, ya es una interpretación del poema. Yo no estoy en la cabeza de los poetas a los que leo para saber qué querían decir en ese momento, pero sin embargo a mí me dicen mucho, van creando un mundo. Hay que leer la poesía partiendo de ese punto y de esa experiencia.¿Se puede acabar con los prejuicios que rodean la poesía?Yo creo que sí. Para mí es tan fácil como acercarse de otra manera, coger otros textos, animar a que la lectura de poesía se aborde desde la búsqueda de la identificación.Desde el placer, no desde la obligación.¡Claro! Pero en general toda la literatura. Es fundamental darles libertad a quienes deciden qué se lee.En ese sentido, ¿qué es para Elena Medel la poesía?Para mí, la poesía es casi como actitud, una mirada. Es un filtro con el que ver el mundo. De manera muy evidente, la poesía está en un poema, pero los recursos de la poesía están también en la publicidad, en la música… Es una disciplina casi transversal, que está presente en muchas otras disciplinas.¿Y es poesía la llamada «nueva poesía»?A ver… Ante todo, confieso que la conozco muy poco. A mí, como lectora, me interesa más otro tipo de discurso.Me pasa lo mismo.Desde el punto de vista de la descripción, por supuesto comparte códigos, pero sí es cierto que discurre por unos cauces que son diferentes a los de la poesía más «tradicional». A mí me parece muy interesante la manera en que las redes sociales pueden influir en la creación de los poemas. Es curioso, porque siempre se difunden en las redes, pero al final siempre van al papel… Al final, el papel, por mucho que hablemos de los libros digitales, sigue siendo la plataforma de legitimación. Pero me interesa mucho la manera posible en la que las redes y la tecnología entren en la creación. ¿En qué momento va a haber un poema que te sirva, por así decirlo, creado por una máquina?Yo creo que no lo habrá nunca.Eso a mí me interesa, tengo curiosidad, no sé si existirá o no, pero tengo mucha curiosidad. Me interesa el trabajo de divulgación que se está haciendo; lo que me pregunto es si de ese trabajo se salta a otro tipo de lectura, si los lectores de ese tipo de poesía pueden acceder a otro tipo de autores. Yo creo que son dos tipos de literatura que se dirigen a dos tipos de lectores diferentes.Me voy a meter en el barro.Vale [ríe].Hace apenas un mes, se presentó un estudio que señalaba que entre 1923 y 2016, el 82% de los galardones de poesía en España fueron concedidos a hombres. ¿Es el mundo de la poesía machista?Sí, por supuesto, pero como todos los entornos. ¿El mundo del periodismo es machista?¿Me lo pregunta?Claro [reímos].Sí, por supuesto.Si preguntamos a alguna artista que participara el fin de semana pasado en ARCO, respondería lo mismo. Todos los entornos son machistas. La sociedad es machista y eso se filtra en todos los entornos.¿Usted ha sufrido más discriminación por ser poeta o por ser mujer?Yo no he sentido discriminación por ser poeta, porque es un género minoritario con una mala salud de hierro. Pero sí he sentido discriminación por ser mujer y por ser joven; he sentido un paternalismo, como poeta y como editora...Eso me lleva a recordar aquella metedura de pata de Chus Visor…No, no es metedura de pata, porque es algo en lo que se ha reafirmado varias veces.Le recuerdo lo que dijo: «No hay poeta importante, ni en el 98, ni en el 27, ni en los 50, ni hoy». Por lo menos a usted la salvó…Bueno, me utilizó como unidad de medida [ríe].Dijo: «Por una Medel hay cinco hombres».Sí, sí. A ver, la cuestión es que es una opinión, una opinión machista...Pero es la opinión de uno de los editores de poesía más importantes de este país.Claro, y eso da buena medida de cuál es la percepción que se tiene de la poesía escrita por mujeres por parte de quienes la pueden divulgar y difundir. Lo que Visor verbalizó lo piensan otros editores. Por un editor habla su catálogo. Si revisas el catálogo de Hiperión, o de Pre-Textos, o de Tusquets, la presencia de mujeres es inexistente, igual menos que en el de Visor. Se centró mucho el foco en Visor, pero se omitió que es algo generalizado. En las editoriales que publican poesía, que tienen una visibilidad y un prestigio, las mujeres no existen, son anécdotas, de vez en cuando.¿Por eso empezó su proyecto «Cien de cien», donde rescata a poetas españolas olvidadas del siglo XX?A mí siempre me ha interesado mucho la poesía escrita por mujeres. En ese sentido, mis lecturas fueron muy caóticas. Me llamó la atención la ausencia absoluta de mujeres y, por mi cuenta, poco a poco, empecé a investigar de una manera muy precaria. Empecé a pensar en la idea de hacer una antología y cuando se publicó esta entrevista me pareció que lo mejor era contestar con poemas de autoras de esa franja. A ver, es que hay que entender el contexto de estas mujeres. Evidentemente, si el punto de partida no es el mismo…Pero el punto de partida no va a ser nunca el mismo.Claro, pasa todavía hoy, hay cantidad de autoras cuya obra se resiente porque tienen que estar trabajando fuera de casa, pero también en casa.Por eso se plantea la huelga feminista del próximo jueves.Claro, es que es fundamental. A mí me parece interesante visibilizar lo que pueda ocurrir fuera, pero también dentro de casa; si una mujer para en casa, ¿sigue la casa funcionando? A mí me parece fundamental, yo la voy a hacer.Teniendo en cuenta que tenemos que elegir entre «poeta» o «poetisa», ¿son las palabras inocentes?No lo son. Hay dos actitudes con respecto a poetisa que son completamente diferentes, y las dos las comprendo. Por un lado, estamos quienes consideramos que poeta ya es una palabra que nos incluye y está libre de connotaciones negativas; por otro lado, están quienes defienden que hay que limpiar poetisa de ese maltrato de años y dignificarla. A mí me parecen dos actitudes válidas, pero yo prefiero poeta. Utilizar poetisa no es inocente, en la mayoría de casos tiene una carga negativa.", "title": "Elena Medel: \"En las editoriales de poesía con prestigio las mujeres no existen\"", "url": "http://www.abc.es/cultura/libros/abci-elena-medel-editoriales-poesia-prestigio-mujeres-no-existen-201803040128_noticia.html", "keywords": "elana,medel", "date": "2018-03-04", "id": "130bb31a0dab0cf608eaeaa2de60f99973c06012", "summary": "La poeta y editora publica «Todo lo que hay que saber de poesía», un libro escrito con vocación de consulta y que es el perfecto manual para acercarse al género"}