{"article": "MadridActualizado:04/03/2018 10:59hLos datos han hablado. O, en este caso, las respuestas de las 2.000 personas que Control ha entrevistado para recoger conclusiones en su 6º Barómetro «Los jóvenes españoles y el sexo». Los encuestados son hombres y mujeres entre 18 y 35 años, con presencia muestral de todas las Comunidades Autónomas. Durante el año 2017, Andalucía parece estar de suerte en la relaciones sexuales, pues un 18 por ciento de los sondeos afirma que los mejores en la cama son los andaluces, algo que ya anticipó, en 1979, Raffaela Carrá y su conocida canción: «Hay que venir al sur». Por detrás de ellos, y guardando un gran margen en porcentajes, están los madrileños (10,4%), seguidos de los canarios (9,8%).Los resultados son más interesantes si se ahonda en el modo de tener relaciones o cómo valoran los jóvenes el innovar. Pese a que el 87% de los encuestados afirma querer probar cosas nuevas en el sexo, saliendo así de los hábitos más tradicionales, la cama sigue siendo el «sitio estrella» para practicarlo. Experimentar sí, pero sin pasarse.Más de la mitad, fingen Por no hacer sentir mal a la otra persona, por falta de concentración o por querer acabar ya, las mujeres fingen los orgasmos. No siempre ocurre así, pero de forma ocasional, el 53,4% del sector femenino «engaña» al hombre cuando va a llegar el final. De forma general, el cuarenta por ciento de los sondeados declara tener problemas para llegar al clímax, tardando de media de unos 10 a 30 minutos. En ese punto, muchos de los encuestados, la gran mayoría, considera que los preliminares son fundamentales y solo el 1,9% le da una baja importancia en las relaciones sexuales. Si hay que hablar por comunidades, los riojanos, aragoneses y gallegos son los que más importancia le dan. Casi un 40% de los entrevistados le dedica hasta media hora a los preliminares, estando muy cerca otro 30% que no invierte más de diez minutos en ello. Sea como fuere, la noche sigue siendo el horario «favorito» para los jóvenes españoles, con el 51% a favor. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Y los mejores en la cama son... ¡los andaluces!", "url": "http://www.abc.es/familia/parejas/abci-y-mejores-cama-andaluces-201803042212_noticia.html", "keywords": "jovenes,sexo,barometro", "date": "2018-03-04", "id": "1396511769c321ca6058e2a538ab3ee8696ba9ee", "summary": "Esta y otras muchas conclusiones han sido extraídas del 6º Barómetro «Los jóvenes españoles y el sexo», donde también afirman que preliminares, a la hora de tener relaciones, son fundamentales"}