{"article": "El padre de José Luis Iranzo, el ganadero asesinado por Igor el Ruso la tarde del 14 de diciembre, se convirtió sin quererlo en el único testigo de la huida del asesino de su hijo, y su declaración abre una nueva línea de investigación. En la testificación que hizo en el cuartel de la Guardia Civil de Andorra (Teruel) al día siguiente del triple crimen, el declarante mantiene que Norbert Feher se encontró con otro vehículo en el lugar en el que minutos después fueron abatidos los guardias civiles Víctor Romero y Víctor Jesús Caballero. Según su testimonio, el atacante pudo no actuar solo en el segundo asalto ni en su posterior huida. La declaración, que forma parte del sumario que la juez de instrucción número 2 de Alcañiz (Teruel) levantó hace dos semanas, recoge minuciosamente todo lo que Iranzo vio desde que escuchó los dos disparos que Feher le propinó a su hijo, hasta que fue recogido por una patrulla de la Guardia Civil más de media hora después. Él mismo llamó inmediatamente al 062 para dar la voz de alarma y pedir auxilio porque había oído \"dos tiros de pistola\", sin saber todavía que el fallecido era su propio hijo. En su testimonio, Iranzo explica que Igor el Ruso emprendió rápidamente la huida cuando disparó a su descendiente y le robó el coche. Antes de llegar hasta el corral donde guardaba todas sus pertenencias, situado a un kilómetro aproximado del lugar del primer crimen, Feher estuvo parado \"a unos doscientos metros\" del lugar en el que asesinó al ganadero, según pudo comprobar con sus propios ojos el padre del fallecido. Se paró en el punto exacto del terreno en el que la cobertura vuelve a los teléfonos móviles. Tras permanecer con el coche parado unos segundos, el asesino \"volvió a reanudar la marcha\". Al ser noche cerrada, el padre de Iranzo pudo seguir la escapada del fugitivo desde su escondite, unas alpacas de paja, situadas muy cerca del camino que eligió Igor el Ruso para emprender su huida. La documentación oficial recoge que el serbio circuló \"con las luces encendidas\" hasta la masía en la que minutos después asesinaría a los dos guardias civiles que subían a auxiliar al padre del ganadero. El escenario del primer crimen se sitúa a menos de un kilómetro de distancia del lugar en el que murieron las dos víctimas posteriores. A un minuto en coche, según ha podido corroborar EL ESPAÑOL. Otro coche \"en sentido contrario\" En ese momento, el testigo descifró por \"las luces delanteras\" cómo \"en sentido contrario circulaba otro vehículo\". Al encontrarse frente a frente los dos coches, \"la pick up\" que conducía Feher \"se apartó a mano derecha junto a una masía\". El vehículo que circulaba de frente \"hizo la misma maniobra\". A continuación, el padre de Iranzo vio cómo \"se apagaban las luces\" de los dos coches. Era el mismo punto en el que se localizó cincuenta días después el corral que Feher utilizó para vivir los últimos días antes del triple crimen. Ahí se dejó, olvidada o no, una pistola. Al apagarse los faros y mientras esperaba la llegada de la Guardia Civil en plena noche cerrada, el padre de Iranzo \"perdió de vista a los dos vehículos\". Pero la pesadilla aún no había terminado. El testigo pudo escuchar minutos después de forma \"muy clara\" en torno a \"unos quince o veinte disparos de arma de fuego en modalidad de ráfaga\", según consta en su declaración. Era el momento en el que Feher fue sorprendido por los guardias Romero y Caballero, que subían hasta la zona alertados por la primera llamada del padre del ganadero. Cuando llegó la primera llamada del padre del ganadero, desde el cuartel de la Guardia Civil de Andorra salieron tres vehículos hacia la zona en la que el testigo había escuchado dos tiros. En el primero circulaba un vecino que hizo de guía porque los guardias civiles no sabían localizar el lugar exacto donde saltó la emergencia. Detrás de Víctor G., que encabezaba la comitiva solo y sin ningún tipo de protección, viajaban dos vehículos con miembros de los Cuerpos y Fuerzas de Seguridad del Estado. En el primer coche, un Nissan Pathfinder oficial, viajaban cuatro personas: el capitán, el alférez y dos guardias civiles del puesto de Andorra. En el último coche, un Nissan Terrano, iban los miembros del Equipo Roca: Caballero y Romero. El mismo lugar de los coches sin luces Al abandonar la carretera A-223 para coger el camino que los dirigía al Mas del Saso, unos diez minutos después de la llamada, vieron un vehículo con las luces encendidas junto a una casa de campo cercana. Era el mismo lugar en el que el padre de Iranzo perdió de vista unos minutos antes a Igor el Ruso y el automóvil que circulaba en sentido contrario. En ese momento, la caravana de seguridad se dividió. Según el testimonio de los guardias civiles, el capitán ordenó a los dos miembros del Equipo Roca que chequearan ese vehículo que estaba con las luces puestas mientras que el vecino que subió para orientarlos volvía a casa porque iba sin protección. El capitán y los otros tres guardias civiles siguieron adelante a buscar a la persona que dio la alerta, el padre de Iranzo. Igor el Ruso no tenía \"ni un rasguño\" Nadie sabía entonces que el vehículo con las luces encendidas era la pick up del ganadero fallecido, pero que quien conducía ya el coche era Igor el Ruso. El serbio acabó con la vida de los dos guardias: los sorprendió cuando se bajaban del vehículo oficial y los asesinó a pesar de que los dos llevaban chalecos antibalas. Feher, en cambio, no presentó \"ni un rasguño\" cuando lo encontraron siete horas después a 70 kilómetros del lugar del crimen, según consta en el parte médico que le hicieron al ser detenido. Qué hizo durante el tiempo que pasó entre los asesinatos y su detención sigue siendo un misterio. Después de los asesinatos, la Guardia Civil pidió a la juez que investiga el triple crimen que solicitara una comisión rogatoria a Italia para encontrar una posible existencia de colaboradores que hubieran podido facilitar la huida de Igor el Ruso de ese país, donde había matado a dos personas. También querían saber si Feher tuvo cómplices en el triple asesinato y en su posterior escapada. Sin embargo, la juez denegó emitir la comisión requerida por la Policía Judicial porque no creyó suficientemente justificada la existencia de delitos de colaboración de otras personas en el triple crimen de Andorra. Los asesinatos encierran aún muchos interrogantes que mantienen intrigada y conmocionada a la población del Bajo Aragón.", "title": "El único testigo de los crímenes de Teruel mantiene que Igor el Ruso no actuó solo", "url": "https://www.elespanol.com/espana/politica/20180304/testigo-crimenes-teruel-mantiene-igor-ruso-no/288972417_0.html", "keywords": "Norbert Feher (Igor el ruso),Guardia Civil,Política,Andorra (Teruel)", "date": "2018-03-04", "id": "1760056f3f39e8add4366b5ec8a6f36bf725e24e", "summary": "El padre del ganadero asesinado vio huir al criminal y ratificó en su declaración que Feher paró junto a otro vehículo antes de matar a los dos guardias civiles."}