{"article": "El cuero de Loewe invadió abrigos, vestidos y accesorios en el desfile de la Semana de la Moda en París. \"Cada temporada trabajamos la mezcla del cuero y el tejido, como es invierno quería que se apreciara como un choque de textiles\", explicó Anderson entre bastidores. La suave piel de becerro se entremezcla con los vestidos de algodón plisado, junto a románticas faldas de encaje donde el cuero recorre las mangas, los cuellos y envuelve la cintura. Anderson defendió en su colección otoño-invierno 2018-2019 una cierta idea de austeridad y primitivismo. Uno de los diseños de Loewe sobre la pasarela de París. GTRES. Los jerséis de punto se consumen en tops cortos, con lazos y cuerdas de colores que envuelven la prenda en torno a la cintura. Lo mismo sucede con los maxivestidos, recortados ahora a la altura del muslo mediante aperturas.El joven creador disfruta además del éxito de Loewe, de la firma que lleva su propio nombre y de dos recientes colaboraciones con marcas de bajo coste, Uniqlo y Converse, que le han permitido darse a conocer ante el gran público.Para Issey Miyake su director creativo, el japonés Yoshiyuki Miyamae, continuó su aventura con el \"steam stretch\", la técnica que inició hace tres años para plisar los tejidos aplicando calor. Es la manera que el joven creador ha elegido para continuar los famosos plisados del fundador nipón, trabajados ahora de forma inédita con punto y lana en voluminosos abrigos y chaquetas cuyos colores reprodujeron los tonos naturales de un paisaje. Artesanía del siglo XXI: \"es un proceso de seis meses pero no está hecho a mano, sino mediante un programa de ordenador de alta tecnología\", dijo Miyamae a Efe tras el desfile. A su modo, cada una de estas dos históricas firmas tiene el reto de recuperar y renovar el legado de la casa, mientras que Balmain lo hizo en una pasarela pseudofuturista, prueba del ahínco del diseñador Olivier Rousteing en hacer de este sello una de los más atractivos para los jóvenes. Conocido por sus siluetas ochenteras en minivestidos ajustadísimos y por sus pronunciadas hombreras, Rousteing prefirió mantener su reconocido estilo innovando en los textiles, fluorescentes y reflectantes, en una metáfora del mundo digital. [Más información: Drones en vez de modelos: el desfile más moderno de Dolce & Gabbana]", "title": "El estilo primitivo de Loewe invade la Semana de la Moda de París", "url": "https://www.elespanol.com/corazon/estilo/20180304/estilo-primitivo-loewe-invade-semana-moda-paris/289221574_0.html", "keywords": "El Estilo,Moda,París,Loewe", "date": "2018-03-04", "id": "179a3a01ff4d7c0278d6c29b1a3bef1d3006f790", "summary": "La marca española ha presentado sus últimos diseños sobre la pasarela más importante de la capital francesa. El cuero ha sido el gran protagonista en cada una de las prendas. "}