{"article": "ENVIADO ESPECIAL A DACAActualizado:04/03/2018 01:57hCon 4.300 fábricas que emplean a cuatro millones de trabajadores, la industria textil es el motor económico de Bangladés al sumar el 80% de las exportaciones de este país y el 12% de su Producto Interior Bruto (PIB). Solo por detrás del gigante chino, que sigue aglutinando el 41% de las ventas de ropa en todo el mundo, esta paupérrima nación del sur de Asia copa el 6,4% del mercado global, el doble que la India y el triple que otras potencias textiles de la región, como Pakistán y Sri Lanka.Gracias a la baratísima mano de obra que abunda en este país, el octavo más poblado del planeta con 170 millones de habitantes, las grandes marcas mundiales fabrican en Bangladés, desde Zara hasta Primark pasando por Mango, Benetton, Carrefour, H&M, Wal-mart y C&A. Un negocio que generó el pasado año fiscal 28.140 millones de dólares (23.110 millones de euros) y que contribuyó a que la economía creciera al 7,2%. Ascendiendo a 250.000 millones de dólares (205.000 millones de euros), el PIB de Bangladés multiplicó por cinco el de hace veinte años, en gran parte porque el sector textil ha crecido a un ritmo del 55% en los últimos tiempos.Tan potente inyección de dinero ya se aprecia en la incipiente clase media urbana que está floreciendo en Bangladés, así como en las obras por doquier que pueblan su caótica y polvorienta capital, Daca, y en sus nuevos restaurantes, cafés y centros comerciales. Pero ni siquiera estos modernos edificios de cristal con rótulos de neón pueden ocultar la realidad de uno de los países más duros del mundo, donde la vida es una lucha diaria que a veces vale tan poco como 40 euros.La tragedia de Rana Plaza, el peor accidente de la historia en el sector textil, destapó la corrupción del paísEso era lo que ganaban al mes muchos de los 1.136 trabajadores, mujeres en su inmensa mayoría, que perecieron sepultados cuando, el 24 de abril de 2013, se derrumbó el Rana Plaza, un complejo de talleres textiles que se levantaba en la zona industrial de Savar, a 30 kilómetros al noroeste del centro de Daca. Proyectado en principio con seis plantas, su promotor, Sohel Plaza, construyó dos pisos adicionales para sacarle aún más beneficio y colocó en ellos pesados generadores eléctricos de gasóleo para que los talleres siguieran funcionando durante los frecuentes cortes de electricidad que sufre la ciudad. Las potentes vibraciones de dichos generadores agrietaron las paredes del inmueble, construido con materiales de mala calidad sobre un terreno arenoso por la connivencia con las autoridades y los inspectores e ingenieros locales. Esta tragedia, el peor accidente de la historia en el sector textil, destapó la corrupción y miseria de Bangladés e indignó al resto del mundo porque importantes marcas internacionales fabricaban en el Rana Plaza. Acusaciones masivasPrometiendo acabar con esta precariedad laboral, el Gobierno acusó de homicidio a 42 empresarios, políticos y funcionarios y suscribió planes millonarios con la Unión Europea y EE.UU. para mejorar la seguridad y las condiciones de las fábricas textiles. Además de instalarse extintores y escaleras de emergencia en caso de incendio, se hizo especial hincapié en que no hubiera niños trabajando en los talleres de ropa.«Tras aquella catástrofe, la industria textil está muy controlada porque hay muchas inspecciones y han subido los salarios», explica SQ Zaman, director de la fábrica Florescent Apparels. Produciendo desde 1991 para marcas de España, Reino Unido, A lemania e Italia, cuenta con 350 operarios que cobran al mes 11.000 takas (110 euros) por jornadas de ocho de la mañana a cinco de la tarde, con una hora para comer y rezar al mediodía. Al finalizar el turno por la tarde, se pagan aparte las horas extra, que llegan hasta las diez de la noche cuando hay que entregar los pedidos de cada temporada.El negocio textil supuso 23.110 millones de euros para el país«Nuestros ingresos están bajando por la subida de los costes salariales y tenemos que trasladar la fábrica a un polígono, ya que el Gobierno quiere sacar la industria de Daca», se queja Zaman en un recorrido por sus instalaciones. Planta por planta, decenas de mujeres ataviadas con velos de colores cortan las telas, cosen en sus máquinas y doblan las prendas en sus mesas bajo la atenta mirada de los encargados. Intentando superar la tragedia del Rana Plaza, Bangladés sigue vistiendo al mundo.Infierno laboralCon cinco años de experiencia como representante de empresas textiles en Bangladés y otros cinco en China, Francisco Pérez duda de las mejoras tras la tragedia del Rana Plaza. «No he visto cambios importantes en el sector. Algunas fábricas han hecho modificaciones, sobre todo las abiertas después del accidente, pero Bangladés es un caos por la falta de infraestructuras y la corrupción», desgrana Pérez, quien dirige una empresa de importación de productos orientales llamada Asia es Fácil. Tras ver a un patrón tirar por la ventana a una empleada y a los trabajadores quemar una fábrica con el dueño dentro, cree que «el problema está allí, no en las marcas extranjeras que invierten en Bangladés».", "title": "Bangladés viste al mundo a la alargada sombra del Rana Plaza", "url": "http://www.abc.es/economia/abci-banglades-viste-mundo-alargada-sombra-rana-plaza-201803040157_noticia.html", "keywords": "banglades,industria,textil", "date": "2018-03-04", "id": "23e80145036b86a60b4d9a0e7af9c4c2dbad55f0", "summary": "Las fábricas intentan mejorar tras el derrumbe que mató a 1.100 personas en 2013"}