{"article": "Puños fuera contra la hegemonía cultural y las políticas de la indiferencia. La mujer que enseña sus puños en la imagen que abre este artículo es un autorretrato de la propia autora, Claudia Coca (Lima, 1970), artista que trabaja la performance, el vídeo, la fotografía y la pintura. Pelea contra la discriminación de género, contra el racismo, contra la utopía del blanqueamiento del mestizaje, a favor de la aceptación del diferente. El autorretrato es su género favorito, porque dice que con él evita intermediarios en la conexión entre la experiencia del espectador y la experiencia del artista. En realidad, no es ella, sino el reflejo de la sociedad. Es decir, autorretrato político. “Mi trabajo apuesta por el autoestima social, más que por el personal. Me quiero y si la gente ve que me quiero, también se podrá querer”, dice la artista peruana. ¿Por qué nos odian tanto? Coca pone la imagen a la celebración de los debates sobre feminismo y arte que se van a celebrar en el Museo Reina Sofía, el próximo martes 6 de marzo. La relación de los feminismos con la cultura será analizada por las artistas y analistas Sarah Babiker, Cecilia Barriga, Marian Garrido, Raisa Maudit, Estefanía Ruiz Molina, Jeanette Tineo Durán o Elisa Fuenzalida. “Abordarán cuestiones como los mecanismos de visibilización de la violencia, la potencia de las redes de apoyo y cuidado o las nuevas estrategias de empoderamiento”, explican desde la institución. No al dictador Una propuesta personal y combativa, crítica y política, sensible a todas las formas de discriminación que surgen en su país, así como con la defensa de los valores de la democracia y los derechos de las minorías. Desde hace 18 años su obra sólo se interesa por la visión crítica de la realidad política de Perú, cuando comienza a trabajar con el Colectivo Sociedad Civil, del que fue fundadora. El Colectivo fue la peor pesadilla de Alberto Fujimori. Aquel humilde grupo de voluntarios contra el dictador contagió al resto de la población, que se rebeló contra el estigma que había apagado las esperanzas democráticas del país. El colectivo diseño acciones simples, cotidianas y contundentes. Para empezar, pegó unos carteles en los que se podía leer: “Cambio, no cumbia. ¡Que no nos bailen más!”, porque Fujimori encontró en la techno-cumbia el método para amansar a las fieras. También escrachearon con bolsas de basura a los secuaces de Fujimori. “Pon la basura en la basura”, lo llamaron y tiraban miles de ellas a las casas de ellos. Imaginación para recuperar la democracia. Lava tu bandera Pero la acción más recordada es el lavado de la bandera: miles de personas frotando la rojiblanca en cubos con agua y jabón. No limpiaban la tela, sino el país gobernado a golpe de miedo y amenazas. Tras la victoria fraudulenta en segunda vuelta de Fujimori, el Colectivo decidió que convocarían a lavar la bandera todos los viernes, hasta que cayera la dictadura. Siete meses después, una de ellas entraba en el Congreso sin Fujimori. Entre lo dominante y lo vestigial. La última serie que ha montado se ha fijado en el universo pop, porque quiere “comunicarse” con el público. El pop, dice, es el lenguaje más fácil de absorber por la gente, un arma expresiva. El arma total que todo el mundo comprende. En las viñetas sobredimensionadas y convertidas en lienzos se cuela ella misma, autorretratada, como un diario en primera persona que cuenta sus cosas. Un blog pictórico, un escenario para mostrarse y dar testimonio de sus pensamientos y preocupaciones. Ella es todo Sin embargo, toda lectura dirigida es una lectura fracasada. ¿Es esa Wonder Woman que se pregunta por qué nos odian tanto una mujer que se defiende del hombre o una ciudadana estadounidense ajena al desastre de sus presidentes? El contexto redefine. Ella se viste de todos sus personajes de ficción y leyenda, ella interpreta un papel múltiple, porque hoy todas podemos ser cualquiera o eso creemos. Apropiarse y travestirse; hacerse otra, ser la misma. Ser alguien en un mundo sin fronteras, pertenecer a lo de todos, sin olvidar lo de una. En el caso de Claudia, las turbulencias más íntimas parten de un mismo lugar: “Todas esas preocupaciones, al fin y al cabo, son por él”. Claudia aparece sin disfraz esta vez y con su hijo Leandro. En una acción anterior, transformó una galería de exposiciones en un insólito salón de belleza, al que llamó Peruvian Beauty. Montó un centro de estética para reclamar la pluralidad de una democracia estética y racial, aún pendiente de asumir. Sus rasgos peruanos contrastaban con los de Susana Torres, blanca caucásica. De esta manera puso en evidencia “la dificultad de los peruanos para reconocerse ante el espejo por la interiorización de lo blanco como paradigma de belleza y prosperidad”. El mestizaje es riqueza y sus trabajos lo gritan para descolonizar el imaginario.", "title": "Claudia Coca, una Wonder Woman del arte contra el machismo y el racismo", "url": "https://www.elespanol.com/cultura/arte/20180304/claudia-coca-wonder-woman-arte-machismo-racismo/288972357_0.html", "keywords": "Perú,Pintura,Machismo,Feminismo,Arte,Arte contemporáneo,Racismo", "date": "2018-03-04", "id": "246765822e210ffa5e828bfa7011491dd34d909f", "summary": "La artista peruana pone imagen a la celebración de los debates sobre feminismo y arte que se van a celebrar en el Museo Reina Sofía, el próximo día 6 de marzo. "}