{"article": "Actualizado:04/03/2018 01:31hLa semana pasada echó el telón con la polémica de Santiago Sierra -su obra retirada de ARCO- y esta se abre, según enciendo el correo electrónico, con el mismo asunto dando vueltas a ese eterno retorno que es el aburrimiento infinito. Una fundación, de nombre Anselmo Lorenzo dedicada a los estudios libertarios, me (nos) comunica que va a exponer la pieza mientras el artista va a participar en un debate para explicar lo inexplicable. Luego, rulará por Lérida y Barcelona (en el CCCB).Si no hubiera abierto este e-mail, quién sabe si mi foco de escritura se hubiera centrado en el XXIII Congreso de Libreros que congregará en Sevilla a 300 profesionales del gremio de las letras, como me comunican en otro correo matutino. Debatirán sobre el futuro del libro. Asunto más vital que las caras pixeladas de aquellos a quienes Santiago Sierra califica como «presos políticos». Pero son ellos quienes nos tienen comido el espacio informativo. Veremos cuántas líneas, minutos e imágenes rascan en los medios de comunicación los del Congreso de Libreros si no llaman a cualquier profesional de la polémica, o invitan a Puigdemont para que se pasee, cual fake humorístico desdibujado por Joaquín Reyes, entre las ponencias. Si Berlanga levantara la cabeza, Tabarnia le sonaría a chufla y Santiago Sierra, a rechufla.Desde esta parodia del arte cotidiano, hace tiempo que tengo ganas de cantarle a Sierra las cuarenta. Por esta acción y por otras de similar catadura. Si fuiste un artista interesante, inteligente en tus acciones, has rizado el rizo de la auto réplica. Tienes pillado el pulso del escándalo y te sale muy rentable. Varios miles de euros a tu favor. Y te lo comento porque formé parte de aquel jurado que te concedió el premio Nacional de Artes Plásticas en 2010 que luego rechazaste con un alegato -un papel, una hoja mecanografiada de tu puño y letra- plagado de frases libertarias, que calientan la boca y el bolsillo porque las (te) vendiste a precio de mercado del arte millonario. De contradicciones vive el hombre.", "title": "Santiago Sierra, el arte de la contradicción", "url": "http://www.abc.es/cultura/cultural/abci-santiago-sierra-arte-contradiccion-201803040130_noticia.html", "keywords": "sierra,santiago,arco,censura", "date": "2018-03-04", "id": "2a6828cd0ceca0e136add2759dc20d041ea400d7", "summary": "Si fue un artista interesante, inteligente en sus acciones, ha rizado el rizo de la auto réplica. Tiene pillado el pulso del escándalo y le sale muy rentable. Varios miles de euros a su favor"}