{"article": "Guillermo del Toro nos ofrece una historia apasionada con toques poéticos en la que, con gran despliegue de producción y guiños al Hollywood más clásico, nos sumerge en el amor entre dos seres marginados. La historia se remonta a los años 60, en plena Guerra Fría. Una muchacha solitaria y muda (Sally Hawkins) se deja llevar por una monótona vida como chica de la limpieza trabajando en unas instalaciones clandestinas del ejército estadounidense. Un buen día, descubre a una extraña criatura, un anfibio con forma humana (Doug Jones) que el Gobierno norteamericano oculta de los tentáculos soviéticos.El amor acabará surgiendo entre la limpiadora y el ‘monstruo’. Sin embargo, por puro ensañamiento del villano de la película (Michael Shannon), que tiene a su cargo al hombre-pez (no queda muy claro qué pasó entre el ser y el agente antes de su llegada al búnker), el Gobierno decide matar a la extraña criatura sin pretender estudiarla o analizar su potencial biológico (algo que, por cierto, no se entiende ni siquiera en su contexto). Los acontecimientos se precipitarán a partir de entonces. Son muchas las virtudes de esta película, como por ejemplo, su fuerza visual, la puesta en escena, la inquietante ambientación que nos permite viajar a la época de la Guerra Fría, el maquillaje, el vestuario, los efectos visuales y sonoros… Cuenta incluso con un guion sencillo y efectivo, pero deja mucho que desear en el desarrollo argumental y en la profundidad de sus planteamientos. No puede evitar ser un film complaciente, que atiende a la estructura del cine más comercial, lo que deja un sabor agridulce. A lo largo del film, Del Toro ofrece un necesario mensaje de tolerancia y respeto por la diferencia. Sin embargo, sus ideales no consiguen tener la suficiente fuerza como para cubrir ciertos vacíos narrativos.Uno de los cineastas más originales del panorama cinematográfico actual tampoco logra en esta ocasión sorprender al espectador que ya le conoce y admira su particular universo creativo. Por ello, tan exagerado es ver en este drama romántico la mejor obra del cineasta como considerarlo un “clásico” merecedor de Oscar a Mejor Película.Guillermo del Toro, por otro lado, acierta completamente con el reparto, que da solidez al film. Todos los actores bordan su papel. Octavia Spencer vuelve a lo suyo, a su condición de ‘robaplanos’ porque está sencillamente maravillosa. Richard Jenkins toca la fibra sensible con su entrañable papel de mejor amigo de la protagonista. Un perdedor, un romántico sin remedio que sobrevive entre musicales en Technicolor y fracasos en el amor. Aunque, sin lugar a dudas, ‘La forma del agua’ se sostiene gracias al trabajo de sus dos protagonistas: en la prestancia, pura danza, de los movimientos de Doug Jones (esta vez confundiéndose en las escamas del dios marino) y en la maravillosa gestualidad de su protagonista, que hace un gran trabajo en su paso de secundaria eterna al primer plano. Una vibrante y emocionante interpretación de la británica Sally Hawkins.", "title": "‘La forma del agua’, de Guillermo del Toro: bella, poética… y complaciente", "url": "https://www.eldiario.es/clm/cinetario/forma-Guillermo-Toro-poetica-complaciente_6_745835434.html", "keywords": "forma,Toro,poetica,Guillermo,complaciente", "date": "2018-03-04", "id": "2c51e82d8c3c3aa5a8e4fd5dc25eaf4a06c09e12", "summary": "El cineasta ofrece un gran despliegue de producción y guiños al Hollywood más clásico, pero con elementos que no terminan de encajarEs sobre todo su protagonista, Sally Hawkins, la que sostiene magníficamente todo el peso de la historia"}