{"article": "Los Premios Oscar 2018 van a reunir a todas las celebrities internacionales. Sobre la alfombra roja desfilarán las parejas más solidas del mundo cinematográfico y se confirmarán los rumores de romance de más de un actor. Los nominados a mejor actor y mejor actriz serán los grandes protagonistas de la noche. JALEOS repasa el historial sentimental de cada una de las estrellas del cine que luchan por conseguir la estatuilla dorada. Gary Oldman El actor, de 59 años, parte como el favorito para hacerse con el premio por su papel en El instante más oscuro. La vida sentimental del actor ha estado siempre en el punto de mira por sus cuatro, y truculentos, matrimonios. En 1987 se casó con Lesley Manville, también nominada este año, aunque el amor sólo les duró dos años. Por aquel entonces, Oldman mantenía una relación paralela con Uma Thurman. Ambos se conocieron en el rodaje de El clan de los irlandeses, película que dirigía la pareja de la actriz y que se quedó sólo cuando ella decidió dejarle por el actual nominado. Ese no fue el único problema sentimental del actor. Tras romper la relación con Thurman, empezó con Donya Fiorentino. En aquel momento el actor era adicto a las drogas y el alcohol y según ha dicho su exmujer la maltrató durante un largo tiempo de la relación. Gary Oldman en una imagen de archivo. GTRES. Meryl Streep La veterana actriz se ha convertido en la más nominada de la historia de los Premios Oscar. Su vida sentimental se ha mantenido estable desde 1978 cuando contrajo matrimonio con el escultor Don Gummer. Es uno de los matrimonios más sólidos que se conocen en la industria artística, sin embargo, la actriz no siempre vio favorecida sus aspiraciones amorosas. Meryl Streep (68) tuvo una relación de dos años con John Cazale que se vio truncada por una la grave enfermedad del actor. En 1978 le diagnosticaron un cáncer de pulmón en estado avanzado. Meryl Streep en la gala del Gremio de Diseñadores. GTRES. Timothée Chalamet Este joven que soñaba con ser futbolista profesional, saltó a todas las portadas cuando hizo pública su relación con Lourdes León (21), la hija de Madonna (59). Aunque la pareja se rompió, ambos mantienen una sana amistad. La joven ha mostrado su felicidad por la nominación de su expareja y el buen papel que ejerce en la gran pantalla. Ahora, con tan sólo 22 años debuta en estos premios por su papel en Call Me By Your Name. Timothée Chalamet en la gala previa a los Bafta. GTRES. Margot Robbie Saltó a la fama por su papel en El Lobo de Wall Street y ahora triunfa con Yo, Tonia. La australiana mantiene una relación desde hace tres años con le joven director de cine Tom Ackerley. La relación empezó cuando los jóvenes vivían en ciudades separadas, ella triunfaba en Estados Unidos mientras él ejercía en Londres. La distancia no destrozó aquella relación, en 2016 la pareja hizo oficial el noviazgo con una boda en Byron Bay. De momento, la actriz ha confesado que no se ve preparada para tener hijos pero que no lo descarta en un futuro. Margot Robbie en los Bafta. GTRES. Daniel Day-Lewis Hay actores que brillan en la pantalla pero suponen un tormento para sus compañeros y parece que este es el caso del nominado por El hilo invisible. Los rumores sobre su mal comportamiento durante los rodajes se han extendido al ámbito familiar. En 1995 terminó su relación con Isabel Adjani (62) y según contaron medios estadounidenses, lo hizo a través de un fax y porque ella se había quedado embarazada. Un año más tarde, el actor se casó con Rebecca Miller (55), la hija de Arthur Miller, con la que tiene dos hijos. Daniel Day Lewis en una imagen de archivos. GTRES. Sally Hawkins Poco se sabe de la vida privada de la actriz inglesa. La mujer, de 41 años, es uno de los personajes más discretos de Hollywood. Nunca ha aparecido en público junto a ninguna pareja y los rumores sentimentales no le acechan. En una ocasión James Corden, amigo de la actriz, declaró que ambos habían hecho un pacto. \"Si llegamos a los 35 y no hemos encontrado la pareja ideal, nos casaremos\", explicó el actor. La promesa no se pudo cumplir porque el inglés se casó en 2012. Sally Hawkins en el Festival Internacional de Palm Springs. GTRES. Daniel Kaluuya El británico, de 29 años, ha jugado al despiste con su vida sentimental. El actor no ha hecho oficial ninguna relación pero sí dejó alguna pista en la última gala de los Globo de Oro a la que acudió acompañado de la que podría ser su novia Amadla. Los testigos confirmaron en su momento que la pareja no se había separado en toda la noche. El actor de Déjame salir no lo ha confirmado de momento así que habrá que esperar a la gala de los Premios Oscar para ver si acude junto a ella. Daniel Kaluuya en una imagen de archivo. GTRES. Denzel Washington El actor estadounidense encontró la estabilidad sentimental junto a Pauletta Washington en 1983. Ahora, con 63 años, mantienen un matrimonio intacto. Ella le ha acompañado en los momentos más complicados de su carrera. Fue su apoyo cuando ingresó voluntariamente en una clínica de rehabilitación para solucionar sus problemas con el alcohol. Denzel Wahington en la gala de nominados. GTRES. Saoirse Ronan La actriz es la más joven en su categoría, con tan sólo 22 años ya ha sido nominada a los Oscar en tres ocasiones. Aunque no se le conoce ninguna relación sentimental importante, sí se le relacionó con el actor británico George MacKay (25) con quien compartió guión en Mi vida ahora. Saoirse Ronan en la gala de la revista AARP. GTRES. Frances McDormand Sangre fácil, una película de los hermanos Coen, marcó el inicio de una bonita historia de amor. La protagonista de Tres anuncios a las afueras, empezó una relación sentimental con Joel Coen (63) en aquel rodaje y aún se mantiene intacta. Ella es adoptada, igual que su hijo Pedro McDormand, la actriz y el director lo adoptaron en 1995. Frances McDormand en los Emmys. GTRES. [Más información: Por quién late el corazón de las nominadas al Oscar a mejor actriz]", "title": "Los Oscar del amor y del odio de los que se van a llevar la estatuilla", "url": "https://www.elespanol.com/corazon/celebrities/20180304/oscar-amor-odio-van-llevar-estatuilla/288971575_0.html", "keywords": "Celebrities,Actores,Premios Oscar,Premios de cine,Meryl Streep", "date": "2018-03-04", "id": "2f08d6f39af703c1250f9630b7eba22bcf4a9b78", "summary": "Los actores internacionales se enfrentan a la gala de premios más importante en el mundo del cine. Sus vidas sentimentales siempre han sido portada, JALEOS repasa las historias de amor de los nominados. "}