{"article": "¿Cómo sería Call me by your name si hubiera sido protagonizada por dos mujeres en lugar de por dos hombres? Con un director más mediocre se hubiera parecido a Un amor de verano, o sea a una película bastante peor –como la inmensa mayoría de películas de lesbianas– sobre el amor imposible entre una ratona del campo y una ratona de la ciudad, y la madre de pueblo que las persigue blandiendo un rastrillo para que su hija desista del lesbianismo, del movimiento feminista, y se ponga a conducir el tractor de su granja. Lo que confirma que, por los pelos, sigue siendo más revolucionario para una mujer acostarse con otra que manejar un tractor.A lo que iba, muchas de nosotras nos las hemos arreglado para vivir nuestros primeros amores sáficos en el seno de nuestros hogares, al calor ingenuo de nuestras familias. Bajo la coartada de la amistad nos hemos iniciado en el sexo con amigas en nuestras propias camas de niñas y adolescentes sin levantar sospecha. No nos hicieron falta padres cultos y enrollados como los de Elio. Así que si los protagonistas de la peli gay de la temporada fueran mujeres hubiera sido igual de fácil, pero también igual de difícil, porque salir de esos armarios de verano, de esos guetos felices, de esa mera fachada y tratar de construir algo propio y visible más allá de la heteronormatividad desborda el espacio de una película bucólica. Como para callarles la boca a Sostres, Espada y otros pobres tipos lesbófobos que sostienen que \"las lesbianas no existen y que solo están esperando que venga el macho para recordarles que el lesbianismo es solo una nostalgia, un resentimiento” –cuando todo indica que son ellos los resentidos, los nostálgicos de una época en que tenían sexo–, el festival ¡Orgullo, bollera!, organizado hace unos días en el espacio autogestionado Vaciador 34, en Carabanchel, se superpobló de bolleras de todas las edades, géneros, identidades, orígenes y nomenclaturas: de derechas, de izquierdas, politizadas o no, bisexuales, racializadas, nativas, migrantes, adolescentes, heteroperos y disidentes sexuales en general, en un alarde de pandilla lésbica que no se veía hace mucho tiempo en Madrid. Precisamente se trató de un esfuerzo compartido por tratar de construir comunidad, por encontrar otra franja que nos represente. El comentario general fue: ¿de dónde han salido todas estas bolleras? Levantabas una piedra y te encontrabas a una.Si tengo que quedarme con una sola cosa, me quedo con el memorable Encuentro intergeneracional, que convocó a doce bolleras diversxs, entre lesbianas, trans y bisexuales, binarias o no, invitadas a compartir sus testimonios como lesbianas: \"Follé con mi mejor amiga durante dos años, a escondidas, para ‘practicar para los hombres’, pero si veía a dos chicas de la mano por la calle me daban ganas de llorar, pensando que eso era posible y yo todavía no me atrevía a vivirlo\", contó la activista mexicana María de Magdala. La socióloga Fefa Vila nos recordó que \"las bolleras hemos sido las enfermeras del feminismo” e hizo hincapié en el papel histórico y no demasiado reconocido de las lesbianas dentro del movimiento por los derechos de la mujer. La escritora de ciencia ficción, Lola Robles, se remontó a los tiempos del cole, cuando no le gustaban las matemáticas, sino su profesora de matemáticas; y la guionista Olga González, que se volcó entera con su testimonio de lesbiana de provincias, confiándonos entre otras historias la del día en que su profesor de ballet le dijo a su madre que la apuntara a judo. “Soy la más mayor de aquí pero soy la más novata –anunció Maribel Torregrosa, “coach ontológica y social”– después de un largo proceso en lucha por mi identidad transgénero me di cuenta de que era bollera. ¡Sentí que renacía!\". Mosta, tatuadora, dijo que a ella le pasaba todo lo contrario: \"soy bollera desde niña pero sé que soy trans desde hace poco\". Abrazarnos en lo común, aprender de lo diferente, todo eso también fue el encuentro bollero.No faltó Gloria Fuertes, desde el más allá, invocada vía ouija, por Lidia Toga y Olga, quienes nos leyeron nuestro destino, que venía en un poema de Fuertes, como en una galleta de la fortuna. Así nos enteramos de que la cantante Mari Trini, uno de sus grandes amores imposibles y gran amiga, estuvo hasta en el lecho de muerte de la poeta lesbiana, en el hospital, cantándole canciones con la guitarra. Hubo mucho más. Los bollodramas, esas penas de amor lésbico con sus arrasadoras particularidades, también se pusieron de manifiesto, menos mal que estaba Nerea Pérez de las Heras, también conocida como la Dra. Dramatilova y su consultorio romántico, para canalizarlos hacia el bien. Tocaron bandas de lesbianas, las Bucleicas, Genderlexx, Eddie Circa y Raxet1, claro. Y no podía faltar el cuarto (semi) oscuro deconstruido y bollero. “Un cuarto oscuro de lesbianas. ¿De qué irá eso? ¿Entras y una ex te cuenta sus dramas?”, comentó Nerea. “Me gusta muchísimo el drama room, el cuarto oscuro que es oscuro a nivel de alma”, opinó Olga. Algunas nos pusimos a jugar la botella dentro. Sirva esa anécdota para evidenciar la complejidad de la expresión sexual lésbica en los espacios públicos. Pero aunque el cuarto oscuro fue una idea mejorable, la mayoría salimos convencidas de que era un buen momento para seguir creando espacios de encuentro, visibilidad y hasta un bloque bollero (@BloqueBollo8M) para la huelga de este 8M. Así que nos hemos organizado y vamos juntas, con una tremenda pancarta en la que puede leerse: “Existimos y resistimos”, aunque terminemos arrancándonos los pelos del sobaco entre nosotras en algún espacio no mixto. De preferencia, no. Y cuando nos digan que no podemos estar aquí, contestaremos como Gloria Fuertes cuando le dijeron: “O te subes al carro / o tendrás que empujarlo. / Ni me subí ni lo empujé./ Me senté en la cuneta / y alrededor de mí, / a su debido tiempo, / brotaron las amapolas”.", "title": "Brotaron las amapolas", "url": "https://www.eldiario.es/zonacritica/Brotaron-amapolas_6_746535356.html", "keywords": "Brotaron,amapolas", "date": "2018-03-04", "id": "351b33781c4355fd77d1d41b081f3e9518164630", "summary": "Bajo la coartada de la amistad nos hemos iniciado en el sexo con amigas en nuestras propias camas de niñas y adolescentes sin levantar sospecha. No nos hicieron falta padres cultos y enrollados como los de Elio de 'Call me by your name'"}