{"article": "MADRIDActualizado:04/03/2018 01:57hDespués de tres años de espectaculares descensos de los beneficios –registrando incluso pérdidas–, de ajustes, de reducciones en las inversiones y en la producción y de recortes en las plantillas, las principales petroleras privadas del mundo han obtenido en 2017 unos resultados históricos, sobre todo, por el encarecimiento de los precios del crudo, que el año pasado subieron un 17%. También influyó el incremento de la producción, la cual, había sido reducida o congelada durante los tres años anteriores al desplomarse los precios, y la subida de los márgenes de refino. Además, en el caso de las compañías estadounidenses, se han sumado los efectos de la reforma fiscal de Donald Trump.Hay que recordar que el barril de petróleo Brent alcanzó los 115 dólares en junio de 2014 y año y medio después cayó hasta los 28 dólares. En 2017 acabó en 66,87 dólares, curiosamente su máximo anual, y en 2018 no ha bajado de los 62 dólares, con un pico de 70,68 dólares. El precio medio del año pasado fue de 52,2 dólares.La mayor petrolera privada del mundo, ExxonMobil, registró el año pasado un beneficio de 15.830 millones de euros, un 151% más que en 2016. En este caso, las provisiones extraordinarias por la reforma fiscal tuvieron un impacto positivo de 4.885 millones de euros. Sus ingresos aumentaron un 17%, hasta 192.000 millones de euros, y el beneficio por acción se situó en 4,63 dólares, frente a los 1,88 dólares de 2016.Conviene que aclarar que las tres principales petroleras del mundo son estatales o con elevada participación pública, como son los casos de Saudí Aramco (Arabia Saudí), la rusa Gazprom y National Iranian Oil (Irán). Otras fuentes incluyen en los primeros puestos de esta clasificación a la rusa Rosnef y a PetroChina.La segunda gran petrolera estadounidense, Chevron, ganó 7.460 millones de euros después de registrar unas pérdidas de 340 millones en 2016. La reforma fiscal tuvo un impacto de 1.575 millones de euros y el beneficio por acción fue de 4,85 dólares, por los 0,27 dólares del ejercicio anterior.ConocoPhilips es otra de las compañías norteamericanas que ha dado la vuelta a sus resultados en 2017, obteniendo un beneficio de 675 millones de euros frente a unas pérdidas de 2.850 millones en 2016. El impacto fiscal fue de 700 millones de euros.Compañías europeasLas petroleras europeas también han tenido unos muy buenos resultados, a pesar de que alguna tuvo un impacto negativo por la reforma de Trump. La angloholandesa Royal Dutch Shell ganó 10.440 millones de euros, un 184% más que el año anterior, incluyendo un coste de 1.585 millones por la mencionada reforma fiscal. Su consejero delegado, Ben van Beurden, destacó que durante el pasado ejercicio habían aprovechado para reducir la deuda del grupo en 6.300 millones de euros.La francesa Total aumentó sus beneficios un 39%, hasta 6.973 millones de euros, lo que le permitirá subir su dividendo un 10% en tres años, según anunció el consejero delegado Patrick Pouyanné.Tras ellas se sitúan la noruega Statoil (controlada por el Estado), la italiana ENI, la inglesa BP y la española Repsol. Las dos primeras salieron el año pasado de números rojos y han registrado unas ganancias de 3.714 millones de euros y de 3.427 millones, respectivamente. En 2016, Statoil había perdido 2.345 millones y ENI 1.464 millones. Esta última alcanzó una producción récord de 1,92 millones de barriles diarios.British Petroleum (BP) también ha tenido unos resultados espectaculares, con un beneficio de 2.801 millones de euros, cuando el año anterior había ganado tan solo 131 millones. Su producción aumentó un 12%, hasta 2,47 millones de barriles diarios, cifra que aumentará este año, según adelantó en un comunicado.Repsol, mejor dato en seis añosLa petrolera española Repsol reúne todas las virtudes de estas compañías en 2017: fuerte incremento del beneficio, aumento de la producción, recorte de la deuda y subida del dividendo.El grupo que preside Antoni Brufau ganó el año pasado 2.121 millones de euros, un 22,2% más que en 2016 y el mejor dato de los últimos seis años. Repsol explicó que la compañía aprovechó la recuperación de los precios del crudo y del gas a partir, sobre todo, del segundo semestre.La compañía cerró el ejercicio con una producción media de 695.000 barriles equivalentes de petróleo al día, la mayor producción desde 2011 y un 0,7 % más que en 2016.Por áreas de negocio, la actividad de «upstream» (exploración y producción) logró un beneficio neto ajustado de 632 millones de euros, lo que supone un aumento de 580 millones de euros respecto a los 52 millones que se obtuvieron en 2016, lo que supone multiplicar por doce el resultado del año anterior.En el área de «downstream» (refino y comercialización), el beneficio neto ajustado ascendió a 1.877 millones de euros, algo inferior al de 2016 (un 0,3% menos), en que se situó en 1.883 millones.La deuda neta de Repsol se redujo en 2017 un 23%, hasta los 6.267 millones de euros.La ejecución del programa de sinergias y eficiencias generó en 2017 cerca de 2.400 millones de euros de ahorro, con lo que Repsol batió las expectativas y superó un año antes de lo previsto el objetivo que se había fijado para 2018 en el plan estratégico, que era de 2.100 millones de euros.Por otra parte, Repsol propondrá a su junta general de accionistas elevar el pago del dividendo total correspondiente al ejercicio 2017 a 0,9 euros por título, un 12,5% más que el actual.Galp, un 25% másLa petrolera portuguesa Galp ganó 602 millones de euros en 2017, un 25% más que el año anterior. Sus ventas aumentaron un 16% y las inversiones se redujeron un 17%.", "title": "La subida del petróleo multiplica los beneficios de las petroleras", "url": "http://www.abc.es/economia/abci-subida-petroleo-multiplica-beneficios-petroleras-201803040157_noticia.html", "keywords": "beneficios,petroleras", "date": "2018-03-04", "id": "353cb145af3704bddf4d8ddc308bdd144db05325", "summary": "Las compañías de EE.UU. han engordado también sus cuentas con la reforma fiscal"}