{"article": "Es cuestión de segundos, de ahí el nombre de muerte súbita. Un término desgraciadamente familiar para los aficionados del Espanyol, que recuerdan como se llevó en 2009 a su capitán, Daniel Jarque, con sólo 26 años. También pueden hablar de ella los sevillistas, que seguro que no han olvidado el 28 de agosto de 2007, cuando el futbolista Antonio Puerta fallecía también tras una parada cardiorespiratoria, aunque él si llegó a ingresar en el hospital. Ahora, comparten tragedia con los aficionados de La Fiorentina, que han perdido a su capitán Davide Astori. Según Il Corriere della Sera, la causa sería la misma. El corazón del futbolista habría dicho basta en su hotel sin que nada ni nadie hubiera podido prever este desenlace con sólo 31 años. \"Entre los deportistas de nivel se estima que en nuestro país cada año se producen entre 100 y 120 fallecimientos por esta causa\", explicaba hace años en una conferencia Josep Brugada, consultor senior en Cardiologia, Arritmias y Muerte Súbita del Hospital Clínic de Barcelona y académico de la Real Academia Nacional de Medicina (RANM). Sigue siendo un evento raro, porque lo normal es que este tipo de muerte súbita sea secundaria a una patología cardiovascular. Lo que explica estos casos en jóvenes, aunque a veces no llega a saberse, suele ser una alteración genética \"que no causa alteración estructural en el corazón\", por lo que el problema pasa desapercibido en los numerosos controles médicos a los que se someten jugadores como Puerta, Jarque o Astori. Las personas que sufren una muerte súbita sin tratamiento inmediato fallecen en el 90-95% de las ocasiones. Según explicó Brugada, \"sólo hay un tratamiento efectivo para frenar la muerte súbita cardíaca y es la desfibrilación precoz\". Este procedimiento, que consiste en realizar una descarga eléctrica en el corazón, a través de unas palas o parches, con las que se pretende reiniciar la actividad eléctrica del órgano, \"puede salvar muchas vidas, ya que su empleo aumenta las probabilidades de que un paciente se recupere de un episodio de muerte súbita\". Aunque lejos por edad, pero no por impacto social, el caso también recuerda al mucho más reciente fallecimiento por infarto del exfutbolista Enrique Castro, Quini. Aunque las causas son distintas, también haber estado acompañado y haber recibido un choque eléctrico podría haber salvado su vida. El capitán de la Fiorentina se encontraba en su hotel de concentración cuando se produjo el mortal accidente cardiovascular, por lo que es posible que también se llegara tarde a aplicar esta medida. Los expertos recuerdan la importancia de hacer chequeos médicos exhaustivos no sólo a los deportistas profesionales, sino a cualquier que vaya a hacer ejercicio de alta intensidad. Estos exámenes tienen que mirar más allá de lo obvio e intentar identificar patologías genéticas o raras que puedan escapar a las pruebas más habituales.", "title": "Así es la muerte súbita: ahora Astori; antes Daniel Jarque y Antonio Puerta", "url": "https://www.elespanol.com/ciencia/salud/20180304/muerte-subita-astori-daniel-jarque-antonio-puerta/289471338_0.html", "keywords": "Cardiología,Muertes,Salud,Cirugía cardiovascular", "date": "2018-03-04", "id": "372c03980c74d36bf0df9d6a223451846b09ab87", "summary": "El fallecimiento del capitán de La Fiorentina recuerda a otros dramáticos vividos en el fútbol español. Se calcula que más de 100 deportistas mueren al año por esta causa. "}