{"article": "El pasado 24 de febrero la usuaria de Twitter Irene (@lahijadelamari) publicó un hilo que pretendía rebatir varias de las acusaciones que se le suelen hacer al nacionalismo catalán y que según ella son manifiestamente falsas. El hilo, en el momento de escribir este artículo, cuenta con más de cinco mil retuits, más de ocho mil me gusta y casi ciento cincuenta respuestas. Permitan que este catalán desmienta el desmentido de Irene. 1. \"Si no sabes catalán te marginan, insultan o no consigues trabajo\". Según el decreto 161/2002 de 11 de junio el catalán es \"el idioma propio\" de Cataluña —inexistente como concepto lingüístico o legal en las naciones desarrolladas— y también la lengua de la Administración catalana. Y eso a pesar de que el 55% de los catalanes tiene como idioma de uso preferente el castellano por sólo el 30% que dice tener el catalán. El catalán, en base a ese decreto, se exige en sus niveles A, B, C y D para el acceso a la función pública. Lo que implica en la práctica excluir de ella a los ciudadanos que no han sido educados —inmersionados— en Cataluña. Es decir a la mayoría de los españoles que han llegado a Cataluña desde cualquier otra comunidad autónoma española. La marginación social de las familias que solicitan educación en castellano para sus hijos es sistemática e inclemente y llega hasta el punto de la organización de escraches a niños y padres en la puerta de sus colegios, del boicoteo de sus negocios particulares, de la marginación de los niños en fiestas y cumpleaños o de la intervención de los Servicios Sociales en el caso de menores con serias dificultades de aprendizaje y a los que se niega su derecho constitucional a ser educados en español. Sirva de muestra un botón o dos. En cuanto a los insultos, sólo hace falta darse una vuelta por los perfiles en las redes sociales de los líderes políticos y sociales nacionalistas, por los medios de comunicación catalanes o por alguna manifestación independentista. 2. \"Los niños no aprenden castellano\". Los niños catalanes reciben sólo dos horas de castellano a la semana. Concretamente, las correspondientes a la asignatura de lengua castellana. Pretender que niños que sólo leen y hablan en castellano durante ciento veinte minutos a la semana dominen el idioma con la misma destreza que los que lo leen y hablan durante mil ochocientos a la semana es pensamiento mágico. Lo cierto es que los alumnos catalanes castellanohablantes fracasan el doble en matemáticas, lectura y ciencias que los catalanohablantes. Y eso una vez descartadas diferencias sociales o de renta. Los niños catalanes castellanohablantes también fracasan en mucha mayor medida que niños castellanohablantes del resto de España: están siete puntos por debajo de los madrileños y seis por debajo de los aragoneses. Estos son datos del informe PISA de 2015. Pero hay más. Los alumnos catalanes están diez puntos por debajo del resto de los españoles en dominio de la acentuación y dieciocho puntos por debajo en el de la ortografía. También están dieciocho puntos por debajo en conocimiento de géneros literarios y cuarenta y cuatro en conocimiento de periodos, autores y obras. Estos son datos del Instituto Nacional de Evaluación en la Educación (INEE). Del conocimiento del castellano de los catalanes, en definitiva, hablan a las claras los evidentes sudores de buena parte de los líderes independentistas cuando se ven obligados a hablar en castellano. 3. \"La gente, cuando sabe que eres de Madrid, te trata diferente\". Esto es obviamente falso. Como Harry el Sucio, los nacionalistas catalanes son exquisitamente democráticos en su desdén y tratan con el mismo desprecio tanto a madrileños como a castellanos, murcianos, valencianos o extremeños. Sirva como prueba la evidencia de que los insultos que el nacionalismo suele dedicarle a su expresidente José Montilla, un catalán de Iznájar que ha gastado cuarenta años de su vida intentando hacerse perdonar su pecado original de españolidad; son exactamente los mismos que le dedica a Inés Arrimadas, una catalana de origen jerezano que no ha pedido jamás perdón al nacionalismo por haber ganado las elecciones regionales con ciento sesenta mil votos de diferencia con respecto al partido de Carles Puigdemont y ciento setenta y cinco mil con respecto al de Oriol Junqueras y Marta Rovira. 4. \"Uy, con una bandera/camiseta/pegatina de España no se puede salir a la calle porque te apalean\". La sede de Ciudadanos en Hospitalet de Llobregat ha sido atacada once veces desde 2015. La redacción del diario Crónica Global fue asaltada en enero a martillazos por militantes de Arran. Un reportero de 13TV que seguía la campaña electoral de Junts pel Sí fue agredido en septiembre de 2015 por un seguidor del partido. La ganadora de las elecciones catalanas, Inés Arrimadas, tiene que pasear por su barrio con escolta mientras algunos vecinos le gritan \"puta\" o le exigen que se vuelva a su país. El 26 de junio de 2014 unos padres se quejaron de que su hija había sido agredida en el colegio por llevar una pegatina de España en la carpeta. La dirección del colegio les contestó que eso eran \"cosas de niños\". También en 2014, una turba independentista apedreó el coche en el que viajaban el ministro de Hacienda, Cristóbal Montoro, y la líder del PP en aquel momento, Alicia Sánchez-Camacho. En 2012, un nacionalista agredió a un padre que llevaba en brazos a su hija con una bandera de España. Los Mossos se vieron obligados a llevarse a la niña, que lloraba sin entender por qué se la llevaban lejos de su padre si ellos no habían hecho nada. Dos militantes de la plataforma Barcelona con la Selección fueron agredidas en su carpa del barrio de Sant Andreu por cinco independentistas al grito de \"putas españolas, fuera de aquí, os vamos a matar\". Existen docenas, cientos de ejemplos más, y sólo es necesaria una búsqueda rápida y no especialmente intensiva en Google para dar con ellos y comprobar que Cataluña es, desde la derrota de ETA, la comunidad española más incómoda, por no decir peligrosa, para aquellos que no comparten la ideología del régimen en el poder. 5. \"Los independentistas odian España y a los españoles\". Me van a permitir que no me detenga en este punto en concreto. No sabría ni por dónde empezar y siento una pereza oceánica ante la perspectiva de ponerme a buscar y citar los cientos, miles de ejemplos de declaraciones racistas, xenófobas, malintencionadas, difamadoras, insultantes y vejatorias del independentismo, tanto civil como político, hacia España, los españoles, Europa, la UE, el Rey, la Constitución o el Estado de derecho. Si hay una industria exitosa en la Cataluña nacionalista de los últimos cuarenta años, esa es la del odio. Un odio desacomplejado e institucionalizado del que son víctimas, a diario, de las formas más sutiles hasta las más grotescas, tanto los catalanes no nacionalistas como el resto de los españoles. 6. \"Desde pequeños les inculcan el odio a España en los colegios\". La escuela catalana es, junto con TV3, la principal herramienta de consolidación y expansión del nacionalismo catalán y el brazo armado del adoctrinamiento ideológico independentista. Ya en el Programa 2000, la hoja de ruta a largo plazo del nacionalismo catalán elaborada por la Administración Pujol en 1990, se hablaba de la enseñanza como un sector clave en la estrategia de radicalización de la población catalana. En ese documento, que puede consultarse aquí, se instaba a \"impulsar el sentimiento nacional catalán de los profesores, padres y estudiantes\", se pedía elaborar \"un plan de formación permanente y de reciclaje del profesorado que tenga en cuenta los intereses nacionales\", se abría la posibilidad de subvencionar a las editoriales que elaboraran libros escolares que se centraran en \"la historia, la geografía, el arte, la literatura y la economía\" de los inexistentes Países Catalanes, se exigía vigilar \"de cerca\" la elección de los inspectores educativos y se \"incidía\" en las asociaciones de padres, a las que se proponía surtir de dirigentes \"con criterios nacionalistas\". Del adoctrinamiento de los escolares catalanes en la escuela catalana hablan a las claras las esteladas que ondean en sus patios, las pintadas nacionalistas que adornan sus muros, los lazos amarillos y las representaciones teatrales en las que se obliga a los niños a escenificar las votaciones del 1-O y la \"represión\" de la Policía Nacional. 7. \"En los libros de texto de las escuelas catalanas pone que Cataluña es un país\". El sindicato catalán de profesores AMES realizó el año pasado un estudio comparativo de los principales manuales de ciencias sociales usados en los colegios catalanes y llegó a la conclusión de que en ellos \"hay planteamientos ideológicos partidistas y tendenciosos\". En ese estudio se pone de manifiesto que en los libros de texto se margina y se reduce hasta la irrelevancia la enseñanza de la historia y la geografía españolas, se dice que la principal ley catalana es el Estatuto de Autonomía, se habla de forma habitual de unos \"Países Catalanes\" y se rebautiza la Corona de Aragón como \"Corona catalanoaragonesa\". El estudio de AMES incluye también un ranking de adoctrinamiento ideológico coronado por las editoriales Barcanova y Cruïlla, seguidas de las editoriales La Galera, Vicens Vives, Santillana, Edebé y Aula. En muchos casos, esas editoriales realizan manuales de texto \"neutros\" destinados al resto de España y otros con las mentiras nacionalistas habituales destinados al mercado catalán. 8. \"El puerto de Barcelona está desierto y vienen muchos menos turistas\". Barcelona registró un descenso oficial del 5,3% en las reservas de los hoteles durante el último trimestre de 2017. Pero las cifras reales son bastante mayores y alcanzan el 30% en el terreno de la hostelería y el 25-30% de caída en las ventas acumuladas del sector. En diciembre de 2017, las cifras de venta de los hoteles de cinco estrellas en Barcelona registraron un descenso en sus cifras de facturación de un 35%. El 25 de enero, el Gremio de Hoteles de Barcelona puso de manifiesto el descenso del número de turistas que visitan la ciudad y pidió a las administraciones que frenaran la sangría de visitantes. Un descenso del que sólo se puede culpar en un 50% al proceso independentista. El restante 50% le corresponde a la campaña de demonización del turismo emprendida por Ada Colau, su equipo y sus socios de gobierno, y de la que se pueden ver sus frutos por toda Barcelona en forma de pintadas que instan a matar a los turistas o a que se vuelvan a su casa. 9. En Cataluña normalmente te aceptan, vengas de donde vengas y si te apetece integrarte y conocer sus costumbres serás uno más. Con o sin idioma. Cada uno es tan catalán como quiera sentirse. Una afirmación aplicable a Madrid, Jerez, Valencia, Toledo o Cuenca, pero jamás a Cataluña. Porque es en esas ciudades donde jamás se ha oído en boca de alguno de sus ciudadanos la frase \"deberías darnos las gracias por haberte acogido\" dirigida a otro español.", "title": "Los indepes no odian a España y otras 8 mentiras del nacionalismo", "url": "https://www.elespanol.com/opinion/tribunas/20180304/indepes-no-odian-espana-mentiras-nacionalismo/289091093_12.html", "keywords": "Cataluña,Independentismo,Nacionalismo,Opinión,La lista del séptimo día,Tribunas", "date": "2018-03-04", "id": "41085717782046b94e32867c5c30205cb0b3a535", "summary": "\"Los escolares catalanes dominan el castellano, el 'procés' no ha afectado a la economía...\" son afirmaciones que se desmontan con datos.  "}