{"article": "El anuncio por parte una jueza de secuestrar el libro ‘Fariña’, del periodista Nacho Carretero, tras la denuncia de un exalcalde gallego, precipitó la maquinaria de Bambú Producciones y de Atresmedia. Una publicidad acojonante -porque no se puede definir de otra forma- y que no está pagada con ningún dinero adelantó el estreno de la serie basada en la novela homónima.Prácticamente ha pasado una semana desde su estreno y tras un gran dato de audiencia, ‘Fariña’ se ha convertido en un auténtico fenómeno para unos y en una referencia para otros. Sí, solo un episodio le ha valido para ser la serie de la que todo el mundo habla -hasta mi padre que prácticamente no ve series de televisión-, o escribe. Una ficción que ni mucho menos es para una audiencia generalista o, por lo menos, es lo que se piensa en parte del mundillo de la crítica. Por eso, sí se intuye cierta valentía y agradecimiento por que por fin este tipo de productos lleguen al prime time español. La historia de ‘Fariña’ se sitúa a principio de los años 80 en Galicia cuando la melena al viento, el bigotazo y los pantalones de pana estaban de moda. Una década antes, como recuerdan las imágenes de archivo, de que se produjera la Operación Nécora, acción que precipitó la caída de los grandes capos del narcotráfico y el contrabando gallego como Laureano Oubiña (Carlos Blanco), Manuel Charlín (Antonio Durán) o Sito Miñanco (Javier Rey), entre otros jefes. Un recorrido social y político a contrarreloj donde esta provincia española se convirtió en el puerto de entrada de drogas de Europa.El protagonista es Sito Miñanco, interpretado el actor Javier Rey, un superviviente gallego que vive de la pesca ilegal: un verdadero y descarado buscavidas. El destino y su gran experiencia en la conducción de planeadoras le abrirá el camino para formar parte del contrabando de tabaco. La marca Winston de estraperlo inundaba por aquellos años todos los bares, tiendas y locales de Galicia. Un negocio muy provechoso que llenó los bolsillos de no pocos con de billetes de 5.000 pesetas. El contrabando y las drogas eran una convención social y política necesaria en aquella época, todos prácticamente chupaban del bote. Un flujo de dinero y poder que ejercía presión en todos los ámbitos públicos y privados de la sociedad gallega. Los capos de la mafia tenían en su agenda a políticos, empresarios, jueces y policías campando a sus anchas por puertos y carreteras. Un ambiente propiciado por un contexto de crisis y empobrecimiento y aceptado como una manera de sobrevivir.Alberto y Jorge Sánchez-Cabezudo, creadores de ‘La Zona’, establecieron una clave o camino para las próximas series españolas: crear historias locales con una vocación internacional o universal. Desde luego, ‘Fariña’ cumple este requisito fundamental al cien por cien. La historia se contextualiza en Galicia pero tiene la ambición de ir más allá. La serie “menos” Bambú hasta la fecha consigue embriagar a público y crítica en este primer episodio. Bebe o tiene influencias de ficciones italianas expertas en este tipo de género, y entre ellas destacaría ‘Romanzo Criminale’ ya que tiene un arranque y unas perspectivas de desarrollo muy parecidas, salvando siempre las distancias. También se len puede sacar ciertos matices de la popular ‘Narcos’ de Netflix, pero, sin duda, yo me decantaría más por la italiana. Sito Miñanco, el protagonista de ‘Fariña’, de unos orígenes humildes ve en el contrabando de tabaco no solo una opción de ganar más cuartos, sino también de escalar socialmente y de poder optar a todo lo que tienen esos capos: respeto y poder. A él y a sus amigos Roque (Tamar Novas) y Oli se les quedará demasiado corto ser unos simples lacayos de Terito (Manuel Lourenzo) el jefe de la cooperativa creada por todos los contrabandistas mayores de Galicia. Como pasaría con el Libanés, Freddo y el Dandi en ‘Romanzo Criminale’ querrán demostrar que son mucho mejores que sus predecesores, con el punto de mira fijado en convertirse en los nuevos Reyes de Galicia. Lo que pasa es que montar una empresa que conlleva tantos riesgos no será nada, nada fácil. El cantante Iván Ferreiro pone voz a la cabeza de ‘Fariña’ y a un primer episodio que no pierde ritmo y pulso narrativo durante sus 60 minutos de duración. En una atmósfera sucia, gris y decadente donde se mueven unos personajes con su destino marcado a fuego. Solo falta que con el paso de los capítulos la serie se vuelva mucho más descarnada y violenta porque una ficción de estas características así lo requiere para ofrecer un relato verosimilitud.Una de las claves de ‘Fariña’ es Galicia, tanto en sus localizaciones como a través de un reparto casi enteramente compuesto por actores gallegos. Javier Rey lo encabeza, acompañado de Antonio Durán Morris, Tristán Ulloa, Tamar Novas o Manuel Lourenzo, entre otros.Lo “peros” que pondría a esta primera toma de contacto con ‘Fariña’ es que parte de la historia me parece que va demasiado rápido, sobre todo en referencia al ascenso de Sito Miñanco y sus amigos. Luego, en ciertos momentos me faltan muchas más texturas en la ambientación, a veces, demasiado Bambú.Quizás pronto todo el mundo cambie “gonorrea”, “malparido” o “hijueputa” por “carallo”, ¿quién sabe? Pero, desde luego, ‘Fariña’ tiene muy buena pinta.El próximo miércoles 7 de marzo se estrenará el segundo capítulo de ‘Fariña’.", "title": "‘Fariña’: saludad a los nuevos Reyes de Galicia", "url": "https://www.eldiario.es/clm/lunes_seriefilos/Farina-saludad-nuevos-Reyes-Galicia_6_746185375.html", "keywords": "nuevos,Reyes,saludad,Farina,Galicia", "date": "2018-03-04", "id": "4283b90a230b51dd10c2eb6a623d3d7bd43945a3", "summary": "La serie creada por Atresmedia y Bambú está basada en el libro prohibido del periodista Nacho CarreteroLa historia se sitúa durante los años 80 cuando el contrabando de tabaco y drogas eran una convención social"}