{"article": "Luis de Guindos es el ministro más feminista del Gobierno si tomamos como referencia la composición de su equipo más cercano. Economía es la única cartera del Ejecutivo con tres secretarías de Estado -el 100%- ocupadas por mujeres. Son Irene Garrido, secretaria de Estado de Economía y Apoyo a la Empresa; María Luisa Poncela, secretaria de Estado de Comercio; y Carmen Vela, secretaria de Estado de Investigación, Desarrollo e Innovación. Guindos dejará el ministerio la próxima semana para incorporarse al BCE. El 8 de marzo se celebra el Día de la Mujer. La edición de este año viene acompañada de una convocatoria de huelga y reivindicaciones de mayor igualdad, tanto salarial como en representación. EL ESPAÑOL ha analizado la composición de los poderes legislativo y Ejecutivo (Consejo de Ministros y Secretarías de Estado) para evaluar la presencia de la mujer en las instituciones del país. El resultado dista mucho de acercarse a una igualdad efectiva. Cinco ministras, ocho secretarias de Estado Mariano Rajoy preside un Gobierno con 13 ministros. Cinco de ellos cuentan con mujeres al frente, es decir el 38,4%. Se trata de la vicepresidenta Soraya Sáenz de Santamaría y las ministras de Defensa, María Dolores de Cospedal; Agricultura, Isabel García Tejerina; Igualdad y Servicios Sociales, Dolors Montserrat; y Empleo, Fátima Báñez. El Ejecutivo de Rajoy tiene además 25 secretarías de Estado pero sólo ocho de ellas son mujeres, es decir el 32%. De esas ocho secretarias de Estado, tres forman el equipo de Guindos. Las otras cinco son Carmen Martínez Castro, secretaria de Estado de Comunicación; Carmen Sánchez-Cortés, secretaria de Estado de Justicia; Elena Collado, secretaria de Estado de Función Pública (Hacienda); Matilde Pastora, secretaria de Estado de Turismo; y María García, secretaria de Estado de Medio Ambiente. El poder legislativo está un poco más cerca de la igualdad entre hombres y mujeres, pero se queda lejos de alcanzarla. En el Congreso hay 144 diputadas, lo que supone el 41,14% del hemiciclo. La presidenta de la Cámara baja, Ana Pastor, es mujer. España ha tenido un total 637 diputadas desde la instauración de la democracia, según la información que facilita el propio Congreso. Los datos del Senado son peores. Actualmente hay 97 senadores, el 36,46% del total. La cifra es un retroceso con respecto a otras legislatura. Después de las elecciones del 2015, en las que no se llegó a formar Gobierno, el Senado llegó a tener 123 senadoras, casi la mitad de la Cámara alta. En la legislatura de la mayoría absoluta de Rajoy había 101. Huelga feminista El Día de la Mujer se ha convocado una huelga feminista. PSOE y Podemos la apoyan de diferente manera, pero respaldan los paros. Ciudadanos se ha desmarcado al considerar que algunas reivindicaciones de los sindicatos y asociaciones convocantes son claramente \"partidistas\". El PP, por su parte, rechaza la huelga al considerarla un acto de las \"élites feministas\". El Gobierno sostiene por ejemplo que la brecha salarial entre hombres y mujeres en España, situada en un 14,9% según la medición que hace Eurostat, es una de las más bajas de Europa. Los técnicos de Hacienda (Gestha), sin embargo, dicen que las mujeres españolas cobran una media de un 30% menos que los hombres y que encima soportan más precariedad. Rajoy valora la huelga feminista del 8M En una entrevista esta semana, Rajoy pidió hacer \"más pedagogía\" en lugar de proponer leyes como las que podrían obligar a las empresas a cuotas mínimas por sexos en sus cargos directivos. \"Debemos hacer un esfuerzo, debemos hacer pedagogía. Hay muchas empresas que ya están concienciadas, pero sacar una ley diciendo que en un consejo de administración o en puestos directivos tiene que haber personas de determinadas características, es muy arriesgado\", aseguró en Telecinco.", "title": "Guindos, el ministro más ‘feminista’ de un Estado dominado por los hombres", "url": "https://www.elespanol.com/espana/politica/20180304/guindos-ministro-feminista-dominado-hombres/289221369_0.html", "keywords": "Gobierno de España,Mujeres,Día Internacional de la Mujer,Política,Igualdad,Senado,Congreso de los Diputados", "date": "2018-03-04", "id": "444af73960ab7265a788e094d13b6bfdb91b6d5c", "summary": "Las mujeres ocupan el 38% de los Ministerios, el 32% de las secretarías de Estado, el 41% del Congreso y el 36% del Senado."}