{"article": "La investigación con células madre ha avanzado muchísimo en los últimos años, ofreciendo un sinfín de posibilidades inimaginables hasta hace no demasiado tiempo. Pese a que estos tratamientos pueden llegar a salvar vidas, también son el sustrato perfecto para que biohackers y personas sin conocimientos científicos intenten experimentar con ellos. Así, resulta especialmente cuando estos procedimientos son publicitados por personajes como Ben Greenfield, un influencer norteamericano del fitness cuya obsesión por el culto al cuerpo le ha llevado a desafiar a la naturaleza probando los tratamientos más disparatados que han caído en sus manos. De hecho, no ha dudado en exponer su miembro viril para ello. Las células madre tienen la capacidad de dividirse y diferenciarse en otras más especializadas. Esto les confiere un gran potencial en medicina, ya que pueden ayudar a regenerar tejidos dañados o incluso a 'fabricar' órganos completos. Sin embargo, existe la falsa creencia de que estas células pueden mejorar las ya existentes, alterando cualquiera de los atributos de un individuo. Tanto es así que en Estados Unidos existen un gran número de clínicas que ofrecen entre sus tratamientos inyecciones de células madre con fines tan dispares como la eliminación de arrugas o el alargamiento del pene. No existe ningún tipo de certeza sobre la eficacia de estos tratamientos, pero tampoco pueden ser prohibidos por la FDA, ya que sí que cumplen con los protocolos de manipulación establecidos por como requisito único para su realización. Un hacker de su propio cuerpo Entre estas clínicas se encuentra US Stem Cell, el centro elegido por Ben Greenfield para inyectarse células madre en el pene por el módico precio de 1.000 dólares. Se trata de un procedimiento que ya había sido propuesto anteriormente para tratar problemas de eyaculación. Sin irnos mucho más lejos, en 2016 un grupo de investigadores inyectó células madre de tejido adiposo a pacientes que habían desarrollado disfunción eréctil después de ser operados por un cáncer de próstata. Los resultados fueron relativamente buenos. Apenas manifestaron efectos secundarios y aproximadamente la mitad de los participantes del ensayo pudieron volver a mantener relaciones sexuales con regularidad. De cualquier modo, no son pruebas suficientes para concluir que sea un procedimiento efectivo, y mucho menos sin problemas médicos previos. Aun así, Greenfield, que ya se había inyectado células madre en otras partes de su cuerpo, no dudó en probarlas en su miembro. Según ha contado él mismo, pronto comprobó cómo su pene se volvía más robusto y sus orgasmos mejoraron notablemente. Lo último podría ser un efecto placebo, pero lo primero parecía algo definitivo. Sin embargo, después de que en una entrevista para Gizmodo le preguntaran si había medido con exactitud el cambio, reconoció no haberlo hecho. No está claro que haya conseguido nada, ni siquiera puede estar seguro de que no vaya a experimentar algún efecto secundario en el futuro. Lo que sí queda claro es que, si así fuera, sería un precio aceptable para alguien con problemas médicos, pero bastante caro para una persona cuyo único interés es contarle a sus seguidores la historia de cómo consiguió agrandar su pene.", "title": "Células madre en el pene para hacerlo crecer: la última locura científica", "url": "https://www.elespanol.com/ciencia/20180304/celulas-madre-hacerlo-crecer-ultima-locura-cientifica/288471157_0.html", "keywords": "Células madre,Fitness,Tratamientos médicos,Ciencia,Curiosity", "date": "2018-03-04", "id": "449a74e39eae33c78ecc8374408e41d8badfa8e5", "summary": "Un 'influencer' en el campo del fitness recurre a este tratamiento no aprobado y afirma haber aumentado el grosor de su miembro y la calidad de los orgasmos. "}