{"article": "Actualizado:05/03/2018 09:37hLa diversidad empresarial se ha convertido en una necesidad para la supervivencia a largo plazo de un negocio. Así lo demandan las nuevas generaciones que se incorporan al mercado laboral y los clientes que exigen productos y servicios más personalizados. Un apartado importante de la inclusión reside en la apuesta por el talento femenino y el compromiso por garantizar la igualdad de oportunidades, así como reducir la brecha salarial y de mujeres en puestos directivos. Debido a los esfuerzos emprendidos en esta dirección, cuatro grandes empresas españolas -Iberdrola, Telefónica, Banco Santander y BBVA- han sido incluidas en el índice Bloomberg de Igualdad de Género 2018. La clasificación mundial la integran 104 empresas de 24 países y de diez sectores diferentes de actividad.El camino de las empresas catalogadas como «diversas» comienza en la alta dirección. «En muchas compañías están aterrizando una nueva generación de directivos comprometidos que quieren hacer las cosas de manera diferente», explica la socia de Diversidad y Liderazgo Inclusivo de Talengo Marta García-Valenzuela. Las organizaciones españolas se encuentran en un estadio inicial en el que hay iniciativas puestas sobre la mesa o ya implementadas, pero en las que todavía no existe una estrategia estructurada en este sentido. «Cada vez existe menos discriminación directa a las mujeres por ser madres pero se siguen dando 'microexclusiones'. Las compañías tienen que interiorizar que el talento y el liderazo no tienen género frente al modelo de éxito generalizado en España, que suele responder a un perfil masculino, de más de 40 años de edad y procedente de determinadas familias», indica García-Valenzuela. Frente a estos patrones, toca conformar plantillas que sean un reflejo de la sociedad actual porque «se necesita hasta la última gota de talento», indica la socia de Talengo. Por ello, en su agencia de cazatalentos se dedican a asesorar a empresas que quieran romper con los patrones establecidos con el objetivo de apostar por la diversidad. Una de las compañías con las que colaboran es Telefónica, donde su propio presidente, José María Álvarez-Pallete, ha impulsado desde la cúpula iniciativas que garanticen tanto la multiculturalidad como la igualdad de género o la inclusión generacional, entre otras. Para conseguir estos objetivos, el primer paso dentro de la «teleco» ha consistido en crear un consejo formado por miembros del comité de dirección con cuatro ejes de trabajo: liderazgo inclusivo, cultura y diversidad en toda la organización, procesos transparentes de gestión de talento y llevar estos valores a los clientes y a la sociedad. «El modelo de diversidad es necesario para el negocio de Telefónica porque así nos anticipamos a las necesidades de nuestros clientes»La directora de Desarrollo, Selección y Gestión de Talento en Telefonica España, Raquel Fernández León, explica que gracias a estos programas de formación y desarrollo, el porcentaje de mujeres seleccionadas en 2017 ha aumentado en un 12% y el 42% de los directivos contratados han sido féminas. «El modelo de diversidad laboral es necesario para el negocio de Telefónica porque así nos anticipamos a las necesidades de nuestros clientes. Además, con equipos inclusivos se consiguen mejores resultados y con más compromiso». En BBVA, otra de las organizaciones españolas incluidas incluidas en el índice Bloomberg de Igualdad de Género 2018, también se muestran convencidos de que la diversidad es «uno de los elementos clave para conseguir un mejor entorno de trabajo, ofrecer oportunidades de desarrollo a los empleados y ser más eficaces en resolver las necesidades de los clientes». El director de Cultura y de Comunicación a empleados de BBVA, Enrique González, señala que para ello se han puesto en marcha numerosas iniciativas, como la promoción interna de mujeres, la formación de directivos, la visibilidad de modelos femeninos o la revisión de la forma en que se redactan las vacantes internas. «Nuestra base de clientes es enormemente diversa, y para darles un servicio óptimo tenemos que ser capaces de entenderles. Eso no se consigue con una plantilla homogénea donde todo el mundo ve las cosas desde la misma perspectiva. Además, hay numerosos estudios que demuestran que los equipos diversos son más innovadores y racionales, toman las decisiones de forma más objetiva y en base a datos y cuestionan el statu quo. Eso es lo que buscamos», explica González. Conciliación para todosLa introducción de medidas de conciliación o de flexibilidad horaria son otro aspecto fundamental para acabar con la brecha salarial y la desigualdad de sexos dentro del mercado laboral. El director de la Fundación Másfamilia, Roberto Martínez, asegura tajante que a la mujer se le discrimina por ser madre y «lo que es peor, por su capacidad de poder serlo en el futuro». Para acabar con la desigualdad, Martínez cree que el camino comienza con identificar y tomar conciencia del problema. «A partir de ahí, hay que poner en marcha un plan de acción a medio y largo plazo. No hay grandes recetas, solo determinación y la necesidad de que el Gobierno ayude a las empresas», indica. «A la mujer se le discrimina por ser madre y lo que es peor, por su capacidad de poder serlo en el futuro»El director de la Fundación Másfamilia también aboga por un reparto de la baja de maternidad y paternidad y por fomentar medidas de conciliación tanto para hombres y mujeres así como que desde el Ejecutivo se incentive a las compañías que fomenten la flexibilidad y la igualdad. «No se debe generar una conciliación exclusivamente femenina, la conciliación y la igualdad viajan juntas», sentencia. García-Valenzuela (Talengo) coincide en que la conciliación ha de ser «corresponsable» porque estas medidas «a veces apartan a las mujeres de los puestos directivos». «En Talengo abogamos más por las medidas de trabajo inteligente que pasan por el trabajo flexible y por que la situación familiar esté más resuelta a la vez que cada profesional se organiza en base a sus necesidades. Hay que acabar con las etiquetas de que la mujer es la cuidadora y el hombre, el profesional», insiste.Iberdrola, ejemplo en su sectorLa española Iberdrola es la única del sector energético incluida en el índice Bloomberg de Igualdad de Género 2018. La empresa cuenta con cinco mujeres en su Consejo de Administración, de un total de 14 miembros (el 35,7%); el número de féminas ha crecido un 50% en poco más de una década y en los dos últimos ejercicios el número de incorporaciones de mujeres se ha multiplicado por cinco. Esta misma semana, la directora de Renovables para Iberia e Internacional de Iberdrola, Ángeles Santamaría, ha sido nombrada consejera delegada de la compañía para España, cargo que no existía hasta ahora. La energética es también pionera en materia de conciliación. El director de Recursos Humanos y Servicios Generales del Grupo Iberdrola, Baldomero Navalón, recuerda que fue «la primera empresa del Ibex 35 en implantar la jornada continuada durante todo el año, ya en 2007». Por ejemplo, los empleados pueden reducir la jornada a cinco horas diarias hasta que el hijo cumpla un año sin merma de la retribución fija salarial, las mujeres cuentan con un permiso retribuido de 15 días antes de la fecha prevista de parto y se ha creado una comisión de igualdad para fomentar las medidas de conciliación e igualdad de oportunidades, entre otras prácticas. «En una compañía multinacional, con presencia a los dos lados del Atlántico, la diversidad es una realidad que nos enriquece día a día. Independientemente de si hablamos de empleados o empleadas, nuestros equipos están formados por diferentes perfiles, que comparten la búsqueda de la excelencia y la creación de valor sostenible, además de valores como el esfuerzo y la lealtad», asegura Navalón.", "title": "Cuando la empresa apuesta por ser un reflejo de la sociedad real", "url": "http://www.abc.es/economia/abci-estas-grandes-empresas-espanolas-apuestan-liderazgo-femenino-201803040157_noticia.html", "keywords": "igualdad,genero,empresarial,diversidad", "date": "2018-03-04", "id": "44acc9e95dccc996f78cf2e8e6f99b1c135f80ae", "summary": "Cuatro compañías de nuestro país entran en el Índice Bloomberg de Igualdad de Género 2018"}