{"article": "MadridActualizado:05/03/2018 08:41hTres décadas lleva la Policía Nacional y la Guardia Civil reclamando a un gobierno detrás de otro los miles de euros al año que vienen cobrando de menos en sus sueldos con respecto a los Mossos d´Esquadra, la fuerza pública de seguridad mejor pagada de España. Y puede que esta semana esa discriminación, –que se hizo especialmente dolorosa en vista de los graves acontecimientos ocurridos durante la reciente crisis catalana– pase definitivamente a ser historia. La decisión estará en el voto de poco más de 100.000 agentes que desde hoy están llamados a pronunciarse sobre la propuesta del Ministerio del Interior que elevaría la retribución mensual de los policías en 561 euros en tres años y la de los guardias civiles en 720, todo ello con efectos retroactivos a contar desde el pasado 1 de enero. El esfuerzo presupuestario hasta 2020 asciende a 1.207 millones. Esta consulta se tenía que haber realizado durante el fin de semana para trasladar una respuesta al Ministerio esta misma tarde, pero la complejidad del proceso recomendó a las organizaciones representativas pedir un poco más de tiempo y será el jueves, día 8, cuando se celebre la reunión con el secretario de Estado de Seguridad, José Antonio Nieto, en la que los resultados se pondrán sobre la mesa. La oferta del departamento que dirige Juan Ignacio Zoido se ha producido tras convulsos meses de negociaciones con los sindicatos policiales y asociaciones de la Benemérita, motivo por el que serán solo sus afiliados los convocados a respaldar o no este acuerdo, que incluye como garantía extra el compromiso del Ministerio de una ley «anti brecha salarial», que hará imposibles futuras desigualdades con las nóminas de otros cuerpos. Se calcula que en el Instituto Armado están al corriente de pago en las distintas asociaciones un 60% de los 77.928 hombres y mujeres en plantilla, de modo que tienen derecho a votar unos 46.756 guardias. En Policía Nacional, están sindicatos el 83,5% de sus 64.763 miembros, esto es, 54.077. Total, poco más de 100.000 uniformados, que habrán recibido ya un correo electrónico gestionado por la empresa de «internet voting» Custom Vote con un enlace que les premitirá decir «si», «no» o «abstención» ante el preacuerdo. Podrán hacerlo desde las 9:00 horas de esta mañana y hasta las 15:00 horas del miércoles y hay que acertar a la primera con la opción, puesto que el sistema no permite corregir el voto. Las organizaciones representativas no han fijado una participación mínima para dar por válido el resultado, en la creencia también de que los agentes votarán de forma masiva.", "title": "Cien mil agentes votarán desde hoy si aceptan mejoras salariales por valor de 1.207 millones", "url": "http://www.abc.es/espana/abci-cien-agentes-votaran-desde-si-aceptan-mejoras-salariales-valor-1207-millones-201803041958_noticia.html", "keywords": "equiparacion,policia,calculos", "date": "2018-03-04", "id": "48270a918401d8a12ae4dff39da15393d9d127c1", "summary": "El proceso se desarrollará entre hoy y el miércoles y los resultados se trasladarán a Interior el jueves día 8"}