{"article": "Leo Messi demostró ser la única diferencia real, en estos momentos, entre Barcelona y Atlético de Madrid. En un partido muy igualado, también soporífero, el argentino fue el único capaz de desequilibrar un duelo parejo, con dominio culé en la primera parte y superioridad rojiblanca en la segunda mitad. [Así te hemos contado el Barcelona 1-0 Atlético de Madrid] El Barcelona toca ya la Liga. Después del bache de resultados que apretó el torneo y llevó a creer al Atlético, Messi puso las cosas en favor de su equipo y acabó con las esperanzas madrileñas. Con un perfecto lanzamiento de falta en el minuto 25 de partido cambió una Liga. Si el argentino no hubiera hecho esa genialidad, el partido habría quedado empate y la Liga como estaba. Pero Leo demostró la razón por la que es el mejor jugador de la presente Liga y llevó al Barça a ocho puntos del Atlético. Y con el goal-average ganado. Fue un partido aburrido. Si había que vender nuestro fútbol con este partido, mal hicimos. Los dos mejores de la Liga se tantearon, se perdonaron y se respetaron. No fue un encuentro a cara de perro. Al contrario. El Atlético fue menos aguerrido que de costumbre, Diego Costa y Griezmann parecieron gatitos inofensivos (ninguno apareció), y los culés notaron el cansancio de una larga semana para acabar defendiéndose con inteligencia en toda una segunda mitad. El momento en el que lanza Messi la falta. REUTERS Prefirió Simeone darle el balón al Barcelona y que ellos fueran los que jugaran como quisieran. Sufrió por momentos el Atlético pero todo el peligro que creaba era mínimo. Era más rodeos al área de Oblak (muchos saques de esquina, mucho juego en la frontal del área) pero poca definición. El plan del 'Cholo' iba bien hasta que Messi cogió una falta en la frontal del área. Al argentino se le dan mejor estas acciones que un penalti. La colocó a la escuadra. Ya en el segundo tiempo, el Atlético se sacudió los tiempos y dominó de principio a fin. Cogió el balón y pocas veces lo soltó. Simeone fue valiente (con cabeza) y muy ofensivo: sacó a Gameiro y Correa quitando a Gabi y Vrsaljko. Siguió con el poder, pero no creó ningún peligro. Ningún remate que pusiera en aprietos a Ter Stegen. Solo una acción aérea en la que Gameiro marcó el empate, pero el colegiado Gil Manzano (estuvo excelente) lo anuló a instancias de su asistente. Había fuera de juego de Diego Costa en el cabezazo previo. Con esa igualdad, solo quedó el mencionado gol de Leo Messi como única diferencia entre Barcelona y Atlético. El balón parado da media Liga a un Barça que tras este partido no parece que vaya a perder el torneo. Visto lo visto, parece exagerada la distancia de ocho puntos que culés sacan a colchoneros, pero el fútbol al final se decide por pequeños detalles. Y en eso es especialista el argentino.", "title": "Leo Messi desequilibra y el Barcelona se acerca a la Liga tras ganar al Atlético", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180304/leo-messi-desequilibra-barcelona-acerca-liga-atletico/289471548_0.html", "keywords": "Fútbol,Crónica,FC Barcelona,Atlético de Madrid,1ª División,La Liga", "date": "2018-03-04", "id": "488a08ff114d6e2ea4ddd308b9ecf812f8afc43f", "summary": "El argentino marca un golazo de falta, la única acción que diferenció a culés y rojiblancos (1-0). Los azulgrana dan un paso de gigante para ganar el torneo."}