{"article": "Mayte Zaldívar (61 años) y su pareja Fernando Marcos, podrían quedarse sin su restaurante en el Mercado Municipal de Marbella si prospera la denuncia de una empresaria marbellí que adquirió el puesto del mercado antes que ellos. Según ha sabido JALEOS en exclusiva, la titular del juzgado numero 2 de Marbella resuelve la denuncia \"de la doble venta del puesto numero 85, que fue vendido primeramente a una particular, y después, tras doblarle el precio de venta, a Fernando Marcos, la pareja de Mayte Zaldivar\", apuntan fuentes jurídicas a este medio. La pareja emprendió este proyecto hostelero que regentan actualmente en la base de lo que era un puesto de fruta y verdura en pleno Mercado Municipal de Marbella. Su nombre: El puesto 85. En él se ofrecen productos gourmet para consumo en casa, de cuya elaboración se encarga la propia Mayte. Ahora el local envuelto en esta polémica deberá esperar el pronunciamiento judicial a través de un pleito civil que se dirime en los juzgados de Marbella. El mandil de Mayte Zaldívar Si la denuncia de la primera propietaria del local se resuelve favorablemente a ella, y prospera, la pareja, a su regreso del programa de Supervivientes en el que van a participar, podrían quedarse fuera del local. A algunos vecinos no les importa: \"Ojala y sea así -apunta un empleado del mercado- porque desde que ellos están aquí, ha dejado de venir mucha gente que no quieren verles la cara a este par de dos. A ella sobre todo, que no ha devuelto ni un duro de lo que robó en Marbella y lo canjeó por unos mesecitos de cárcel nada más\". Mayte, exmujer de Julián Muñoz (69), y una de las condenadas en el Caso Blanqueo, ha hecho caso omiso a estos comentarios y, sin mirar atrás, se pone todos los días el mandil y prende fuego a sus fogones elaborando sus platos. Para esta nueva andadura culinaria, después de salir de la cárcel de Alhaurín, ella misma precisa que no ha tenido la necesidad de formarme ya que le avala su trayectoria gastronómica de restauradora. Antes y después de conocer a Julián, ella trabajó en la hostelería y ambos abrieron restaurantes en Puerto Banús. Albóndigas veganas, tortilla de patatas con algas, carrillada de buey, empanadas al estilo japonés, falso maki de atún o salmón con espuma de arroz... Son sólo algunas de las creaciones incluidas en la carta de ahora. Fuera de ella, oferta de cava y ostras. También para llevar a casa: vinos y aceites de calidad, algas, y panes artesanales. Incluso si el cliente quiere comprar algún producto en los puestos de alimentación del mercado, los lleva al Puesto 85 y Mayte se lo prepara. [Más información: Mayte Zaldívar abre un gastrobar en el mercado de abastos de Marbella] El polémico vídeo de las goteras del mercado El fuerte temporal de lluvias que azota estos días la Costa del Sol ha enervado a Zaldívar. Sin pensárselo dos veces, ha colgado un vídeo en las redes sociales, junto a Fernando Marcos, denunciando la mala imagen que dan de Marbella las goteras del Mercado de Abastos donde regentan ellos su Gastrobar. Sin pelos en la lengua en las imágenes que han grabado, esgrimen que el arreglo de las filtraciones \"es una prioridad\". \"Sobre todo para que no venga alguien y se caiga, para que nadie tenga problemas\", puntualiza Zaldívar que reprocha que la situación \"no está bien\". \"Ni es la imagen de Marbella, ni es la que hay que dar, ni mucho menos\", recrimina la ex de Julián. A este respecto el concejal de Mercado José Eduardo, con el que se ha puesto en contacto JALEOS, esgrime que \"hay que tener poca vergüenza para culpabilizar del estado actual del mercado a este gobierno municipal. Parece ser, que a la señora Zaldívar se le ha olvidado que cuando gobernaban ellos, es decir el GIL, el material que estaba destinado para este mercado, se gastó en la reconstrucción de la mansión de Marisol Yague. Todo ese material destinado para el mercado se utilizó ahí como consta en la sentencia que se emitió hace unos meses. El material se derrochó y ahora viene esta señora diciendo que hay goteras y critican nuestra gestión. No se puede ser menos inexacto en las acusaciones. Ellos fueron los que saquearon esta ciudad\". Abundando en este criterio y apoyando las palabras de este concejal, las redes sociales por las que ha circulado el polémico vídeo critican a Mayte y le recuerdan su pasado y el daño que su exmarido, Isabel Pantoja (61) y ella misma hicieron a la ciudad. \"Esa no es la imagen que hay que darle a Marbella. Tendrás cara. ¿Y las bolsas de basura si es buena imagen para Marbella?\", le recriminan desde el conocido portal de Marbella se queja. Desde distintos sectores se ha criticado que el Ayuntamiento de Marbella abriera las puertas del Mercado Municipal a la exmujer de Julián Muñoz. Ella nunca ha querido entrar en esa guerra pero su pareja sí y aduce que: \"El que tenga alguna duda que venga y le muestro los papeles, o que vaya al Ayuntamiento y pregunte\". Este medio así lo hizo y preguntó. Según fuentes jurídicas nos indican que \"en la concejalía del Mercado constan varios expedientes, los mismos que tenemos en el juzgado, demandando que no se hiciera el cambio de titularidad a Fernando Marcos, porque este puesto ya tenía un titular, pero se ha hecho caso omiso al respecto y ahora esperamos por la vía civil una resolución favorable para la primera empresaria que adquirió este negocio\". Si la propiedad retornase a la primera persona que lo compró, el puesto pasaría a ser gestionado por ella y Fernando y Mayte se verían exentos de tener que sufrir \"las terribles goteras del mercado\". Una solución salomónica para ambas partes. [Más información: La rubia de las sevillanas de Julián Muñoz fue la compañera de cárcel de Mayte Zaldívar]", "title": "Mayte Zaldívar podría quedarse sin su puesto en el Mercado de Marbella por la doble venta del local", "url": "https://www.elespanol.com/corazon/famosos/20180304/mayte-zaldivar-quedarse-sin-puesto-mercado-marbella/288972314_0.html", "keywords": "Maite Zaldívar,Marbella,Famosos,Supervivientes", "date": "2018-03-04", "id": "4d40270d82ec49bc4d14d63ed6813e605f5c95a3", "summary": "Todo depende de la resolución judicial después de que una empresaria haya reclamado con una denuncia la propiedad legal del puesto. "}