{"article": "MadridActualizado:05/03/2018 00:35hMientras que el padre de Fernando Verdasco engorda los adipocitos sirviendo el cocido de La Bola y los arroces del Café de Chinitas, su madre los adelgaza en Cadó Just Beauty, el centro de estética que ha inaugurado en Majadahonda (Madrid). Olga Carmona no puede estar presente en la entrevista con ABC debido a un problema de última hora, así que nos recibe su hermana Luna, con quien guarda un parecido tan asombroso que hace pensar que son gemelas. «No es la primera vez que nos confuden», explica Luna. «En los torneos de tenis en los que participa Fernando, mi hermana se mantiene en un discreto plano, mientras que yo suelo estar en el palco. Y más de una vez me han tomado por ella», explica.Luna Carmona dirige el salón y se ocupa de que los clientes se sientan como en casa. «Damos mucha importancia a los detalles, como ofrecer un té con unas pastas que personalizamos con los nombres de nuestras clientas, una infusión relajante con magdalenitas o una copa de vino a la hora del aperitivo», comenta. De las paredes de este coqueto local, al que se accede por un pequeño jardín, cuelgan unas magníficas fotografías. «Siempre tenemos obras expuestas de diferentes artistas, y en este momento están las de Nacho Heras y Marisa Cruz», indica. De una de las cabinas vemos salir a Sara (31 años) y en el sillón de pedicura se acomoda Ana (19), las dos hermanas del tenista, que se parecen tanto como Zipi y Zape. «Yo soy Verdasco -cuenta la mayor- y Ana es más Carmona».Tras el accidenteSara es la mejor clienta de su madre: «Vengo un día sí y otro también, por prescripción facultativa», señala. Y es que hace un año sufrió un atropello en Miami mientras paseaba en bicicleta con Juan, su marido, el sobrino del cantante Antonio Carmona y Mariola Orellana. El accidente le dejó en silla de ruedas con coágulos de sangre en la cabeza y una fractura de pelvis en seis partes, de la que todavía tiene secuelas. «Ha sido un proceso lento, pero gracias al equipo del doctor Guillén y a las sesiones que aquí recibo de radiofrecuencia médica, me estoy recuperando de esas lesiones así como de una fascitis plantar». Reconoce que también acude por coquetería. «Esa misma máquina me está quitando centímetros de la cintura y líquidos de las piernas», revela. Para curarse las heridas del rostro (y del alma, que también las hubo), se somete a una especie de cápsula del tiempo con cosmética de alcance casi médico (BDR), que hace que la piel se auto-regenere sola. «En el accidente sufrí muchas quemaduras por el roce con el asfalto y mi piel quedó muy afectada, pero estoy consiguiendo regenerarla». Y para borrar las ojeras de muchas noches en blanco, Sara Verdasco se somete al programa «Mirada Sublime» a base de células madre: «He reducido la coloración oscura y se me ha limpiado la mirada», asegura. Juan, su marido, está probando el tratamiento «Indiba capilar» con vitaminas «para mantener su melena en perfecto estado de revista». Ana Boyer , la flamante mujer de Fernando Verdasco desde el pasado diciembre, vive en Doha y todavía no ha podido ponerse en manos de María José Domínguez, la esteticienne y socia de Cadó. «Aunque si lo hace Isabel Preysler, y dice que está encantada», confirma esta profesional, que trató personalmente a los Beckham durante su paso por España, así como a Alejandro Sanz.Cuestión de tiempoOlga, que llama para disculparse por no esta presente, explica al otro lado del teléfono que todo empezó porque también ella era clienta de María José Domínguez y cuando se planteó montar este salón, tuvo claro que tenía que contar con sus maravillosas manos. Aunque en su caso también se cumple el dicho de en casa del herrero, cuchillo de palo: ahora la madre del tenista tiene menos tiempo para cuidarse, pero no perdona sus sesiones de «LPG» en cara, cuello y escote, así como los barros D’Lucanni. Ana, la benjamina de la familia Verdasco, no iba a ser menos, y se hace limpiezas de cutis, depilaciones y manipedis. ¡Así de radiante está el clan!", "title": "Isabel Preysler, clienta del flamante centro de belleza de las Verdasco", "url": "http://www.abc.es/estilo/belleza/abci-isabel-preysler-clienta-flamante-centro-belleza-verdasco-201803050035_noticia.html", "keywords": "isabel,preysler", "date": "2018-03-04", "id": "4e778365e4b3453a5d38a713e0564767ac6130ea", "summary": "Olga Carmona, la madre del tenista Fernando Verdasco, se asocia con la antigua esteticienne de los Beckham"}