{"article": "La recogida de denuncias en Afganistán para una posible investigación de la Corte Penal Internacional (CPI), que aún está pendiente de aprobación, ha sido una verdadera odisea por motivos como la alta tasa de analfabetismo, la ausencia de internet en muchas regiones y el miedo a las represalias. La Fiscalía de la CPI dio en noviembre de 2017 un paso del que se llevaba especulando casi un año en los mentideros de La Haya: pedir a los jueces una investigación en Afganistán por crímenes de guerra y de lesa humanidad cometidos, supuestamente, por las fuerzas de seguridad afganas, los talibanes y las tropas estadounidenses. En ese momento se puso en marcha un proceso para recabar denuncias de víctimas y saber si éstas apoyaban la investigación, un elemento clave para que los jueces le den su aprobación. Cerca de 700 denuncias El camino ha sido complicado. El tribunal ha recibido en los últimos tres meses 699 denuncias que cumplían con los requisitos requeridos, de las que 165 eran individuales y 534 eran colectivas, hechas por asociaciones que dicen hablar en nombre de miles o incluso millones de personas. El Registro del tribunal internacional reconoce, en un documento que analiza las denuncias, que son pocas \"en comparación con el vasto número de víctimas en el país\". El análisis va más allá y enumera los motivos que han llevado a muchas personas a no ponerse en contacto con la corte. El primero es evidente: la CPI no cuenta con una sucursal física en Afganistán, obstáculo que se ha resuelto a través de un formulario \"en línea\" que se ha distribuido a organizaciones internacionales que ya trabajan en el terreno y están en contacto con la sociedad afgana. Un formulario online puede solucionar la ausencia de una sede fística en Afganistán pero el problema es que la conexión a Internet es muy precaria La solución ha tenido el lastre de la escasez de conexiones a internet en el país asiático, con pocos puntos de acceso a la red de redes mientras que los que existen experimentan frecuentes cortes de electricidad, de manera que completar los formularios ha supuesto \"un desafío\", indica el tribunal. Sin ayuda de los medios Otra crítica al proceso señala a los medios de comunicación afganos, que informaron de sobre la investigación reclamada por la Fiscalía pero no proporcionaron el \"contexto, la explicación del proceso, o aclaraciones sobre cómo comprometerse con la Corte\", algo que habría \"desencadenado el compromiso público\", asegura el tribunal. La inmensa brecha de género en Afganistán también se ha dejado notar, especialmente en las denuncias individuales, pues de las 165 recibidas sólo el 6 % están firmadas por mujeres. Entre las razones, la primera es que analfabetismo es mayor entre ellas, pues muchas nunca han tenido acceso a una educación. El tribunal, que cita a una organización que trabaja en el terreno, explica que \"las resoluciones tradicionales de justicia\" en Afganistán son \"asuntos exclusivamente masculinos\". En esos foros, los crímenes contra las mujeres \"casi no tienen representación\" excepto si son \"cuestiones de honor familiar\". Apoyo \"abrumador\" de las víctimas A pesar de todas estas dificultades, el Registro de la CPI ha concluido que las víctimas \"apoyan de forma abrumadora\" que el tribunal intervenga en Afganistán, pues más del 97 % de las denuncias lo han solicitado expresamente. Entre los numerosos motivos argumentados por las víctimas, una de esas ellas, citada por el Registro de la CPI, explica que \"el Gobierno no ha tomado ninguna acción para resolver este problema y traer a los perpetradores ante la Justicia\" mientras que otra, por ejemplo, se expresa en términos similares y señala que el Ejecutivo afgano \"no puede sobreponerse a los señores de la guerra\". Puesto de control en la capital afgana. Reuters Muchos denunciantes también han expresado sus temores a sufrir represalias por haberse comunicado con el tribunal, y piden que su identidad se mantenga en secreto. La Fiscalía solicitó hace más de tres meses abrir la investigación. Los jueces tardan de media unos dos meses en resolver estas peticiones, pero el caso de Afganistán aún está siendo analizado.", "title": "La investigación de crímenes de guerra en Afganistán choca con la precariedad en la calle", "url": "https://www.elespanol.com/mundo/20180304/investigacion-crimenes-guerra-afganistan-choca-precariedad-calle/289221526_0.html", "keywords": "Afganistán,Tribunal Internacional de La Haya,La Haya,Mundo", "date": "2018-03-04", "id": "4f857e20790c394a213f57aadfd97b5e898bbcf4", "summary": "El analfabetismo, el miedo a represalias y la carencia de un Internet de calidad lastran la cantidad de denuncias en la Corte Penal Internacional."}