{"article": "Bowie vuelve a casaDavid BowieDespués de una gira mundial de gran éxito, la exposición David Bowie Is llega a su destino final en Nueva York. La muestra organizada por el Victoria and Albert Museum ha batido récords con su periplo por varias ciudades del mundo -entre ellas, Barcelona-, en las que ha acumulado 1,8 millones de visitantes y la traca final será en la que fue la casa Bowie, británico de nacimiento, pero neoyorquino de adopción. El fantasma de Bowie tendrá que cruzar el East River para celebrar los fastos: la muestra, inaugurada este martes y que se extenderá hasta el 15 de julio, recalará en el Brooklyn Museum.La exposición tendrá piezas e instalaciones exclusivas para este museo y se espera que sea la más visitada de la temporada en la Gran Manzana. El Brooklyn Museum está tratando de aprovechar el tirón: la entrada voluntaria de 16 dólares ahora es obligatoria, y de 20 dólares durante los días de semana y 25 dólares los fines de semana. La tienda en esta ocasión no estará solo al final del museo, también antes de entrar: por 35 dólares, te saltas la cola; por 85, te llevas además un catálogo de la muestra; por 250 dólares, te cubren de merchandising, incluido un vinilo. Pero lo realmente exclusivo será conseguir colarse en el baile que el museo celebrará en honor del músico: «La noche delos 1.000 Bowies», a mediados de mayo, organizada por House of Yes, el célebre club de Bushwich. Será un desenfreno de disfraces, maquillaje, pelucas y la mejor música de Bowie. Por JAVIER ANSORENA. Goldblatt retrata el infierno racistaDetalle de una de las fotografías de GoldblattEl Centro Pompidou ofrece hasta el 7 de mayo una retrospectiva de David Goldblatt, uno de los fotógrafos de nuestro tiempo, la referencia canónica para descubrir un infierno con rostro humano: Sudáfrica durante el apartheid. Hijo de una familia de inmigrantes lituanos, sus series sobre las minas, los afrikaners y la vida cotidiana en un régimen racista son una narración visual indispensable. Por JUAN PEDRO QUIÑONERO.Escher el visionarioUna de las obras de EscherEl visionario holandés M. C. Escher, que se inspiró en el Art Nouveau antes de caer fascinado en la Alhambra, protagoniza hasta el 27 de mayo una amplia retrospectiva en el Museo de Arte Popular de Lisboa. De las artes decorativas pasó a la pasión por la geometría, y así se fraguó su influencia incluso en el pop, tal cual demostraron Pink Floyd o The Rolling Stones. La publicidad, la arquitectura y el diseño de interiores le deben pleitesía por su contribución a la creatividad contemporánea. Y todo a través de un legado meticuloso que también se cimentó en viajes a Italia y a Portugal. Por FRANCISCO CHACÓN.Con los ojos de MagnumPrensa internacional durante la guerra de Corea - Werner Bischof:Magnum es sinónimo de gran periodismo fotográfico. Setenta años de la historia de esta legendaria agencia se celebran en la exposición Magnum Manifiesto. Mirar el mundo y contarlo en fotografía, en el Museo del Ara Pacis de Roma, hasta el 3 de junio. Sus autores han documentado guerras y tensiones sociales, fotografiado a personas comunes y extraordinarias, e interpretado su tiempo. Por ÁNGEL GÓMEZ FUENTES.Berlín con y sin el muroUna de las fotos de la muestraLos turistas que llegan a Berlín han de esforzarse para imaginar cómo era la ciudad con el Muro, pero ahora están de suerte. Un exposición de fotografías tomadas durante los 28 años que estuvo en pie y sus réplicas contemporáneas muestra ese cambio radical, con imágenes inéditas que han empujado a muchos berlineses hasta el Bernauerstrasse, el centro que la alberga hasta el 15 de agosto. «Desde la revolución pacífica de 1989 muchos restos del Muro han desaparecido del paisaje urbano, la ciudad se ha unificado y hoy es una metrópoli europea», dice la ministra de Cultura alemana, Monika Grütters. Por ROSALÍA SÁNCHEZ.", "title": "El regreso de David Bowie a Nueva York y otras pistas culturales", "url": "http://www.abc.es/cultura/cultural/abci-regreso-david-bowie-nueva-york-y-otras-pistas-culturales-201803040119_noticia.html", "keywords": "agenda,magnum,bowie,imprescindibles,escher", "date": "2018-03-04", "id": "5439a3b285b4f7ed4de75c025a4dd9324a72fbed", "summary": "Recomendaciones de los corresponsales de ABC en París, Berlín, Lisboa, Roma y Nueva York sobre exposiciones que no debes perderte"}