{"article": "En los últimos tiempos nos estamos acostumbrando, en Cantabria, a que las noticias sobre la marcha de nuestra economía y nuestro mercado laboral nos trasladen emociones fuertes. Cada vez que sale el dato de paro o de afiliación a la Seguridad Social en el último mes, o la Encuesta de Población Activa del último trimestre, parece que nos hemos convertido en los campeones de España o, por el contrario, en un desastre sin paliativos que se encamina al naufragio. Llegamos incluso a pasar, en días, de una de esas sensaciones a la opuesta. Tampoco ayuda a aclarar la confusión el discurso político, propenso a marear las cifras hasta que dibujen la mejor o la peor de las realidades posibles, según la conveniencia de cada uno. Ni los medios de comunicación: obviamente, un titular como \"un mes más, continuamos en la mediocridad\" resultaría mucho menos atractivo que otro como \"nos situamos a la cabeza en…\" o \"nos hundimos en los últimos puestos de…\".El objetivo de este artículo es contribuir a dar una respuesta lo más clara y realista posible a la pregunta inicial: ¿cómo le está yendo, más allá de los juegos dialécticos, al empleo en Cantabria? Para el análisis, parto de dos premisas que lo simplificarán mucho. Primero, hemos de ponernos las gafas de ver de lejos. Esto es, no obsesionarnos con el dato del último trimestre, mes, semana o minuto, sino tratar de entender cuáles son las tendencias existentes a más medio y largo plazo. Esto es especialmente importante en una comunidad con un modelo económico excesivamente basado en el turismo y la hostelería donde, como detallé en otro artículo, se está creando mucho empleo en verano, el cual se destruye rápidamente después. Y segundo, voy a preferir analizar el número de ocupados al número de parados. Este último y, con ello, la tasa de paro, se puede reducir fundamentalmente por dos vías: una, positiva, porque los parados encuentren un empleo; la otra, negativa, porque se cansen de intentarlo y abandonen el mercado laboral, o se vayan a vivir a otro sitio. Como esta segunda circunstancia, lamentablemente, ha sido muy frecuente en España (y en Cantabria) en los últimos tiempos, prefiero utilizar el otro indicador: el número de ocupados; esto es, cuantas personas, realmente, tienen un empleo. El número de ocupados también tiene sus limitaciones, dado que no permite analizar la calidad del empleo: los salarios, el tipo de contrato, el número de horas trabajadas, la discontinuidad… Se trata de temas tan relevantes que les dedicaré, de manera específica, un próximo artículo. Me centro aquí, por tanto, solo en la evolución del número de ocupados. El gráfico 1 recoge cómo ha evolucionado entre 2007 y 2017, en Cantabria y en España, la media anual de ocupados, de acuerdo con la Encuesta de Población Activa. Para facilitar la comparación, se toma como referencia el dato de 2007, que se hace equivaler, en ambos casos, a 100. Como se observa, en la última década se distinguen dos fases muy diferenciadas: hasta 2013 tuvo lugar una intensa destrucción de puestos de trabajo; mientras, desde 2013 se viene produciendo un crecimiento del empleo que, no obstante, sigue siendo claramente insuficiente como para recuperar todo lo perdido con anterioridad.En la primera fase, a Cantabria, como al resto de España, le fue muy mal en lo que respecta al empleo. No obstante, a nuestra comunidad le fue un poco menos mal: entre 2007 y 2013, en Cantabria se destruyó un 15% de los puestos de trabajo existentes, mientras que a nivel estatal la destrucción fue de cerca del 17%. En cambio, a partir de 2013, la recuperación le está yendo peor a Cantabria: en los últimos 4 años, en nuestra comunidad el empleo ha crecido alrededor de un 5,5%; a nivel nacional, lo ha hecho más de un 8%. Si se suman las dos fases, la evolución en el conjunto de la década ha sido bastante similar: el conjunto de España tuvo, en 2017, un 8,5% menos de ocupados que hace 10 años; en Cantabria la caída ha sido ligeramente mayor, un 9,4%.El gráfico 2 ofrece una perspectiva adicional, que confirma el mismo diagnóstico. Dicho gráfico representa la tasa de variación interanual (en porcentaje) del número de ocupados en Cantabria y en España. Sin haber grandísimas diferencias, si se observa cómo, en general, entre 2008 y 2012 el empleo mostró mejores resultados en nuestra comunidad que los del conjunto del Estado; mientras, desde 2013 ha tendido a ocurrir lo contrario. Fuente: cálculo propio a partir de datos del Instituto Nacional de Estadística (INE). Fuente: cálculo propio a partir de datos del Instituto Nacional de Estadística (INE). Pero, más allá de la comparación con la media nacional, ¿qué tal le ha ido al empleo en Cantabria, en la última década, en comparación con otras comunidades? La tabla 1 muestra, tomando datos de 2017, cuánto empleo le falta a cada autonomía para recuperar el nivel que tenía en 2007, expresado tanto en porcentaje como en número de puestos de trabajo (en miles).Como se observa, Cantabria ocupa una posición media-baja en esa tabla: es la décima comunidad que más empleo ha perdido, en términos porcentuales, en la última década (un 9,4%). No obstante, se observa también cómo dicho porcentaje no es muy distinto al de las comunidades de nuestro entorno: Asturias (también un 9,4%), el País Vasco (un 9,6%) o Castilla y León (un 10,2%). Junto a Baleares, que ya ha superado el nivel de ocupación que tenía en 2007, solo Canarias, Navarra y Madrid están al menos un punto más cerca de hacerlo que Cantabria. Tabla 1. Empleo necesario para alcanzar el nivel de ocupados de 2007. No tiene Cantabria, en definitiva, una situación mucho más grave que otras autonomías, una tendencia particularmente negativa que nos esté encaminando hacia el hundimiento irremediable. Los datos de nuestra comunidad, no obstante, tampoco son buenos. Durante los peores años de la crisis sufrimos, en línea con lo ocurrido en el resto de España (aunque con algo menos de virulencia que en otras zonas), los efectos del descarrilamiento de un modelo económico con pies de barro, excesivamente basado en actividades de baja productividad como la construcción, en la especulación con el precio del suelo y en la creación de empleos precarios y temporales, que desaparecieron con el primer vendaval fuerte.Después, desde que en 2013 comenzara la recuperación de la economía, las cifras de nuestra comunidad han tendido a situarse sistemáticamente por debajo de la media estatal. Parece como si no acabáramos de encontrar nuestro sitio. Ni el turismo, por mucho que nos empeñemos, es nuestro punto fuerte (como mucho, nos mostramos capaces de atraer a turistas nacionales, y durante un corto periodo del año), ni nuestra histórica fortaleza industrial amaga siquiera con reverdecer, ni avanzamos tampoco en el desarrollo de actividades de servicios intensivas en conocimiento, que constituyen el mayor nicho de creación de empleo en Europa.A Cantabria le siguen faltando cerca de 25.000 puestos de trabajo para alcanzar el nivel que tenía en 2007 (en España, faltan más de 1,7 millones); además, como en el resto del Estado, los empleos que se están creando son, en general, inestables y de baja remuneración.La situación, por tanto, supone una señal de atención, que requiere reflexionar muy seriamente acerca de cómo podemos mejorar los resultados de nuestra economía: crear más empleo pero, también, crear empleo de más calidad y más estable. No hay justificación, en cambio, para pensar que los problemas generados por la crisis (ni tampoco otros ya existentes con anterioridad a la misma) han quedado solventados, como tampoco para entrar en un estado de pánico o de desánimo absoluto. No deberíamos pensar que estamos tan arriba, ni tan abajo, y tampoco pensar una cosa una semana y lo contrario la siguiente. Lo que sí creo que tenemos que pensar es que depende de nosotros, en parte, que el futuro sea al menos algo mejor que el presente.", "title": "¿Qué está pasando, realmente, con el empleo en Cantabria?", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/pasando-realmente-empleo-Cantabria_6_744435571.html", "keywords": "Cantabria,pasando,empleo,realmente", "date": "2018-03-04", "id": "554f81925b0c17b0bb0c09c45818ee3cb70fe60a", "summary": "Nos siguen faltando cerca de 25.000 puestos de trabajo para alcanzar el nivel que teníamos en 2007. Además, como en el resto del Estado, los empleos que se están creando son, en general, inestables y de baja remuneración."}