{"article": "Silvio Berlusconi no concurre a las elecciones italianas pero durante la campaña electoral de estos comicios su voz ha resurgido con más fuerza que en anteriores citas con las urnas. El ex primer ministro italiano y líder de Forza Italia ha señalado al actual presidente del Parlamento Europeo (PE), Antonio Tajani, como la figura capaz de convencer al gran porcentaje de indecisos que decidirán los resultados. \"Creo que muchos indecisos reflexionarán sobre el hecho de que un primer ministro como Tajani, acreditado, está en los intereses del país\", dice Berlusconi en una entrevista que publica el diario italiano Corriere della Sera. Las buenas palabras de Berlusconi no son casuales. Tajani (Roma, 1953) es uno de los fundadores de la FI con la que Berlusconi entró en política en 1994, y de ahí que destaque de él \"su posición internacional fundamental para guiar\" el próximo Gobierno de Italia que, entre otras cosas, \"necesitará una relación seria y positiva con Europa\". Hasta un 40% de indecisos Los últimos sondeos difundidos a mediados de febrero aseguraban que había entre un 30 % y un 40 % de indecisos que podrían ser determinantes en los comicios de mañana, en los que los italianos elegirá la composición del nuevo Parlamento de la próxima legislatura. Berlusconi, que no puede ejercer ningún cargo público por su condena por fraude fiscal de 2013, ha propuesto a Tajani como candidato si su formación, Forza Italia, obtiene más votos que el resto que conforma la coalición -Liga Norte, de Matteo Salvini y Hermanos de Italia, de Giorgia Meloni-. Para que Tajani sea el próximo primer ministro de Italia, esta alianza debe cosechar los apoyos suficientes en las urnas para gobernar, algo que las encuestas de febrero no le daban. Entonces, se desconocía el candidato a jefe de Gobierno por el partido de Berlusconi, pues Tajani aceptó el encargo el 1 de marzo. Salvini, a favor con 'peros' El líder de la Liga Norte, Matteo Salvini, comparte la misma postura en otra entrevista que publica este sábado La Repubblica, en la que también secunda a Tajani, a pesar de que Salvini se ha mostrado en el pasado muy duro con la Unión Europea. Salvini, que aspira a ser primer ministro si su partido obtiene más votos que Forza Italia y si la coalición conservadora gobierna, dice que el presidente del PE y su partido comparten un programa. \"El duelo se juega entre los adversarios y el mío es con Matteo Renzi, porque mi idea de Italia es completamente diferente a la del líder del (gubernamental Partido Demócrata) PD. En el centroderecha hemos decidido dejar elegir a los italianos y con los partidos y con Tajani compartimos un programa\", expone. Si fuera primer ministro, Salvini adelanta que aprovechará para \"relanzar las relaciones con una potencia económica como Rusia\", y también con China, para \"favorecer las exportaciones\". El 'derby' de Renzi y Salvini Lo del \"duelo\" al que hacía referencia Salvini es algo que Renzi asume como sus propias palabras. De hecho, el exprimer ministro ha catalogado estos comicios como \"un derby entre quienes fomentan el miedo\" y su partido que, dijo, \"trata de resolver los problemas de la gente\". Además, Renzi aludió a términos como \"la rabia\" por parte de la ultraderecha en sus planteamientos o la \"nostalgia\" de Berlusconi. A Salvini también le recomendó que antes de \"instrumentalizar\" las Sagradas Escrituras, primero debe leer lo que dicen sobre la acogida de los débiles como los inmigrantes: la alusión viene dada porque el candidato de la Liga Norte llegó a exhibir durante un mitin un rosario y el Evangelio. El otro nombre en el abanico de opciones es el de Luigi di Maio, líder del Movimiento Cinco Estrellas (M5S). Di Maio, de 31 años, afronta con optimismo las elecciones ya que los sondeos le sitúan como el partido más votado sin coaliciones: \"He visto sondeos, y aunque no puedo hablar de ellos, estamos a un paso de la victoria\", proclamó el candidato antes del cierre de campaña.", "title": "Tajani, el elegido de Berlusconi para convencer a los indecisos", "url": "https://www.elespanol.com/mundo/20180304/tajani-elegido-berlusconi-convencer-indecisos/289471078_0.html", "keywords": "Silvio Berlusconi,Mundo,Italia", "date": "2018-03-04", "id": "6843618e8426c76cb1451509e65d1e147d4c1ef0", "summary": "El ex primer ministro italiano ha señalado al actual presidente del Parlamento Europeo como la figura capaz de convencer al gran porcentaje de indecisos."}