{"article": "Esta semana ha abandonado la dirección de la Mesa del Nuevo Patrón de Crecimiento de Cantabria. ¿Por qué ahora?Se da la circunstancia de que se ha encargado un plan en el que no creo. Por coherencia, renuncio a ese puesto de ponente. ¿Y por qué no estoy conforme? En primer lugar, porque no es el plan que necesitamos, no es el plan integral de Cantabria por el que abogamos y por el que venimos insistiendo y trabajando desde el minuto cero de esta legislatura. Esto no deja de ser un informe que se ha adjudicado a una consultora de Sevilla en un concurso a la baja por 29.850 euros. ¿Y no hubiera sido más coherente haber abandonado directamente la Mesa que mantenerse como miembro?No, no. Yo difiero con la forma en la que se ha elaborado, pero mantengo una postura firme y creo en el diálogo social. Por lo tanto, a costa de quien sea, CEOE-Cepyme, como organización empresarial, tiene que estar en las mesas del diálogo social aunque este Gobierno que tenemos no crea en el mismo. Hay alguno que sí cree, pero en su inmensa mayoría no. Ahí tenemos el ejemplo de los planes de Industria. Su responsable no ha sido capaz de convocar a la Mesa ni siquiera para informarnos al respecto. Nosotros nos mantenemos en la Mesa del Nuevo Patrón de Crecimiento porque creemos firmemente en el diálogo social.La respuesta del Gobierno de Cantabria ha sido inmediata y muy dura contra usted, acusándolo de inactividad y de no hacerse cargo de su responsabilidad como ponente. ¿Qué tiene que decir al respecto?Diré que no es cierto y que puedo demostrarlo. Hasta esta reunión del 1 de marzo, la última había tenido lugar el 12 de febrero de 2017. Desde entonces, desde aquel encuentro, hemos venido insistiendo en la necesidad de celebrar el siguiente, a lo que no hemos recibido respuesta ninguna y por lo que me reuní con los sindicatos y envié al consejero de Industria una carta certificada y registrada en la que hice constar las reiteradas veces en las que he solicitado retomar la actividad de la Mesa. Me fue respondida un mes después y me hicieron referencia a la adjudicación de este informe, cuyo pliego no ha sido aprobado en reunión alguna. Se elabora, se hace el concurso y se adjudica, después de dos vueltas de subasteo, preocupándose únicamente por la cuantía económica. Finalmente ha sido adjudicada con una diferencia de 60 euros a una consultora de Sevilla Se adjudicó en noviembre y en diciembre el consejero de Industria me dijo en un acto público que me convocaría a una reunión para conocer a la empresa adjudicataria del contrato. Me citó el día 21 de diciembre en su despacho para presentarme a la consultora, a su representante en Cantabria, el señor Gómez Acebo, y allí yo manifesté no estar conforme con lo que me presentaban. Al día siguiente, el día 22 de diciembre, jornada en la que se aprobaban los presupuestos de Cantabria, tuvimos un Comité Ejecutivo en CEOE-Cepyme, al que trasladé toda la información y todo lo ocurrido, y en el que se decidió que ya estaba bien y que nosotros coordinaríamos este proyecto, y así se votó por unanimidad.Sin embargo, el Gobierno insiste en que Lorenzo Vidal de la Peña va por un lado y los empresarios cántabros por otro, que estas malas relaciones se deben más a una actitud personal del presidente de la patronal que a una postura institucional de la organización que representa. ¿Se siente respaldado por el empresariado cántabro?¡Totalmente! Nosotros hemos mantenido 33 reuniones para recabar opiniones y en varias se hizo constar que no íbamos a llegar nunca a nada, porque reiteradamente sufríamos zancadillas o la parálisis del Gobierno para no elaborar dicho plan estratégico para Cantabria. Los empresarios han manifestado reiteradamente que, a la vista de las circunstancias, lo teníamos que hacer nosotros, y yo siempre he manifestado que no, que el lugar idóneo era el diálogo social. Siempre lo he defendido y digamos que hasta este momento me lo habían permitido. Ya ese día, el 22 de diciembre, cuando fui con la adjudicación a esta empresa y las circunstancias que rodeaban este hecho, dijeron que hasta aquí. Pero es que después se ha hecho una Junta Directiva de CEOE-Cepyme y por absoluta unanimidad se ha decidido que se hiciera de esta manera. Me siento absolutamente apoyado por todos los representantes que integran la organización que dirijo, que incluye a miembros de todas las asociaciones profesionales. Podrán encontrar a algún empresario afín al Gobierno que les dé la razón, pero no creo que sea relevante. Se remiten a unas declaraciones de un par de empresarios en El Diario Montañés que después me llamaron y me dijeron que de eso nada, que sus palabras se habían sacado de contexto, que se habían malinterpretado, y me expresaron su apoyo. Es tan absurdo que presenten esto como una postura personal como que me reprochen inactividad a mí. Es el colmo.El Gobierno PRC-PSOE tomó posesión con la promesa de recuperar el diálogo social que había estado enterrado durante la anterior legislatura bajo el mandato de Ignacio Diego. ¿Qué ha cambiado desde entonces? ¿Da por rota esa promesa de relanzar el diálogo social en Cantabria?Yo no la doy por rota por una razón, y es que creo que nunca los sindicatos y la patronal hemos estado más cerca. Nos falla la pata del Gobierno, es cierto. Todos lo podemos decir. Sin embargo, UGT, CCOO y nosotros, con las diferencias que tenemos, hemos encontrado espacios comunes. Incluso hemos hecho reuniones fuera del marco del Gobierno para temas que nos influyen a todos. El diálogo social no está roto, pero hay una parte que no cree en ello. Lo que hicimos a principios de legislatura fue buscar una fórmula que incluyera a todos los miembros del Gobierno, incluido el presidente. Y creo que eso se hizo bien. Creamos una mesa general que contaba con la presencia de todos los consejeros, y otras mesas sectoriales, más específicas. Pero hay un problema: el presidente Revilla no cree en el diálogo social. A la última reunión que tuvimos, que era fundamental, porque íbamos a hablar de los presupuestos, ni siquiera vino, como tampoco vino el consejero de Industria. A los que no creen se les nota mucho.¿Y quiénes sí creen, según su criterio?¡Uf! Casi te diré que la única que cree es la vicepresidenta, Eva Díaz Tezanos. Ella sí que ha mantenido reuniones productivas y todas las partes lo reconocemos así. Jesús Oria tiene cierta voluntad, pero el resto nada. Ni Francisco Martín, ni Juan José Sota…¿A qué achaca esa falta de voluntad por impulsar el diálogo social desde el Gobierno? ¿Cree que fue un brindis al sol?¡Es que no le dan ningún contenido a esas reuniones! En algunos casos, nos reúnen para informarnos de algo que ya han hecho o que van a hacer de manera inminente. Incluso con los presupuestos, que no los vimos. Es vergonzoso. No creen en el diálogo social, es evidente, pero no vamos a darnos por vencidos.¿La patronal mantiene la mano tendida? Absolutamente, sobre todo con los sindicatos. Igual no es con este Gobierno y es con el siguiente con el que logramos avances, pero seguiremos intentando tener una relación lo más cercana posible en el espacio, aunque luego discutamos de todo y mantengamos posturas dispares.¿Está dando a entender que da la legislatura por perdida?Yo no doy nada por perdido nunca.Está hablando ya del siguiente Gobierno…Hablo de que, a priori, no veo un cambio de actitud en el contenido de las mesas de diálogo social. Yo creo que el Gobierno PRC-PSOE ha dado la legislatura por perdida, evidentemente. Si en la ley más importante, que son los presupuestos, ni siquiera se dignan a informar a los agentes sociales, qué podemos esperar. Yo insistí al consejero de Economía para hablar de los presupuestos desde un mes antes de que se aprobaran, y conmigo no se ha querido reunir para ello. Vidal de la Peña dice que no es \"el candidato de nadie\". Desde la patronal ya estamos dando pasos para avanzar en el plan estratégico para Cantabria, ya estamos coordinándonos para lanzar el pliego de condiciones técnicas y la semana que viene invitaremos a las consultoras que quieran participar. Nosotros ya tenemos una planificación de fechas para avanzar en este trabajo y una fecha de finalización para el 30 de noviembre. Nosotros no damos por perdido nada, tenemos que seguir avanzando. Nosotros tenemos que abrir la persiana cada mañana, pagar las nóminas, intentar incrementar nuestra actividad, pensando en seguir creciendo. En las últimas semanas se ha recrudecido el enfrentamiento entre el Gobierno y la patronal, con ataques personales de varios miembros del Ejecutivo centrados personalmente en Lorenzo Vidal de la Peña. ¿Cree que hay algo más detrás de esta polémica?Yo no quiero ni puedo pensar en que haya nada personal. Lo que quizás dan a pensar es que me identifican con alguna opción que les puede mover de su silla, pero lo que creo realmente es que no están acostumbrados a recibir una crítica abierta, aun cuando sea constructiva. Esta organización no puede permanecer pasiva ni con un perfil bajo ante lo que está ocurriendo.Se ha especulado mucho con su salto a la política y así se lo han recriminado públicamente en varias ocasiones, algo que usted mismo señala también. ¿Ve ahí el principal foco de fricción?Eso es lo que ellos mismos manifiestan, eso es lo que ellos constantemente están diciendo. Allá ellos. Yo me mantengo en mi posición, haciendo una crítica constructiva para que Cantabria tenga actividad y nuestras empresas puedan seguir creciendo. He criticado constructivamente decisiones del PRC, del PSOE, de Podemos, de Ciudadanos, del PP, y a la par, he defendido posturas de todos ellos, como mi oferta para impulsar el proyecto del Llano de La Pasiega. Objetivamente, yo he criticado y he apoyado a todos. ¿Por qué ahora soy el enemigo?¿Descarta una vez más su salto a la política activa, por tanto?Yo soy el presidente de la patronal y mi obligación es representar al empresariado cántabro para conseguir un mayor crecimiento. Como mínimo, lo mismo que el resto de comunidades autónomas. Para eso tenemos que interrelacionarnos con la política, no tiene más misterio. Lo que hacemos nosotros también es política, fácilmente entendible, pero tenemos que ser coherentes con lo que hacemos. En el Parlamento no viven el día a día de igual manera, me parece.Ha habido dos decisiones de Lorenzo Vidal de la Peña que al Ejecutivo bipartito le molestaron especialmente: las críticas públicas al anterior consejero delegado de Sodercan, Salvador Blanco, y su reunión con el ministro de Fomento, Íñigo de la Serna, para sumarlo a su plan estratégico para Cantabria. ¿Se arrepiente?No, por supuesto. Lo que creo es que hay que ser un poco corto de vista para interpretarlo así. Yo no he juzgado al anterior consejero delegado de Sodercan. Lo que he hecho es dar mi opinión sobre la posición de Sodercan en el Consejo de Administración de una empresa que se crea con dinero público. Si Sodercan despide o prescinde de Salvador Blanco, no entiendo que a continuación pueda nombrarlo su representante en Sidenor. Eso es lo que no he entendido bajo ningún concepto y reconozco que fui el único que mostró su negativa a que esto pasara. Por coherencia, vuelvo a repetir, por pura coherencia. Se lo dije a él también y se lo dije a la propia vicepresidenta, que es la encargada de su nombramiento.En cuanto a mi reunión con el ministro, me parece increíble que les moleste. Es lógico y normal que una organización empresarial como la nuestra se reúna con el responsable de Fomento para conocer los planes de este departamento sobre las infraestructuras de nuestra comunidad autónoma. En el desarrollo de la región, y por tanto de las empresas a las que represento, tiene una enorme influencia un Ministerio como el que dirige Íñigo de la Serna.Las críticas venían más por su implicación en el plan estratégico que quiere elaborar CEOE.El ministro, en un foro público, tiende su mano a participar en lo que le competa en relación a las infraestructuras en el plan que CEOE lleve adelante o coordine. Bien, puestos en conocimiento de ese hecho, concertamos una cita y tratamos la gran influencia que tienen las infraestructuras de Cantabria y los planes de Fomento para incorporar ese aspecto en nuestro trabajo. Es lo normal. Es absurdo que esto moleste a nadie.", "title": "\"El Gobierno PRC-PSOE ha dado la legislatura por perdida\"", "url": "https://www.eldiario.es/norte/cantabria/economia/Lorenzo-Vidal-Pena-Entrevista-Dialogo-Social-Cantabria_0_746475481.html", "keywords": "Peña,Social,Vidal,Lorenzo,Dialogo,Cantabria,Entrevista", "date": "2018-03-04", "id": "6b399681fa7dce79d10b3a6a7bf2b4ca2544bc12", "summary": "El máximo responsable de la patronal cántabra, enfrentado con el bipartito, asegura que \"el presidente Revilla no cree en el diálogo social\"\"Esta organización no puede permanecer pasiva ni con un perfil bajo ante lo que está ocurriendo\", advierte el presidente de CEOE-Cepyme Cantabria\"Me identifican con alguna opción que les puede mover de su silla, pero lo que creo realmente es que no están acostumbrados a recibir una crítica abierta\""}