{"article": "En este recién comenzado año de 2018, en el que se conmemorará uno de los episodios más cruentos de la revolución rusa, no podemos pasar por alto la sonada “desaparición” de la última familia Imperial de Rusia: los Romanov. De historia, como bien decía Enrique Jardiel Poncela, conocemos por lo que se ha escrito, pero ¿será lo escrito y repetido durante cien años lo que verdaderamente ocurrió? La misión durante veintiséis años (desde 1992 hasta 2018) de un grupo de historiadores e investigadores distribuidos en Europa, Rusia y América –entre los cuales me encuentro-, ha sido buscar las pruebas, la documentación e información para reconstruir los hechos sucedidos en aquellos días tan sofocantes como angustiosos para los siete miembros de la familia del Zar Nicolás II: su esposa la Zarina Alejandra Fiodorovna (nacida princesa Alix de Hesse y del Rin), y sus cinco hijos Olga, Tatiana, María, Anastasia y el zarévich Aleksei. El tema ha dado material para innumerables libros, musicales, películas, novelas, documentales y más recientemente mini-series de ficción, cargadas de misterio, al mejor estilo de Hollywood. Este año Netflix y Amazon estarán en pugna por lograr audiencias récord en dos proyectos anunciados desde el año pasado y relacionados con los Romanov. Y estamos seguros de que “El Caso Romanov” seguirá dando que hablar y escribir. La versión “oficial” de la historia cuenta que en julio de 1918, casi 100 años atrás, Nicolás II y su familia fueron masacrados en el sótano de la Casa Ipatiev en Ekaterimburgo, junto con sus sirvientes. Habían llegado ahí en abril como prisioneros del Soviet de los Urales, tras un viacrucis de eventos inesperados que comenzaron con la llamada “Revolución de Febrero” de 1917. Ese infortunio fue una verdadera daga que se clavó en el corazón del zar, pues varios de sus tíos, primos y miembros de la nobleza apoyaron la creación de un gobierno provisional para cambiar el rumbo del país, eliminando a las personas que tomaban las decisiones en el gobierno desde San Petersburgo, mientras Nicolás se encontraba en el Cuartel General en Mogilev. A ello seguiría un hecho todavía más insólito y aun discutido: la abdicación forzada del emperador Nicolás II el 15 de marzo de ese mismo año. Así fue como terminó para siempre el poder que tenía el soberano, tras veintitrés años como autócrata de todas la Rusias. Prisión domiciliaria De regreso en San Petersburgo, el Zar y su familia pasaron unos meses de prisión domiciliaria en su palacio en Tarskoe Selo. Se iniciaron trámites para permitirles salir del país y vivir en el exilio. Inglaterra era la opción más favorable. Existió un plan bien elaborado, que los parientes en todas partes, recibieron con beneplácito. Se hicieron los preparativos para trasladarlos a Murnmask, en donde existía un puerto relativamente nuevo, llamado “Port Romanov-on-Murman”, construido durante la guerra e inaugurado en 1916. Bautizado en honor de la dinastía Romanov, fue el último pueblo fundado durante su reinado y ahí les esperaba un barco de la marina británica para transportarlos a cualquiera que fuera su destino. Incluso se sabe que fue cargado con muchas pertenencias, obras de arte, y otros tesoros de la familia que tenían no solo en Tsarkoe Selo, sino en los otros palacios que habitaban. Pero finalmente el anhelado viaje no se concretó. La familia completa y varios de sus leales colaboradores y sirvientes fueron trasladados entonces a Tobolsk, una ciudad en Siberia, al este de los Urales. Al parecer la decisión la tomó Kerensky, el entonces Jefe del Gobierno provisional, en vista de que la vida de sus imperiales prisioneros podría peligrar. Estando en Tobolsk el gobierno provisional fue eliminado por los insurrectos bolcheviques, que tomaron el control del país tras la Revolución de Octubre. Lenin, que había regresado en abril de ese año, se alzó con el poder, y el destino de Rusia cambió para siempre. La llamada \"Casa de la Libertad\" en Tobolsk, donde estuvo presa la familia real rusa. Bajo el yugo de Lenin Cinco meses después, en marzo de 1918 Alemania firmaba la paz con Rusia mediante el famoso Tratado de Brest Litovsk. Ocasión que aprovecharon los alemanes para presionar a los bolcheviques y obtener la liberación de la familia imperial, pero también para abogar por la libertad de otros familiares por cuyas venas corría sangre alemana. Tras una estadía de varios meses ahí en Tobolsk, en donde el frío invernal es insoportable, y donde padecieron estoicamente la escasez de alimentos, los Romanov fueron trasladados en dos grupos a la ciudad de Ekaterimburgo, un centro minero y bastante cosmopolita para la época. Los alojaron en la que fuera la casa de habitación de un ingeniero y comerciante llamado Nicolás Ipatiev. Lo sucedido ahí en el día a día podría servir para llenar numerosas páginas, pero solo destacaremos que el día 4 de julio la guardia que los vigilaba a cargo de Alexander Avdeïev fue cambiada por otros guardas letones, miembros de la Cheka (policía secreta bolchevique) y como comandante fue nombrado el también chekista Jankel Yurovski. Durante una ceremonia religiosa oficiada por un cura ortodoxo ahí mismo, el domingo antes de la supuesta “masacre”, el sacerdote y su ayudante notaron muy cambiados a los miembros de la familia, tanto en su aspecto físico como en su actitud. La Casa Ipatiev, adonde fue llevada la familia imperial en Ekaterimburgo. Unos días después, durante la noche del 16-17 de julio, ocurrieron los hechos que marcaron un antes y un después en esta historia. Todavía, a casi cien años de ocurridos los sucesos, sigue cargada de controversia ya que se han contado algunas verdades, pero también muchas mentiras o medias verdades. Las versiones de lo ocurrido tanto por parte de Yurovsky, como por testimonios de otros guardas que supuestamente formaron parte del grupo homicida que exterminó a balazos y luego a bayonetazos a la sufrida familia, presentan muchas inconsistencias. Entonces, ¿qué pasó verdaderamente en Ekaterimburgo aquella calurosa noche del mes de julio de 1918? Al día siguiente, en Moscú, mientras Lenin se encontraba reunido con los miembros de su gobierno, fue interrumpido por un telegrama recién recibido desde Ekaterimburgo que anunciaba la ejecución del Zar Nicolás II, pero informaba de que el resto de la familia había sido trasladada a un sitio seguro. Telegrama enviado a Lenin y Sverdlov desde Ekaterimburgo. Lenin ni siquiera hizo una pausa para comentar con sus camaradas tan espeluznante informe. Solo pidió continuar con el siguiente punto en la agenda del día. La frialdad de Lenin Al día siguiente, otro telegrama fue enviado en el que pedía informar a Sverdlov, mano derecha de Lenin, de que la familia había corrido la misma suerte que la cabeza. “Oficialmente, la familia moriría durante la evacuación”, rezaba el comunicado. ¿A qué se refería cuando escribió “oficialmente”? Yurovsky, jefe de la checa, tras deshacerse de los cuerpos en una operación llena de complicaciones y que le tomó muchísimas horas, partió el 18 hacia Moscú, llevando supuestamente pruebas escritas de una “conspiración” orquestada por gente leal al zar para rescatarlos, y que sirvió de excusa para justificar el regicidio. Transportó también muchas maletas con artículos personales de la familia imperial. El 25 de julio, o sea, una semana después del magnicidio, Ekaterimburgo fue tomada por un Regimiento de soldados del Ejército Blanco contrarrevolucionario y, en muchos casos, pro zarista. Las primeras investigaciones por parte de los Blancos para determinar lo sucedido a la familia Imperial dieron inicio casi inmediatamente. Primero fue una comisión militar, encabezada por Alexander Nametkin, delegado del tribunal civil. También participó el capitán Malinovski, de la misma comisión, quien dio un dictamen formalmente registrado en el que expresa sus dudas sobre unos restos encontrados en el pozo de una mina y atribuidos a la Familia Imperial y sus leales sirvientes. ¿Todavía vivos? Poco después, exactamente el 7 de agosto, veintiún días después de la desaparición de los Romanov, vendría el Juez Iván Sergeiev. Tras numerosas entrevistas realizadas, Sergeiev no estaba seguro de la verdadera suerte de la familia. Sí creía que alguien había sido asesinado en el sótano de la casa, pero no un grupo numeroso. Por otra parte, varios indicios sugerían que la familia todavía estaba con vida. Nunca se encontró ninguna orden firmada por Lenin para ejecutar un regicidio en contra del antiguo soberano. Los historiadores dicen que la decisión de asesinarlos a todos fue tomada exclusivamente por Soviet de los Urales; pero siendo algo tan trascendente y tenebroso tendría que haberse girado una orden. En este momento, entra en escena el rey Alfonso XIII con el objetivo de salvar la vida de sus augustos amigos y parientes. Esta palabra es clave para entender que, desde su tierra natal y a miles de kilómetros de donde se realizaban todos esos acontecimientos, don Alfonso de Borbón y Habsburgo-Lorena fue testigo y actor de un impresionante operativo a nivel diplomático y familiar, que ha sido contado a medias, pero que el mundo merece conocer. No podemos aquí dejar de lado los trabajos presentados de manera prístina y detallada de autores como Melchor Fernández Almagro, Julián Cortés Cavanillas, Carlos Seco Serrano y otros más, quienes estudiaron a fondo la vida y obra de uno de los reyes más valientes y apreciados de España. Ellos dejaron plasmadas en las páginas de sus libros detalles inéditos e interesantes sobre un monarca irrepetible, que pasaron a la Historia. El papel de Alfonso XIII para salvar a sus parientes No estaba, sin embargo, completa la hoja de vida de tan ilustre monarca, sin contar con detalle y sobre todo con estricto apego a la verdad histórica, la labor que realizó a partir de la primavera de 1917 para ayudar a sus parientes reales rusos caídos en desgracia. Los hechos no se hacen solos; son acciones realizadas por individuos en un momento y lugar que pueden ser trascendentes o pasar desapercibidos. Para que esto último no suceda es necesario que quede constancia escrita. Y eso es precisamente lo que buscamos para completar una investigación que algunos colegas venían realizando desde 1992, aunque en mi caso, el interés por el tema se despertó en 1998, al obtener información “privilegiada” sobre el caso. Desde 2009 he venido realizando mis pesquisas a tiempo completo y en todo el mundo. Hace casi diez años tuvimos acceso a los primeros documentos que reflejaban sin ninguna duda una participación muy activa de Alfonso XIII, su Ministro de Estado Eduardo Dato y sus embajadores en varios países que en aquellos días veían o padecían en carne propia los resultados de una guerra que se había iniciado en 1914. España, neutral, gracias a una sabia decisión de su gobernante, no se quedó de brazos cruzados. Las presiones sobre España Las presiones ejercidas sobre España para que entrara en la Primera Guerra Mundial se cuentan y analizan en muchos libros de Historia. Al final, el rey supo sortearlas brillantemente, ya que no solo suponían consecuencias de índole política, militar y económica, sino también porque literalmente en el plano familiar se encontraba entre la espada y la pared. Por un lado tenía a su madre austriaca, la reina María Cristina de Habsburgo-Lorena, quien estaba emparentada con soberanos de las Potencias Centrales, y por otro lado a su esposa la reina Victoria Eugenia de Battenberg, inglesa y descendiente de la Reina Victoria. Pero además, Ena, como todos la llamaban desde niña, era prima hermana de la emperatriz Alejandra Fíodorovna y compartían no solo una entramada red familiar, sino también una desgracia común que tocó las fibras más profundas de su corazón como madres: ambas tuvieron hijos hemofílicos. La “enfermedad de los Coburgo” como la llamaba el mismo rey Alfonso, aunque otros la llamarían “la maldición”, fue un tema que unió mucho a las dos reinas que tenían también otras cosas en común que trataremos después. En España, sí es más conocido que don Alfonso XIII abrió su corazón para ayudar a todos esos seres en desgracia. A menudo, a la cabeza de tales gestiones estaban el propio rey y la Reina Madre María Christina y quizás el hecho más conocido es el que precisamente dio inicio a esas actividades. Se trató del caso de una lavandera francesa, quien escribió a Alfonso XIII para suplicarle que le ayudara a descubrir el paradero de su esposo que había desaparecido en combate. No sabiendo si estaba muerto o era prisionero del bando enemigo. Inmediatamente el monarca español inició los trámites para obtener informes. Su red de ayudantes y espías entró a funcionar y pudo averiguar que el hombre en cuestión seguía vivo, aunque estaba prisionero en uno de los campos alemanes destinados para eso. El episodio fue publicado por la prensa francesa y logró captar la atención de muchísimas personas más en similares circunstancias, desatando a la vez una interminable corriente de solicitudes similares que llegaban hasta el escritorio del rey de todas las partes involucradas en el conflicto bélico. Alfonso XIII realmente estaba al corriente de todo cuanto acontecía durante la guerra europea. Según Cortés Cavanillas, “al monarca español no se le ocultaba que los mayores enemigos de Nicolás II y de Alejandra eran casi todos los grandes duques, que en aquellos tiempos dramáticos de la guerra conspiraban a todas horas. La muerte de Rasputín “Desde la terrible y violenta muerte de Rasputín, de la cual se recibieron informes bastante precisos en el Palacio Real de Madrid y en el ministerio de Estado a través de nuestra embajada en Petrogrado, el rey Alfonso tuvo la sensación de que la guerra no tendría para Rusia un final victorioso y que las más dramáticas perspectivas se apuntaban para la familia imperial por la injusta popularidad que rodeaba a la zarina, en gran parte a causa de Rasputín, y a su nacionalidad alemana de origen y, en general, por los fermentos revolucionarios que hervían en todo el imperio”, concluía Cortés Cavanillas en su libro “Alfonso XIII y la guerra de 1914”. Para el mes de marzo de 1917 Villasinda enviaba informes completos y seguidos sobre todo lo acontecido en San Petersburgo y otras zonas en conflicto. Asimismo da cuenta en sus telegramas de la penosa situación en que se encontraba la familia de Nicolás II. Después de él vendría don Francisco Gutiérrez de Agüera y Bayo quien duró hasta que se mantuvo el gobierno provisional, también conocido como el “gobierno de Kerensky”. La llegada del representante del novel gobierno provisional ruso a la corte española deparó al rey Alfonso XIII la oportunidad de abogar de manera oficial y pública en favor de los monarcas rusos destronados. Durante la ceremonia de entrega de credenciales como embajador, Nekliudov se refirió a la extraordinaria labor realizada por Alfonso XIII, llevando ayuda y consuelo a muchos soldados rusos que estaban prisioneros. El rey esperó a que terminara su intervención, y levantándose del trono se acercó al embajador y le dijo: “En su discurso ha aludido usted amablemente a la ayuda prestada por mí a sus prisioneros de guerra. Ahora permítame expresarle mi vivo interés por otros prisioneros. Me refiero al zar Nicolás y a su familia. Le ruego transmita a su Gobierno mi petición encarecida de que sean puestos en libertad.” La tensión Rusia-España Podemos decir que todo el mes de marzo fue de mucha tensión para el soberano español. Las súplicas de su esposa y de otros parientes de los Romanov para que intercediera le motivaron a que no se contentara con solo la petición que hiciera a Nekliudov. Apeló entonces a la Corte inglesa –más enlazada por vínculos de sangre y de política con la Corte rusa– para que a su vez intentase poner a salvo al Zar. Y el embajador Hardinge le informó de que Londres se disponía a recibir a los Romanov, a petición de Kerensky. Como vimos anteriormente, esa posibilidad se esfumó y para el mes de abril los Romanov estaban prácticamente a la deriva en medio de un mar de incertidumbres. Ocurrió además un hecho que merece la pena destacarse, ya que demuestra las buenas intenciones del monarca español, dejando a un lado las desavenencias y problemas familiares que pudieran existir, para poner el rescate de los parientes rusos por encima de todo. El 10 de abril recibió un telegrama desde Viena, firmado por el Embajador en ese país, don Antonio de Castro Casaleiz, que le informaba lo siguiente: “Don Jaime me pide con insistencia eleve a V.M afectuoso y apremiante telegrama suyo, en el que sumamente alarmado por graves y malas noticias que dice tener del Emperador y de la Emperatriz de Rusia, pregunta si V.E. ha podido emplearse con energía para sacarlos de aquel país ayudado por Inglaterra, añadiendo que cree la cosa es urgente. No me he atrevido a negarme a esta humanitaria y piadosa pregunta que elevo en síntesis a V.M. deseando al hacerlo así merecer su benévola Alta aprobación.” Copia del telegrama enviado desde Viena, con solicitud de Jaime de Borbón. La respuesta al primo carlista no se hizo esperar. Con fecha 11 de abril don Alfonso le respondió a Castro: “Diga Don Jaime que me ocupé Emperadores Rusia hace quince días y creo por el momento toda gestión contraproducente. Aquí hay profundo disgusto hundimiento San Fulgencio a cañonazos en pleno día. Alfonso R.” El documento anterior, junto con aproximadamente doscientos más, pertenecen a un expediente en el Archivo de la Gran Guerra, del Palacio Real de Madrid, que dice textualmente “Secretaría Particular de S.M. el Rey, Número 63.276-C. Nombre: Familia Imperial de Rusia. Gestiones de S.M. el Rey para hacerla salir de Rusia.” El primero en mencionarlo fue Julián Cortés Canvanillas, pero su verdadero aporte a esta historia proviene de las conversaciones que mantuvo este historiador con el rey mientras se encontraba en el exilio. La gran mayoría de documentos ahí son telegramas correspondientes al mes de marzo de 1917, luego están estos dos de abril y tres del mes de mayo. En el último, con fecha 25 de mayo, Villasinda reporta el grado de aislamiento en que se encuentran Nicolás II y su familia en Tsarskoe Selo, siendo prácticamente imposible hacer llegar a ellos ninguna comunicación. Luego de una especie de salto en el tiempo aparecen unos cuantos telegramas fechados en agosto de 1918, entre los que cabe destacar una súplica al rey realizada por la Reina Olga de Grecia. Ella cuenta que su hija, quien se encuentra en Londres, pide ayuda para rescatar a su esposo y otros miembros de la familia Romanov que son prisioneros en San Petersburgo. Ocurre aquí algo inesperado, cuando aparece un telegrama del rey Alfonso XIII a su homólogo de Inglaterra, fechado 7 de agosto de 1918: “Mary me telegrafía que ella estaría muy agradecida por cualquier asistencia yo pueda dar para salvar a la Familia Imperial Rusa. ¿Puedo contar con tu aprobación?\" Telegrama donde Alfonso XIII pide a Jorge V su aprobación para atender la solicitud de su esposa. Para ese entonces, se suponía que la Familia Imperial había sido asesinada. Pero el rey de España no mostraba asombro ante tal solicitud. Quizás en Londres ya sabían algo concreto sobre la suerte de la zarina y sus hijos; y que Alfonso XIII también estuviera enterado de otros acontecimientos por medio de la hermana de la zarina, la princesa Victoria de Battenberg. Ella, que además era cuñada de la princesa Beatriz del Reino Unido, la madre de Ena, y por ende tía política de la reina de España, fue otro de los personajes más activos y menos investigados (hasta ahora) de toda esta historia. Es obvio que debió haber escrito una carta al rey Alfonso XIII, puesto que este le contestó el 8 de agosto: “Carta recibida. He comenzado negociaciones para salvar Emperatriz e hijas, pues el zarévich parece que ha muerto. La propuesta es llevarlas a un país neutral bajo mi palabra de honor que ellas permanecerán ahí hasta el fin de la guerra. Espero que todos los soberanos se unan a mí. Te haré saber todas las noticias que reciba. Cariñosos saludos, Alfonso R. A ese telegrama le siguió un torrente más a los distintos soberanos en busca de apoyo. Alfonso XIII conocía a todos los monarcas de la época y pidió apoyo a su iniciativa. La respuesta desde Londres fue muy significativa: \"Te estaré extremadamente agradecido de que ejerzas toda la influencia de la forma que creas más eficaz con el objeto de librar a la Familia Imperial de Rusia de la deplorable situación en que se encuentra en este momento\". No solo eso, sino que recibió apoyo similar de reyes y gobiernos de toda Europa, de los Países Escandinavos, de Holanda y, lo que es más significativo, de Alemania. Se desató una especie de euforia colectiva, de la que también daban cuenta los diarios de la época. Los bolchevikis acceden a la petición del rey de España Según el Frendemblatt, de Hamburgo, los bolchevikistas acceden a dejar que se traslade a España la zarina Alejandra, viuda de Nicolás II, así como sus hijas.Las negociaciones se han entablado con arreglo a las garantías reclamadas. Noticia publicada también en La Mañana, La Correspondencia Militar, La Época, La Vanguardia y El Siglo Futuro. El 8 de agosto en el ABC aparecía este titular: “El Gobierno Ruso accede a que la Familia del zar venga a España”. La noticia, también haciendo eco de fuentes alemanas, aseguraba que los soviets habían consentido en el traslado y que las negociaciones marchaban por buen camino. Desde Austria el primo Carlista también se puso en movimiento, utilizando sus contactos en San Petersburgo, Crimea y Varsovia. Algo grande debió haber logrado para que el rey Alfonso XIII le enviase el siguiente telegrama, con fecha 10 de agosto: \"Te agradezco apoyo gestiones Familia Imperial. Te saluda tu primo. Alfonso R\". VIDEO El misterio del asesinato de los Romanov Sabemos entonces que las intenciones del rey eran serias y sus acciones tuvieron un alcance muy vasto. ¿Sería posible que los bolcheviques se aprovecharan de su nobleza para lograr beneficios económicos, mientras ganaban tiempo para finalmente descubrir la verdad? Hay que recordar que Alfonso XIII tenía un gran número de personas trabajando para su causa humanitaria, entre los que se encontraban espías y personas agradecidas por su ayuda que estarían dispuestos a cualquier cosa con tal de retribuirle el favor realizado. Por otro lado, los demás monarcas contaban con sus redes de espionaje muy sofisticadas, especialmente Alemania e Inglaterra. No parece posible que Lenin y su gente fueran capaces de manipular a tantos personajes históricos y prolongar durante meses ese juego. Pero al parecer eso es lo que la mayoría de las personas creen o les han hecho creer. A partir del 11 de agosto entró otro gran participante en esa vertiginosa carrera para liberar a los Romanov. Cada cual movía las piezas que podía en una especie de tablero de ajedrez invisible pero perceptible. Los reyes se movían cautelosamente, siguiendo los canales más tradicionales y seguros. Las reinas, al igual que en el juego de ajedrez, demostraban su poder y libertad moviéndose como fuera y por donde fuera necesario. El fin justificaba los medios. ***Marie Stravlo es investigadora y escritora, autora de libros como \"Estoy viva, memorias de la última Romanov\" y \"El icono Romanov perdido y el enigma de Anastasia\".", "title": "El misterio de los Romanov: ¿consiguió Alfonso XIII traer a la zarina y sus cinco hijos a España?", "url": "https://www.elespanol.com/reportajes/20180304/misterio-romanov-consiguio-alfonso-xiii-zarina-espana/289221300_0.html", "keywords": "Reportajes,Monarquía,Rusia,Misterio", "date": "2018-03-04", "id": "6d03823484d02b706652661027b2c29ce4e0c141", "summary": "Stravlo, investigadora, cuenta qué ocurrió la noche del magnicidio y detalla el papel que jugaron los principales protagonistas."}