{"article": "Kirmen Uribe (Ondarroa, 1970) acaba de llegar como quien dice de Iowa (Estados Unidos). Iba para tres meses, pero sus hijos Arane y Aitzol (y Unai) le importan tanto que no podía dejar a su compañera a cargo de todos los cuidados. Kirmen es Premio Nacional de Literatura (2009) y un feminista convencido desde niño; su madre puso la semilla. Tiene además una sensibilidad social que brota con normalidad a lo largo de las horas de charla en un café-teatro del municipio vizcaíno. Para entrar en la onda en la que emite Uribe hay que ponerse en 'modo chubasquero', como los lobos de mar. Una onda dura, urbana, real e impactante. \"Mantengo ese alma insumisa de contar historia de la calle, de gente real, historias duras\", reconoce. Ondarroa, su ciudad natal, está empapelada por carteles de presos de la organización terrorista ya desarmada ETA, uno de ellos Ibon Iparragirre, enfermo terminal, ya ha abandonado la prisión para ir a un hospital en Mondragón, donde cumplirá su condena de casi 300 años en régimen de prisión atenuada. La atmósfera puede llegar a ser asfixiante para el foráneo. Kirmen reconoce que al llegar de su 'escapada literaria' en Iowa el ambiente pesaba mucho. Toma aire y ríe y ríe a lo largo de la charla-entrevista que se prolonga durante toda la mañana en el café teatro Beikozini Antzokia. Se le ve a gusto, con ganas de seguir escribiendo -\"tengo varias ideas, y estoy trabajando en varios libros a la vez, revela\"- 2018 puede venir con un nuevo trabajo de este \"chico libre de Ondarroa\" bajo el brazo. Ahora mismo está en plena tarea, revela. Pero no obvia ningún tema de actualidad, como Catalunya. \"El gran problema es cómo planteas la independencia cuando la mitad de tu propio país no la quiere. Diría que los catalanes se han dado cuenta de ello y quieren ir más despacio\", vaticina. A finales del pasado año llegó de Iowa, donde estuvo invitado por su universidad a su residencia internacional de escritores.La Universidad de Iowa me invitó para una residencia internacional de tres meses Les dije que yo no podía estar fuera de casa sin mis hijos. Y me plantearon mes y medio. En octubre volví a Ondarroa. Leí a Ian Mcewan lo importante que era estar con sus hijos cuando eran pequeños. Yo también ne tenido esa suerte. Estoy con ellos todos los días excepto cuando viajo fuera.Ha contado ese detalle en el prólogo de un libro de éxito como está siendo 'Nuevos Hombres Nuevos', de su amigo Ritxar Bacete. Conozco a Ritxar desde la época de la insumisión. Desde joven he tenido una conciencia de buscar la igualdad entre hombres y mujeres, mi madre siempre ha sido feminista. Mi madre y mis tías son de la ola de los 70, del segundo feminismo, y he crecido en ese ambiente feminista en casa.Pero también en un ambiente marcado por su padre, de oficio pescador.Es una mezcla curiosa. Mi madre siempre ha estado muy comprometida con estos temas de las mujeres y del euskera, pero mi padre era más chapado a la antigua. Era pescador, como su padre y su abuelo; patrón de pesca, y lo fue toda su vida. Yo y mis primos nos hemos librado. Él siempre decía: \"tenéis que estudiar, ir a la universidad y tener otra vida\". Era pescador pero no tenía una mística del mar. Para él era solo un trabajo, muy duro. En casa había como dos velocidades: una la de mi padre, que iba a pescar y estaba con los marineros en Escocia, y mientras tanto la vida de madre cambio muchísimo. De ser una mujer que participaba de las comunidades cristianas de base, luego se volvió agnóstica, cada vez más progresista, y esos cambios los vivió en pocos años, entre los 60 y 70. Y mientras tanto mi padre seguía en lo suyo, pescando. Él no evolucionó ideológicamente pero ella sí; aún así estuvieron juntos hasta el final, hasta que mi padre murió.¿Y cómo entra Kirmen Uribe en el mundo de la literatura?Mi tía, la que vivía en Bilbao, tenía una biblioteca con libros de poemas. Me encantaba ir a Bilbao, primero porque estaba en otro ambiente, su Aste Nagusia... y segundo porque tenía una biblioteca enorme en casa (risas) y siempre les robaba algún libro o me quedaba allí a leer poesía. Empecé a leer poesía desde muy joven, siempre me ha gustado. Me acuerdo de un libro de Visor: 'Flores para Hitler', de Leonard Cohen, que no me enteraba de nada. O el libro de Dylan Thomas y, claro, tampoco me aclaraba. Pero aún así me gustaba. Otro libro que me impacto fue 'Poeta en Nueva York', de Lorca, era muy difícil, no entendía los poemas, pero me atraía, me gustaban las imágenes. Tenía 14 ó 15 años. Mis primeros poemas fueron en esa época. Me enamoré de la poesía y también de la novela, sobre todo de la novela norteamericana, que es la que me enganchóLa clásica, Faulkner...Sí, sí, primero la clásica, luego el realismo sucio. Y en literatura vasca la poesía de Atxaga y Sarrionaindia, sus mundos siempre me han atraído. Entonces no eran tan conocidos, eran un poco 'outsiders' de la literatura vasca y luego se han convertido en centrales. Los escritores canónicos en aquella época eran Ramón Saizarbitoria, Anjel Lertxundi y Arantxa Urretabizkaia.Atxaga también me reconocía en una entrevista que le venía a la mente siempre Bilbao. Tal vez por eso luego ha estado tan presente en su obra.Para Atxaga, Bilbao ha sido fundamental, su libro de poemas 'Etiopía', nosotros lo fotocopiábamos (risas) en una época. En mi caso, es verdad que vivíamos en un ambiente progresista aquí, en Ondarroa, pero en nuestro caso era como una isla. En los 80, en Bilbao, paralelamente a lo político, se movían muchas cosas. El escritor vasco Kirmen Uribe, en un momento de la entrevista. SANTOS CIRILO Eran años de plomo por el terrorismo de ETA, pero en los que también convivían otras cosas. Había pinceladas de esperanza.Había un ambiente artístico, cultural muy fuerte y la gente era muy optimista en aquella época; muchísima gente creando cosas maravillosas. Se habla mucho de los años de plomo, pero también había otros ambientes: lo oscuro y lo luminoso convivían. Luego empezó la historia de la insumisión. Mi primer año universitario también viví en Bilbao. Bueno, para mí ha sido... me acuerdo mucho del 'Uholde', de aquellos ambientes muy alternativos bilbaínos de los que yo participaba mucho. Desde niño y luego cuando me metí en el movimiento de la insumisión.Y luego llegó Trento, Italia; y después el mundo entero. Si su padre le pudiera ver por una mirilla imagino que estaría muy orgulloso: un universitario que ha viajado por todo el mundo y, además, un hombre de éxito en la literatura vasca.Mi tía de Bilbao me dijo cuando opté por los estudios de Filología vasca: \"¿Pero tú estás loco? nunca, nunca vas a viajar\" (risas). \"Te vas a quedar en Euskadi para toda la vida\". Ahora me da la razón y dice que en eso se equivocó. Mi postura siempre ha sido la de llevar la literatura vasca hacia afuera, siempre he tenido esa querencia. He leído hace poco unas memorias de Pla, que decía que los catalanes siempre han tenido una tendencia a huir, ¿no?; a salir de Catalunya.¿No lo dirá por Carles Puigdemont?No, no (risas). A salir. Y estando en Iowa me he dado cuenta de que las culturas llamémoslas minorizadas, minoritarias o pequeñas también tienen estas dos pulsiones: la de quedarse dentro y cultivar tu cultura aquí o, mientras que hay otros escritores, músicos, creadores, que tratan de salir. Los vascos tenemos esas dos pulsiones, somos un poco apátridas, pero también amamos nuestra cultura. Yo siempre he tenido esa querencia a partir, a marcharme, tal vez porque soy hijo de pescador. Los marinos siempre se van fuera y luego vuelven. Siempre he querido buscar traducciones, que me traduzcan.Usted lo hizo antes incluso de obtener el reconocimiento en 2009 y el Premio Nacional de Literatura por su novela 'Bilbao-Nueva York-Bilbao'.En 2003 hicimos un gesto con Rafa Rueda, Mikel Urdangarín y Bingen Mendizabal, al irnos a Nueva York a actuar en sus clubes, en el Bowery Poetry Club, que era mítico, en CUNY, la Universidad pública de NYC. Fue un gesto casi ingenuo, de una ingenuidad increíble porque entonces no había ayudas, ni el Instituto Etxepare ni nada. Nos plantamos allí y descubrimos que había un público para recitales de poetas y músicos vascos. A raíz de ese viaje salió el libro publicado en inglés 'Bitartean heldu eskutik (Mientras tanto dame la mano, Visor, 2003) . Y todo ocurrió porque fuimos allá, había una editora del New Yorker en uno de los recitales y luego, tras la publicación de un poema mío en el New Yorker, se publicó el libro de poemas en inglés.Ha apuntado algo muy importante: fue una iniciativa de ese grupo de amigos, sin ayudas, sin el Etxepare detrás. Ahora acaba de volver de la Feria del libro de Guadalajara, de la mano del citado Instituto, también para transmitir al mundo la literatura y cultura vascas. Pero es otra cosa.Sí, la iniciativa fue nuestra. Hombre, lo nuestro es muy orgánico. Nos juntamos y ya. Y volveremos a hacer cosas juntos, el nivel de amistad es muy grande. Además, es gente que siempre me ha apoyado. Mikel me decía: \"tú tienes que ser escritor profesional, y si te quedas sin dinero, yo te doy dinero\" (risas). Entonces fuimos con una idea sencilla: por qué no hacer recitales en euskera, de música y poesía en Nueva York. Esa era la pregunta: ¿por qué no? Fuimos y salió redondo; además, el cd obtuvo también un premio por una asociación de Nueva York como mejor audio del año. Y por primera vez una editorial comercial publicaba un libro de poemas en euskera en inglés. La cultura anglosajona me ha atraído muchísimo, tanto la musical, con la Velvet Underground, etc como la literaria, la contracultura neoyorquina, la fotografía, esos ambientes marginales siempre me han gustado.¿Allen Ginsberg?También, pero es otro ambiente, es de la generación beat, son un poco más hippies (risas). Soy más de una onda más dura, urbana, de contar historias de gente real. Es como lo que contaba en mi primer espectáculo 'Bar Puerto', el que hice al volver de Italia: historias reales de gente inmigrante, africanos, gallegos que vinieron en los años 60, una chica que vivió el boom de la heroína y después el drama del sida. Eran historias paralelas reales. Todo eso se ha repetido de manera diferente en mis obras. Esta mezcla de realidad y ficción siempre se ha dado. Mantengo ese alma insumisa de contar historias de la calle, de gente real, historias duras. Una conclusión a la que han llegado también escritores como Emmanuel Carrère, Laurent Binet, Erick Hackl, que han optado por contar historias reales de manera ficcionada, pero tratando un poco de huir de la ficción banal o digamos convencional. Eso lo pueden hacer mejor las series o las películas. La literatura es otra cosa. ¿Y en esas incursiones fuera, cómo nos ven a los vascos?Tengo clarísimo que fuera de Euskadi te ven bien si planteas la cultura vasca y el euskera como algo que suma, como un tesoro de la diversidad. Ven una lengua pequeña, que estamos luchando por su supervivencia, para producir cosas de calidad en euskera. Creo, de hecho, que nunca ha tenido un mejor momento que ahora. Muchos escritores de lenguas pequeñas me dicen que lo del euskera es un ejemplo a seguir, de hablarse en un ámbito íntimo, de publicarse solo en Latinoamérica en la etapa del franquismo, algo que ya nada recuerda, hemos pasado al presente: Nunca ha estado la literatura vasca mejor que ahora. No es una literatura convencional, no creo que escribamos 'best-sellers'. Y todo eso les gusta porque tú aportas al mundo algo positivo. Si planteas el enfrentamiento, no les gusta. El enfrentamiento con Francia, con España, eso no gusta. Si es una cultura que se enfrenta a otras culturas, no les gusta.¿Y qué cree que está pasando en Catalunya? Buf. Las sociedades vasca, catalana y española en su globalidad creo que han evolucionado de manera diferente, más autónomas y menos dependientes y quieren tener el derecho a decidir. Y el sentimiento de pertenencia en Euskadi y Catalunya es muy fuerte. En la época de mis padres los referentes eran El Escorial y Madrid y la modernidad pasaba por allí. Y ahora no lo son. Para un chico de Bilbao o Barcelona, los referentes son Berlín, Nueva York o Ciudad de México. Sus referentes son muy globales. El gran problema es cómo planteas la independencia cuando la mitad de tu propio país no la quiere. Diría que los catalanes se han dado cuenta de ello y quiere ir más despacio. No sé. (silencio). Surge un problema cuando la mitad de tu país no quiere tu proyecto. No sé (silencio). Creo que los vascos vamos a otra velocidad.Parece que a veces las identidades las carga el diablo.(Risas) Yo soy una persona que reflexiono mucho. Leí hace poco a Hannah Arendt y decía que lo que queda es la lengua materna: para mí lo más importante es el euskera. Luego ya cuando nos metemos en proyectos políticos... las cosas ya no están tan claras. Para mí es importantísimo cuidar la lengua, cultivarla, que tenga una buena salud.El presidente de Euskaltzaindia, Andrés Urrutia, decía el otro día que bienvenido el 'euskañol' si vale para normalizar el uso del euskera.Hay muchas maneras de funcionar en euskera: hablar lo poquito que sabes. Todos en una conversación pasamos de una lengua a otra, eso es muy normal en nuestras familias, amigos, en nuestra sociedad. La cuestión es utilizarla y dignificarla. Para que los jóvenes la utilicen tienen que ver que la gente que ellos admiran, futbolistas, cantantes, etc, también la usan. Si Aduriz habla en euskera pues dirán, pues bueno, yo también. Y, a su vez, dignificar la cultura; si ven que forman parte de una cultura fuerte, atractiva, que tiene cantantes, bailarines, cineastas que hacen cosas de calidad eso también ayudará a la normalización. Vamos poco a poco, los cinco alcaldes de las capitales de Euskal Herria hablan en euskera, es un paso adelante. El lehendakari también. Hay que mirar lo que había antes, porque muchas veces nos olvidamos de dónde venimos en muchos aspectos de nuestra vida. ¡Es que Kirmen era un nombre prohibido! Y de estar proscrito se ha pasado a que un Kirmen esté circulando por todo el mundo. Aunque mis padres eran revolucionarios, yo no soy muy de cambios drásticos. Los cambios en la sociedad deben ir muy poco a poco. Y en el tema de las lenguas, también.Y eso que enseguida le sale la vena social que lleva dentro.Me importa mucho la agenda social. Mis dos pilares ideológicos son la lengua, la diversidad de las lenguas en el mundo, y la agenda social: que todos tengamos las mismas oportunidades, el respeto a las minorías, el respeto a la lucha por la igualdad de las mujeres, los gays, lesbianas, la identidad transgénero. A partir de ahí no sé, no lo veo tan claro.Por lo que deduzco, le cuesta dar ese salto a la política.Sí, soy más de movimientos sociales que de partidos. Yo estoy vacunado de los partidos (risas). Igual porque soy un niño de los 80 y los 90. Me he sentido identificado con los movimientos civiles, como sociedad civil; con los partidos, me cuesta más.¿Diría que estamos más cerca de la Euskal Hiria, el concepto acuñado por Bernardo Atxaga?Sin duda, Euskal Herria está ahora muy conectada. Vamos en esa dirección. Y el País Vasco en un sitio donde hay mucha conciencia social, y eso está muy bien. Se busca la cohesión social, aunque hay que mejorar muchísimo porque la gente lo está pasando mal; en mi propia familia hay gente en paro de larga duración. Es por muchos años de lucha que hemos tenido, también. Kirmen Uribe posa en el café teatro de Ondarroa, Beikozini-Antzokia. SANTOS CIRILO Los migrantes, los refugiados están muy presentes en algunos de tus trabajos.Sí, el movimiento espacial de la gente está muy presente en mis tres novelas. Es lo que define nuestro tiempo: la migración, el movimiento, el contacto entre lenguas, culturas, personas que se da a hora mismo. Y me atrae muchísimo. En 'Bilbao-Nueva York-Bilbao' yo mismo me desplazo a Nueva York en avión y, mientras tanto, veo el Atlántico, que era el mar donde pescaba mi padre. Y entonces todo era mucho más lento, tardaban cuatro días en llegar a los caladeros, mientras yo en ocho horas estoy en Nueva York. También aparecen los inmigrantes africanos, la 'otredad' está muy cultivada, el extraño, el negro. En 'Mussche' es una 'niña de la guerra' la que se va a Bélgica y es adoptada por una poeta y traductor belga, Robert Mussche.Y finalmente tiene que huir.Cierto, él mismo luego es deportado a Alemania, tiene que huir y muere en un bombardeo de los aliados. 'Mussche' es una obra que como artefacto literario me encanta, es una historia real que yo utilizo como máscara para contar mi relación con Aitor Aramaio, mi mejor amigo, como tuve mi hija Arane, para hablar de la paternidad, la cultura, la lengua. Utilizo al personaje Robert Mussche para hablar de mí mismo. No es una biografía.Alguien le dijo alguna vez que \"las biografías no tienen vida, las novelas en cambio sí\".Es como cuando les cuentas a los niños un cuento inventado por ti cuando van a dormir y ellos saben que los protagonistas son ellos (risas). 'Mussche' es eso.Y los 'niños de la guerra', algo que entronca muy bien con los vascos de la postguerra. De nuevo Bilbao, su puerto, los 18.000 críos que fueron embarcados hacia Europa.Es un tema que me atraía mucho y que tenía que contar. Además, es un tema que puede interesar a cualquier lector del mundo.Ahora Europa cierra sus fronteras, las muertes en el Mediterráneo ya apenas son noticia... no sé qué le parece todo esto.Eso es una barbaridad. Estamos acogiendo a muy poca gente, unos dicen que es por problemas burocráticos, etc. Pero la verdad es que no estamos dando la respuesta que ellos nos dieron en aquella época. Los belgas en el caso de 'Mussche' y en el caso de la tercera novela ['La hora de despertarnos juntos'] , Latinoamérica: Venezuela, México, Argentina, se portaron muy bien con nosotros y, sobre todo, cuando debían de portarse: en el año 40 los nazis toman Francia, todos los refugiados vascos están allí y son acogidos por los latinoamericanos ya. No estuvieron pensando en cuestiones burocráticas. Me parece una barbaridad porque huyen de guerras. Cuando Trump dijo en un debate con Hillary Clinton que \"migrar es un privilegio\" me quedé de piedra. ¿Cómo que es un privilegio? Todos lo hacen porque no tienen otra salida.Europa es muy cicatera con todo este asunto: saca el talonario para 'comprar' al gobierno turcos y no es capaz ni de cumplir sus propios objetivos de acogida y reasentamiento.España está en la cola, precisamente. Europa tiene dos realidades: la idea de Europa es muy atractiva, una comunidad de países muy diferentes, con muchas lenguas, que más o menos defiende los valores democráticos, los derechos humanos. Pero la realidad de Europa, parece que a sus gestores se les ha olvidado esa idea de Europa que proviene de la Segunda Guerra Mundial: que todos tengan los mismos derechos, que todas las lenguas sean respetadas, las culturas. Y me da mucho miedo lo que está pasando en Hungría, etc. Cuando Trump dijo en un debate con Hillary Clinton que \"migrar es un privilegio\" me quedé de piedra. ¿Cómo que es un privilegio? Todos lo hacen porque no tienen otra salida. El auge de la ultraderecha.El auge, sí. Y no solo eso, creo que nos estamos abogando al choque de dos mundos: uno es un mundo oscuro: el mundo del odio, de los privilegiados, que excluye a sus propios habitantes, y luego está otro mundo, el de de los que pensamos que el Planeta tiene que ser de otra manera: diverso, un mundo que cultiva su diversidad, que piensa en los derechos de todos los individuos, que respeta las minorías, que busca la igualdad de las mujeres. Acabo de volver de Iowa y en EE UU están muy preocupados, la gente progresista está muy preocupada por la facilidad en la que Trump cae en planteamientos misóginos, racistas, con un discurso muy débil con los supremacistas. Esos discursos están también ocultos en nuestra sociedad, cada uno recibimos 'whatsapp' sexistas de conocidos muy fácilmente y no somos capaces de decir: \"mira esto es sexista, por qué me mandas esta polla (risas), no me mandes pollas, hombre\".Ritxar Bacete lo describía muy bien al referirse al grupo de 'whatsapp' de la 'manada' en el que aparte de los cinco acusados de la violación había una veintena de personas y nadie levantó la mano para decir: \"oye, ¿esto qué es?\".Eso es. Y me preocupa también que nosotros, gentes de izquierda, caemos mucho en tergiversar cosas en Internet para atacar al adversario o caer en el odio más absoluto. Si uno es progresista de verdad tendría que desterrar el odio y la menttira de sus mensajes y de sus artículos. Bernie Sanders lo veía claro y lo dijo: \"no podemos ser como ellos\".Claro, venía a decir, desde un discurso muy autocrítico, que había que preguntarse por qué habían votado todos esos millones de conciudadanos a Trump.Y tiene 70 años. Lo que decía es que al final los demócratas se han olvidado de una parte de la sociedad que lo está pasando mal, que está en paro: y su reacción ha sido apoyar a Trump porque se sienten desplazados.Engañados por el 'establisment', por lo que supone Washington, etc, ideas fuerza que funcionaron muy bien en la campaña de los republicanos.Efectivamente. Y él era muy autocrítico con su partido porque había dejado sola a toda esa gente, que era además parte de la clase trabajadora, se habían olvidado de ella. Y decía: \"no podemos caer en su juego y ser como ellos\". Yo siempre he pensado que la sociedad la hacemos cada uno de nosotros. A mis hijos les digo que la sociedad somos nosotros. Cada gesto, cada vez que levantamos el tono, cada 'whatsapp', ahí esta la lucha, por ahí tenemos que empezar a cambiar las cosas. Cualquier mensaje racista, xenófobo, cualquier gesto violento que tengamos, tenemos que ser autocríticos con nosotros mismos.2009 fue su año talismán, ¿cómo lo recuerda?Fue algo inesperado. 'Bilbao-Nueva York-Bilbao' lo escribí de una manera totalmente libre. Venía de la experiencia del libro de poemas, que tuvo una gran acogida, traducido al francés, al inglés, luego en EE UU. Y los lectores vascos querían algo más largo de Kirmen Uribe. Pero yo opté por escribir lo que a mí me apetecía literariamente, que era una novela del siglo XXI muy experimental, y así salió Bilbao-Bilbao. Y de repente me dan el premio, con todo lo que eso supone, tener la oportunidad de ser traducido a muchas lenguas, el boom, tengo buenos recuerdos. Fueron años buenos, aunque a mí, un chico de Ondarroa, insumiso (risas) te saca un poco de tu sitio. He tratado de hacer lo mejor posible, ser yo mismo siempre, tener unas opiniones independientes aunque molesten y, bueno, ya está.Pone mucho en valor la importancia de la libertad. El otro día reivindicaba la lectura \"porque nos aleja del pensamiento único, nos apercibe de neofascismos, de fanatismos y aburridas ortodoxias\".Eso es muy importante. El escritor tiene que se libre para escribir, es la primera ley. Y no hacerlo de manera convencional. El escritor está para investigar, para avanzar, para fijarse en los cambios que se dan en la sociedad e incorporarlos a la novela. Ya se hizo con el cine, con el periodismo, ¿por qué no ahora con la aparición de Internet, que nos ha cambiado la vida? ¿no vamos a incorporar Internet a la literatura? ¿Vamos a escribir como en el XIX? No tiene sentido. Ahora vivimos de manera mucha más rápida, con muchísima información, de una manera más fragmentaria... vamos a incorporar eso a la literatura.Es lo que trato de hacer: ser libre e ir un paso por delante. Arriesgar, unas novelas gustarán más y otras menos, pero no hay que fijarse solo en los modelos existentes, sino plantear formas narrativas nuevas. Y luego la lectura, claro. Las sociedades que han tenido libros -los judios, protestantes, tenían su propio libro en casa, por ejemplo- eso les ha hecho evolucionar de manera personal mucho porque si tú lees tu propio libro, haces tu propia lectura, aunque sea la Biblia (risas). La lectura es personal, por eso leer es muy importante, te hace pensar de manera diferente, heterodoxa, me gusta la heterodoxia y me gusta la herejía, los que estaban desplazados, fuera de la muralla de la villa. Esa gente es la que me interesa. Los que estaban dentro siempre seguían lo que les mandaba el poder o la iglesia.Que es un poco lo que sostenía cuando escribía sobre Tokio: que hay vida más allá de Mishima, Murakami y 'Lost in Translation'.Claro, es la guerra contra el cliché, como decía Martin Amis. Decía que el escritor debía ir contra los prejuicios y el cliché. Japón tiene muchos: lo conocemos por Mishima, por la comida...Es verdad, se me había olvidado el sushi.Que además es justo un tipo de comida que no es para todos los días. O por Murakami últimamente. Pero también hay que ir contra los clichés que tenemos o tienen fuera de los vasco. Y muchas veces se vincula el País Vasco con la violencia o México con los cárteles de la droga; pero México es mucho más, es una maravilla, tiene una cultura milenaria y nosotros también. El País Vasco es muchísimo más que la violencia. Habría que ir contra esas ideas preconcebidas. Y luego tenemos que ser autocríticos, no creernos los salvadores del mundo: los vascos somos aventureros, marinos, etc, pero también hemos sido esclavistas, una sociedad muy cerrada que buscaba la pureza de sangre. Tenemos pecados ¿Pues habrá que expiarlos, no?Claro que sí. Y citando a Hanna Harendt, una sociedad no es realmente más libre si no habla de su pasado.¿Por qué cuesta tanto en Euskadi ese ejercicio? sobre todo a algunos, quitarse esas mochilas que ha dejado la violencia en sus vida política.Porque es su propia vida, ¿no? Ha habido gente que ha creído en hacer las cosas así durante muchísimos años. Plantearte tu propia vida suele ser difícil. Pero como sociedad debemos ser autocríticos totalmente con todo esto, con la violencia, con lo que ha pasado y con cómo hemos mirado hacia otro lado y con lo que se ha hecho en nuestro nombre. en nombre del pueblo vasco. Kirmen Uribe, en una de las calles de su ciudad natal, Ondarroa. SANTOS CIRILO Ese concepto que en alguna ocasión ha utilizado para referirse a esto precisamente: el \"infierno de la indiferencia\".Sí. Y al mismo tiempo creo que ha sido la propia sociedad vasca la que ha dicho claramente que 'no' también. La sociedad vasca es la que se ha dado cuenta del infierno al que nos estábamos dirigiendo y ha dicho basta. Estaban los dos lados: primero parecía normal lo que estaba pasando, aunque fuera una realidad inhumana, y por otro lado la sociedad evolucionaba hacia otro episodio, que felizmente ha llegado.Acabada la violencia de ETA, en este tiempo del relato, ¿qué cree que pueden aportar los escritores? Ahora hemos visto el éxito de 'Patria' de Aramburu, pero muchos autores vascos han escrito sobre esto desde hace muchos años.Arantxa Urretabizkaia, Ramón Saizarbitoria, Bernardo Atxaga, Anjel Lertxundi también. Se ha escrito mucho y mucha gente. Esa generación creo que son buenos escritores, pero que han visto coartada su propia trayectoria por los años de plomo, que no han sido libres para hablar de lo que ellos querían y para evolucionar literariamente en la dirección que ellos querían. La política ha pesado demasiado sobre esa generación. Y eso me apena de verdad. Nosotros tenemos la oportunidad de escribir de manera mucho más libre porque ellos lo hicieron anteriormente.¿Y su generación lo está haciendo?Sí, lo está haciendo pero también quiere escribir de otras cosas. Ha vivido toda su infancia y toda su juventud en ese ambiente y quiere hablar de otras cosas que se dan en la sociedad vasca y son muy importantes, no solo el tema de la memoria, porque la sociedad vasca es muy plural, es muy contemporánea y hay muchos temas de lo que hablar.Saizarbitoria, al que ha citado antes, veía la importancia de no blanquear el pasado, contar las cosas como han pasado. Gráficamente lo decía así: que los nazis invadieron Polonia, no los polacos Alemania.En eso estoy de acuerdo con Ramón. En eso no tenemos que tener ninguna duda. hay que hablar de lo que pasó sin limpiar nada. No podemos actuar como otra gente que no quiere hablar de la Guerra Civil o del franquismo. Si ha habido conculcación de derechos humanos hay que admitirlo en cualquier sitio y en todos los sentidos.Decía el otro día el escritor siciliano Andrea Camilleri, pese a su ceguera física y con la perspectiva que le dan sus 92 años, que \"la corrupción ha terminado por impregnarlo todo\". Es el chapapote de este siglo.Lo más peligroso de la corrupción es lo que conlleva, el descreimiento en la democracia. Que la gente empiece a pensar, como pasó en los años 30 del siglo pasado, que la sociedad está corrupta, que vivimos en un sistema democrático que no funciona y que eso le lleve a optar por vías más autoritarias. Lo veo claramente. Y veo riesgos de guerras, y eso que soy antibelicista. Esto años que hemos tenido, en Europa, de paz y de estabilidad, este oasis tras la Segunda Guerra Mundial, pueden convertirse en un pasado rápidamente. La gente cada vez se guía más por las emociones que por la razón. Y algunos políticos también. Y hay mucha improvisación. Y eso es muy peligroso. ¿Por qué no hay grandes estadistas políticos ahora en el mundo?Porque no lo han pasado tan mal como los que construyeron la idea de Europa. Vieron los dientes del monstruo, lo que era el monstruo de verdad. Era la gente que pasó la Segunda Guerra Mundial, la que sufrió el franquismo, las dictaduras, el totalitarismo. Y buscaron otras formas de relacionarse basadas más en el respeto, el acuerdo.Y sin embargo, frente al que duerme en la Casa Blanca, sale un líder claro que duerme en el Vaticano, como el Papa Francisco, con un discurso con fuerte contenido social.No soy creyente, y además soy muy crítico con la Iglesia como institución. Tiene muchos “pecados”. Lo que sí respeto es la fe. Si a alguien como persona le ayuda la religión, me parece muy bien, otra cosa es la lectura que se hace de esa religión, una lectura dogmática, fanática. Lo mismo que pasa con las ideologías, que puede ser muy negativa si incide en la conculcación de los derechos humanos. Pero, sí, hay un gran salto entre Francisco y Benedicto. Kirmen Uribe se suma a un improvisado 'amaiketako' en el cafe teatro de Ondarroa. SANTOS CIRILO Retomo a Camilleri para la última pregunta: ¿cómo es eso de reescribir los textos?, algo que el escritor siciliano defiende y usted también practica.La reescritura es el gran secreto de la buena literatura, nosotros no nacemos sabios, ni genios. Puedes tener facilidad para contar y escribir, pero eso hay que cultivarlo. Yo escribo cosas y las reescribo continuamente, es como hacer un telar: primero tienes una base y luego vas incorporando cosas, voces, matices. Es un trabajo artesanal, muy lento, se hace capa a capa, y así quedan bien las novelas. Escribir una novela es como construir una catedral, contar con el alzado, la piedra, las vidrieras, las esculturas, hay que tener en cuenta todo y meter muchas horas. Leer muchísimo, reescribir y documentarte, es una labor inmensa. La paciencia y la reescritura son los mejores aliados del escritor. Sin prisa. Solo conozco una novela escrita de una sentada: 'On The Road' (En el camino), de Jack Kerouac, pero normalmente esas cosas no suelen salir. Las formas son muy importantes. Además, si la literatura vasca va a ser conocida fuera no es porque contemos historias exclusivamente vascas, sino porque planteamos a la literatura universal formas nuevas de contar. García Márquez, Cortazar… son recordados por la manera que contaban las cosas, lo mismo que Bolaño.", "title": "Kirmen Uribe: \"Mantengo ese alma insumisa de contar historias duras, de la calle, de gente real\"", "url": "https://www.eldiario.es/norte/euskadi/Kirmen_Uribe-insumision-escritor-violencia-ETA-Premio_Nacional_de_Literatura-migrantes_0_718828930.html", "keywords": "migrantes,Premio Nacional de Literatura,ETA,Kirmen Uribe,escritor,insumisión,violencia", "date": "2018-03-04", "id": "704620cd7d51ba4e328b821d55991982a2cf17f7", "summary": "\"Debemos ser autocríticos totalmente con la violencia y con cómo hemos mirado hacia otro lado y con lo que se ha hecho en nuestro nombre, en nombre del pueblo vasco\", subraya el ganador del Premio Nacional de Literatura Kirmen Uribe\"Es una auténtica barbaridad que Europa cierre sus fronteras\", sostiene con un tono claro de reproche a las instituciones\"Leer es muy importante, te hace pensar de manera diferente, heterodoxa; me gusta la heterodoxia y la herejía\", admite Uribe\"Lo más peligroso de la corrupción es lo que conlleva, el descreimiento en la democracia\", señala"}