{"article": "Alonso Guerrero (55 años) va a publicar en pocos días El amor de Penny Robinson, su próximo, y más esperado, libro. El exmarido de la reina Letizia (45) siempre se ha mantenido alejado del foco mediático lleva a cabo su venganza expresada en tres ámbitos. El extremeño ha hablado con Crónica donde ha expresado sentirse tan sólo una víctima involuntaria de la boda real. Víctima, también, de Letizia y el rey Felipe VI (50), del que dice que es una buena persona aunque no hace ninguna consideración sobre su mandato al declararse republicano con absoluta claridad. Y ejerce una última venganza, esta vez contra la prensa amarilla. El escritor se ha sincerado y ha confesado ser tan sólo una víctima de los hechos que se dan por la simple casualidad. \"Era un peón en la partida, pero había sido atacado con el movimiento de una reina\", escribe en su novela. Pero se justifica y explica que cuando empezó a escribir Letizia Ortiz todavía era la princesa de Asturias. Letizia junto a Alonso Guerrero. Atrás ha quedado el silencio que le ha rodeado durante tantos años y lanza uno de los testimonios más esperados. (1) \"No soy monárquico. Pero creo que estoy en un país que se roba tanto que jamás podrá existir una república\". Alonso Guerrero confiesa que nunca ha mantenido una relación negativa con los actuales reyes, incluso han tenido contacto. (2) \"Mi relación con ella y con el rey es absolutamente normal. Hemos contactado\", aclara el escritor y confirma el honesto vínculo que existe. Cabal en sus declaraciones, el ex esposo de la reina Letizia regala pinceladas sobre sus vivencias junto a la monarquía española. (3) \"La gente es maja. Como en cualquier otro sitio\", confiesa sobre el Palacio Real. Y es que, al profesor le han invitado en alguna ocasión a Zarzuela, como él mismo manifiesta. Sobre el actual marido de su ex pareja sólo tiene palabras positivas: (4) \"Sobre Felipe VI no me puedo pronunciar sobre sus labores y funciones institucionales, pero sobre él sí debo decir que es una buena persona\", afirma en Crónica. (5) \"No creo que la realeza sea excesivamente feliz. La felicidad se busca por caminos privados\", confiesa. Él, siempre celoso de su intimidad, mantiene la certeza de que la vida pública acaba por consumir. Alonso Guerrero en imagen de archivo. GTRES. Su silencio es suyo repite a lo largo de la entrevista, él ha sido dueño de la discreción desde que se anunciara el compromiso real y nunca ha caído en las redes mediáticas. (6)\"A mí me ofrecieron 300.000 euros por una foto. Nunca me han pagado nada. Jamás. No lo hubiese aceptado. Mi silencio es mío\", relata. En el año 1998 se casó con Letizia Ortiz, sólo un año después ponían fin a su matrimonio. (7) \"El divorcio es una lección\", asevera. Alonso Guerrero pone nombre a sus dos grandes pilares: (8) \"La felicidad me la han dado las mujeres y la literatura\". Para acallar rumores y dejar las cuestiones claras habla de ellas, las mujeres. (9) \"Ninguna mujer me ha traicionado\", declara. Con el argumento de la novela por delante se atreve a hablar del amor y manifiesta tajante: (10) \"El amor verdadero es intocable, siempre\". El profesor mantiene un último dardo para la prensa cuando se refiere a aquel día de noviembre en el que se anunció el compromiso entre los actuales monarcas. (11) \"No es que ese anuncio supusiera la pérdida de mi vida. Inició la persecución de la prensa\", afirma. El amor de Penny Robinson es su decimosexta novela y la más mediática hasta el momento. Respaldada por la editorial Almuzara, ya ha creado una expectación innegable antes de su publicación. [Más información: El ex marido de Letizia, Alonso Guerrero, dice que la Casa Real no compró su silencio]", "title": "La venganza del ex marido de Letizia: \"Soy republicano\" y otras 10 frases para recordar", "url": "https://www.elespanol.com/corazon/casas-reales/20180304/venganza-ex-marido-letizia-republicano-frases-recordar/289471197_0.html", "keywords": "Alonso Guerrero,Libros,Reina Letizia,Casas Reales", "date": "2018-03-04", "id": "705c297e320c8b88ac2eae9fe2318cfd950c87d9", "summary": "Alonso Guerrero se sincera pocos días antes de que se publique su próximo libro. El extremeño tan sólo se considera una víctima de las circunstancias y expresa su buen parecer sobre la persona que es Felipe VI. "}