{"article": "La coordinadora del PDeCAT, Marta Pascal, ha reprochado hoy a la CUP su \"irresponsabilidad\" por el \"bloqueo\" a la investidura de Jordi Sànchez y ha llamado al soberanismo a \"desbloquear\" la situación y evitar elecciones, aunque con la condición de que el candidato a investir sea de JxCat. En declaraciones a los periodistas después de un consell nacional extraordinario del PDeCAT, Pascal ha evaluado así la situación a la que ha llevado la decisión del consejo político de la CUP de abstenerse en la hipotética investidura de Sànchez (JxCat), lo que hace inviable su elección. La portavoz de la formación ha subrayado que ni siquiera \"se ha puesto sobre la mesa\" del consell nacional la posibilidad de que Carles Puigdemont (JxCat) y Antoni Comín (ERC) renuncien a sus actas de diputados -no pueden votar desde Bélgica-, lo que sí permitiría elegir a Sànchez pese a la abstención de la CUP. \"Basta de vetos\" Pascal ha lanzado críticas a la CUP, a la que ha tachado de \"irresponsable\" por estar \"bloqueando\" la investidura cuando hay una mayoría independentista en el Parlament: \"Basta de vetos y de papeleras de la historia\", ha añadido, en alusión a la frase que dijo en su momento la CUP cuando se negó a investir a Artur Mas. En este contexto, ha hecho un llamamiento a la \"responsabilidad, a ponerse de acuerdo y a cumplir los pactos\", y ha remarcado que el candidato a la presidencia de la Generalitat tiene que ser de JxCat, como se acordó con ERC después de que la candidatura de Puigdemont fuera la primera fuerza soberanista en las elecciones del 21-D. Pascal ha rechazado \"de todas todas\" la repetición de elecciones, escenario que solo serviría para \"dar alas al 155\" y que Cataluña \"no se puede permitir\". \"Algunos hablan mucho y hacen poco\" Así que ha llamado a los soberanistas a la \"responsabilidad\" y a \"negociar a puerta cerrada\" para lograr un gobierno \"estable\": \"No imaginamos otro escenario que no sea el acuerdo\", ha remarcado. \"Algunos hablan mucho y hacen poco, pero nosotros estamos para desbloquear\", ha incidido Pascal en otra crítica velada a la CUP, a la que además ha recalcado que \"no estamos en la etapa de la desobediencia, ni de la unilateralidad ni del postureo\". La coordinadora ha aseverado que, en el consell nacional, los intervinientes han agradecido el \"gesto\" de Carles Puigdemont de renunciar a ser investido y señalar como sucesor a Jordi Sànchez, número dos de JxCat que cuenta con el aval del PDeCAT aunque no es militante.", "title": "PDeCAT explota contra la CUP: \"Basta de vetos y de papeleras de la historia\"", "url": "https://www.elespanol.com/espana/20180304/pdecat-explota-cup-basta-vetos-papeleras-historia/289471442_0.html", "keywords": "Cataluña,Jordi Sànchez i Picanyol,PDeCAT (Partido Demócrata Europeo Catalán),España,CUP", "date": "2018-03-04", "id": "7409c08d4c1064436419118a84bbfb240812cec3", "summary": "La coordinadora del partido, Marta Pascal, lamenta el bloqueo en el Parlament por la negativa de la formación anticapitalista a investir a Jordi Sânchez."}