{"article": "En los últimos tres años, Paradores de Turismo ha logrado dar un giro a su negocio y ahora pone su foco en la golosa tarta del turismo extranjero. A una década de la crisis, la hotelera del Estado puede jactarse de haber superado la quiebra técnica de 2012 y seis ejercicios en pérdidas. Los números negros volvieron en 2015, tras los reajustes en su plantilla, el cambio de modelo de gestión y el necesario saneamiento de una deuda que superó los 110 millones. Con el motor turístico a pleno rendimiento, Paradores busca afianzar su posición. ¿Una de las claves? El mercado internacional, en concreto, Asia. En 2017, la cadena de hoteles alcanzó los 1,4 millones de clientes. De ellos, un 36% -un punto más que el año anterior- fueron extranjeros. Los turistas que se alojan en Paradores vienen, sobre todo, de Reino Unido, Alemania, Francia y Estados Unidos, indican fuentes de la compañía a este periódico. Desde la hotelera señalan que observan en el mercado chino uno de los mayores potenciales de crecimiento, tanto en número de viajeros como en gasto por estancia. “El perfil del turista chino está evolucionando rápidamente. Hoy ya no viajan solamente en grupo y buscan experiencias más o menos sofisticadas, con un alto componente cultural y gastronómico”, apuntan desde Paradores. \"Esta orientación nos convierte en una opción excepcionalmente atractiva para ellos\". La clave está no sólo en el volumen de visitantes, sino a que esta sofistificación de los gustos ha llevado a que se eleve el gasto por estancia. Sólo en febrero, los visitantes chinos gastaron 150 millones en comercios y restauración y las perspectivas para los próximos años son mejores. Para 2020, el Gobierno espera que visiten España entre 150 y 200 millones de viajeros chinos, algo muy positivo si se tiene en cuenta que el gasto promedio por visitante es de 2.500 euros, más del doble del gasto por turista promedio actual (1.095 euros). De hecho, según Global Blue España, los visitantes chinos aumentaron su gasto en compras en un 21% en 2017 y ya representan un tercio del gasto total. Para sacar partido a este potencial, Paradores firmó durante Fitur un acuerdo con la agencia china CTrip, la mayor agencia de viajes online del país y la segunda a nivel mundial. “CTrip va a distribuir los productos de Paradores. Tiene una cuota de mercado del 80% en China, es decir, uno de cada cuatro turistas chinos que visitan España lo hacen a través de esta agencia, esto hace que el acuerdo sea muy atractivo para nosotros”, explican. Esta alianza contempla acciones de marketing conjuntas y un posicionamiento preferencial en sus canales de distribución con la que se logrará tanto la promoción de la marca como del producto. El cliente latino, también bajo el foco Además del mercado chino, Paradores quiere echar el lazo al resto del mercado asiático. \"Todo el mercado asiático tiene un gran atractivo y, sobre todo, un enorme potencial\", agregan. Destacan también el importante alza en el número de visitantes que provienen de los países nórdicos, \"algo que hasta ahora no teníamos\". Sin perder de vista su mercado base, el europeo, Paradores está tratando también de atraer al turista latinoamericano, en concreto al brasileño. \"El mercado latinoamericano nos interesa mucho. Estamos cerrando acuerdos con los mayores operadores turísticos, sobre todo con Brasil\", explican fuentes de la empresa pública. Para el mercado internacional, lo más demandado es Granada, Santiago de Compostela, Ronda y León. El atractivo cultural y gastronómico de estos destinos son la clave de su éxito, apuntan. El cliente nacional, en cambio, se distribuye de forma homogénea por toda la red. \"En verano se busca mucho el 'sol y playa', que tenemos bastante, pero estamos consiguiendo atraer hacia el interior, con enclaves de naturaleza, y la demanda está aumentando tanto en cliente nacional como internacional\", agregan desde Paradores. La restauración, casi la mitad de sus ingresos Aunque tiene alianzas con agencias de viajes y con empresas de cofres de experiencias, el 70% de la venta de habitaciones que tiene Paradores se hace a través de sus propios canales, un porcentaje “muy superior al del resto del sector\", destacan. Además del cliente internacional, Paradores tiene también en su punto de mira al cliente treintañero, los millennial que buscan algo más que un alojamiento y están dispuestos a pagar por la experiencia de alojarse, por ejemplo, en un castillo. La cadena hotelera ha realizado ya campañas concretas orientadas a este público y quiere seguir en esta dirección para captar más clientes en este rango de edad. La gastronomía es uno de los servicios de los que la red de hoteles se enorgullece y las cifras les respaldan. El 48,5% de los ingresos anuales vienen de la restauración, más de 120 millones si se tienen en cuenta las cifras de 2016. El resto corresponde al negocio hotelero propiamente. \"Una de las bases por las que arranca Paradores hace ya 90 años es el rescatar y potenciar la gastronomía local\", apuntan. \"Cada establecimiento se especializa en la gastronomía de su zona\". Además, de ese porcentaje, el 73,9% son lo que definen como ‘cubiertos ordinarios’, es decir, el cliente que visita sus restaurantes en el día a día. Mientras, un 26% de los ingresos proceden de eventos como bodas, bautizos y convenciones. Invertirá 168 millones en los próximos cuatro años Tras sanear sus cuentas -reduciendo su deuda a 54 millones en 2016-, la hotelera que preside Ángeles Alarcó está preparada para aumentar paulatinamente las inversiones. Prevé gastar alrededor de 168 millones en los próximos cuatro años para realizar obras de mejora en sus establecimientos. En el primer trimestre de este año empezará la rehabilitación integral del Parador de San Marcos de León, la primera obra que se realiza desde su apertura como parador en 1965. La empresa que se encargará de la obra será FCC. El contrato implica un presupuesto de 20 millones de euros, la mayor inversión que se ha hecho en un sólo edificio de la cadena desde el año 2010, indicó Paradores. En cuanto a los trabajadores, en los dos años que durarán estas obras el establecimiento cerrará sus puertas por lo que la empresa y los sindicatos han llegado a un acuerdo y han realizado una suspensión voluntaria de los contratos de trabajo. Los trabajadores afectados recibirán en este tiempo el 70% de su salario y tienen la opción de ser trasladados a otros establecimientos, siempre pudiendo volver a su puesto cuando acabe la remodelación. La cadena hotelera tiene aún que presentar sus cuentas del ejercicio 2017. El proyecto de los Presupuestos Generales del Estado apunta a un beneficio de casi 12 millones. En 2016 logró que sus ingresos aumentaran un 10%, hasta los 250 millones, situándose por encima del nivel previo a la crisis. Los beneficios ascendieron a 17,5 millones, por encima de los 3,9 millones que registró en 2015, según las cuentas depositadas en el Registro Mercantil.", "title": "Paradores se alía con la principal agencia online china para captar clientes asiáticos", "url": "https://www.elespanol.com/economia/empresas/20180304/paradores-principal-agencia-online-captar-clientes-asiaticos/288972225_0.html", "keywords": "Empresas,Paradores nacionales,Turismo,Hoteles", "date": "2018-03-04", "id": "773fec7e3dd211e791e06e5c1840029438da2fa0", "summary": "El cambio de gustos del consumidor chino y su mayor gasto lo convierten en un público muy atractivo para la cadena de hoteles del Estado.\n "}