{"article": "El atletismo es el deporte más cruel de todos. Horas y horas de entrenamiento para mejorar una centésima, unos míseros centímetros. Hacer marca personal es lo inusual en la vida de un atleta; muchísimo más proclamarse campeón del mundo. En Birmingham, Óscar Husillos acabó la final de los 400 metros primero y con una marca estratosférica, 44.92 segundos, pulverizando el récord de Europa y de los campeonatos. Cuando en la zona mixta intentaba buscar palabras para describir semejante gesta, la organización informó de que le habían descalificado por pisar la línea interior de su calle. Su rostro se rompió en mil pedazos. La Federación española presentó sin éxito una reclamación. Es el sueño que se convierte en pesadilla. Husillos, de 24 años, el rayo de Astudillo (Palencia), repitió la misma táctica que tan bien le funcionó en las series eliminatorias y en la semifinal, donde pulverizó su propia plusmarca nacional con 45.69s: salir muy fuerte, coger la calle libre en primera posición y resistir el ataque del ácido láctico. Sin nada que perder —siempre dijo que su gran objetivo era meterse en la final, todo lo demás sería \"una recompensa\"— , apretando los dientes, el velocista español ganó con suficiencia, sin nadie que le hiciese sombra, pero los jueces observaron que había cometido una infracción recogida en el artículo 163.3 del reglamento que no queda nada clara en las repeticiones. Cuando ya salivaba para morder la medalla de oro —¡campeón del mundo! Un chaval que lleva mamando atletismo desde bien pequeñito— le dieron la noticia de la forma más cruel posible: en la zona mixta, atendiendo a los micrófonos de TVE, envuelto en la bandera española y con una sonrisa que no le cabía en la cara. \"No se puede pedir nada más, ya está. No sé qué decir, es perfecto. No tengo palabras\". Y, de repente, el mazazo; el derrumbe. \"El reglamento es estricto. Estaba avisado. Abre el pie, roza la línea. Es inapreciable. Es una pena porque ha hecho una carrera excepcional\", dijo Raúl Chapado, presidente de la Federación Española de Atletismo, a Marca tras conocerse la descalificación del velocista palentino. \"Lo siento por él. Nosotros lo acataremos. Es milimétrico. Es el mejor del mundo. Es un marcón brutal\". Husillos, el campeón mundial sin corona. Pero no solo el recordman nacional terminó descalificado en la final, un castigo que en Birmingham golpea ya a más de una decena de atletas, sino que el dominicano Luguelín Santos, segundo, también fue privado de la plata por pisar fuera de la calle. El oro, de rebote, le cayó al checo Pavel Maskal (45.47s); la plata y el bronce fueron para el estadounidense Michael Cherry (45.84s) y el trinitense Deon Lendore (46.37s). El efímero oro de Husillos, que en la semifinal ya había pulverizado su propia plusmarca nacional (45.69s), no se puede sumar, por lo tanto, a los bronces de Saúl Ordóñez en 800 metros y de Ana Peleteiro en triple salto, los jóvenes, 23 y 22 años respectivamente, que abanderan la explosión del nuevo atletismo español, descarado y pelón, que ya no depende únicamente de los saltos y las preseas de Ruth Beitia.", "title": "Óscar Husillos, descalificado tras ganar el oro en 400 metros", "url": "https://www.elespanol.com/deportes/otros-deportes/20180303/oscar-husillos-culmina-jornada-historica-atletismo-espanol/289221649_0.html", "keywords": "Atletismo,Campeonato del Mundo de Atletismo,Otros Deportes,RFEA Federación Atletismo,IAAF Federación Internacional de Atletismo", "date": "2018-03-04", "id": "7b5bb5533643eee891ebe672989a7f5cc13931b3", "summary": "El palentino había ganado la final con una marca de 44.92 segundos, récord de Europa y de los campeonatos."}