{"article": "Actualizado:05/03/2018 16:50hUn día como hoy, 5 de marzo de 1916, se hundió el vapor Príncipe de Asturias en aguas de Brasil. Un naufragio que está considerado una suerte de Titanic español, esto es, una de las peores catástrofes marítimas ocurridas en la marina mercante española. El vapor Príncipe de Asturias era un moderno buque trasatlántico de la naviera riojana ‘Pinillos’ que realizaba la travesía Barcelona-Buenos Aires cargado, entre otros, con 20 estatuas de bronce (regalo de la colonia española de Buenos Aires al pueblo argentino), 40.000 libras esterlinas en oro, 193 tripulantes y 395 pasajeros. #UnDíaComoHoy de 1916, de madrugada, más de 500 pasajeros de este buque dieron con sus huesos en el agua sin que hoy se conozcan claramente los motivos reales del naufragio, ni el número exacto de muertos. Todo ello a pesar de que la tragedia conmocionó a España entera e incluso tuvo eco en el resto del mundo, que para entonces se desangraba en la Primera Guerra Mundial. En la madrugada de esta efeméride, con niebla espesa, fuerte lluvia, mar gruesa y vientos del sudoeste, el Príncipe de Asturias no pudo vislumbrar el faro de Punta do Boi y colisionó a las 4.25h, con los arrecifes de la Ponta de Pirabura. El choque desgarró el doble fondo del trasatlántico de proa a popa. Los alojamientos de la segunda y tercera clase fueron pronto alcanzados por las llamas debido a las explosiones internas. Camarote del «Príncipe de Asturias» - ABCÚnicamente se pudo arriar un bote salvavidas, que consiguió librarse de las amarras a tiempo, llevando 17 personas. Las otras 109, que también conseguirían escapar, lo hicieron agarradas a los escombros que flotaban. Muchos fueron arrastrados contra las rocas del acantilado de Ilhabela en lo que fue un hundimiento fulminante, con menos de diez minutos entre el choque y el hundimiento.Se dice que un grupo de lugareños aprovecharon el naufragio, un día como hoy de 1916, para saquear a conciencia los restos del barco, sin respetar ni socorrer a las víctimas que imploraban ayuda. El pecio del gran buque fue totalmente expoliado y dinamitado por los buscadores de «tesoros».", "title": "Un día como hoy de 1916 se hundió el barco español Príncipe de Asturias con más de 500 pasajeros", "url": "http://www.abc.es/historia/abci-undiacomohoy-5-marzo-como-1916-hundio-barco-espanol-principe-asturias-mas-500-pasajeros-201803050041_noticia.html", "keywords": "undiacomohoy,naufragio,asturias,principe", "date": "2018-03-04", "id": "7eed158b94df1407eea4283a0e1f119947302605", "summary": "Tal día como hoy el buque colisionó a las 4.25 horas en los arrecifes de la Ponta de Pirabura y en cuestión de minutos se fue a pique. Se cumplen 102 años de esta efeméride que conmocionó a España"}