{"article": "La Liga reina en Europa en lo futbolístico. Real Madrid, Barcelona, Atlético o Sevilla se han cansado de levantar títulos en las diferentes competiciones que existen en el viejo continente. El poderío sobre el terreno de juego también se traslada, poco a poco a las cajas fuertes de los despachos. Sin ir más lejos, durante este invierno, LaLiga ha sido la competición que más se ha movido. El fútbol europeo se gastó casi 1.000 millones de euros, lo que significa que esta ventana ha dejado de ser un mero parche para suplir las bajas por lesión o acometer una inversión a la desesperada para reconducir la situación en la tabla liguera. Los equipos ingleses se dejaron 476 ‘kilos’ y se aúpan como los que más dinero se han gastado por el mero hecho de que están a otro nivel gracias al poder adquisitivo que poseen los clubes por su contratos televisivos. Pero después del campeonato anglosajón, aparece nuestra competición doméstica. Las entidades de LaLiga se han gastado 311 millones de euros, lo que supone un 1.627% más que en el mismo periodo de fichajes del año pasado, según el informe Football Transfer Review. Sí, han leído bien, más de un 1.000%. Estos datos se traducen en que la inversión neta (ventas y compras) se sitúan en los 141 millones de euros, siendo la segunda competición con mejor resultado neto positivo, por detrás de la Premier. De hecho, el poderío económico de LaLiga se refleja en la lista de los clubes con mayor inversión en Europa en cuanto a fichajes. De los cinco primeros, hay dos españoles: Barcelona y Atlético de Madrid. El equipo catalán es el rey del gasto con 167 millones de euros en movimientos en el mercado y el Atlético es el cuarto, empatado con el Arsenal, con 66 durante este el mes de enero. Entre los diez primeros, también se encuentra el Athletic, por su fichaje de Íñigo Martínez. El resto de posiciones son también para equipos Premier. Hay un nombre propio que no figura en la lista: el Real Madrid. El vigente campeón de la Champions League y de LaLiga ha frenado el gasto en fichajes. Eso no impide que sea uno de los clubes que más ingresos genere en el mundo del fútbol. Según el último informe de Deloitte en el que se analiza la capacidad para generar ingresos desde los derechos televisivos, acciones comerciales y la economía generada en cada partido, LaLiga es la segunda competición que más recursos tiene, por detrás -cómo no- de la Premier League, y ahí sí aparece el equipo de la Castellana. El famoso ya ‘Big Three’ (Barcelona, Real Madrid y Atlético) vuelven a situarse en los puestos más altos de la clasificación. Tan solo 1,7 millones de euros separan al primero, el Manchester United (676,3 millones de ingresos), del segundo clasificado, el Real Madrid (674,6 millones). Por detrás quedan el combinado culé que ocupa la tercera plaza con 648,3 millones de euros en ingresos y el club colchonero, que se mantiene en la decimotercera al igual que el año anterior, con 272,5 millones de euros. El Madrid sí gana la Liga de ingresos Pero si en lo deportivo al Real Madrid no le están saliendo las cosas, el club dirigido por Florentino Pérez sí triunfa en los ingresos. El Observatorio Sectorial de Informa ha recogido esta variable de los clubes de primera división en la temporada pasada, sustentado fundamentalmente en la explotación centralizada y más eficiente de los contenidos audiovisuales, en un contexto de incremento del importe de los contratos establecidos con las plataformas de pago. Y aquí no hay discusión en la posición del número uno. El Real Madrid generó una facturación de 675 millones de euros, lo que representa un total del 21,7% de los ingresos de los clubes de LaLiga. El Barcelona es el siguiente con 648 millones y una participación del 20,9%. Los dos gigantes de nuestro fútbol siguen sin tener rival ya que el volumen de regresa casi un duopolio. En la pasada campaña, Real Madrid CF y FC Barcelona generaron de forma conjunta el 43% de la cifra agregada de ingresos de explotación del fútbol profesional, excluyendo traspasos de jugadores, porcentaje inferior, no obstante, al 46% contabilizado en la temporada anterior. Simeone también parece haber encontrado la fórmula para engordar la cuenta corriente del Atlético. El club rojiblanco se sitúa en tercera posición y alcanzó una cuota sobre el total de ingresos del sector del 9,1%, seguido del Sevilla FC y el Athletic Club, con porcentajes del 4,6% y 4,2%, respectivamente. En cuanto al global de los clubes de Primera y Segunda generaron un negocio agregado, incluyendo los fichajes, un total de 3.440 millones de euros, lo que supuso un 15% más respecto a la temporada anterior. El crecimiento acumulado en solo dos temporadas alcanzó cerca del 35%. Si no se tienen en cuenta los traspasos de los jugadores, los ingresos ascendieron a 3.105 millones de euros (+14,4%). El principal motivo de este crecimiento no es otro que los acuerdos con las televisiones. En las dos últimas temporadas, los contratos televisivos han reportado un 70% más a las cuentas de los clubes has, hasta alcanzar en junio de 2017 los 1.448 millones de euros, un 40% más que en la temporada anterior, concentrando el 42% de los ingresos totales. Javier Tebas aseguraba que “los aficionados deberían pasara ser clientes” de los clubes. Posiblemente lo dijese por el dato más preocupante para los clubes. El epígrafe de match day (día del partido) permaneció prácticamente estancado en la temporada 2016/2017 (+0,5%), aportando el 23% de la facturación, mientras que las actividades de comercialización y publicidad aumentaron un 7,2%, representando el 21% del global.", "title": "El Real Madrid gana la Liga… de los ingresos", "url": "https://www.elespanol.com/economia/empresas/20180304/real-madrid-gana-liga-ingresos/288972310_0.html", "keywords": "Barcelona,Economía,Fútbol,Empresas,Real Madrid,La Liga", "date": "2018-03-04", "id": "804d6fc2f0fac035da7ec8d44f67fa52969e352e", "summary": "El club blanco ingresó 648 millones de euros."}