{"article": "MadridActualizado:04/03/2018 02:50hÍñigo Méndez de Vigo recibe a ABC en su despacho de ministro de Cultura. Podía haber sido el de Educación o el que tiene en Moncloa como portavoz del Gobierno, o incluso el de responsable de Deporte, pero es evidente que se siente especialmente cómodo en esa faceta. Bajo la atenta mirada de una réplica de la estatuilla de los Premios Goya, colocada sobre la mesa de su despacho, descifra algunas claves del momento que vive España.-¿La Moncloa va a permitir que Puigdemont organice una especie de Gobierno paralelo en Bruselas, si se queda en algo simbólico?-Vamos a ver, no va a haber ningún Gobierno paralelo en Bruselas. No existen Gobiernos paralelos, eso es una ficción como tantas que hemos visto estos últimos meses. Por tanto, el único Gobierno que habrá, si lo hay, es el que elija el Parlamento de Cataluña. -¿El Gobierno tiene prisa por acabar con el 155? Mientras esté activo, los independentistas no están controlando la administración.-La situación de Cataluña es excepcional, porque hubo un ataque a la Constitución y al Estatuto y una intención de declarar la independencia. Cuando no haya excepcionalidad, el Gobierno dejará de aplicar el 155, pero ni tiene prisa ni tiene pausa. El Gobierno ha actuado como tenía que hacerlo para restaurar el orden constitucional.-Ciudadanos se oponía a la aplicación del 155, y sin embargo ha logrado un mayor rédito político de esa medida impulsada por el Gobierno. Parece que el Ejecutivo tiene problemas para vender su gestión y son otros los que se aprovechan de ella.-Un Gobierno serio y responsable tiene que actuar conforme a lo que cree que tiene que hacer en cada momento. Es verdad que hay momentos en los que toma medidas que le pueden acarrear impopularidad en algunos sectores, pero este Gobierno las va a tomar, porque nos parece más importante salvaguardar los principios y valores y el orden constitucional. -Pero no ha sido un problema de impopularidad, sino de que al final Ciudadanos se ha beneficiado de una medida que no era suya.-Cuando hablamos de impopularidad significa que en las elecciones no hemos obtenido el resultado que perseguíamos. Cada persona en cada momento estima qué opción debe votar. Las circunstancias cambian, pero lo importante es saber para qué sirve el voto útil que pidió Cs en Cataluña, y la verdad es que hasta ahora no lo hemos visto. El partido que ha ganado ha desaparecido al día siguiente, no ha hecho absolutamente nada. Cuando uno proclama que votarle a él es útil y luego desaparece de la escena tampoco es muy bueno y la gente tomará nota de ello.-Da la impresión de que Ciudadanos no solo lo rentabiliza en Cataluña, sino en el resto de España. Están disparados en las encuestas. ¿O cree que es una burbuja?-No creo que sea una burbuja ni sea nada. Las encuestas son la foto fija de un momento, hay que verlas con cierta cautela. Nosotros vamos a seguir trabajando como hasta ahora. El Gobierno tiene proyecto para España y para Europa. Estamos buscando acuerdos y sacando cosas adelante.El portavoz del Go bierno, Íñigo Méndez de Vigo - IGNACIO GIL¿Soraya o Feijóo? «A mi esas cosas me parecen como de niños. Estoy seguro que en este momento no se está planteando en el partido la sucesión de Rajoy»¿Candidato al ayuntamiento de Madrid? «Yo creo que no sería un buen candidato. Es más, creo que nadie ha pensado seriamente en ello».-¿Cree necesario un cambio en profundidad en la policía autonómica catalana, tras colaborar con quienes protagonizaron el golpe de Estado?-Lo que no me parece razonable es que en España haya golpistas, que haya gente que no respete las reglas de la Constitución y que sea desleal. -Muchos han echado de menos una actuación más profunda del Gobierno, con el 155 en la mano, en los Mossos y en el principal órgano de propaganda de los independentistas, la televisión autonómica.- Hay un acuerdo del Senado, que contó con la colaboración del PSOE. Ahí, una de las fuerzas excluyó a TV3, y no fue el PP. El PP decidió llegar al acuerdo, aunque fuera a costa de ello. Respecto a los Mossos, la primera decisión que tomó el Gobierno fue cambiar a su jefe. Me parece que es una medida de primer orden.-¿Tiene algún plan el Gobierno para fomentar la identidad nacional de España en Cataluña?-El Gobierno tiene que usar todos los instrumentos a su alcance no para crear en un sitio determinando un sentimiento identitario, sino en toda España. Todo lo que significa España, como una gran nación, con un riquísimo acervo cultural, patrimonial, con lenguas que contribuyen a su riqueza, nos debe servir para estar orgullosos de lo que somos y proyectarnos hacia el futuro, pero no lo vamos a hacer en un sitio solo, sino en todas partes.El ministro, en un momento de la entrevista con ABC - IGNACIO GIL-¿Cómo es posible que en Cataluña haya niños que no puedan estudiar en castellano, que haya sentencias y no se cumplan?-En Cataluña, con su modelo educativo , los niños estudian lengua y literatura en castellano. Todos. Que la ley hable del catalán como lengua vehicular no excluye que el castellano también lo sea. Las sentencias son muy claras. ¿Qué se entiende como lengua vehicular en castellano? Que al menos el 25 por ciento de la enseñanza sea en castellano. Eso sería lo lógico, sensato y razonable. Pero para modificar el modelo educativo de Cataluña, lo que hay que hacer es modificar la ley en el Parlamento. Y se modifica con mayorías, no con el 155, porque es imposible desde el punto de vista legal.-Pero desde el Ministerio de Educación se dijo hace un par de semanas que algo se iba a hacer para garantizar que el castellano pueda ser lengua vehicular. De momento no tenemos noticia de lo que se va a hacer.-Desde el Ministerio de Educación se dijo que teníamos que ver cómo se cumplía el derecho de los padres. Lo estamos viendo. Ha habido un acontecimiento en medio importante, y es la sentencia del Tribunal Constitucional en relación con la Lomce. La Lomce establecía un sistema subsidiario, y el TC lo ha declarado inconstitucional. Estamos examinando las consecuencias y a partir de ahí veremos qué iniciativas podemos tomar, hablándolo con la comunidad educativa.-Se va a acabar el 155 y no van a tomar ninguna decisión.-Pero es que el 155 no puede alterar el modelo educativo de una Comunidad Autónoma, se pongan como se pongan. No lo puede alterar.-No digo el modelo educativo en su conjunto, me refiero a garantizar que el castellano pueda ser lengua vehicular, como dicen las sentencias y como dijo usted que iba a hacer.-Las cosas hay que estudiarlas y no apresurarlas. Una cosa es el principio y el modelo, y en eso hay que llegar a un acuerdo que sirva para todas las comunidades con lengua cooficial, y otra cosa son intervenciones del 155, que no pueden alterar el modelo educativo.-Es decir, si el Parlamento catalán no tiene intención de dar cabida al castellano como lengua vehicular, ¿el Gobierno no puede hacer nada? -Depende de las mayorías que haya en el Parlamento y de las propuestas que se hagan. El modelo educativo tiene que respetar la ley básica.-Insisto, muchos entendimos que el Gobierno, a través de la Consejería de Educación, iba a actuar para que se cumpliera la ley.-El Gobierno quiere actuar y cambiar las cosas, salvaguardando los principios y los valores, con la conjunción de las dos lenguas. Hay que ver cómo se hace para no encontrarnos con una sentencia del TC. Vamos a darnos tiempo para pensar y hacer las cosas bien. No quiero crear expectativas falsas.-¿Cree que hay que recuperar la competencia educativa?-No he escuchado a nadie plantearlo en este momento. Requiere una modificación del Estatuto, pero esa no es la cuestión en este momento.¿Un acuerdo sobre los Presupuestos? «Tras los episodios de Cataluña, es bueno que se vea que los españoles somos capaces de ponernos de acuerdo»-Se supone que Ciudadanos es el socio preferente del Gobierno. ¿Lo sigue siendo después de lo visto en las últimas semanas, o lo sitúa más en la oposición?-Ciudadanos es el socio preferente porque con sus votos facilitó la investidura y porque hicimos un acuerdo que está cumpliéndose.-Pues con amigos así, para qué quieren enemigos...-Será la gente la que juzgue a los amigos. Nosotros somos serios, responsables, seguimos adelante, preferimos dar trigo a predicar. Allá otros con sus tácticas o sus técnicas, nosotros seguimos trabajando.-Pedro Sánchez ha pedido por primera vez elecciones si no hay Presupuestos. ¿Corre peligro la legislatura?-La convocatoria de elecciones es una prerrogativa del presidente.-Pero si no hay Presupuestos...-Los Presupuestos están en estos momentos prorrogados. ¿Está sucediendo algo anormal? Se pagan las pensiones, los funcionarios cobran... Es decir, yo soy partidario de aprobar los Presupuestos Generales del Estado, porque da estabilidad a España. Después de los episodios de Cataluña creo que es bueno que se vea que los españoles somos capaces de ponernos de acuerdo. Si no los hay, los que no quieren que los haya tendrán que explicar a la ciudadanía por qué votan en contra de unos Presupuestos que son positivos para la gente.-Los de 2017 los sacaron adelante con siete partidos. Pero ahora se ve al Gobierno en una soledad absoluta. ¿Le queda algún socio fiable? Ciudadanos cada día pone una lista de exigencias más larga, y con el PNV ya sabe, tendrán que sacar de nuevo la chequera.-El Gobierno va a presentar los Presupuestos y a raíz de ahí todo el mundo tendrá que retratarse, que también es bueno. Hay algunos que hablan o tuitean mucho, pero al final vamos a ver cuáles son sus acciones.-¿Le gusta el modelo de negociación con los nacionalistas, que han seguido todos los Gobiernos, y que consiste en sacar la chequera a cambio de su apoyo?-Yo creo que es una visión bastante alicorta de la realidad. Eso no es así. Yo he participado en la última negociación de los Presupuestos, y todo el mundo quiere algo para sumarse, no es cosa de un partido solo. La visión esa según la cual aquí los únicos que establecen un chantaje son los nacionalistas está equivocada. Lo que hay que ver es si lo que piden beneficia a la gente y si estamos de acuerdo.Ciudadanos, desaparecido en Cataluña «Cuando uno proclama que votarle a él es voto útil y luego desaparece de la escena, tampoco es muy bueno»-El presidente del Gobierno ha confirmado que está dispuesto a ser de nuevo candidato. ¿De qué cree usted que depende su decisión?-Rajoy es el presidente del Gobierno que ha sacado a España de la mayor crisis económica de su historia reciente, que ha evitado el rescate de España, y la persona que ha hecho frente a un desafío constitucional como el que ha habido en Cataluña. Ha demostrado coraje y valentía y es una persona que tiene una visión de España para el futuro. Por tanto, si eso lo reúne y encima tiene ganas, y el partido así lo decide, pues será candidato. Yo, desde luego, estoy a favor de que lo sea.-¿Y si el partido decidiera que usted fuera candidato al Ayuntamiento de Madrid, como está sonando?-Yo creo que no sería un buen candidato. Es más, creo que nadie ha pensado seriamente en ello.-Usted es partidario de que Rajoy siga, pero en algún momento de la historia el PP tendrá que llevar a cabo una sucesión. Se habla de varios nombres, ¿a quién vería mejor situado, a Alberto Núñez Feijóo o a Soraya Sáenz de Santamaría?-A mí esas cosas me parecen como de niños pequeños. Los partidos tienen unos procedimientos internos, unos equilibrios territoriales, tienen que tomar una decisión en un momento determinado, que no es este. Estoy seguro que en este momento no se está planteando en el partido la sucesión de Rajoy. Cuando llegue el momento, ya veremos. Esos dos que usted dice son dos personas enormemente capaces. -Según la última encuesta del CIS, más de la mitad de los ministros son desconocidos para la mayoría. Usted está entre ellos. ¿Cree que es un obstáculo para conseguir esa cercanía que les pide Rajoy?-Pues mire, no lo sé. Pero yo cuando voy por la calle veo que me reconocen bastante, cosa que me preocupa. Sobre todo preocupa a mi familia. Lo otro no lo sé. Seguramente porque nos dedicamos a trabajar y resolver los problemas, pero estoy seguro de que después de esta entrevista, con los millones de lectores que tiene ABC, voy a ser mucho más conocido.Méndez de Vigo, en su despacho en Cultura - IGNACIO GIL-¿Qué pensó cuando retiraron la obra de Santiago Sierra en Arco?-Pensé que se iban a meter en un lío.-¿Y está de acuerdo con la retirada o usted habría mantenido la obra?-No, creo que se equivocaron. Esa exposición evidentemente contenía un error de concepto, en España no hay presos políticos, y creo que quisieron evitar la polémica, pero lo que consiguieron fue centrar el foco sobre aquello que querían evitar. Yo estoy a favor de la libertad de expresión, y creo que no deberían haberlo hecho. -A propósito de la libertad de expresión y de información, ¿a usted le gustó que el PP denunciara a ABC por una portada de Inés Arrimadas el día de reflexión de la campaña catalana?-Los periódicos también se equivocan de vez en cuando, pero hay que dejarles que se equivoquen tranquilamente. Los periódicos deben hacer lo que tengan por conveniente.-Sus recomendaciones culturales son ya un clásico en La Moncloa. ¿Qué libro y película aconsejaría a nuestros lectores para la tarde del domingo?-La última película sobre Churchill, «El instante más oscuro». Una buena película para ver estos días. Y un libro, «Berta Isla», de Javier Marías.", "title": "Íñigo Méndez de Vigo: \"Es imposible alterar el modelo educativo de Cataluña con el 155\"", "url": "http://www.abc.es/espana/abci-inigo-mendez-vigo-imposible-alterar-modelo-educativo-cataluna-155-201803040212_noticia.html", "keywords": "vigo,mendez,entrevista", "date": "2018-03-04", "id": "83295d2dd4f060c65980aadd26a4847a7b7e3750", "summary": "«El Gobierno quiere actuar y cambiar las cosas, pero vamos a darnos tiempo para hacerlo bien y no crear expectativas falsas», advierte"}