{"article": "No han dado siquiera las siete de la tarde, pero la cola para entrar en el Golden cubre uno de los grandes escaparates de la Gran Vía. Canas, calvas, joyas, trajes, corbatas, zapatos brillantes, algún bastón... Entre los nueve o diez que esperan suman alrededor de setecientos años. Cuando pagan su entrada, casi todos con un descuento que la deja en cinco euros, les entregan dos vales: uno para la consumición y otro para un sorteo que se celebra ya entrada la noche. En la cola, me miran con insistencia. Sonríen, se apartan creyendo que trato de ver la vitrina que luce a su espalda. \"No, no se preocupe, vengo a lo mismo que usted\". Me asalta una sensación extraña, la misma que cuando debía engañar al portero y hacerle creer que tenía más de dieciocho. ¿Existe aquí una edad de corte? ¿Podré aparentar sesenta y tantos? Cuando me toca, la dependienta arroja una sonrisa compasiva, como en agradecimiento por venir a bailar con mi abuela. Estamos dentro. Esta discoteca para ancianos, \"sala de baile\" la llaman ellos, nace bajo tierra. Tras el último peldaño aparece un salón circular con dos pantallas gigantes y un escenario. A los lados, muchos sillones de cuero negro y mullido. Necesito un guía, alguien que me integre en esta fiesta del baile agarrado donde los hombres, solemnes, extienden la mano a las señoras sentadas. Lo intento con una mujer de suéter azulón y pantalones oscuros. Cada domingo, el Golden se convierte en la gran fiesta de la tercera edad. D.R \"A partir de ahora eres mi sobrino\" -Tú eres demasiado joven para estar aquí... Te has confundido, ¿no? Si vas a la zona de Ópera, hay una discoteca juvenil muy animada. -Me gusta ésta. También muy animada... ¿Usted viene desde hace mucho? -Todos los jueves, viernes y domingos desde hace años. Cuando le confieso que he venido en plan flâneur, a mirar para escarbar y escribir, celebra: \"Tranquilo, a partir de ahora eres mi sobrino\". Mari Carmen, 70 años, bebe gin-tonic. Yo también. Aderezado con patatas y cacahuetes. Aquí todo viene con la misma tapa que ofrece cualquier bar a la hora del aperitivo. Brindamos. Panorámica de la discoteca recién estrenada la fiesta. D.R Nos rodean cuatro señoras, la mayoría muy bailongas, que van y vienen a la pista. A una se la lleva un hombre de espalda torcida. \"Jode, fíjate, el pobre no puede ni andar. Fue notario y profesor\". -¿Le conoce? -Sí, de vista, aunque parecemos muchos, que lo somos, casi siempre estamos los mismos. Yo, si no tiene menos de setenta, no bailo. -¿Les suelen pedir el baile así, con una reverencia y la mano extendida? -Por norma, aquí los hombres son muy educados y respetan el \"no\" por respuesta. El mirador de hombres solitarios Mari Carmen se disculpa. Me invita a bailar, pero necesito otro trago. Se despide con una sonrisa y un contoneo de caderas. Me quedo solo, con la vista puesta a la izquierda, en una de las barras. Está poblada de hombres solitarios, casi todos con corbata y la mirada derramada en las señoras que danzan. \"Hola, mucho gusto\", saludo a una señora que también espera a sus amigas. \"¿Usted no baila?\". Me dice que luego, en un rato, pero que siempre sola. \"Mi hombre fue mi marido. Desde que se fue ya no bailo con nadie más\". Me deja un poco sin aire. En esta discoteca, las vidas están escritas y quedan pocos folios por delante. La mayoría habla de lo que ha sido, y no de lo que viene. El pasado como arma de seducción. Se trata de envolverlo y amoldarlo a la deseada. Más deseada que deseado porque, según mis recién estrenadas amigas, los que se afanan en ligar \"son ellos\". Una servilleta para que no caiga la dentadura Veo que Mari Carmen ha colocado una servilleta sobre su copa antes de irse a bailar. Lo hacen casi todos. Cuando vuelve a reponer fuerzas, trato de descifrarlo. -¿Y eso? -Es lógico. Aquí viene uno a pedirte a bailar y, aparte de los escupitajos, se le puede caer hasta la dentadura. -Ahora en serio. A la derecha, el vaso de Mari Carmen con la servilleta. D.R -Hablo absolutamente en serio. ¿Tú has visto a ese? -señala al de antes, al que baila con su amiga. -Vale, vale. -Para que te hagas una idea: el otro día preguntaron por megafonía a ver quién había perdido el sonotone. -Por cierto, ¿y todos esos hombres ahí seguidos junto a la barra? Parece un mirador de plaza de toros. \"Ellos no se calientan ni a hostias\" -Hay muchos que vienen solteros. Mira, ese de ahí deja a su mujer en casa y se viene a ver qué pilla... También mucho viudo. Como estamos muy cerca de la calle Montera, a veces se pasean algunas jóvenes por aquí. Total, no entiendo para qué, si no hay quien los levante, ya no se calientan ni a hostias. El agujero nunca deja de funcionar, pero vosotros... Llega un momento en el que no tiene remedio. Asiento. Mari Carmen y yo hablamos como si nos conociéramos desde hace años. \"Oye, todo esto cuéntalo eh, porque es así, tal cual\". Aunque asegura que de estas cuatro paredes no sale mucho sexo, apostilla: \"Conforme pasan las horas se incrementan los morreos\". \"Yo, con cuarenta y cincuenta, estaba muy buenorra. Me he quedado soltera, pero tuve cinco novios. Aprendí a disfrutar del sexo muy tarde. Antes nos abríamos de piernas y ya está. Un buen hombre es aquel que te hace disfrutar y luego está feliz por haberlo conseguido\". Todo esto me lo cuenta a ritmo de pasodobles y un \"lamento boliviano\". Las gafas y los pañuelos del baño A ojos de uno que calza menos de treinta, esto tiene mucho de salón francés. Los hijos de la posguerra bailan con una mano entrelazada y otra en la cintura de su pareja. Casi todos en silencio. Veo uno de los \"morreos\" de los que me habla Mari Carmen. Es breve, fugitivo. Se respira cierta clandestinidad. Sus fechas de nacimiento están más cerca de los mítines contra la blasfemia y las procesiones en contra del baile agarrado que se celebraban en los años veinte que de los últimos éxitos de Luis Fonsi o Daddy Yankee. Por eso, en alguna que otra mirada entrevista, se vislumbra el gesto del pillo, del que sabe que planea en contra de la norma. Otro baile captado desde el rincón. D.R Duro poco en la pista de baile. Uno noventa, pelo negro y sin arrugas, demasiado llamativo. El baño es un buen termómetro para testar las diferencias entre esta discoteca y las \"juveniles\". La habitación es muy luminosa y permanece limpia tras varias horas de fiesta. En el lavabo, dos hombres limpian los cristales de sus gafas con pañuelo de seda. \"Hola, buenas tardes\". Aquí la gente se saluda, como en un supermercado de barrio. \"La fiesta es para los viejos, los jóvenes tenéis que trabajar\" Vuelvo a la esquina oscura, la del sillón de cuero a la izquierda del escenario. Vuelvo con Mari Carmen, mi cicerone. Se une a la conversación María, de Getafe. Cuenta que ella y sus amigas se acercan hacia las siete y abandonan alrededor de las once. Como beben, vuelven en Metro. -¿Usted también sale jueves, viernes y domingo? -Sí, sí. -Salen mucho más que los jóvenes. -Hombre, claro. La Fiesta es para los viejos, los jóvenes tenéis que trabajar. Otra señora irrumpe cuando se entera de que hay un joven que hace preguntas para luego escribir un artículo. Sin tiempo para las presentaciones, dice que ella también escribe: un texto cada tres meses en una revista de la Escuela de Idiomas. \"Yo vengo desde El Escorial\". Es una señora con todas las letras. Antes la observé un rato mientras bailaba. Muy erguida, recta, como de tango. Una imagen contemplada en mitad del ruido, pero sentida como si se hilvanara en medio de un silencio de convento. \"Aquí se mide al hombre por cómo baila\" \"Aquí se mide al hombre por cómo baila. Mira, ¿ves ese de ahí? Tenemos que hacer cola para agarrarlo\". Ahora se mueve de la mano de una mujer rubia algo más joven, de vaqueros pitillo y blusa verde oscura. Parece que es la enésima vez que coinciden. Y puede ser. Otra vez Mari Carmen: \"Casi siempre estamos los mismos\". Cuando termina, el ansiado bailarín es reclamado y aclamado a partes iguales. Suda, pero rechaza varias ofertas. Necesita descansar. María, la de Getafe, se disculpa abruptamente: \"Voy a bailar, que esta es la de 'Súbeme la radio'\". El grueso de la música actúa a modo de máquina del tiempo, pero de vez en cuando se abre paso la actualidad. Y también les gusta. Sacar el móvil sería como sacar una pistola Esta es la Fiesta en esencia, una oda a la humanidad si se coloca en el espejo de la nuestra, \"la de los jóvenes\". Aquí a nadie le preocupa más contar su vida que vivirla. No hay Twitter, no hay Instagram. Sacar un móvil sería como alzar una pistola. \"No, no, de eso nada, todos charlamos, bailamos... Vosotros estáis un poco obsesionados\". Ahora me toca compartir sillón con \"la andaluza\", así la llaman. Es la mujer rubia de los vaqueros pitillos y la blusa verde, una de las bailarinas estrella. Se acerca con un puñado de fotos. Aparecen ellas mismas sentadas en este lugar cualquier otro día. Creo que se las ha regalado uno de los hombres que se asoma desde el \"mirador\". Las ha traído envueltas en folios cuadriculados. \"Mira, ¿ves?\". Perspectiva del baile agarrado en el Golden. D.R Seguimos con el gin-tonic. Cada vez hay más patatas fritas -en tarros marrones- y maíces sobre la mesa. Cuando una se sienta con la copa, deposita su tapa en el centro, la aporta a esta especie de domingo rojo, donde todo es de todos. Sigo sin charlar con hombres. Ahí siguen mirando, solitarios, como si tuvieran algo que esconder. Ellas ríen en grupo, divertidas. Mari Carmen, con colmillo, como casi todo el rato, me dice: \"Dentro de poco aparecerán un par de chicos jóvenes y altos como tú. ¿Sabes a qué vienen? Nos sacan a bailar a las abuelas y luego nos cobran. Tremendo. Yo no paso por eso, pero sé que otras sí\". Un trago. Mari Carmen sigue hablando, pero he desconectado. Si no he entendido mal, muchas de las señoras con las que me he cruzado han podido pensar que yo estaba aquí para sacarles los cuartos a cambio de un tango. A mi siguiente interlocutora, para quedarme tranquilo, le digo: \"Yo no sé bailar, eh\". Se ríe. Dice que los hombres de su generación bailan mejor que nosotros, pero que \"hay de todo\", \"como es lógico\". Por si acaso, para despejar cualquier duda, insisto: \"De verdad, se me da fatal\". \"¡Cuenta! ¡Cuéntalo todo!\" Suena una orquesta. Sí, con sus dos cantantes, el bajo, la guitarra... Como en los pueblos. Volvemos a la pista para escucharles. Quizá sea egocentrismo, pero noto que la cantante me mira. Es rubia, de pelo corto. Trato de observar a través de sus ojos. \"¿Qué hace ese chaval aquí?\". Bailo un poco y me retiro a la esquina en busca de mi abrigo. Soy viejo entre los viejos. ¿Irse tras dos o tres horas? \"¡Si queda toda la noche por delante!\". Me quedo a medias. Ni siquiera soy viejoven. Miento para poder escapar: \"He quedado con unos amigos...\". Mari Carmen despide a este sobrino improvisado a media tarde. Quiere que deje testimonio: \"¡Cuenta! ¡Cuéntalo todo!\". Aquí consta la fiesta de los viejos que viven en primavera, sin el agobio de transmitir lo bien que lo pasan; simplemente eso: viven.", "title": "Con setenta y a lo loco: fiebre de sábado noche en la discoteca Golden de Madrid", "url": "https://www.elespanol.com/reportajes/20180304/setenta-fiebre-sabado-noche-discoteca-golden-madrid/288972335_0.html", "keywords": "Discotecas,Reportajes,Calle Gran Vía de Madrid,Ancianos,Fiestas,Tercera edad", "date": "2018-03-04", "id": "85e708d44ce1e7de77646351cdd37498d915a828", "summary": "\"La Fiesta es para los viejos, los jóvenes tienen que trabajar\", dice Mari Carmen, guía en este recorrido por la gran fiesta de la tercera edad. Tapan la copa con servilleta y no sacan el móvil, salvo en situaciones de extrema necesidad."}