{"article": "MadridActualizado:06/06/2018 11:05hEl coche eléctrico está en auge, el híbrido se consolida, el coche autónomo da sus primeros pasos y las energías alternativas comienzan a estar de actualidad. Así se plantea el mundo de la automoción en la actualidad y cada vez más personas se plantean la posibilidad de adquirir un vehículo de este tipo. No obstante, los costes de adquisición de un coche eléctrico son su mayor barrera de entrada, aunque, a la larga, los consumos de los coches eléctricos podrían, en teoría, amortizar la inversión inicial. Además, es posible convertir cualquier coche en eléctrico invirtiendo en un «kit» de conversión, que costaría una fracción del precio del coche completo y que haría muy atractiva la opción por un sistema de movilidad «limpia», tal y como lo detallan desde el blog de Mapfre.Indican que, hasta ahora, hablamos de la parte buena de la conversión eléctrica. En los Estados Unidos, por ejemplo, es frecuente encontrar personas que han convertido su viejo coche de gasolina en eléctrico en el jardín trasero de su casa, pero en España no es tan fácil. Para empezar, es necesario homologarlo por un precio que no baja de los 25.000 euros. Como es lógico, por mucho que nos ahorremos en la conversión en sí, sumar ese coste lo convierte en algo prohibitivo.También existen iniciativas y empresas como Ecoche, que transforman coches de combustión en eléctricos, y que disponen ya de un plan para suavizar el coste de la homologación. Se trata, simplemente, de juntar pedidos de conversión («unos 15 o 20») para que, de esta manera, los importes se diluyan entre cada unidad y se pueda abordar el proceso sin un desembolso desorbitado.La dificultad de la conversiónAunque se habla de un «kit de conversión», que suele disponer de motor eléctrico, controlador, cargador de baterías… es necesario contar además con las propias baterías -y esto tiene una complicación que vamos a explicar ahora- pero, sobre todo, hay que ser muy cuidadoso con los pequeños detalles: el paso de cables de alta tensión, un buen aislamiento, y otros «minucias» como la eliminación del alternador, la adición de una bomba de vacío para el sistema de freno y más.Volviendo al tema de las baterías, éstas han de ser diseñadas exclusivamente para el modelo que dispongamos para su conversión. Dependiendo de cuál sea, la batería se ha de construir con unas dimensiones específicas y ha de estar diseñada para conservar el reparto de pesos original del vehículo. Otro punto de especial dificultad es la conexión entre la parte eléctrica y la caja de cambios, para la que no existen piezas específicas (hablamos del caso general) y hay que diseñarlas y fabricarlas, con el coste que eso conlleva.En definitiva, y como concluyen desde el blog, sí es posible convertir cualquier vehículo con motor de combustión interna en un vehículo eléctrico, pero el proceso está aun en una etapa muy temprana de desarrollo, es complejo y es costoso.", "title": "Cuanto cuesta y cómo puedes reconvertir en eléctrico tu viejo coche", "url": "http://www.abc.es/motor/reportajes/abci-posible-convertir-cualquier-coche-electrico-201803040137_noticia.html", "keywords": "convertir,cualquier,posible,electrico,coche", "date": "2018-03-04", "id": "88ca8bef09135cd30f17bbc788f7a0f8075ae8e7", "summary": "El proceso está aun en una etapa muy temprana de desarrollo, es complejo y es costoso"}