{"article": "Actualizado:05/03/2018 16:50hLa noche del 28 de febrero de 1953, Josef Stalin celebró una reunión en Kúntsevo con su círculo de hombres de confianza. En dicho encuentro los invitados vieron una película y se retiraron a altas horas de la madrugada, cuando Stalin se fue a dormir. No obstante, según una versión no oficial, el sangriento dictador se retiró luego de discutir gravemente con dos de sus seguidores, Lázar Kaganóvich y Voroshílov. Al día siguiente, Stalin no salió de su cuarto y no llamó ni a los criados ni a los guardias. Nadie se atrevió a entrar en su habitación hasta que, sobre las diez de la noche, su mayordomo forzó la puerta y lo encontró tendido en el suelo, junto al diván, vestido con la ropa que llevaba la noche anterior y sin apenas poder hablar. El dictador había sufrido un ataque cerebrovascular que, tras unos días de agonía, le causó la muerte el 5 de marzo. Al menos así reza la teoría oficial, sobre la que rondan innumerables incógnitas y la sospecha del asesinato.«El miedo y el odio contra el viejo tirano casi podían olerse en el aire», escribió el embajador americano sobre los últimos meses de vida del que fue durante más de 30 años Secretario General del Partido Comunista de la Unión Soviética. El ascenso al poder de Josef Stalin se caracterizó por los brutales métodos empleados contra cualquier persona crítica con su figura. Poco tiempo antes de fallecer, el propio Lenin hizo un llamamiento para frenar al «brusco» Stalin, que terminó elevado, posiblemente, al genocida más sangriento de la historia.La salud y la memoria de Stalin fallanCon millones de muertos a su espalda y terminada la II Guerra Mundial, la salud de Stalin empezó a declinar a partir de 1950, cuando la Guerra Fría iba tomando su forma más característica. Durante su vida, Stalin había padecido numerosos problemas médicos. Nació con sindactilia (la fusión congénita de dos o más dedos entre sí) en su pie izquierdo. A los 7 años padeció la viruela, que le dejó cicatrices en el rostro durante toda su vida. Con 12 años tuvo un accidente con un carro de caballos, sufriendo una rotura en el brazo, que le dejó secuelas permanentes. A todo ello había que añadir que su madre y él fueron maltratados a manos de su padre. Ya siendo adulto, Stalin además padeció de psoriasis (una enfermedad de la piel que causa descamación e inflamación).Poco tiempo antes de fallecer, el propio Lenin hizo un llamamiento para frenar al «brusco» Stalin, que terminó elevado, posiblemente, al genocida más sangriento de la historia.A los 70 años de edad, su memoria comenzó a fallar, se agotaba fácilmente y su estado físico empezó a decaer. Vladímir Vinográdov, su médico personal, le diagnosticó una hipertensión aguda e inició un tratamiento a base de pastillas e inyecciones. A su vez, recomendó al dirigente comunista que redujese sus funciones en el gobierno. Por supuesto, Stalin apreció una conspiración en el consejo médico y no solo se negó a tomar medicinas, sino que despidió a Vinográdov. Sus problemas de salud coincidieron con uno de los pocos reveses políticos que sufrió durante su rígida dirección del Partido Comunista. Pocos meses antes de su muerte, en octubre de 1952, se celebró el XIX Congreso del PCUS, donde Stalin dejó entrever sus deseos de no intervenir militarmente fuera de sus fronteras. Frente a esta opinión, Gueorgui Malenkov –colaborador íntimo del dictador y Presidente del Consejo de Ministros de la URSS a su muerte– hizo un discurso en el cual reafirmó que para la URSS era vital estar presente en todos los conflictos internacionales apoyando las revoluciones socialistas, lo que después sería una constante de la Guerra Fría. Como un hecho inédito tras décadas de un férreo marcaje, el Congreso apoyó las intenciones de Malenkov y no las de Stalin.Stalin a los 23 años de edad (1902).Fue entonces cuando Stalin reanudó sus purgas, si es que alguna vez habían parado. Lo hizo motivado por el pequeño tropiezo político y alertado por una carta de la doctora Lidia Timashuk, una especialista del Policlínico del Kremlin, que acusaba a su antiguo médico, Vinográdov, y a otros ocho galenos de origen judío de estar recetando tratamientos inadecuados a altos mandos del Partido y del Ejército. Sin esperar a recibir ninguna otra prueba, Stalin ordenó el arresto de los nueve médicos y aprobó que fuesen torturados en lo que fue bautizado como « el Complot de los médicos». La persecución afectó en total a 37 doctores de todo el país, 17 de ellos judíos, mientras que la paranoia anti-semita se trasladó también al pueblo. A finales de enero de 1953 su secretario privado desapareció sin dejar rastro. El 15 de febrero, el jefe de sus guardaespaldas fue ejecutado bajo extrañas circunstancias.Conocedores del régimen de extremo terror impuesto por Stalin en el pasado, entre los miembros más veteranos del Politburó (el máximo órgano ejecutivo) corrió el miedo a que una purga masiva estuviera en ciernes. Solo la muerte de Stalin en marzo pudo frenar la escalada de muertes que había empezado tras el congreso de octubre. Precisamente por este clima de desconfianza, aunque la causa oficial de la muerte fue un ataque cerebrovascular, la sospecha del asesinato ha perseguido el suceso hasta la actualidad.Lavrenti Beria, la posible mano ejecutoraUna vez descubierto al dictador tendido sobre el suelo de su habitación, su hombre más fiel entre los fieles, Lavrenti Beria, fue el primero en asistirle, pero lo hizo al parecer con cierta parsimonia. Se dice que no convocó a los doctores hasta pasadas 24 horas del ataque. No en vano, la Academia de Ciencias Médicas se reunió pronto con carácter extraordinario para intentar salvar al hombre más poderoso de Rusia. El propio ministro de Salud de la URSS, Tretiakov, dirigió el consejo médico para debatir un posible tratamiento.«Aquella una mirada horrible, una mirada de locura, de cólera tal vez, y de pavor ante la muerte y ante los desconocidos rostros de los médicos que se inclinaban sobre él»La agonía de Stalin se alargó varios días más sin que ninguno de los cirujanos se decidiera por una intervención o algún tratamiento específico. Según el testimonio de su hija Svetlana Alliluyeva, en ocasiones el dictador abría los ojos y miraba furibundamente a quienes lo rodeaban, entre los que estaba Beria –jefe de la policía y el servicio secreto (NKVD)–, quien le cogía de la mano y le suplicaba que se recuperase. Era «aquella una mirada horrible, una mirada de locura, de cólera tal vez, y de pavor ante la muerte y ante los desconocidos rostros de los médicos que se inclinaban sobre él. Aquella mirada se posó en todos durante una fracción de segundo. Y entonces alzó de pronto la mano izquierda (la que conservaba el movimiento) y pareció como si señalara con ella vagamente hacia arriba o como si nos amenazara a todos. El gesto resultaba incomprensible, pero había en él algo amenazador, y no se sabía a quién ni a qué se refería...», describió su propia hija. La cada vez más angustiosa respiración de Stalin marcó los últimos días del dictador, mientras su rostro se ennegrecía a causa de la mala circulación.Winston Churchill, Franklin D. Roosevelt y Iósif Stalin en Yalta, febrero de 1945El día 4 de marzo pareció por un momento que estaba recuperándose y una enfermera comenzó a darle de beber leche con una cuchara. En ese instante, sufrió un nuevo ataque y entró en coma. Los médicos que atendían a Stalin le practicaron reanimación cardiopulmonar en las diversas ocasiones en que se le detuvo el corazón, hasta que finalmente a las 22:10 del día 5 de marzo no consiguieron reanimarlo. Los sanitarios siguieron esforzándose hasta que su sucesor, Jrushchov, dijo: «Basta, por favor... ¿No ves que está muerto?». 90 minutos antes de su último aliento, a las 20:40, representantes del Comité Central del PCUS, el Gobierno y la presidencia del parlamento habían celebrado una reunión conjunta para decidir la sucesión del dirigente comunista. Había demasiada prisa por enterrarlo y cerrar su sucesión, incluso para esperar a que estuviera definitivamente muerte.El primero en propagar la teoría del envenenamiento fue su alcoholizado hijo Vasily, que, desde el principio, denunció las negligencias médicas que rodearon la muerte de su padre. Sin embargo, el máximo sospechoso, más allá de los médicos a los que el propio Stalin acusó de conspiradores, siempre ha sido Beria. Según las memorias de Nikita Jrushchov, que se alzó como el líder principal del país e inició un proceso de desestalinización, Beria llegó a confesar ante el Politburó: «Yo lo maté, lo maté y os salvé a todos». Ciertamente, si alguien podía frenar los planes de purga del dictador ese era el jefe de la policía y el NKVD. Un día después de la muerte de Stalin, Beria puso fin a la investigación del «Complot de Médicos», junto al reconocimiento de que las acusaciones habían sido inventadas.", "title": "La agónica muerte de Josef Stalin, ¿quién mató al sanguinario dictador?", "url": "http://www.abc.es/historia/abci-agonica-muerte-josef-stalin-quien-mato-sanguinario-dictador-201803050041_noticia.html", "keywords": "stalin,muerte,misterio", "date": "2018-03-04", "id": "8d183b7dfa5505d875a89ba99eaddc7884cce41d", "summary": "En sus memorias, Nikita Jrushchov afirma sin pruebas que Beria, jefe de la policía y el servicio secreto, confesó a los líderes soviéticos: «Yo lo maté, lo maté y os salvé a todos». La causa oficial en el 65º aniversario de su muerte sigue siendo un ataque cerebrovascular, pese a los muchos interrogantes en torno a sus últimos días"}