{"article": "Davide Astori, capitán de la Fiorentina, ha sido encontrado muerto este domingo por la mañana en la habitación del hotel de concentración en el que se alojaba su equipo para jugar contra la Udinese esta tarde a partir de las 15:00 horas. El futbolista tenía 31 años, jugaba de defensa y había sido 14 veces internacional con Italia. Un paro cardíaco posterior a un más que probable infarto ha acabado con su vida, según revela la prensa local. Astori solía ser el primer jugador de la Fiore que bajaba a desayunar, pero en esta ocasión no fue así. A las 09:30 de la mañana, no había ni rastro de él. Extrañados, sus compañeros subieron a su habitación a buscarle (dormía solo). Fue entonces cuando descubrieron que había muerto: sobre las 12:30, el cuerpo del futbolista fue trasladado a la morgue de Udine. El último compañero que vio en vida al capitán, el sábado por la noche, fue el portero Marco Sportiello. \"Noticia trágica para nuestro equipo. El capitán violeta Davide Astori murió hoy en Udine. La situación es terrible y delicada, y sobre todo por el respeto de su familia, se apela a la sensibilidad de todos\", confirmó la Fiorentina a través de sus redes sociales. El jugador debutaba esta temporada al frente de la capitanía del equipo. Astori pasó por Milan, Pizzighettone, Cremonese y Roma antes de asentarse en Florencia, adonde llegó cedido para acabar haciéndose un hueco en el club. Deja esposa, una cara conocida de la televisión italiana con la que convivía desde 2013, y una hija de dos años. Había acudido con más o menos frecuencia a las convocatorias de la selección italiana desde 2011. Incluso marcó un gol en la Copa Confederaciones de 2013 ante Uruguay. Jugó 310 partidos al más nivel, marcando cinco tantos. Además de ser parte del equipo absoluto, también disputó algunos encuentros con la selección sub18 en su momento. Debido a su fallecimiento, el Udinese-Fiorentina de esta tarde ha quedado suspendido, al igual que el resto de encuentros previstos para este domingo en la Serie A italiana y los de la Serie B (incluidos los correspondientes al lunes). La muerte de Astori recuerda muchísimo a la del español Dani Jarque, que también perdió la vida en una habitación de hotel (precisamente de Florencia) el 8 de agosto de 2009. Jarque, que como Astori era capitán de su equipo (el Espanyol) y defensa, se desplomó de repente mientras conversaba por teléfono con su novia. Tenía 26 años.", "title": "Davide Astori, capitán de la Fiorentina, hallado muerto por un paro cardíaco", "url": "https://www.elespanol.com/deportes/futbol/20180304/davide-astori-capitan-fiorentina-hallado-causas-desconocidas/289471307_0.html", "keywords": "Muertes,Fútbol,Serie A,Fútbol Internacional", "date": "2018-03-04", "id": "908e3b28d99b41221bbb75e3ebb8151400538195", "summary": "El futbolista ha sido encontrado en la habitación del hotel en el que se concentraba su equipo para jugar contra la Udinese esta tarde. Tenía 31 años."}