{"article": "11 son los goles que ha recibido el Atlético de Madrid en toda la Liga. Es el mejor dato de toda Europa. No hay equipo de las principales ligas del continente que haya recibido menos tantos que el conjunto entrenado por Simeone, que ha dejado a cero su portería en 17 de los 26 partidos. 69 son los goles que lleva el Barcelona en Liga, que ha marcado en todos los partidos excepto el de hace cuatro jornadas en el Camp Nou ante el Getafe. De esos tantos, 1/3 de los mismos llevaron la firma de Leo Messi (24), máximo goleador del torneo y también de Europa (Bota de Oro), empatado con Harry Kane (Tottenham) y Cavani (PSG). Estos datos tan significativos reflejan perfectamente la forma en la que se han construido Barcelona y Atlético de Madrid, los únicos que pueden ganar la Liga y que este domingo protagonizan el partido más importante del año. Azulgranas y rojiblancos se miden en el Camp Nou (16:15 horas) con la Liga en juego. Hay cinco puntos de distancia. Un título en disputa. Oblak y Messi en el último Atlético - Barcelona de Champions League. Este domingo se enfrentan en Barcelona dos estilos antagónicos que han demostrado su fiabilidad con el paso del tiempo. Todo parecía que estaba sentenciado, con un Barça que no frenaba, pero la insistencia del Atlético, que prefirió no rendirse jamás pese a las adversidades que tenía, causó efecto. Hoy hay Liga y gran parte de culpa la tienen Oblak y Messi. Son los dos puntales, los salvadores, de los dos mejores equipos de España esta temporada. Con permiso de sus 'contrarios' (Griezmann, en un momento excelente, y Ter Stegen, clave con sus paradas), el portero esloveno y el crack argentino han sido los dos mejores jugadores de la presente Liga. Tanto Oblak como Messi han sido los que más puntos han dado a Atlético de Madrid y Barcelona. Los más relevantes, los más decisivos. Cuando sus equipos renqueaban, allí estaban ellos. Su regularidad ha sido la clave. Oblak es el mejor portero del mundo en la actualidad. Así lo ha demostrado durante todo el año, manteniendo al Atlético en muchos partidos gracias a unas paradas que siempre mantuvieron vivo al equipo rojiblanco en los partidos. Tiene una media de 0,77 goles por partido (recibe gol cada 212 minutos). Al esloveno, que no estará en el Mundial ya que su país no se clasificó, le falta un título. Es el Messi de la portería, capaz de cambiar encuentros durante el mismo con sus actuaciones. Rueda de prensa de Simeone antes del Barcelona - Atlético Y del argentino se sabe todo. Jugador que trasciende lo deportivo por su peligrosidad continua y la capacidad que tiene de hacer daño aunque la jugada no invite a ello. Leo, como Griezmann, llega perfecto al partido, con cuatro goles en tres partidos y superando ya un bache goleador que le dejó sin tantos en los cinco partidos anteriores. Messi, que en la actual Liga marca cada 99 minutos, ha anotado 27 goles al Atlético y cinco de ellos fueron a Oblak (en diez partidos). El duelo directo entre ambos empezó muy decantado hacía el lado del argentino pero con el paso del tiempo, a medida que el portero se fue asentando en España, se ha ido revirtiendo. De los últimos cinco choques, Messi solo ha sido capa de marcarle un gol a Oblak. El Barcelona - Atlético tiene otros grandes nombres que, a la mínima, pueden decidir esta final por la Liga. Luis Suárez, Ter Stegen, Iniesta, Griezmann, Diego Costa... Los dos últimos, por ejemplo, llegan a un gran nivel al Camp Nou, especialmente el francés. La diferencia con Oblak y Messi, y de ahí la razón por la que son los dos mejores hasta ahora de la Liga, es la regularidad. Rueda de prensa de Valverde antes del Barcelona - Atlético Griezmann, durante una etapa, bajó su nivel (llegó a estar nueve partidos sin marcar), así como Luis Suárez, que su inicio de temporada no fue precisamente bueno. Quien ha sido siempre regular, para bien, fue Ter Stegen, aunque en los últimos partidos no ha sido tan decisivo por razones lógicas: es prácticamente imposible estar bien toda una temporada. En cambio, al Barça - Atlético es Oblak el que llega como Zamora, que ya ha ganado los dos últimos. De las manos de Jan dependerá mucho de la existencia del Atlético en el Camp Nou, estadio en el que en la era Simeone aún no han ganado los rojiblancos. Con todo mucho más igualado de lo que se podía apostar, la Liga regala este domingo la final que nunca tiene.", "title": "Leo Messi vs Jan Oblak: los dos mejores de la Liga en la guerra por el título", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180304/leo-messi-jan-oblak-mejores-liga-titulo/289221599_0.html", "keywords": "Lionel Messi,FC Barcelona,Atlético de Madrid,Jan Oblak,1ª División,La Liga", "date": "2018-03-04", "id": "a24cd4dcdf11c18c6849205dde76ba493a4163ae", "summary": "El argentino y el esloveno han sido los futbolistas más relevantes de sus equipos, claves para que ambos clubes lleguen este domingo al Camp Nou a jugarse el torneo en una final inesperada hace unas semanas."}