{"article": "La gira de Operación Triunfo ya ha comenzado y lo ha hecho por todo lo alto. El Palau Sant Jordi ha acogido un lleno completo en el primer concierto de los exconcursantes que ya han cedido las primeras dosis de lo que será el tournée por todo el país. 17.000 personas, entradas agotadas y revuelo en las redes sociales. Barcelona recibió, con los brazos abiertos, las 37 actuaciones que coparon el escenario del pabellón catalán. El espectáculo arrancó con los 16 concursantes sobre el escenario cantando el clásico de Elton John (70) I'm still standing, que abrió la gala 3 del programa, cuando ninguno de ellos podía imaginar aún la magnitud del éxito por venir. Siguiendo la tónica del talen show los jóvenes dejaron más de una reivindicación sobre las tablas. Raoul (20) y Agoney (21) deleitaron al público con su actuación de las Manos vacías. Igual que ocurrió durante el concurso, ambos han culminado la interpretación con beso como colofón final. \"Por el amor, por la libertad y por la visibilidad\", así han cerrado su representación. El catalán y el canario han conseguir quitar algo de protagonista a la otra gran pareja de esta edición. Amaia Romero (19 años) y Alfred García (20) no actuaron juntos hasta la segunda mitad del concierto. La dupla concedió al público dos canciones juntos. Al piano, interpretaron City of Stars, su primera actuación que hizo que surgiera la relación sentimental que ahora mantienen. También hubo espacio para Tu canción, la elegida para representar a España en el Festival de Eurovisión. Como clausura del espectáculo, los concursantes interpretaron, de nuevo juntos, el himno de esta edición, Camina, y han agradecido el apoyo de los seguidores. Los 16 jóvenes artistas han querido homenajear a la \"mamá de la academia\", Noemí Galera (52), levantándola en volandas mientras el público los coreaba: \"Esa directora, como mola!\". [Más información: La broma de Alfred y Amaia que hizo pasar un mal trago a Pablo Motos]", "title": "\"Por el amor y por la libertad\", así ha comenzado la gira de 'OT'", "url": "https://www.elespanol.com/corazon/famosos/20180304/amor-libertad-comenzado-gira-ot/289471274_0.html", "keywords": "Operación Triunfo,Famosos,Conciertos música,Giras musicales,Amaia Romero", "date": "2018-03-04", "id": "a4894b39e62090ae58690f73dc1a9443b4d091ef", "summary": "El Palau Sant Jordi de Barcelona ha acogido el primer concierto de los exconcursantes de 'Operación Triunfo'. La reivindicaciones al amor libre han sido una de las grandes protagonistas en este espectáculo. "}