{"article": "La tensión entre el PP y Ciudadanos va en aumento. Este sábado se ha añadido un episodio más a la serie de desencuentros que ambas organizaciones han sumado recientemente. Los perfiles oficiales del PP de Madrid y del PP de Galicia, dos de las delegaciones populares con más fuerza, se han enzarzado en una discusión con el parlamentario de Ciudadanos Juan Carlos Girauta. La primera de las polémicas ocurrió con el PP madrileño. Girauta utilizó la red social Twitter para responder a una acusación de Cifuentes, que llamó en una ocasión \"moqueta del parlamento madrileño\" a Ciudadanos. Fue respondido de inmediato. \"En Madrid votáis en 7 de cada 10 ocasiones con Podemos y Psoe. Tranquilo, entendemos tu jaleo con las siglas\", le echaron en cara. Los populares finalizaron el mensaje irónicamente con un emoticono, enviando besos al portavoz del partido naranja. \"Menos besitos\", escribió Girauta. \"Estáis de corrupción hasta las orejas. Mancháis\". Tras esto, el PP de Madrid al completo volvió a la carga. A través de un gif lanzaron más besos a Girauta mientras repasaban algunos asuntos polémicos de Cs. \"Con este partido podrido no hay nada que hacer, realmente\", escribió a su vez Girauta. Después, unas horas más tarde, Girauta llamó \"nacionalistas\" a los populares gallegos. La cuenta oficial arremetió contra él recordando el número de escaños, \"cero\", que ostenta Ciudadanos en el Parlamento de esa comunidad. \"En Galicia fracasan los nacionalistas y fracasa @CiudadanosCs por tratar de importar problemas que aquí no existen\". \"El partido que discrimina el castellano en la Administración como cualquier otro nacionalismo periférico. Y otro día hablamos de cómo mantenéis la hegemonía social: el que sí importaba modelos era Fraga, rendido admirador de Pujol\", señaló Girauta a la nueva cuenta oficial que le reprendió. El PP mantiene una actitud beligerante con Ciudadanos desde que las encuestas sitúan al partido de Rivera como alternativa. La discusión entre Hernando y Girauta, la polémica en la comisión de investigación del Senado a causa de las cuentas del partido naranja o las líneas rojas establecidas por el líder de Cs para la aprobación de los presupuestos han marcado las relaciones entre ambas formaciones en los últimos días.", "title": "Girauta responde a los ataques del PP en Twitter: \"Estáis de corrupción hasta las orejas\"", "url": "https://www.elespanol.com/espana/20180304/girauta-responde-ataques-pp-twitter-corrupcion-orejas/289221696_0.html", "keywords": "España,Rafael Hernando,PP Partido Popular,Juan Carlos Girauta", "date": "2018-03-04", "id": "a5a6dcfb9fbe08bbacb11a61834728065512b6c3", "summary": "Los 'populares' arremeten desde sus cuentas oficiales contra el portavoz de Cs y disparan la tensión entre ambos partidos"}