{"article": "El Partido Popular está bajo moralmente. A un año de las elecciones municipales y autonómicas de 2019, dirigentes a todos los niveles piden a la dirección nacional cambios drásticos para recuperar al votante tradicional que corre hacia los brazos de Ciudadanos. El desánimo preocupa sobre todo en Andalucía, donde el PP competirá contra Susana Díaz y Cs con Juan Manuel Moreno, un candidato que las encuestas ya colocan en tercera posición. Los conservadores han hecho sus propias encuestas y aseguran que el sorpasso de Ciudadanos no está asegurado. No obstante, reconocen que pierden poder en prácticamente todas las provincias, pero lo achacan a un fenómeno: \"Es la marca PP la que está resentida\". Dicen que lo que menos importa es el candidato. Esta afirmación choca con la teoría que mantienen distintos barones autonómicos, que consideran que la dirección nacional del partido debería hacer una renovación \"total\" de candidatos para competir \"en igualdad de condiciones con Albert Rivera\". En este contexto, recuerdan que Moreno obtuvo en 2015 \"el peor resultado desde 1990. ¿Y volvemos a presentarnos con él?\". Guerra de partidos Las elecciones en Andalucía serán el primer test en el que el PP medirá su fuerza tras la debacle de las catalanas. La dirección nacional no se plantea un cambio de última hora para estos comicios. De hecho, más que aspirar a desbancar a Susana Díaz, los conservadores ya se conforman con que los andaluces depositen en las urnas más papeletas del PP que de Ciudadanos. Los líderes autonómicos del PP piensan que un mal resultado en Andalucía provocará el mismo efecto que el 21-D: \"más votos para Cs de cara a las elecciones de primavera de 2019 que nos perjudican a todos\", se resignan. Ajeno a las presiones internas y externas, Mariano Rajoy no da ningún valor a las encuestas que pronostican que Cs ya obtiene más respaldo que el PP. Demostrar que es un partido inservible De hecho, el jefe del Ejecutivo considera que las encuestas son fotos fijas del momento que no deben tenerse en cuenta un año antes de una cita electoral. Rajoy siempre pone el mismo ejemplo: antes de las elecciones de 2015 había sondeos demoscópicos que vaticinaban un triple empate entre PP, PSOE y Ciudadanos. Finalmente, los conservadores consiguieron 137 escaños, los socialistas 84 y los naranja tan solo 35. Mientras tanto, el PP ha pasado a la acción y ataca sin piedad a Ciudadanos. El objetivo ahora es \"desnudar\" al partido de Albert Rivera \"y demostrar que son como una veleta y que van al sol que más calienta\". Se proponen convencer, además, de que la formación de Rivera es un partido \"inútil, inservible\" para los intereses de los ciudadanos.", "title": "Desánimo en el PP: resignados a Juanma Moreno tras el 'sorpasso' de Cs en Andalucía", "url": "https://www.elespanol.com/espana/politica/20180304/desanimo-pp-resignados-juanma-moreno-cs-andalucia/288972441_0.html", "keywords": "Juan Manuel Moreno Bonilla,Albert Rivera,Mariano Rajoy Brey,Política,Ciudadanos,PP Partido Popular,Andalucía", "date": "2018-03-04", "id": "a74dc3d7458db4110153f6719314a7acfabc2e62", "summary": "Temor entre los barones a que un pinchazo electoral provoque el mismo efecto que el 21-D y perjudique a todos en las autonómicas de 2019."}