{"article": "El portero del Espanyol, Diego López, ha sido retirado en camilla del estadio Ciutat de València tras haber recibido un fuerte golpe en la cabeza en una acción con el levantinista Sadiku en el minuto 39 de juego del partido. El golpe se produjo tras un centro al área del equipo catalán en la que los dos jugadores saltaron a por el balón y cayeron a tierra tras golpearse, pero el portero visitante resultó conmocionado. Así fue el golpe entre Diego López y Sadiku. MANUEL BRUQUE EFE Tras ser atendido en el terreno de juego, el jugador fue retirado en camilla y con un collarín y sustituido por Pau López tras cinco minutos de juego interrumpido, mientras que Sadiku pudo reincorporarse y acabar la primera parte del encuentro. El árbitro del encuentro, el castellano-manchego Javier Alberola Rojas, prolongó cinco minutos la primera mitad del encuentro, que registraba en ese momento el empate a cero inicial que terminó convirtiéndose en un 1-1 como resultado final. El portero del Espanyol fue trasladado a un centro hospitalario para ser sometido a pruebas médicas, mientras que Sadiku no saltó al terreno de juego tras el descanso y fue sustituido por Boateng. Fue su propio club el que informó de forma oficial del traumatismo craneal sufrido por López y de la pérdida de conocimiento que este acarreó. Horas más tarde, el Espanyol confirmó que Diego López está fuera de peligro y que su evolución ha sido muy positiva. Aun así, tendrá que seguir ingresado en observación hasta este lunes.", "title": "Diego López deja en ambulancia el Levante - Espanyol tras un traumatismo craneal", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180304/diego-lopez-ambulancia-levante-espanyol-traumatismo-craneal/289471377_0.html", "keywords": "RCD Espanyol,Fútbol,1ª División,Levante UD,Diego López Rodríguez,La Liga", "date": "2018-03-04", "id": "afb7be315abb17a51dd5885f5f77436bb0fb86e5", "summary": "El portero visitante llegó a perder el conocimiento después de un golpe en la cabeza con Sadiku que provocó su visita al hospital."}