{"article": "Con la polémica sobre su continuidad como telón de fondo y la situación política quitándole protagonismo a las marcas que presentaban sus novedades en Barcelona, la última edición del Mobile World Congress (MWC) ha dado para mucho más que el plante de Colau y la Generalitat al Rey y el lanzamiento de esperados móviles de alta gama como el Samsung Galaxy S9: el MWC 2018 también ha servido de escenario para mostrar al mundo lo último en avances tecnológicos relacionados con la salud. Vigila tu salud (y lo que comes) con tu móvil Si los móviles son, desde hace mucho tiempo, algo más que dispositivos desde los que hacer y recibir llamadas, esta edición del MWC ha servido para confirmar que tampoco son simplemente teléfonos con conexión a internet. Varias de las novedades presentadas en Barcelona demuestran que el smartphone puede ser el mejor aliado para un buen estado de salud. Uno de los grandes protagonistas de este ámbito ha sido el Centre Tecnològic de Catalunya (Eurecat), que ha presentado hasta tres soluciones de eHealth. Una de ellas, desarrollada en colaboración con la también catalana SkinTemp, logra convertir los teléfonos móviles en termómetros corporales. Todo, gracias a un apósito adhesivo, circuitos impresos y tecnología inalámbrica NFC. Esta tirita es capaz de reducir el tiempo de espera para conocer nuestra temperatura casi al instante: si con los termómetros habituales se tarda entre 30 segundos y un par de minutos, SkinTemp (así se llama también el producto presentado) permite saber si tenemos fiebre en solo un segundo. Basta con ponernos el apósito y pasar sobre él nuestro teléfono móvil, que mostrará en pantalla a través de la correspondiente app cuál es nuestra temperatura corporal exacta. Esta tirita española permite saber nuestra temperatura en solo un segundo. Además, el MWC 2018 también ha sido el escenario elegido para la puesta de largo de iCardio, el electrocardiógrafo inalámbrico más pequeño del mundo, desarrollado por Eurecat. Este pequeño dispositivo permite llevar a cabo un electrocardiograma en solo dos minutos solo con la ayuda de un móvil o tablet, sin necesidad de acudir hasta un centro médico. Se trata de la apuesta de Eurecat por la detección preventiva de cardiopatías que, eso sí, han de ser tratadas posteriormente por profesionales sanitarios. Y por si fuera poco, el Centre Tecnològic de Catalunya también ha lanzado un accesorio con el que podemos controlar mejor no solo nuestro estado de salud, sino también lo que comemos. Con el nombre de COOKiT, se ha presentado el prototipo de una espátula inteligente capaz de medir la cantidad de sal que contiene la comida: envía la información al móvil y, de esta forma, podemos analizar las cantidades de sodio que ingerimos comida tras comida. Por su parte, la asiática iXensor llegó al MWC 2018 para sacarle el máximo partido a la cámara frontal de nuestro smartphone, el cual se convierte, gracias a su tecnología, en un medidor de glucosa en sangre. Su PixoTest es un pequeño accesorio que se acopla al móvil sobre la cámara frontal. Cuenta con una pequeña aguja para extraer la mínima muestra de sangre necesaria y unas tiras que cambian de color en función de la cantidad de glucosa presente en nuestra sangre, cambio que detecta la propia cámara del móvil para mostrar el resultado en la app. La propia compañía ha desarrollado también EvelinCare, otro sistema que, adherido al móvil sobre la cámara frontal, permite conocer de forma exacta el estado de ovulación de una mujer que persiga quedarse embarazada. Sujeto al smartphone con un clip, el mecanismo incluye unas tiras que también cambian de color al contacto con la orina. La cámara de tu móvil y la aplicación hacen el resto. Para pequeños y grandes La eHealth, además, presta especial atención a los sectores de la población que más lo necesitan, como es el caso de los mayores y los más pequeños de la familia. Para los primeros, la española Sense4care ha desarrollado un dispositivo que, acoplado en la cintura, detecta de forma automática las caídas. Su nombre es Angel4, se conecta al móvil vía bluetooth y, gracias a su acelerómetro, identifica el momento en el que su propietario se ha caído al suelo. Una vez detectada la caída, el dispositivo inicia una cuenta atrás que el usuario puede detener en caso de estar bien. De lo contrario, el propio Angel4 realiza una llamada de emergencia a través del móvil y envía la ubicación a los servicios de urgencias.Más singular si cabe es la propuesta de The UFirst, la compañía que ha traído hasta el MWC 2018 su Nuguna Neckband, una especie de collarín que permite a esos mayores con problemas auditivos saber cuándo les está hablando alguien. El dispositivo, pensado también para aquellos que se aíslan con unos auriculares en mitad de la calle, vibra por aquel extremo donde detecta algún sonido, ya sea el claxon de un coche o las palabras de un familiar que intenta comunicarse con nosotros. De esta forma, los mayores podrán estar al tanto de los ruidos extremos que le rodean en la calle o, al menos, saber que alguien les habla. En cuanto a los pequeños de la casa, una de las novedades más interesantes es la que ha llegado al MWC 2018 de la mano de Vodafone. Su nombre es No Isolation y es un robot pensado para que los niños que luchan contra alguna enfermedad de larga duración puedan asistir a sus clases de forma remota, a través de este dispositivo. Solo sería necesario situar en su pupitre este robot para que el alumno, desde su casa, siga las clases a través de una tableta. Además, el sistema le permite interactuar tanto con profesores como con compañeros, y le da una visión de 360 grados de su clase. En definitiva, ya sea para controlar lo que comemos, ayudar a los mayores o conocer lo antes posible alguna dolencia, la tecnología ha confirmado en este MWC 2018 que es una de las mejores aliadas para nuestra salud (a través del ya indispensable teléfono móvil).", "title": "Estas son las siete apps del Mobile World Congress que revolucionarán tu salud", "url": "https://www.elespanol.com/ciencia/salud/20180304/apps-mobile-world-congress-revolucionaran-salud/288972276_0.html", "keywords": "Medicina,Mobile World Congress,Salud,Tecnología", "date": "2018-03-04", "id": "b0a859330e61e8421b496782ddbcca7ccb3fbd64", "summary": "La cita ha demostrado que la tecnología puede ser tu mejor aliada para vigilar nuestro cuerpo y mejorar nuestra calidad de vida."}