{"article": "MadridActualizado:04/03/2018 21:08hEl conjunto de los virus recopila todas las características de la vida; desde los que se multiplican en bacterias, hasta los de células de animales o de plantas, ilustran la naturaleza de las funciones vitales de todo tipo de células. La molécula de ácido nucléico que constituye su material genético porta la información suficiente para adueñarse de las funciones de la célula infectada y dirigir su propia multiplicación. Se acaba de descubrir el virus gigante más complejo conocido, un Tupanvirus que afecta a las amebas, cuyo genoma es más grande que el de muchas bacterias, portando información para más de 1200 proteínas. En contraste, los retrovirus tienen un genoma cien veces menor, generando apenas media docena de proteínas suficientes para su desarrollo.Los virus tienen un lugar destacado en la historia humana; sin conocer nada de su naturaleza, Jenner comenzó a inocular pústulas de enfermos de viruela para iniciar prácticas de vacunación a finales del siglo XVIII. Dos siglos después, la humanidad ha podido erradicar esta dolencia vírica causante de cientos de millones de muertes a lo largo de la historia. El primer virus humano, descubierto como tal en 1901 es el de la fiebre amarilla. Desde entonces, se han documentado brotes infecciosos víricos altamente mortíferos, como la gripe de 1918. La emergencia de virus no conocidos como el HIV humano, probablemente a partir de primates, causó una pandemia como la del SIDA en los ochenta, con consecuencias sanitarias y sociológicas de gran impacto. El proyecto «viroma humano» se plantea para explorar muchos de los virus desconocidos que pueden afectar al hombre. En especial los de hospedadores como mamíferos o aves que pueden dar el salto a la especie humana. Experiencias recientes, como la extensión de la fiebre hemorrágica de ébola, el virus SARS, el zika o las sucesivas oleadas de gripe indican la necesidad de disponer de información para un control más eficaz. El trabajo es ingente pues se calcula que quedan más de millón y medio de virus por descubrir. César NombelaCésar Nombela CanoArticulista de Opinión", "title": "Virus, complejidad de lo sencillo", "url": "http://www.abc.es/sociedad/abci-virus-complejidad-sencillo-201803041723_noticia.html", "keywords": "nombela,ciencia,cesar", "date": "2018-03-04", "id": "b3a1adad440067993512aad49f3f24cc2ff41972", "summary": "El trabajo es ingente pues se calcula que quedan más de millón y medio de virus por descubrir"}