{"article": "El cuaderno de bitácora del Hespérides queda interrumpido en su 97º día de misión en la Antártida. La fecha corresponde con el 28 de febrero de 2018. Nada podía sospechar la tripulación de a bordo la tragedia que a punto estaba de precipitarse sobre uno de ellos. Este sábado, coincidiendo con la 99ª jornada del buque en este despliegue, el mar se cobraría la vida del capitán de fragata Francisco Javier Montojo Salazar, al que sus conocidos definían como un \"militar con alma de científico\". \"Comienza la primera singladura de la XXIII Campaña Antártica saliendo a la mar a 1200h tras el acto de despedida al BIO Hespérides en el muelle Juan de Borbón. [..] A 1747 tiene lugar el ocaso de buena anochecida, horizontes claros y cielos despejados\", rezaba la primera página del cuaderno de bitácora, fechada en el 24 de noviembre de 2017, para describir cómo había sido su salida del arsenal de Cartagena con destino a aguas antárticas. A bordo del Hespérides, una suerte de laboratorio científico flotante, viajan unas 90 personas; 60 de ellos componen la tripulación, comandadas por Aurelio Fernández Dapena. El capitán de fragata Montojo Salazar es uno de ellos. Por delante tienen una de las misiones más singulares que afronta la Armada española, en el inhóspito escenario de la Antártida. El equipo científico ha delimitado los estudios que afrontará en el extremo austral del planeta. En total, 16 proyectos de investigación: experimentos geomagnéticos, geodinámicos, oceanográficos, biomoleculares, análisis de los glaciares, de la fotosíntesis o sobre la contaminación, entre otros. Quienes conocían al capitán de fragata apuntan la emoción que debió de sentir cuando fue asignado para participar en esta misión a bordo del Hespérides. Según dicen de él, era un \"militar con alma de científico\", entusiasmado por las investigaciones y por los cambios en el medio ambiente propiciados por por el ser humano. En definitiva, un apasionado de la conservación. El capitán de fragata Javier Montojo Salazar. Fuente: Ministerio de Defensa Su último destino antes de incorporarse a esta misión fue en el Observatorio de Marina, en San Fernando (Cádiz). Concretamente, en la Sección de Astronomía del Real Instituto y Observatorio, de la que era jefe. Entre sus investigaciones figuraba el análisis de los residuos espaciales. Montojo Salazar era, además, profesor en la escuela de la Armada. La misión en la Antártida -que tenía previsto prolongarse durante 4 meses, hasta finales de marzo- le abría un horizonte de investigaciones científicas apasionante. El viaje a bordo El buque viajó desde España rumbo a Chile y Argentina, donde realizó paradas técnicas y de cortesía antes de proseguir su navegación rumbo a la Antártida. El cuaderno de bitácora resume las jornadas a bordo del Hespérides con unas descripciones muy técnicas, que recogen datos como la velocidad, rumbo o climatología. El buque Hespérides en aguas de la Antártida De forma paralela, la tripulación del Hespérides va relatando su día a día de una forma mucho más familiar en unos documentos titulados Vida a bordo. En una de sus páginas, del 30 de noviembre de 2017, detallan cómo funciona su equipo médico, el mismo que atenderá al capitán de fragata Montojo cuando caiga por la borda del buque: \"Una vez navegando, el equipo sanitario se responsabiliza de la prevención y formación de toda la dotación para EVITAR problemas médicos. En ese sentido, las charlas y talleres prácticos son muy necesarios. Si a pesar de todo, ocurren accidentes o enfermedades, lo cual es probable en nuestra campaña de tantos meses, el EQUIPO DE SANIDAD está disponible 24 horas\". En ese Viaje a bordo, los militares relatan algunas de las jornadas más significativas de la misión, como su celebración de las Navidades o de Nochevieja: \"¡Hola de nuevo familias! ¡Feliz año a todos! Ha llegado casi sin darnos cuenta el último día del año. Como siempre, parece que el día pasa como uno más a bordo, pero algo se nota en el ambiente, un leve nerviosismo, es NOCHEVIEJA en la mar, fondeados en la Isla Livingston frente a la base “Juan Carlos I”, es un día muy especial. Le damos un fuerte abrazo de despedida al 2017 y acogemos al 2018 pensando siempre que este sí, este es mi año\". Los días antes de la tragedia El Hespérides afrontaba sus últimos días en aguas de la Antártida. Su regreso a España, tras cuatro meses de misión, estaba previsto para las próximas semanas. En la última página de su Viaje a bordo, en la que se habla del aprovisionamiento de la embarcación, reflejan sus deseos por volver: \"¡Familias! Otro destino de abordo que conocéis hoy. Poco a poco os vais haciendo con toda la familia del Hespérides. Ya no nos queda nada para llegar a Punta Arenas [Chile]\". El 28 de febrero, la tripulación del Hespérides publica su última página de su cuaderno de bitácora, ese informe técnico que detalla sus movimientos en la misión: \"A 2100h se produce el ocaso de buena anochecida con horizontes tomados. Viento flojo rolando a NE, mar marejada, cielos cubiertos y buena visibilidad. Finaliza la singladura sin novedad navegando en demanda del Islote Astrolabio, para continuar apoyo a proyectos [científicos] BRAVOSEIS y GALILEO\". La muerte del capitán de fragata El viernes, 2 de marzo, estalló la quietud en el Hespérides. En esa jornada, la 99ª de la expedición, esas ganas de regresar a casa, esos informes técnicos sobre el viaje, saltarían por los aires al desatarse la tragedia. Según se ha podido saber desde la Armada, el capitán de fragata Javier Montojo cayó por la borda del buque a las gélidas aguas australes. El suceso se produjo en las proximidades de la base española Juan Carlos I, en Livingstone, en la Antártida. Rápidamente se inició una frenética búsqueda del \"militar con alma de científico\". La tripulación encontró su cuerpo seis horas más tarde. La centésima página del cuaderno de bitácora del Hespérides estará escrita desde el luto, relatando el que será el último viaje del capitán de fragata Javier Montojo. Su familia ya espera en España la repatriación de sus restos mortales. El capitán de fragata Javier Montojo. Armada", "title": "99 días en el Hespérides: el cuaderno de bitácora del último viaje del capitán Montojo", "url": "https://www.elespanol.com/espana/20180304/hesperides-cuaderno-bitacora-ultimo-viaje-capitan-montojo/289221556_0.html", "keywords": "España,Fuerzas Armadas,Antártida,Armada española", "date": "2018-03-04", "id": "b69d12d91ac0fb47149a6b7db9705ef585c10d72", "summary": "El documento y el diario 'Vida a bordo' reflejan cómo es la vida en el buque de la Armada sacudido por la tragedia en el extremo austral del planeta. El capitán de fragata murió al caer por la borda."}