{"article": "La corte y todos los efectivos de la España dinástica se han lanzado al cuello de la alcaldesa de Barcelona y otras autoridades catalanas electas y representativas por el, en su opinión, desaire al rey. En resumen, sostienen que al rey no se le puede hacer tamaño desplante -no rendir pleitesía ceremonial de sometimiento medieval- , y que, por ello, peligra la reputación de Barcelona, Catalunya, los catalanes ..., en fin que nadie invertirá más ni se le ocurrirá jamás organizar evento alguno en aquellas tierras.Independientemente de la falsación de la infundada profecía, el tiempo dirá si se equivocaron; pero no el tiempo milenarista y apocalíptico, aliado de los dictadores y el autoritarismo, sino el tiempo democrático al que se someterán sin escapatoria los cargos electos, cuando haya elecciones. La señora Colau deberá rendir cuentas y serán los barceloneses los que valoren sus actos. No es el caso del rey, no hay temporalidad democrática para los cargos no electos, hereditarios, solo el tiempo biológico o el tiempo gracioso, la naturaleza o esa prerrogativa regia que permite a los titulares de la corona abdicar cuando ellos, y solo ellos, consideren oportuno. Al rey, dicen los monárquicos, los metaborbones, la sociedad dinástica, la izquierda borbona incluida, no se le puede criticar. Se basan en un arcaísmo político y cultural que desconoce que todo poder, toda autoridad, en democracia está sometida al escrutinio público y a la crítica. Lo que pasó en Barcelona fue eso, un acto político crítico con el hacer y no hacer del monarca.Hay y debe haber crítica; primero, porque no habrá elecciones nunca para poder demostrarle o no, la disconformidad; segundo, porque el rey goza de privilegios de inviolabilidad y no responsabilidad que lo sitúan por encima, anómalamente, del resto de los ciudadanos, sobre todo de los electos democráticamente en representación del pueblo, único soberano. Es una cuestión simple de equilibrios , democráticos, se entiende.El motivo de la critica ha sido el discurso pronunciado por el rey el pasado 3-0, en respuesta a los hechos del 1-0. Dijo el rey a la alcaldesa de Barcelona que él defiende la Constitución y el Estatuto. Como toda autoridad, incluso con reserva, por imperativo legal, obligada a guardar y hacer guardar el ordenamiento constitucional; pero el sentido de la obligación constitucional no es que se atribuya al rey esa magna competencia, sino que todos, incluido el monarca, estamos sometidos al ordenamiento constitucional. Sus competencias son otras y están estrictamente tasadas en la Constitución española, artículos 56 y 62.Ese día, el rey se salió de su pellejo constitucional, no arbitró ni moderó, tomó partido. Socavó su legitimidad de ejercicio, teniéndola mejor de origen que su predecesor, aunque siga siendo discutible y discutida. El rey no ejerció de Jefe de Estado, defendió su linaje y sus propios intereses dinásticos ante la temible amenaza de secesión y, sobre todo, de república; en palabras de Bourdieu, malversó su capital simbólico. Felipe defendió los intereses de la Casa, a pesar de que el \"capmaysouè\", el pater de la Casa, al menos a efectos económicos, continuando con Bourdieu, sigue siendo su emérito padre. Se equivocó.Por eso, su discurso es criticable. Sin embargo, lejos de rectificar -no digo pedir perdón, algo tan poco Borbón-, Felipe, con menos experiencia que su padre, o quizá porque, como dice Pilar Eyre, \"es un rey de derechas\", recurrió a sus vestiduras, a la naturaleza semilitúrgica de su magistratura, como diría Georges Duby, exigiendo en Barcelona sometimiento. Como Alejandro en su conquista oriental, cuando, ebrio de soberbia, exigió proskynesis a sus pares, es decir, hincar la rodilla, con lujo persa. Aquello acabó y, luego, disolvió su imperio. Pero esto no es Persia, es una democracia, a los rivales democráticos no se les somete con rituales de poder, y menos, a las autoridades democráticas representativas del pueblo.Cuando los oblatos dinásticos se lanzaron, sabían que el rey se había excedido. Y por eso, esgrimieron nuevos argumentos. Era un golpe de estado, decían; era su 23F , su legitimación definitiva, tal hizo su emérito padre, como la prensa empezó a sugerir , pero tampoco. Juan Carlos juró los Principios del Movimiento Nacional, le hablaba a los suyos, insurrectos, aunque sea una versión provisional a la espera de mejores datos. Felipe juró la Constitución democrática y cuando habla, debe hablar a todos, incluido los catalanes, a todos los españoles, monárquicos, republicanos, independentistas o unionistas.Desde la corte se apresuraron a vestir al rey, saben que cuando se pierde el carisma y la pompa la gente ve al rey desnudo. En democracia, cuando un rey se excede de sus competencias tasadas, el rey está desnudo. Luego, en vez de corregir, de explicarse, Felipe fue a Barcelona -tiene malos consejeros y peores pajes-, no a ejercer de Jefe de Estado de una democracia sino a ejercer de rey, con su pompa y boato. El rey, por mucho que lo quieran vestir, ya está desnudo, por mucho que le montaran un \"Retablo de las Maravillas\" en Barcelona, hasta con entremés a palos.", "title": "El rey vestido", "url": "https://www.eldiario.es/andalucia/desdeelsur/rey-vestido_6_746535351.html", "keywords": "vestido,rey", "date": "2018-03-04", "id": "bc524eea766062d9b2ebd883f318710d7ad3bf80", "summary": "\"Al rey, dicen los monárquicos, los metaborbones, la sociedad dinástica, la izquierda borbona incluida, no se le puede criticar\""}