{"article": "Corresponsal en PekínActualizado:04/03/2018 16:32hCon la asistencia de unos 3.000 diputados venidos de todas las provincias, algunos con los trajes tradicionales de sus minorías étnicas, este lunes arranca en Pekín la Asamblea Nacional Popular de China. Al ser la reunión anual del Parlamento orgánico de este régimen autoritario dirigido por el Partido Comunista, se trata de la cita más importante del anodino calendario político chino.Este año, la Asamblea se presenta más interesante que nunca por la propuesta del Partido de abolir de la Constitución el límite de dos mandatos de cinco años que impone a cada presidente. Con dicha reforma, el actual presidente, Xi Jinping, se asegurará perpetuarse en el poder más allá de 2023, cuando en teoría debería retirarse, con el fin de cumplir así su plan para consolidar a China en una gran potencia a mediados de este siglo. Será un hecho histórico porque, hasta ahora, el régimen chino se había caracterizado por ser una dictadura de liderazgo colectivo para evitar los desmanes personalistas que sufrió el país durante la época de Mao Zedong. Aunque el «Gran Timonel» es reverenciado como el «padre fundador» de la patria, también fue responsable de grandes tragedias que costaron millones de vidas, como el «Gran Salto Adelante» (1958-62) y la «Revolución Cultural» (1966-76).Para impedir que algo así pudiera repetirse, Deng Xiaoping, el sucesor de Mao que abrió China al capitalismo, impuso en la Constitución de 1982 el límite de dos mandatos presidenciales que ha regido durante las dos últimas décadas, y que Xi Jinping quiere eliminar ahora. En este Parlamento «de pega», donde casi todos los diputados pertenecen al Partido Comunista y votan lo que les ordena el régimen, nadie duda de que tan trascendental cambio será aprobado por mayoría. La única duda estriba en saber lo amplia que será esa mayoría y cuántos diputados se atreverán a votar en contra o a abstenerse.Y es que el anuncio de la reforma constitucional para eliminar el límite de los mandatos presidenciales ha generado un aluvión de críticas en las redes sociales, que han sido borradas por la censura que impera en internet en China. Indignados, muchos internautas se han quejado de este «paso atrás» que equipara a China con Corea del Norte, donde la familia Kim gobierna con puño de hierro desde hace tres generaciones. Decepcionados porque el país se está volviendo más autoritario en lugar de abrirse políticamente, los internautas han comparado a Xi Jinping con un «nuevo emperador» y han aireado su rabia en el ciberespacio. Pero la censura ha actuado con contundencia para borrar dichos comentarios negativos y ha bloqueado términos como «límite de dos mandatos», «ascenso al trono», «no estoy de acuerdo», «culto a la personalidad», «sinvergüenza», «Xi Zedong» (mezcla de Xi Jinping y Mao Zedong) y «presidente de por vida«. De igual modo, se han vetado palabras como «emigrar» y «billetes de avión para salir de China», dos de las reacciones que ha provocado este anuncio. Llegando a extremos surrealistas, los filtros que controlan internet han vuelto a censurar a Winnie the Pooh, el popular osito de dibujos animados con el que los disidentes comparan físicamente al presidente Xi Jinping a modo de broma.Sorteando esta «Gran Muralla» en internet, tres destacadas personalidades se han atrevido a expresar su opinión en contra. En una carta abierta en Wechat, copia del censurado WhatsApp, un antiguo editor del periódico estatal «Diario de la Juventud de China», Li Datong, ha instado a los diputados a rechazar esta reforma porque levantar el límite de los mandatos presidenciales «sembraría las semillas del caos». «Era la mayor y más efectiva restricción legal para impedir la autocracia y que algún individuo esté por encima del Partido y el Estado», denunció Li Datong. Por su parte, Wang Ying, una popular empresaria que aboga por las reformas políticas, ha definido el cambio como «una completa traición», según informa la agencia Reuters.«La era de Deng Xiaoping se ha terminado», ha explicado a Bloomberg Bao Tong, antiguo alto cargo del régimen. A su juicio, esta reforma constitucional tiene como objetivo erigir a Xi Jinping en «un líder sin restricciones». Un día después de hacer estos comentarios, aseguró que las autoridades le habían prohibido hablar de nuevo.Para contrarrestar estas críticas y el malestar que la reforma causa en ciertos estratos sociales, la propaganda está ensalzando todavía más a Xi Jinping en los medios estatales, que lo muestran como un padre benevolente próximo al pueblo y un cruzado contra la corrupción.En un editorial, el «Diario del Pueblo», altavoz del régimen, justifica el cambio «como una importante medida para perfeccionar el sistema del Partido y el Estado», aludiendo a las lecciones históricas aprendidas tras el derrumbe de la Unión Soviética y el bloque comunista. Pero matiza sin dar detalles en que no significa que Xi Jinping vaya a ser presidente de por vida. Más agresivo se muestra su filial, el periódico «Global Times», que insiste en que «la reforma de la Constitución responde a un nueva era» y rechaza las críticas proferidas desde Occidente. «China no puede parar ni tomar un descanso. Nuestro país no puede ser distraído por el mundo exterior ni perder nuestra confianza mientras Occidente se muestra cada vez más vigilante hacia China», proclama este rotativo de fuerte tono nacionalista. Con su habitual discurso exaltado, contraataca diciendo que «algunas partes clave del sistema occidental de valores se están derrumbando. La democracia, que ha sido explorada y practicada por las sociedades occidentales durante cientos de años, se está ulcerando».Entonando el discurso oficial, el portavoz de la Asamblea, Zhang Yesui, señaló este domingo que la reforma «beneficia a la protección de la autoridad del Partido y del liderazgo colectivo del camarada Xi Jinping como su núcleo, y fortalece y perfecciona el gobierno nacional». Aunque no quiso decir si Xi será presidente de por vida, equiparó el cambio con la máxima autoridad del Partido o del Ejército, que no tienen límite temporal.Junto a la eliminación de los mandatos presidenciales, la Asamblea votará —y con toda seguridad aprobará– el relevo de Zhou Xiaochuan como gobernador del Banco Central y otras sustituciones de altos cargos. Además de decidir sobre la fusión de las comisiones reguladoras de la banca y los seguros, se someterá a votación la creación de una «supercomisión» que vigilará a los funcionarios, cuadros del Partido, académicos, directivos de empresas estatales y periodistas. Dicho organismo tendrá todavía más poder que la comisión anticorrupción que ha purgado a más de un millón de funcionarios desde que Xi Jinping tomó el poder, lo que le ha servido para liquidar a sus rivales internos.A sus 64 años, y tras haber consolidado su poder en el Congreso del Partido Comunista celebrado en octubre, Xi Jinping se convierte en el nuevo Mao de China.", "title": "La Asamblea Nacional china perpetuará al presidente Xi Jinping", "url": "http://www.abc.es/internacional/abci-asamblea-nacional-china-perpetuara-presidente-jinping-201803041542_noticia.html", "keywords": "presidente,perpetuar,china", "date": "2018-03-04", "id": "bfb8ed86697d6412e6f9106e3a1cf60e2ef12505", "summary": "Este lunes empieza la reunión anual del Parlamento orgánico del régimen, que aprobará la reforma constitucional para eliminar el límite de dos mandatos presidenciales"}