{"article": "Actualizado:05/03/2018 08:37hEra el partido de la Liga aunque probablemente este tipo de frases son las más cursis. No cursi, sino emotivo, fue el homenaje que el Camp Nou —que registró la mejor entrada de la temporada, con 90.356 espectadores— tributó a Quini. El partido empezó con la presión alta del Atlético y las aproximaciones talentosas de Iniesta, que filtraba la densidad de su elegante madurez con demostraciones de un fútbol prodigioso. El Barça controlaba y el Atlético se dejaba controlar a la espera de poder armar su contraataque. Como los lobos —que no duermen, sino reposan—, los de Simeone esperaban su momento mientras el Barcelona tocaba y tocaba con más horizontalidad que verticalidad, con más posesión que ideas para resolverla, sin ser capaz de encontrar espacios entre la tupida, competente, ordenada defensa visitante. El Atlético, cuando se defiende, descansa, a la espera de gastar sus fuerzas en sus contras vertiginosas. Ficha de partidoEstadio: Camp NouFC Barcelona1ter Stegen20Sergi Roberto18Jordi Alba4Rakitic3Piqué23Umtiti15Paulinho5Busquets9Luis Suárez10Messi21André GomesAtlético13Oblak11Correa19Lucas5Thomas24Giménez2Godín8Saúl21Gameiro18Diego Costa7Griezmann6KokeBanquillo13Cillessen25Vermaelen17Paco Alcácer14Philippe Coutinho8Iniesta19Digne11DembeléBanquillo9Torres20Juanfran14Gabi3Filipe Luís16Vrsaljko23Vitolo25Axel WernerÁrbitro: Jesús Gil ManzanoMessi hizo una jugada maravillosa, marchándose de tres rivales, para acabarla con un disparo mediocre. Y justo después Iniesta pareció romperse, aunque decidió probarse por ver si podía continuar. El Atlético empezaba a sufrir y los de Valverde a gustarse. Y apareció el que siempre aparece cuando se trata de marcar la diferencia, de proclamar el poder del fútbol y la belleza, de recordar que Dios existe y que nos lo demuestra cosiéndonos a mano, de vez en cuando, a algunos genios. Sí, Messi. Marcó de falta directa a 23 metros, su distancia preferida. Oblak, que es un portero sobresaliente, intuyó bien la trayectoria del disparo, llegó a tocar el balón pero no pudo evitar el gol. Tampoco Iniesta pudo finalmente evitar el cambio, que pidió al banquillo su sustitución. Ovación inequívoca de las dos aficiones. Entró André Gomes.El Barça ganaba con justicia y el Atlético no encontraba ls conexión con sus contras, aunque todos sabíamos que podía encontrarla en cualquier instante y que no le hace falta generar demasiado para obtener el mejor provecho. André Gomes empezó mal. Blando y mal. Como siempre, por otra parte. Domino total del Barça durante el primer tiempo contra un Atlético al que podríamos haber dado por no presentado. Los de Simeone volvieron del descanso un poco más propositivos, aunque sin demasiadas ideas. Sabía que algo tenía que hacer pero no acababa de saber muy bien qué. Coutinho no entendía el punto de pausa que necesitaba su equipo e insistía en poner su talento mucho más al servicio de su lucimiento que al de los intereses del conjunto. Llovía con ganas en Barcelona. La afición se mojaba en la grada pero también en el campo, con su sostenido apoyo desde el principio.En el 58 Piqué pidió el cambio y la cara de Valverde fue la imaginable. Pero la cara del estupor fue la del doctor Pruna cuando Piqué se lo pensó mejor y quiso probarse para tratar de continuar. Hacía que no con la cabeza, y en los minutos siguientes, por como le vimos correr, medio cojo, daba efectivamente la sensación de que no estaba en condiciones de jugar.El partido entró en su fase enloquecida, el Barça aceptó las idas y venidas que el Atlético proponía, consciente de que tenía que —como mínimo— puntuar para mantenerse vivo en la Liga. Con la entrada de Correa por Vrsaljko, Simeone mandó a su equipo a por el gol y sus jugadores supieron crear la sensación del peligro. El Barcelona empezó a perder balones «no forzados», a precipitarse, y a buscar lo que no le hacía falta sin proteger lo que necesitaba y ya tenía. Con la entrada de Gameiro, el Atlético era ya un equipo al abordaje.Valverde se enfadó con el público porque pitó a André Gomes —no sin razón— y para demostrarlo levantó los brazos diciendo cuatro tacos difícilmente reproducibles. Messi tomó las riendas de su equipo y calmó el partido, pero Atlético nunca dejó de dar miedo y rozó la gesta: Gameiro marcó, pero en claro fuera de juego, bien señalado por Gil Manzano. Justa y trabajada victoria del Barça, que certificó que merece ganar esta Liga.Actualizado:05/03/2018 08:37hActualizar Final del partido, Barcelona 1, Atlético de Madrid 0. 90'+4' Final segunda parte, Barcelona 1, Atlético de Madrid 0. 90'+3' Falta de Luis Suárez (Barcelona). 90'+3' Lucas Hernández (Atlético de Madrid) ha recibido una falta en la zona defensiva. 90'+1' Remate fallado por Luis Suárez (Barcelona) remate con la derecha desde el lado izquierdo del interior del área muy cerca del palo derecho pero se marchó ligeramente desviado. Asistencia de Lionel Messi. 90' Luis Suárez (Barcelona) ha recibido una falta en la banda izquierda. 90' Falta de Diego Godín (Atlético de Madrid). 88' Mano de Lucas Hernández (Atlético de Madrid). 87' Falta de Luis Suárez (Barcelona). 87' José Giménez (Atlético de Madrid) ha recibido una falta en la zona defensiva. 86' Fuera de juego, Atlético de Madrid. Diego Costa intentó un pase en profundidad pero Kevin Gameiro estaba en posición de fuera de juego. 85' Fuera de juego, Atlético de Madrid. Ángel Correa intentó un pase en profundidad pero Diego Costa estaba en posición de fuera de juego. 85' Falta de Luis Suárez (Barcelona). 85' Koke (Atlético de Madrid) ha recibido una falta en la zona defensiva. 84' Cambio en Barcelona, entra al campo Paulinho sustituyendo a Philippe Coutinho. 84' Fuera de juego, Atlético de Madrid. José Giménez intentó un pase en profundidad pero Diego Costa estaba en posición de fuera de juego. 81' Falta de Philippe Coutinho (Barcelona). 81' Diego Godín (Atlético de Madrid) ha recibido una falta en la zona defensiva. 80' Ivan Rakitic (Barcelona) ha recibido una falta en la zona defensiva. 80' Falta de Kevin Gameiro (Atlético de Madrid). 78' Remate parado por bajo a la izquierda. Sergio Busquets (Barcelona) remate con la izquierda escorado desde la izquierda. Asistencia de Lionel Messi con un centro al área. 77' Remate rechazado de Lionel Messi (Barcelona) remate con la izquierda desde fuera del área. Asistencia de André Gomes. 77' Corner, Barcelona. Corner cometido por José Giménez. 77' Remate rechazado de Ivan Rakitic (Barcelona) remate con la derecha desde fuera del área. Asistencia de Luis Suárez. 76' Fuera de juego, Barcelona. André Gomes intentó un pase en profundidad pero Luis Suárez estaba en posición de fuera de juego. 76' Corner, Barcelona. Corner cometido por José Giménez. 75' Ivan Rakitic (Barcelona) ha recibido una falta en la zona defensiva. 75' Falta de Diego Costa (Atlético de Madrid). 75' Cambio en Atlético de Madrid, entra al campo Lucas Hernández sustituyendo a Filipe Luis. 74' Remate fallado por Antoine Griezmann (Atlético de Madrid) remate con la izquierda desde fuera del área que se le va demasiado alto. Asistencia de Diego Costa. 72' Jordi Alba (Barcelona) ha recibido una falta en la banda izquierda. 72' Falta de Thomas Partey (Atlético de Madrid). 71' Saúl Ñíguez (Atlético de Madrid) ha recibido una falta en la banda izquierda. 71' Falta de Ivan Rakitic (Barcelona). 70' André Gomes (Barcelona) ha recibido una falta en la zona defensiva. 70' Falta de Diego Godín (Atlético de Madrid). 69' Ivan Rakitic (Barcelona) ha sido amonestado con tarjeta amarilla por juego peligroso. 69' Falta de Ivan Rakitic (Barcelona). 69' Ángel Correa (Atlético de Madrid) ha recibido una falta en campo contrario. 68' Corner, Barcelona. Corner cometido por Koke. 67' Falta de Luis Suárez (Barcelona). 67' Thomas Partey (Atlético de Madrid) ha recibido una falta en la zona defensiva. 66' Cambio en Atlético de Madrid, entra al campo Kevin Gameiro sustituyendo a Gabi. 66' Remate fallado por Samuel Umtiti (Barcelona) remate de cabeza a quemarropa desde el lado izquierdo muy cerca del palo izquierdo pero se marchó ligeramente desviado. Asistencia de Philippe Coutinho con un centro al área tras un saque de esquina. 65' Corner, Barcelona. Corner cometido por Saúl Ñíguez. 65' Remate rechazado de Gerard Piqué (Barcelona) remate de cabeza desde muy cerca. Asistencia de Philippe Coutinho con un centro al área. 65' Corner, Barcelona. Corner cometido por Thomas Partey. 62' Falta de Samuel Umtiti (Barcelona). 62' Diego Costa (Atlético de Madrid) ha recibido una falta en la banda derecha. 62' Remate rechazado de Diego Costa (Atlético de Madrid) remate con la derecha desde el lado derecho del interior del área. Asistencia de Ángel Correa. 61' Remate parado rozando la escuadra izquierda. Saúl Ñíguez (Atlético de Madrid) remate de cabeza desde el centro del área. Asistencia de Thomas Partey con un pase de cabeza. 60' Corner, Atlético de Madrid. Corner cometido por Jordi Alba. 60' Se reanuda el partido. 60' Se reanuda el partido. 59' Cambio en Atlético de Madrid, entra al campo Ángel Correa sustituyendo a Sime Vrsaljko. 59' El juego está detenido debido a una lesión de Gerard Piqué (Barcelona). 58' Remate rechazado de Lionel Messi (Barcelona) remate con la izquierda desde fuera del área. 57' José Giménez (Atlético de Madrid) ha sido amonestado con tarjeta amarilla por juego peligroso. 57' Ivan Rakitic (Barcelona) ha recibido una falta en campo contrario. 57' Falta de José Giménez (Atlético de Madrid). 55' Fuera de juego, Atlético de Madrid. Sime Vrsaljko intentó un pase en profundidad pero Diego Costa estaba en posición de fuera de juego. 52' Sergi Roberto (Barcelona) ha recibido una falta en la zona defensiva. 52' Falta de Gabi (Atlético de Madrid). 51' Remate fallado por Saúl Ñíguez (Atlético de Madrid) remate con la izquierda desde fuera del área que se pierde por la izquierda tras botar una falta. 51' Remate rechazado de Diego Costa (Atlético de Madrid) remate de cabeza desde el centro del área. Asistencia de Gabi con un centro al área. 51' Mano de Sergio Busquets (Barcelona). 49' Fuera de juego, Atlético de Madrid. Koke intentó un pase en profundidad pero Saúl Ñíguez estaba en posición de fuera de juego. Empieza segunda parte Barcelona 1, Atlético de Madrid 0. 45'+1' Final primera parte, Barcelona 1, Atlético de Madrid 0. 45'+1' Sergi Roberto (Barcelona) ha recibido una falta en la zona defensiva. 45'+1' Falta de Saúl Ñíguez (Atlético de Madrid). 45' Falta de Lionel Messi (Barcelona). 45' Thomas Partey (Atlético de Madrid) ha recibido una falta en la zona defensiva. 43' Remate fallado por Gerard Piqué (Barcelona) remate de cabeza desde el centro del área que sale rozando el larguero. Asistencia de Philippe Coutinho con un centro al área tras un saque de esquina. 43' Corner, Barcelona. Corner cometido por Diego Godín. 41' Falta de André Gomes (Barcelona). 41' Sime Vrsaljko (Atlético de Madrid) ha recibido una falta en la zona defensiva. 41' Philippe Coutinho (Barcelona) ha recibido una falta en la zona defensiva. 41' Falta de Thomas Partey (Atlético de Madrid). 40' Fuera de juego, Barcelona. Samuel Umtiti intentó un pase en profundidad pero Luis Suárez estaba en posición de fuera de juego. 39' Falta de Diego Costa (Atlético de Madrid). 39' Sergio Busquets (Barcelona) ha recibido una falta en la zona defensiva. 37' Remate parado a la escuadra izquierda. Philippe Coutinho (Barcelona) remate con la izquierda desde el lado izquierdo del interior del área. Asistencia de Lionel Messi. 37' Corner, Barcelona. Corner cometido por Jan Oblak. 36' Cambio en Barcelona, entra al campo André Gomes sustituyendo a Andrés Iniesta debido a una lesión. 34' Remate parado bajo palos a rás de suelo. Philippe Coutinho (Barcelona) remate con la izquierda desde fuera del área. Asistencia de Luis Suárez. 32' Falta de Saúl Ñíguez (Atlético de Madrid). 32' Jordi Alba (Barcelona) ha recibido una falta en la zona defensiva. 32' Falta de Ivan Rakitic (Barcelona). 32' Filipe Luis (Atlético de Madrid) ha recibido una falta en la zona defensiva. 32' Remate rechazado de Luis Suárez (Barcelona) remate con la derecha desde el lado derecho del interior del área. Asistencia de Lionel Messi. 31' Sime Vrsaljko (Atlético de Madrid) ha sido amonestado con tarjeta amarilla por juego peligroso. 31' Luis Suárez (Barcelona) ha recibido una falta en campo contrario. 31' Falta de Sime Vrsaljko (Atlético de Madrid). 30' Philippe Coutinho (Barcelona) ha recibido una falta en la zona defensiva. 30' Falta de Filipe Luis (Atlético de Madrid). 30' Lionel Messi (Barcelona) ha sido amonestado con tarjeta amarilla por juego peligroso. 29' Falta de Lionel Messi (Barcelona). 29' Filipe Luis (Atlético de Madrid) ha recibido una falta en la zona defensiva. 28' Falta de Ivan Rakitic (Barcelona). 28' Koke (Atlético de Madrid) ha recibido una falta en campo contrario. 26' ¡Gooooool! Barcelona 1, Atlético de Madrid 0. Lionel Messi (Barcelona) marca de libre directo, remate con la izquierda a la escuadra derecha. 25' Lionel Messi (Barcelona) ha recibido una falta en campo contrario. 25' Falta de Thomas Partey (Atlético de Madrid). 25' Remate parado. Luis Suárez (Barcelona) remate con la izquierda desde fuera del área. Asistencia de Philippe Coutinho. 24' Corner, Barcelona. Corner cometido por Sime Vrsaljko. 23' Se reanuda el partido. 23' Se reanuda el partido. 22' El juego está detenido debido a una lesión de Andrés Iniesta (Barcelona). 22' Andrés Iniesta (Barcelona) ha recibido una falta en campo contrario. 22' Falta de Sime Vrsaljko (Atlético de Madrid). 21' Remate fallado por Thomas Partey (Atlético de Madrid) remate con la derecha desde mas de 30 metros muy cerca del palo izquierdo pero se marchó ligeramente desviado. Asistencia de Filipe Luis. 21' Remate parado bajo palos a rás de suelo. Lionel Messi (Barcelona) remate con la izquierda desde fuera del área. Asistencia de Sergio Busquets. 20' Fuera de juego, Atlético de Madrid. Koke intentó un pase en profundidad pero Antoine Griezmann estaba en posición de fuera de juego. 17' Fuera de juego, Atlético de Madrid. Filipe Luis intentó un pase en profundidad pero Antoine Griezmann estaba en posición de fuera de juego. 13' Remate rechazado de Lionel Messi (Barcelona) remate con la izquierda desde fuera del área. 12' Luis Suárez (Barcelona) ha recibido una falta en la banda izquierda. 12' Falta de Gabi (Atlético de Madrid). 11' Corner, Barcelona. Corner cometido por Thomas Partey. 9' Andrés Iniesta (Barcelona) ha recibido una falta en la zona defensiva. 9' Falta de Gabi (Atlético de Madrid). 8' Falta de Luis Suárez (Barcelona). 8' José Giménez (Atlético de Madrid) ha recibido una falta en la zona defensiva. 8' Corner, Barcelona. Corner cometido por José Giménez. 7' Falta de Samuel Umtiti (Barcelona). 7' Diego Costa (Atlético de Madrid) ha recibido una falta en la zona defensiva. 6' Corner, Barcelona. Corner cometido por Koke. 5' Corner, Barcelona. Corner cometido por José Giménez. 5' Remate rechazado de Andrés Iniesta (Barcelona) remate con la derecha desde fuera del área. Asistencia de Lionel Messi. 4' Ivan Rakitic (Barcelona) ha recibido una falta en la zona defensiva. 4' Falta de Gabi (Atlético de Madrid). 2' Andrés Iniesta (Barcelona) ha recibido una falta en la zona defensiva. 2' Falta de Sime Vrsaljko (Atlético de Madrid). Empieza primera parte. 0' Alineaciones confirmadas por parte de ambos equipos. Los protagonistas saltan al campo para iniciar los ejercicios de calentamiento Minuto de silencio en recuerdo de Quini.Llegan los saludos protocolarios y el sorteo de campos. Iniesta y Gabi ejercen de capitanes. SALTAN LOS JUGADORES AL TERRENO DE JUEGO ¡¡¡¡ Se despliega un tifo en la grada en memoria de Quini, autor del gol número 3.000 en la historia del Barcelona. Ya esperan los jugadores de ambos equipos en el túnel de vestuarios para saltar al terreno de juego del Camp Nou. Se guardará un minuto de silencio en memoria de Quini antes del Barcelona- Atlético de Madrid.Se está proyectando ahora un vídeo en los videomarcadores en recuerdo a Quini. Aplausos de los aficionados, muchas emoción en las gradas del Camp Nou.Recordamos que antes del partido se va a realizar un homenaje en recuerdo aEnrique Castro Quini, exjugador del Barcelona fallecido el pasado martes víctima de un infarto. Suenan ya las alineaciones por la megafonía. Aún muchos asientos vacíos. Continúa lloviendo suavemente sobre Barcelona.Los jugadores de Barcelona y Atlético de Madrid ya se han retirado a los vestuarios después de completar sus ejercicios de calentamiento. Todo preparado para que comience este apasionante partido que arbitrará el extremeño Gil Manzano. Dónde ver en directo el Barcelona-Atlético de Madrid. Un dato para la estadística. Los rojiblancos no consiguen ganar en el campo del Barcelona desde febrero de 2006, cuando Fernando Torres firmó un doblete. Desde aquel día, ambos equipos ha disputado en ese escenario 17 partidos oficiales con un balance de seis empates y once derrotas para el Atlético de Madrid. Curiosamente, un empate allí en la última jornada de la Liga 2013-14 dio a los de Simeone el título.Ya saltan también los jugadores del Barcelona para comenzar sus ejercicios de calentamiento. Ya queda menos para que comience este apasionante duelo entre Barcelona y Atlético de Madrid, un encuentro que puede marcar el futuro de la Liga y que les vamos a contar en directo con todo detalle a través de ABC.es. Atención ¡¡¡¡ El Atlético de Madrid ya salta al césped para comenzar sus ejercicios de calentamiento. Los rojioblancos, que hoy visten de amarillo, son recibidos con silbidos.Sigue lloviendo sobre el Camp Nou mientras seguimos a la espera de que salten los jugadores de ambos equipos para comenzar sus ejercicios de calentamiento.Ter Stegen y Jan Oblak, guardametas de Barcelona y Atlético, respectivamente, ya calientan sobre el césped del Camp Nou. Ambos porteros han disputado los 26 partidos de la Liga Santander y a día de hoy Oblak lidera la clasificación del Zamora con sólo 11 goles encajados por los 13 de Ter Stegen. Están empatados en cuanto a las veces que han mantenido la portería a cero de forma consecutiva, con cuatro partidos.El Barcelona llega a esta cita como líder invicto, mientras que el Atlético de Madrid, que solo ha perdido un duelo (Español), es el equipo que menos tantos ha recibido a lo largo del campeonato (11). Ernesto Valverde contra Diego Simeone, dos estilos de juego muy diferentes. El entrenador del Atlético de Madrid nunca ha perdido contra su homólogo en el Barcelona, en sus doce duelos como entrenadores desde que llegó al club rojiblanco. Solo hay un único precedente con los dos en sus actuales equipos, el 1-1 de la primera vuelta de la Liga en el estadio Wanda Metropolitano, cuando el Atlético tomó ventaja en el marcador en el primer tiempo, con un gol de Saúl Ñíguez en el minuto 21, y el Barcelona le igualó en el 82 con un tanto del uruguayo Luis Suárez. Este domingo será el decimotercer duelo entre ambos en el banquillo. Aparte del citado precedente de la primera vuelta, el resto corresponden a la etapa de Valverde en el Valencia y en el Athletic. No logró doblegar en ninguno de esos doce enfrentamientos al Atlético de Simeone, que ganó ocho veces y empató otras cuatro, incluido el 1-1 de este curso frente al Barcelona.Las puertas del Camp Nou se han abierto hace varios minutos y ya son muchos los aficionados que están en las gradas esperando a vivir en directo el Barcelona-Atlético de Madrid, un duelo apasionante que puede resultar determinante para el futuro de la Liga. Se espera que el recinto del conjunto azulgrana presente esta tarde un lleno. Dónde ver el Barcelona-Atlético. Antes del comienzo del Barcelona-Atlético de Madrid se realizará un homenaje a Enrique Castro «Quini» y habrá un minuto de silencio en su memoria. En el palco del Camp Nou se encuentra presente el seleccionador nacional, Julen Lopetegui. Comienza a llover en la Ciudad Condal, aunque la temperatura es agradable (16 grados). Barcelona y Atlético de Madrid afrontan un duelo que puede resultar decisivo en la lucha por el título de la Liga. Les recordamos cómo está la clasificación del campeonato. El Atlético de Madrid se presenta en el Camp Nou en su momento más realizador del curso, nueve goles en los dos últimos partidos y ocho de ellos firmados entre Griezmann (7) y Diego Costa (1). La llegada en enero del internacional español ha revitalizado el juego del delantero francés, una sociedad con veneno y con la que Diego Simeone buscará este domingo (16.15 horas) su primer triunfo liguero en este estadio. Griezman-Diego Costa, una sociedad letal.Barcelona y Atlético de Madrid presentan los onces inciales que se esperaban. Valverde tenía la única duda de alinear en el centro del campo a Paulinho o a Coutinho y el elegido ha sido finalmente el exjugador del Liverpool. En el conjunto madrileño, Simeone blinda su medular con Thomas, Gabi. Saúl y Koke. Atención ¡¡¡¡ Ya conocemos también el once inicial de Simeone. El Atlético de Madrid juega en el Camp Nou con Oblak; Vrsaljko, Giménez, Godín, Filipe Luis; Thomas, Gabi, Saúl, Koke; Griezmann y Diego Costa. El técnico argentino no sorprende y presenta el equipo esperado. En el banquillo se sientan Werner, Lucas, Juanfran, Vitolo, Torres, Correa y Gameiro.Atención ya tenemos la alineación oficial del Barcelona para el duelo ante el ATlético de Madrid. Ernesto Valverde ha elegido este once: Ter Stegen; Sergi Roberto, Piqué, Umtiti y Alba; Rakitic, Sergio Busquets, Iniesta, Coutinho; Messi y Luis Suárez. En el banquillo estarán Cillessen, Vermaelen, Digne, Paulinho, André Gomes, Dembélé y Alcácer. Destaca la presnecia del brasileño Coutinho en el equipo titular.El Atlético de Madrid, que ha sido despedido en su hotel de concentración por varios aficionados rojiblancos, ya ha llegado al estadio Camp Nou, donde se enfrentará al Barcelona a partir de las 16.15 horas. Les recordamos que el árbitro del Barcelona-Atlético de Madrid que les vamos a contar en vivo y en directo será el extremeño Gil Manzano. Un apasionante partido que podrán seguir en ABC.es y que también podrán seguir por televisión. Dónde ver el Barcelona-Atlético de Madrid de la 27 jornada de Liga.Fernando Torres, delantero del Atlético de Madrid, encara este domingo su vigésimo duelo como rojiblanco contra el Barcelona, quizá el último para él de un choque en el que ha marcado diez goles y en el que ha sido el protagonista incontestable de los dos últimos triunfos de su equipo en el Camp Nou. Mientras su futuro apunta a otro lugar en el próximo mercado de verano, después de aquel «no» de Diego Simeone a hacer todo lo posible para la continuidad del atacante más allá del 30 de junio, cuando finaliza su contrato, aparece un partido enorme, un Barcelona-Atlético, además con la lucha por la Liga aún en disputa. El Camp Nou tampoco es un escenario más para el atacante, que allí ha ganado, ha dominado partidos, ha alcanzado una final de la Liga de Campeones, ésta con el Chelsea, ha marcado goles ganadores para dirigir a su Atlético a triunfos contra pronóstico y ha debutado en Primera División, el 1 de septiembre de 2002 con un 2-2. Cuando Fernando Torres echó al Barça de Europa.Aunque no tiene nada que ver con el Barcelona-Atlético de Madrid que les vamos a contar en vivo y en directo, les recordamos una de las noticias de este domingo, el fallecimiento del capitán de la Fiorentina, al parecer por un fallo cardiaco. Davide Astori fue hallado muerto en la habitación del hotel donde el equipo se concentraba antes del partido contra el Udinese de esta tarde, un duelo que se ha cancelado. Astori, que tenía 31 años, fue internacional en 14 ocasiones con Italia, con la que disputó la Copa Confederaciones de 2013 -logrando la tercera posición-. Comenzó su carrera en el Pizzighettone (2006-07), pasando por el Cremonese (2007-08), el Cagliari (2008-14) y la Roma (2014-15), hasta llegar a la Fiorentina en 2018. El capitán del cuadro florentino tenía una hija de dos años.Uno de los grandes protagonistas del Barcelona-Atlético de Madrid de Liga de esta tarde será el rojiblanco Antoine Griezmann, un delantero por el que suspira el conjunto azulgrana para la próxima temporada. El club que preside Josep Maria Bartomeu llegó a reunirse con el entorno del francés, lo que generó el enfado y las protestas del conjunto madrileño. Pero el barça no desiste de su empeño y la prueba es que el dorsal «7», el habitual del galo en el Atlético, permanece libre, esperando al Principito. Un guiño para el francés, que, según informaciones publicadas hace unos meses, se habría comprometido firmando con el conjunto del Camp Nou una cláusula de penalización si finalmente decidiera rechazar la oferta azulgrana y seguir en el Atlético, con el que tiene contrato hasta 2022. Después de unos meses difíciles en el Wanda Metropolitano, el delantero colchonero ha estallado y llega a la cita en su mejor momento de la temporada ( Una reconciliación a tiempo). El partido este tarde (16.15 horas) es una ocasión de oro para el Barcelona para sentenciar la Liga y cerrar el debate abierto sobre el estado de forma de un equipo que ha perdido paulatinamente su margen de error con tres empates en los últimos cinco partidos ligueros, a los que hay que sumar las tablas ante el Chelsea como muestra de su declive en las últimas semanas. Ernesto Valverde dejará a un lado cualquier probatura y delegará en el once tipo, con la única duda de si le concede la titularidad a Coutinho o a Paulinho, para frenar la racha del Atlético, que solo ha cedido un empate en lo que llevamos de 2018. De los 11 puntos de ventaja que tenía el Barça sobre el Atlético en la jornada 21 se ha pasado a los 5 actuales. El Camp Nou recibe de nuevo a Diego Simeone, que ha jugado allí diez partidos, ha utilizado a 38 jugadores diferentes, ha presentado nueve alineaciones distintas con planteamientos diversos y ha logrado una Liga con un empate, pero nunca ha ganado un partido. El Atlético siempre ha sido tremendamente competitivo en ese escenario, en el que ha marcado ocho goles y sólo se ha quedado sin batir la portería rival en dos choques, pero, a la vez, nunca ha logrado más de un tanto por partido y sólo ha dejado su portería a cero en una ocasión, su balance allí hasta ahora es de cinco empates y cinco derrotas. La victoria que se le resiste a Simeone.Antoine Griezmann, delantero francés del Atlético de Madrid, autor de cuatro goles en la victoria del pasado miércoles contra el Leganés en el estadio Wanda Metropolitano, ha destapado su mejor versión como goleador y asistente en el mejor momento, cuando el conjunto rojiblanco amenaza al Barcelona. El galo ha encadenado un inicio de 2018 brutal en sus registros, con 13 goles en 13 partidos disputados en lo que llevamos de año entre Liga,Copa del Rey y Liga Europa; siete acumulados solo en los últimos dos encuentros, ante el Leganés y el Sevilla. Su mejor racha continuada en tres temporadas y media como rojiblanco. La presencia de Diego Costa ha revitalizado el juego de Griezmann, una pareja que amenaza con tomar esta tarde el Camp Nou.El partido entre el Barcelona y el Atlético de Madrid no es una final porque quedarán todavía once jornadas por disputarse, pero el resultado será muy sintomático. Si el Barça es capaz de volver a su mejor versión y recuperar el acierto y gana esos 8 puntos serían un colchón de nuevo cómodo. El empate no solucionaría nada a ninguno y dejaría todo abierto, mientras que una victoria del Atlético pondría LaLiga en un puño y con la batalla moral decantada hacia los rojiblancos. Dónde ver el Barcelona-Atlético.Buenas tardes y bienvenidos a ABC.es. Esta tarde vamos a contarles en vivo y en directo el desarrollo del partido entre el Barcelona y el Atlético de Madrid, correspondiente a la jornada 27 de Liga. Un apasionante encuentro que puede resultar decisivo en la pelea por el título. Recordamos que el conjunto azulgrana es líder con cinco puntos de ventaja sobre los rojiblancos. Un choque de indiscutible transcendencia, mayor para el conjunto madrileño, el perseguidor, que para el barcelonés, consciente de que una victoria sentencia prácticamente la Liga, pero avisado de que una derrota reabre un campeonato que parecía suyo no hace mucho, cuanto tenía once puntos de renta. Un duelo que dará comienzo a las 16.15 horas.", "title": "El Barça afirma que merece esta Liga", "url": "http://www.abc.es/deportes/futbol/abci-barcelona-atletico-liga-santander-201803041451_directo.html", "keywords": "barcelona,directo,atletico", "date": "2018-03-04", "id": "bff283a59f03e17432d9ddd93bf89d8ed87250c0", "summary": "Un gol del argentino de falta directa en la primera mitad da el triunfo a los azulgranas, que aumentan su ventaja en la clasificación"}