{"article": "MADRIDActualizado:04/03/2018 01:57hSe avecinan negros nubarrones sobre el futuro del libre comercio en todo el mundo. Después de la amenaza del presidente de Estados Unidos, Donald Trump, de imponer un arancel de hasta un 25% a la importación al acero y de un 10% al aluminio y del rechazo orquestado de la mayoría de los líderes mundiales, ha sido Alemania la que ha tomado las riendas. El Gobierno de Angela Merkel decidió poner fin ayer a la atmósfera gélida en la que estaban las relaciones entre ambos países desde la llegada de Trump al poder y mover ficha en lo que, si nadie lo remedia, son los cimientos de una guerra comercial a escala mundial bajo la excusa de la popular frase «America first», enarbolada por el presidente norteamericano desde los tiempos de su campaña electoral.Así las cosas Merkel anunció ayer la visita inminente de su coordinador para la Cooperación Transatlántica a Washington tras el anuncio del presidente de EEUU. En un comunicado, el coordinador transatlántico, Jürgen Hardt, explicó que la cooperación entre Alemania y EEUU es «precisa especialmente en esta semana» y destacó las «diferentes opiniones en la política comercial». A su juicio, es necesario que EEUU y Europa elaboren mediante el «diálogo» una serie de «respuestas comunes y soluciones».«En el intercambio de opiniones con los americanos atenderé las preocupaciones de mis interlocutores y explicaré la posición alemana en cuestiones comerciales y sobre el refuerzo de las capacidades europeas para una política exterior y de seguridad común», explicó. Hardt, que en pocas ocasiones hace pública su agenda, estará en Washington entre hoy y el martes para una serie de reuniones con miembros del Congreso y del Departamento de Estado y funcionarios de alto nivel de La Casa Blanca.El movimiento de Alemania se produce con fórceps ya que desde septiembre la canciller no habla telefónicamente con Trump, al contrario de los que acostumbraba con Obama o Bush, con los que mantenía una relación más o menos regular. Hay que recordar que Trump evitó estrechar la mano de la canciller durante una visita de esta a la Casa Blanca hace ahora un año y parece que la líder de la CDU aún recuerda el encontronazo.Con la decisión del viaje de este alto funcionario alemán el país germano deja a un lado enemistades personales y toma la batuta de la ofensiva de toda la Unión Europea en este anuncio de guerra comercial lanzado por Trump. El presidente de la Comisión Europea, Jean-Claude Juncker, aseguró ya el viernes por la noche, precisamente durante su presencia en un acto en Alemania, que «la Unión Europea se defenderá ante el plan de EEUU de imponer aranceles a las importaciones de acero y aluminio y establecerá aranceles a productos estadounidenses, como las Harley-Davidson, el Bourbon y los Levi’s».El luxemburgués reconoció que le habría gustado no verse obligado a ello, pero consideró que la UE «no puede quedarse impasible» viendo como regiones industriales se debilitan y desaparecen decenas de miles de puestos de trabajo. «Europa debe defenderse y se defenderá», garantizó.Pero para evitar que el mundo se convierta en una selva también desde el punto de vista comercial el Director General de la Organización Mundial del Comercio (OMC), Roberto Azevedo, mostró ayer también su preocupación por el anuncio estadounidense de que impondrá aranceles a las importaciones de acero y aluminio, y dijo que una guerra comercial «no beneficia a nadie». «El potencial para una escalada es real, como hemos visto con las respuestas iniciales de otros. Una guerra comercial no beneficia a nadie», concluyó el director general. El presidente estadounidense, Donald Trump, aseguró el viernes en twitter que las guerras comerciales «son buenas y fáciles de ganar», después de anunciar el jueves la imposición de aranceles a la importación de acero y de aluminio desde la próxima semana.Pero para asombro de propios y extraños la guerra comercial en que parece tabajar el Gobierno norteamericano no se circunscribe al acero y al aluminio que importa, sobre todo procedente de La Unión Europea y de de Canadá, sino que los planes son más ambiciosos.Ofensiva contra ChinaAlgunas fuentes de la Casa Blanca aseguraron ayer que el Gobierno norteamericano está preocupado también por el elevado déficit comercial que existe con otra de las potencias económicas más importantes del mundo, en este caso China. Este pareció ser el mensaje que transmitió el viernes el secretario del Tesoro norteamericano, Steven Mnuchin, al primer asesor económico del presidente chino, Xi Jinping, que lleva varios días en la capital norteamericana manteniendo reuniones al más alto nivel con miembros de la Administración Trump, informa Reuters.La idea de fondo de la Casa Blanca es que hay un desequilibrio en las relaciones comerciales entre Estados Unidos y China en favor de esta último y que se le tiene que poner remedio.El mantra que mueve todos estos anuncios compulsivos del presidente de Estados Unidos es conseguir que su país tenga una misma posición en materia comercial con el resto del mundo, para lo que habría que reducir los elevados déficits comerciales, y de paso aumentar la actividad y la seguridad económica en su su país, según los analistas.Otra de las cosas que llama la atención de los expertos es que estos aranceles no excluyen a nadie, ni siquiera a sus tradicionales socios naturales como es Canadá, lo que da una idea de que la decisión puede tener una base firme sobre el argumento de que Estados Unidos tiene un déficit comercial con el resto del mundo de alrededor de medio billón de dólares anual, precisamente uno de los argumentos que utilizó el propio Trump en un tweet el jueves.Desde dentro de su propio país ya han sido muchos los sectores productores que han alertado de una potencial subida de los precios de los productos una vez que se apliquen los nuevos aranceles.Las empresas europeas, muy preocupadasEl rechazo a los planes de Trump en materia de aranceles fue generalizada. La patronal europea Business Europe alertó de que «la imposición de derechos adicionales sobre el aluminio y el acero llevaría al mundo al borde de una guerra comercial». El director general de Business Europe, Markus J. Beyrer, señaló que Washington puede «crear una interrupción de gran alcance en el comercio mundial con consecuencias sustanciales para las empresas y los consumidores» y criticó a Trump por ignorar «la importancia de aliados estratégicos clave» de su país, como la Unión Europea.«No hay ganadores en una guerra comercial. Una escalada golpeará a todos», agregó Beyrer, quien alentó a la UE a tomar medidas de acuerdo con las normas de la Organización Mundial del Comercio (OMC) para salvaguardar los intereses de su industria, incluido un posible aumento de las importaciones en el mercado de la UE.El colegio de comisarios de la Unión Europea debatirá este importante asunto en su reunión del próximo miércoles, aunque aún no es seguro que las medidas europeas se anuncien ese mismo día.Mientras tanto, en el Reino Unido, en plena negociación del «Brexit», se alertó también de que el alza de los aranceles puede tener un «impacto significativo» en la economía británica.", "title": "Alemania encabeza el frente europeo al arancel de EE.UU. al acero y el aluminio", "url": "http://www.abc.es/economia/abci-alemania-encabeza-frente-europeo-arancel-eeuu-acero-y-aluminio-201803040157_noticia.html", "keywords": "alemania,comercial,guerra", "date": "2018-03-04", "id": "c0553f32590dbbd16cafbf51416346abffdf2644", "summary": "La Casa Blanca podría estar estudiando poner remedio también al déficit de la balanza comercial que mantiene con China"}