{"article": "¿Alguna vez has ido a comprar fruta a un supermercado? Si la respuesta es sí, probablemente te habrás encontrado con fruta envuelta en plástico de manera innecesaria. Si no te has dado cuenta, es probable que sea porque estamos tan acostumbrados al plástico que ya ni nos percatamos de su presencia. Pero la próxima vez que vayas a una gran superficie a hacer la compra, fíjate en todos los productos. No solo la fruta está a merced de este tipo de envases. Vegetales y hortalizas se encuentran muy a menudo recubiertas de plástico necesidad alguna.El problema se agrava cuando además estos productos van envueltos uno a uno, lo que supone un gran impacto ambiental. El plástico es un material muy resistente y no tan fácil de reciclar como se piensa, y en este caso se usa como producto de usar y tirar. Conviene recordar que, en la regla de las tres erres, (reducir, reutilizar y reciclar) reciclar es la última opción, a la que solo se debe llegar si ya se han empleados las dos anteriores. Por suerte tenemos herramientas para luchar contra estos envases. La próxima vez que veas productos frescos envueltos en plástico tienes que hacer dos simples cosas:Primero: no los compres. Evitarás llevarte a casa residuos innecesarios y dejarás clara tu postura frente a estas prácticas.Segundo: saca tu móvil y participa en la campaña #DesnudaLaFruta.Cómo formar parte de #DesnudaLafrutaEl movimiento #DesnudaLafruta busca llamar la atención y denunciar este tipo de envases. Participar es muy sencillo. Simplemente tienes que tomar una foto de un producto envasado de forma absurda y después subirla a las redes sociales usando el hasthtag #DesnudaLaFruta. Hasta ahora se han recibido cientos de fotos, y no solo desde España, lo que demuestra que el abuso del plástico es un asunto generalizado y que preocupa a mucha gente. De esta manera se pretende concienciar a los consumidores sobre la gran problemática que suponen estos envases y lo fácil que resulta evitarlos, a la vez que se llama la atención de los lugares en los que se realizan este tipo de ventas tan dañinas para el medio ambiente.Cómo evitar consumir plástico al hacer la compra Para evitar cualquier tipo de plástico al realizar la compra conviene usar bolsas de tela reutilizables, también existen bolsas que puede usar para comprar a granel. En algunos casos, como frutas grandes, se puede poner la etiqueta del precio directamente sobre la pieza a comprar. No debemos olvidar que la evolución ya dotó a las frutas y verduras un envase sostenible, su propia piel.", "title": "#DesnudaLaFruta: tus fotos luchan contra los envases absurdos", "url": "https://www.eldiario.es/clm/ecologica/DesnudaLaFruta-fotos-luchan-envases-absurdos_6_745835429.html", "keywords": "fotos,luchan,absurdos,DesnudaLaFruta,envases", "date": "2018-03-04", "id": "c0a5a9a6d098cb28444c64377666350f8aca8442", "summary": "Esta campaña ya ha logrado concienciar a cientos de personas sobre lo innecesario de que frutas y hortalizas se comercialicen envueltas en plásticoEvita comprar este tipo productos: para ello hay sitios donde puedes hacerte con bolsas de tela para hacer la compra"}