{"article": "Los militantes del partido socialdemócrata alemán han avalado en una consulta el pacto para reeditar la Gran Coalición de gobierno junto a la Unión Democristiana de Ángela Merkel. La mayoría de militantes, un 66%, ha votado a favor del pacto, que concede al SPD seis carteras ministeriales en el nuevo Gobierno, incluidas dos clave, las de Finanzas y Exteriores. La consulta ha contado además con el aval de una muy elevada participación, el 78% de los 463.723 militantes del partido. Con este resultado se evita un probable adelanto electoral, un escenario que no hubiese favorecido a los socialdemócratas, que en muchas encuestas caen ya al tercer puesto en intención de voto, por detrás de la extrema derecha de Alternativa por Alemania. El nuevo Ejecutivo sería ratificado en un plazo inferior a dos semanas, acabando con meses de incertidumbre, desde las elecciones del pasado 24 de septiembre. De los seis ministros socialdemócratas del nuevo Gabinete, tres serán hombres y tres mujeres, según ha adelantado Olaf Scholz, líder provisional del partido tras la dimisión hace dos semanas de Martin Schulz. Kevin Kühnert, líder de las juventudes del Partido Socialdemócrata Alemán (SPD), el ala más crítica con la Gran Coalición, ha asumido la derrota de su opción y urgido no obstante al partido a renovarse. En Twitter aseguró: \"Fuimos a ganar. Por eso: decepción. La crítica a la gran coalición se mantiene. El SPD debe ser más como en las últimas semanas y menos como en los últimos años. De eso nos ocuparemos los Jusos. No habrá renovación sin nosotros. Mañana empieza\". Luego, en declaraciones a los medios, indicó que las juventudes no son \"malas perdedoras\" y que van a \"intentar ahora lograr lo mejor de este resultados\".", "title": "Los socialdemócratas alemanes avalan el pacto para reeditar la Gran Coalición con Merkel", "url": "https://www.elespanol.com/mundo/20180304/socialdemocratas-alemanes-avalan-reeditar-gran-coalicion-merkel/289471190_0.html", "keywords": "Alemania,Angela Merkel,SPD Partido Socialdemócrata de Alemania,Mundo,Martin Schulz", "date": "2018-03-04", "id": "c2a0b38cc481aa937fed43c6eeb602f5a190165a", "summary": "Las bases del SPD aprueban por amplia mayoría (66%) y con una elevada participación (78%) el acuerdo de gobierno con los democristianos, que les concede seis ministerios, entre ellos dos clave, los de Finanzas y Exteriores."}