{"article": "Antonia González (62 años) es la primera hija de Antonio 'El Pescaílla'. El cantaor flamenco mantuvo una relación con Dolores, prima de Remedios Amaya. Fruto de ese romance nació Antoñeta, la hermana menos conocida de Rosario (54) y Lolita Flores (59). Ella es la hermana mayor de la familia y la que más ha protegido su intimidad. Celosa de su privacidad siempre ha intentado mantenerse fuera del alcance de los medios y es que no le gustan los platós de televisión. Lo confesó en ¡Qué tiempo tan feliz! el programa de María Teresa Campos (76) en 2014, aquella vez fue la primera que se puso frente a una cámara y lo hizo acompañada por Lolita. Fotograma de ¡Qué tiempo tan feliz! con las dos hermanas juntas. Antoñeta, presente en la vida de los Flores, ha sido una más en la familia. \"Siempre ha entrado en casa como una más\", confesaba Lolita. La matriarca de la familia mantuvo las puertas de su hogar abiertas para la primogénita de su marido. También artista, ha dedicado toda su vida profesional al flamenco, igual que lo hizo en su momento su padre y lo hacen ahora sus dos hermanas pequeñas. Conocida en el mundo del cante como Toñi, 'La Pescaílla', ha disfrutado de los tablaos como gran parte de su familia. Ella es la más parecida a su padre, no sólo físicamente, como confiesan sus hermanas. La personalidad de Antoñeta es la más próxima al cantaor, igual de callada y reservada. Las tres hermanas han compartido la vida familiar desde pequeñas porque crecieron juntas aunque no vivieran en el mismo hogar. El Pescaílla se encargó de ello, él las llevaba a casa de su abuela para que jugaran juntas y así consiguió crear el vínculo que todavía hoy les une. \"La quiero mucho y la respeto\", confesó Lolita en el programa. Rosario reconoció en Mi casa es la tuya, el importante papel de su madre, Lola Flores, para que las tres hermanas mantuvieran esa gran relación: \"Nos adoramos, nos queremos. Mamá hizo mucho por esa relación\". La propia Antoñeta alaba a La Faraona: \"Todos los fines de semana íbamos a comer y ella era una mujer muy familiar que estaba pendiente de ti en cada momento para que te sintieras bien\", afirmó en el programa de Bertín. La bailaora se casó con un tío directo de Antonio Carmona (52) y tienen tres hijos. Como manda la tradición familiar, los tres han nacido artistas y son hábiles con la guitarra y el canto. [Más información: Antoñeta, la hermana menos conocida de Rosario Flores, y otras curiosidades]", "title": "Así es la relación entre Antoñeta y sus hermanas Rosario y Lolita Flores", "url": "https://www.elespanol.com/corazon/famosos/20180304/relacion-antoneta-hermanas-rosario-lolita-flores/289471389_0.html", "keywords": "Lolita Flores,Familia,Rosario Flores,Famosos", "date": "2018-03-04", "id": "c30c11b938e79ec90fc61684296da509ba1d0893", "summary": "Antonia González nació de la primera relación sentimental de 'El Pescaílla' pero siempre ha estado presente en la vida familiar de los Flores. Las tres hermanas compartieron una infancia en común. "}