{"article": "Desde hace unos meses los tuiteros vivían con miedo a que un poco de humor negro con la persona equivocada les mandase a la cárcel, aunque la víctima del chistecito lleve muerta 46 años -ya sabéis, demasiado pronto-. Todo a causa de unos tuits sobre el atentado que acabó con la vida de Carrero Blanco en 1973 que estuvieron a punto de dar con Cassandra Vera entre rejas. Sin embargo esta semana el Tribunal Supremo ha desestimado la condena que le había impuesto la Audiencia Nacional. Hace 46 años no había Twitter para que la gente se soltase ha hacer memes con coches voladores. Sin embargo, la resolución judicial ha sido una excusa fabulosa para hacer todos los memes que no aparecieron en su momento. Y además con la tranquilidad de que no te caería ningún marrón. Así, Carrero Blanco llegó a lo más alto de la lista de trending topics. Y el chiste se hacía solo: Josef Ajram nunca ha volado tan alto como Carrero Blanco -él sí que sabe dónde está el límite-, pero sin duda de vez en cuando se decanta por algunos looks que son auténticos atentados. El que ha lucido en un selfie que ha compartido con Albert Rivera es uno de ellos: Y claro... Y no nos podemos olvidar de la nieve, gran protagonista de la semana en buena parte de España, esa sustancia -agua fría, en realidad- que hace que los humanos se comporten como idiotas: ¡Y cómo nos vamos a olvidar de El Procés! Esta semana Puigdemont ha realizado una renuncia cuántica a su aspiración a presidir la generalitat -una renuncia que es y no es al mismo tiempo-, señalando a Jordi Sánchez como su sucesor. Lo hizo en un mensaje institucional: Y de todo esto ha hablado siempre con su habitual tono Gabriel Rufián. Y no nos olvidemos de Guardiola, que se ha esforzado mucho por defender a los \"presos políticos\" catalanes: Pero el acento catalán no ha sido el único que ha dominado la semana. Gracias a Fariña también hemos visto algo de los galleguinhos: Además, el miércoles fue el día de Andalucía: También hemos visto personalidades de todo tipo pasarse por el Mobile World Congress de Barcelona haciendo ver que sabían algo de lo que estaban viendo: Y el Rey ha tenido un agrio enfrentamiento con la Emperatriz de Barcelona... Al menos esta semana el presidente canadiense Justin Trudeau no se ha disfrazado de nada... Siempre nos quedarán los chistes de los X-Men:", "title": "La semana en memes: Fly Me To The Moon Edition", "url": "https://www.elespanol.com/social/20180304/semana-memes-fly-to-the-moon-edition/289471597_0.html", "keywords": "La Jungla,Twitter,Redes sociales,Memes", "date": "2018-03-04", "id": "c60108e3d5092bf60b813f429115052482d921b6", "summary": "En la Jungla. La absolución de Cassandra Vera ha llevado a Carrero Blanco a lo más alto de los trending topics, pero no ha sido el único entretenimiento de la semana. También hemos tenido a nieve y, por supuesto, nuestra dosis de Puigdemont."}