{"article": "Después de una década preparando un proyecto, lo peor que te puede pasar es que se estrene cuando la historia que narras ha sido ya trillada hasta la saciedad. Eso es lo que puede ocurrirles a Javier Bardem (Las Palmas de Gran Canaria, 1969) y Penélope Cruz (Alcobendas, Madrid, 1974) con Loving Pablo, la película que producen y en cuya preparación llevan enfrascados con su director, Fernando León de Aranoa, desde el final del rodaje de Los lunes al sol (2002), protagonizada por él. A pesar de la más que convincente conversión de éste en Pablo Escobar, y de que sea el actor que desde un principio mejor podía encarnar al villano de moda, será inevitable que el espectador no la compare con lo visto en series como Narcos y Pablo Escobar: el patrón del mal, o incluso en cintas como Barry Seal: El traficante (Doug Liman, 2017). Mejor suerte parece haberle deparado a ella el interpretar a Donatella Versace en la segunda temporada de American Crime Story, centrada en el asesinato de su hermano, el diseñador Gianni Versace. Finalmente, el estreno de la serie ha arrinconado los rumores sobre el enfado de la familia con la versión ofrecida en la ficción y las tensiones surgidas entre Donatella y Penélope, grandes amigas. Cruz ha recorrido todos los platós de televisión americanos para enfatizar que esa fricción no existe, y repite en cuanto tiene la menor ocasión cómo la italiana le envió un ramo de rosas para sellar la paz. Sea como sea, su transformación, que va más allá de la larga peluca rubia con la que ha cambiado totalmente su aspecto, ha merecido los mayores elogios de lo que va de temporada. Penélope Cruz como Donatella Versace en American Crime Story. Si en España las cosas funcionaran como en Estados Unidos, hace tiempo que la pareja Bardem-Cruz habría sido bautizada con un neologismo similar al Brangelina que pasó a definir al matrimonio entre Angelina Jolie y Brad Pitt. Pero no es el caso, y además se da el hecho sorprendente de que, a pesar de que contamos con lo más parecido a una pareja real de nuestro cine al unir a los únicos ganadores de sendos Oscar de interpretación de nuestro país (él por la cinta de los Coen del 2007 No es país para viejos, ella por la de Woody Allen del 2008 Vicky Cristina Barcelona), sería difícil afirmar que son unánimemente queridos. A pesar de que la ceremonia de los Goya les reserva siempre el lugar privilegiado que por su estatus en la industria internacional merecen, y de que hayan conseguido lo que ningún otro intérprete español en toda la historia del cine, basta pasearse por las redes para comprobar hasta qué punto las opiniones sobre ellos se polarizan. Estigmas políticos Evidentemente, las posiciones políticas de la pareja, especialmente de él, han contribuido a un cierto tipo de estigmatización, que hechos como el que se muestren muchísimo más locuaces cuando conceden entrevistas en Estados Unidos o en Italia, donde ella es toda una estrella, que cuando lo hacen para medios españoles, no ayudan a superar. Quince años después de la gala del \"No a la guerra\", el apellido Bardem sigue siendo uno de los demonios particulares de una parte de la opinión en España. Esto resulta aún más llamativo si se compara con lo que sucede con nuestro otro gran triunfador en Hollywood, Antonio Banderas, que a pesar de no ocultar tampoco sus simpatías hacia la izquierda, disfruta sin embargo del reconocimiento general. Recibiendo instrucciones de Woody Allen durante el rodaje de Vicky Cristina Barcelona. Ajenos a todo, los proyectos inmediatos de Bardem y Cruz apuntan a que seguirán con un pie en el Hollywood más comercial, el que les permite participar en proyectos más arriesgados. Los dos aparecerán en Todos lo saben, la nueva cinta del iraní Asghar Farhadi; él suena como el monstruo de la nueva La novia de Frankenstein de Bill Condon, mientras que ella protagonizará lo último de Todd Solondz, Love Child. Mientras tanto, él se ha llevado una nominación a los Razzie por sus papeles en Mother! (Darren Aronofsky) y Piratas del Caribe: La venganza de Salazar (Joachim Rønning y Espen Sandberg), en una demostración de que también al otro lado del océano las opiniones, en este caso artísticas, tampoco son monolíticas.", "title": "¿Por qué España no quiere a Bardem y Penélope Cruz y sí a Antonio Banderas?", "url": "https://www.elespanol.com/cultura/cine/20180304/espana-no-bardem-penelope-cruz-antonio-banderas/288972050_0.html", "keywords": "Cine,Hollywood,Javier Bardem,Academia de Cine de España,Antonio Banderas,Penélope Cruz", "date": "2018-03-04", "id": "c79854e52d71863fd61b7d458a5e17bd56760844", "summary": "El estreno de 'Loving Pablo' devuelve a primera línea al matrimonio al que los Oscar no les han servido para conseguir el consenso sobre sus figuras. "}