{"article": "El último hombre en la Tierra, publicado por Coque Malla hace ahora justo dos años fue una apuesta de cambio en una carrera de 30 años. No un cambio radical ya que Malla, desde que dejó el liderazgo de los roqueros Ronaldos de mediados de los 80 a mediados de los 90 para andar en solitario ha ido evolucionando. De hecho, él marca el paso de La hora de los gigantes (2009) a Termonuclear (2011) como punto de inflexión por la irrupción en su universo creativo de autores como Richard Hawley, Rufus Wainwrigth y sobre todo Neil Hannon, de The Divine Comedy. Pero El último hombre... (2016) fue donde eligió sonar “más sinfónico, si nos atrevemos a llamarlo así”, con cuerdas, vientos y la implicación de su hermano y músico de jazz, Miguel Malla. Una colección de once temas de los que la mitad -La señal,Santo, santo, El último hombre en la Tierra, Me dejó marchar, Lo hago por ti- han sido elevados a clásicos por su público dentro de los homenajeados en el directo Irrepetible con No puedo vivir sin ti, Guárdalo,Berlín o La carta... También Todo el mundo arde, de las composiciones más roqueras, que remite al aldabonazo del Adiós, papá, hoy menos reivindicado, que lanzó a Los Ronaldos y sigue en la memoria de sus coetáneos. Sale Irrepetible y arrancáis gira en la plaza de San Antonio de Cádiz, ¡en Carnaval! ¿Lograsteis reeditar la magia de ese directo que decís irrepetible?¡Sí, ha sido maravilloso, glorioso! Lo afrontaba con miedo porque llevábamos seis meses sin tocar, el repertorio era nuevo porque a diferencia del concierto del álbum, en gira, no tocamos con el cuarteto de cuerdas ni sección de metales, así que los temas más sinfónicos, si se pueden llamar así, quedaban fuera de lugar. Y además la situación: concierto al aire libre, de entrada gratuita y en plenos Carnavales te hacen pensar que será complicado captar la atención. ¡En cambio, fue genial! La mejor prueba para el repertorio que podríamos soñar. Si en esas circunstancias ha funcionado, en sala, con gente que ha pagado por entrar, va a ser un cañonazo. ¿Puedes detallar las diferencias de la gira y el directo del disco?Aunque la columna vertebral de la gira es parecida al concierto del disco (grabado el 6 de junio de 2017, en el Nuevo Teatro Alcalá de Madrid, con la banda con Toni Brunet, Gabriel Marijuán, Héctor Rojo y David Lads), algunos temas han desaparecido, los \"de cámara\", y hemos incorporado otros para un show más energético. No pueden faltar La señal, Santo, santo, Berlín, No puedo vivir sin ti, Una moneda... Pero también hay canciones que hacía tiempo no tocaba y una versión sorprendente... Guardo el secreto para que se disfrute descubriéndolo.En el Interestelar de Sevilla compartes cartel con uno de tus referentes, Kiko Veneno. ¿Te gustaría compartir, además, escenario? ¿Tocar juntos algo? ¡Por supuesto, pero aún no sé si estamos el mismo día! Me encantaría que así fuera, ya para empezar solo por ver su show. ¡Ojalá! ¿Cantar con él? ¡Encantado! Él me ha invitado un par de veces y ha sido un honor y un privilegio. Te cuento: la última hicimos La muchachita y, al acabar, me susurró que si cantábamos Volando voy, y yo, por supuesto. ¡Fue como cantar My way con Sinatra! Muy emocionante. Así que, sobre volver a tocar algo juntos, ahora en Interestelar, lanzo el trapo encantado. ¿Hay prevista otra actuación, más sinfónica y en sala, en Sevilla?No, no tendría sentido ahora. Dada la entidad de Interestelar, la cantidad de gente que nos verá allí, este año la parada en Sevilla será sólo en el festival.Irrepetible cierra con La señal, que abría El último hombre... y donde hablas de alguien atrapado por el trabajo, que al salir ya no ve amigos y ni siente nada por las chicas. ¿Sería como un himno de los adolescentes de Adiós papá ya crecidos? Es una manera de verlo, válida, ¿eh? Sólo que yo no lo llamaría “himno generacional”. Lo que está claro es que la identificación del público la ha hecho clave en mi repertorio ya. Santo, santo, dúo con Drexler en Irrepetible, es una oración, ¿de qué inquietud nació? ¿En algún momento temiste: Me estará saliendo un tema de iglesia?Al principio nunca sabes qué acabará siendo lo que empiezas. Es una aventura maravillosa, el diamante se va puliendo. Pasas por tantos procesos: primero solo en casa, luego en el local de ensayo los músicos aportan su visión, grabas y al escucharlo, todo ha cambiado, mezclas. Pero en Santo, santo lo que vi claro desde el principio es que no me rechinaba esa oración ficticia porque había un punto... No irónico, sino simbólico. Más que de trascendencia, de pedir fuerza a algo superior que nos ayude a cambiar y a mejorar.Cachorro de león o Escúchame son donde más emerge el humor pero un punto irónico recorre el álbum, ¿el humor ha ganado en ti peso con los años? Me encanta que lo veas así porque yo, en lo personal, sí tengo ese punto irónico. Sin embargo, en los temas, en los discos, al contrario, a veces me gustaría haber sido más atrevido, meter más ironía. En mi trabajo pienso que me tomo a mí mismo y las relaciones hombre-mujer demasiado en serio, que debería meter más humor. Así que si he conseguido trasladar ironía cuando pensaba que no lo lograba, me encanta.Dices que primas la melodía sobre las letras: ¿cómo compones? ¿Un tarareo te asalta o la inspiración te pilla trabajando, con un horario?Hay fogonazos de los que partes. Esos pueden venir en cualquier momento, por la calle. Sacas el móvil, que para eso es herramienta maravillosa, y grabas. Pero convertir el primer fogonazo en una canción con futuro te tiene que pillar trabajando. Yo compongo sobre todo con la guitarra y, algo, al piano. Soy más instrumentista, más músico-intérprete que escritor. Compongo porque me divierte el instrumento. En mi casa, lógicamente, hay muchos cerca y me pongo a jugar, a tocar. Ahí, a veces, aparecen acordes interesantes, luego la melodía y finalmente a eso no tengo más remedio que ponerle letra. Pero es lo que más me cuesta. En Irrepetible se te escapa que tu tema preferido es El último hombre en la Tierra ¿Por qué? ¿No es difícil para el directo, por su tempo de vals?¡Qué va, es uno de los que mejor funcionan! La típica canción que, cuando diseñas el repertorio del concierto, tienes que aguantarte, no ponerla enseguida porque sabes que va a ser un momentazo, de los que te levanta el show. No es tan lenta... Con banda la hacemos más roquera... Es potente, energética. La fuerza en mis conciertos viene más de la emoción que por el lado festivo de saltar o bailar, de desatarse. La gente se emociona y esa es otra energía, más poderosa, menos efímera. Antes yo hacía conciertos de los que el público salía sudando y jadeando casi diciendo: “¡Uuuuau, qué concierto!” pero al día siguiente se había olvidado. Ahora hago conciertos de los que la gente sale más sosegada pero con una emoción que no olvida en mucho tiempo, son más jondos. El cantante despidiéndose del público en el concierto grabado para el disco \"Irrepetible\". Juan Pérez Fajardo / Madrid Un temazo de los dos últimos discos, en el directo a dúo con Iván Ferreiro, es Me dejó marchar, ¿cabe interpretar que la mujer azul simboliza una adicción?¿Lisérgica? Podría. Otros la interpretan como romántica o de ruptura. Yo soy muy respetuoso con las interpretaciones de todos y el modo de llevar los temas a su universo sentimental. Pero yo la compuse más bien sobre el dolor, la idea del final, la mujer azul como premonición o avanzadilla de la muerte. Para mí no va de drogas... No puedo vivir sin ti tampoco, ¿eh? (risas)Dos de los temas de Irrepetible son dúos con Neil Hannon del que eres admirador declarado, ¿Cómo surgió? ¿Y por qué justo esos dos temas?Yo no paraba de ensalzar, en redes y entrevistas, a Neil y su grupo, The Divine Comedy, porque siendo magníficos, en España siguen sin ser tan populares como merecerían. Entonces su sello me lo agradeció y pensó juntarnos cuando viniera a presentar Foreverland. Grabamos una entrevista mutua para M80 y ahí hubo conexión, buen rollo. Yo fui al concierto y, para mi sorpresa, me dedicó Absent friends. Al terminar fui a saludarle y él sugirió que hiciéramos algo juntos. Por eso está en Irrepetible y uno de los temas es Absent friends. Y My beautiful monster, que es tuya, ¿de dónde sale?Fue un encargo para la película de terror Bite que se estrenó hace año y medio en el Festival de Sitges, sin mucho eco, una coproducción con director español amigo que necesitaba una canción muy romántica y apasionada, por la trama. Es de mis favoritas y me alegra esta segunda vida. Hablando de segunda vida, ¿te reconoces en el retrato de quien vive una reinvención indie, como en femenino se señala a Christina Ronsenvinge? Lo del indie es que no sé... Yo no me he planteado: Ahora voy a ser indie porque actuar así no lleva a nada interesante. Más bien... lo que creo es que el escenario indie en España ha ido abriendo las orejas y ojos e introduciendo en su circuito a gente que hacía cosas interesante sin necesidad de ir vestidos de un modo o tener una determinada producción. Quizá por eso he empezado a entrar en algunos festivales, con cierto carácter indie. Más por la apertura que se han permitido ellos. Yo, como he hecho siempre, me dedico a escribir canciones, con independencia de que sean roqueras, valses o jotas.¿Qué es lo que te da más satisfacción: la composición o tocar?Yo todo lo que hago tiene el objetivo final de subir al escenario. Lo que más me gusta y lo que me da sentido como músico son los conciertos, con los compañeros de banda, para el público.Ahora que estás en plena gira, ¿te basta o sigues componiendo temas nuevos?La verdad es que ya estoy con bocetos en marcha. De manera que, en cuanto acabé la gira, nos meteremos a grabar para tener disco en 2019. ¿Alguna versión del himno de España? (La broma por la polémica de Marta Sánchez queda sin respuesta porque la discográfica, apremia: “Última pregunta, otro periodista espera”).Dani Martín te ha deseado que cumplas el sueño de tocar con Keith Richard como él lo ha hecho cantando aquí Guárdalo contigo, ¿Es lo que más te ilusionaría?Ya he tocado con Kiko Veneno, Neil Hannon y Rubén Blades, mejor no pedir más, que la avaricia rompe el saco. Puedo darme por satisfecho.Gracias y adioses se intercambian antes de colgar. La premura de los días de promo deja en el aire, como sinsentido, lo que, hablando de satisfacción, más ha satisfecho a la periodista al preparar la entrevista: que a sus hijos, intensamente bombardeados por el monocultivo de música areaggetonada, se les hayan metido en la cabeza estos temas de Coque Malla. Pegadizos, pero no hechos en serie. Que uno repite y repite, siendo irrepetibles.", "title": "\"Ahora mis conciertos hacen sudar menos pero emocionan más\"", "url": "https://www.eldiario.es/andalucia/Musica-rock-indie-Coque_Malla-concierto-Interestelar_0_742626398.html", "keywords": "rock,concierto,Música,Interestelar,Coque Malla,indie", "date": "2018-03-04", "id": "c89ce05045e48eb5343e45aa9e5e41ee6b7b187c", "summary": "Coque Malla, con 30 años en los escenarios desde el primer disco de Los Ronaldos estrena Irrepetible, un recopilatorio en directo marcado por el toque sinfónico de su álbum El último hombre en la Tierra y dúos con Iván Ferreiro, Jorge Drexler, Neil Hannon, Santi Balmes y Dani Martin.La gira, iniciada en Cádiz en pleno Carnaval, llegará al Festival Interestelar de Sevilla (18-19 de mayo) donde también están ya confirmados artistas como Lori Meyers, Kiko Veneno, Niños Mutantes, Full o SFDK"}