{"article": "Actualizado:05/03/2018 19:45hContinúa la guerra dialéctica entre Donald Trump y la Unión Europea. Después de que el presidente de la Comisión Europea (CE), el luxemburgués Jean-Claude Juncker, anunciara el viernes que la Unión Europea respondería a la imposición de aranceles a las importaciones de acero y aluminio que había anunciado Trump, ahora ha llegado la respuesta del presidente de Estados Unidos.Trump ha reaccionado a través de Twitter, uno de sus medios preferidos para expresarse. En dicha red social, ha amenazado al estamento europeo. «Si la Unión Europea quiere aplicar sus desproporcionadas tarifas sobre las empresas de Estados Unidos que están haciendo negocios allí, nosotros, simplemente, aplicaremos una tasa sobre sus vehículos, que circulan libremente por nuestro territorio. Hacen que sea imposible para nuestros coches (y más) poder vender allí. ¡Qué gran desequilibrio comercial!», ha señalado en su perfil. En apenas unas horas, el tuit ha generado más de 100.000 reacciones y de 25.000 comentarios.Como publicó Reuters hace unos días –en una información de la que se hizo eco ABC–, la Unión Europea estudia aplicar tarifas a productos de Estados Unidos por valor de 3.500 millones de dólares, unos 2.893 de euros. «No nos quedaremos sentados sin hacer nada mientras nuestra industria es golpeada con medidas injustas que ponen en riesgo a miles de empleos europeos», explicó al respecto Juncker, que además lamentó «profundamente» la decisión del mandatario, de la que dijo que «parece representar una descarada intervención para proteger a la industria doméstica de EEUU que no se basa en ninguna justificación de seguridad nacional».La reacción comunitaria llegó después de que el presidente estadounidense anunciara que la próxima semana firmará aranceles del 25% a las importaciones de acero y 10% a las aluminio de algunos países, tarifas que estarán en vigor durante mucho tiempo. La respuesta del mandatario estadounidense no se ha hecho esperar.", "title": "Trump amenaza con cobrar una tasa a los coches de la Unión Europea", "url": "http://www.abc.es/internacional/abci-trump-amenaza-cobrar-coches-union-europea-circular-eeuu-201803041255_noticia.html", "keywords": "amenaza,trump,europa", "date": "2018-03-04", "id": "cdffe61046373153eb83280ee74cd0d28985f950", "summary": "El presidente de los Estados Unidos responde a las decisiones anunciadas por la UE contra las «medidas injustas» de Trump, que impondrá aranceles a Europa en importaciones de acero y aluminio"}