{"article": "Fue durante uno de los primeros garbeos televisivos de Begoña Villacís como candidata a la alcaldía de Madrid. Un tertuliano empachado de bipartidismo, cuando la conversación viajaba por otros derroteros, le preguntó: “¿Cuántos distritos tiene la ciudad?”. El trasfondo del interrogante era algo así como “a ver, pero ¿qué sabrás tú de esto?”. Ella se limitó a contestar: “21”. 'Villazás'. Ha llovido mucho -igual que esta tarde a orillas del mercado de San Miguel- desde aquel día cualquiera de 2015. Ahora, Begoña Villacís (nacida el 4 de noviembre de 1977) figura en las encuestas internas de Ciudadanos como tercer personaje naranja más conocido, sólo por detrás de Albert Rivera e Inés Arrimadas y por delante de Toni Cantó, Juan Carlos Girauta y el resto de diputados emblema. “La conocen casi siete de cada diez españoles”, añade un portavoz del partido. “Es terrible, se está paseando por todos los platós”, atizan desde PP y Podemos. Hace meses que empezó la operación Villacís. Negarlo, aunque al político no le convenga estar demasiado tiempo en la picota, sería delirante. Una vez cumplida su misión en Cataluña, la formación de Rivera pretende dar un golpe de mano en Madrid, consciente de que la capital es laboratorio y, en ocasiones, espejo de los resultados que luego arrojan las elecciones generales. La estrategia consiste en un cambio de cromos. “Todo lo que antes hacía Inés, ahora se procura que caiga sobre Begoña. Las tertulias, las ruedas de prensa de los fines de semana, los programas estrella...”, desgranan las fuentes consultadas por este diario. Un movimiento que, a pesar de su evidencia, Ciudadanos puede justificar alegando que Villacís, igual que Arrimadas, es miembro de la Ejecutiva nacional. “Es cierto que Albert tiene muchísima confianza en este proyecto”, zanja la candidata mientras coloca un sombrero verde de ala ancha y el abrigo en una silla. Viene cargada de un sobre, a priori, inofensivo. Acepta el reto de aparcar la moto de campaña, de mostrar lo vivido antes de incrustar su nombre en papeleta electoral. Vacía el envoltorio y caen sobre la mesa esas fotografías que pondrían los dientes largos al equipo de producción de Bertín. Bebé, niña, adolescente, camarera, sevillana, abogada… En casi todas, con el pelo rizado. Confiesa que se lo alisa todos los días y que nunca ha intervenido como política de otra manera: “Empecé a hacerlo porque parecía más mayor y, de abogada, eso era muy importante”. Esta entrevista se hilvana con la imagen que ella quiere transmitir de sí misma, pero también con las opiniones de sus adversarios, incluso alguno que se tornó enemigo. -¿Realmente cree que será alcaldesa? -Si no creyera en mis posibilidades, no seguiría adelante con este proyecto. Villacís confiesa que ya ha empezado a escribir sus primeros cien días de Gobierno. Ingenuidad supina a ojos del resto de formaciones políticas y una muestra de capacidad de trabajo y ambición para sus acólitos. Ciudadanos cuenta con siete escaños en el Ayuntamiento madrileño. Es la cuarta fuerza por detrás de PP (21), Ahora Madrid (20) y PSOE (9). De momento, la que elige té en lugar de café es la única candidata al pie del cañón, también la única líder, junto a Manuela Carmena, que sobrevive a los resultados originales de 2015. Se fue Esperanza Aguirre y laminaron a Antonio Miguel Carmona. A su favor, dispone de esas encuestas de percepción, que la sitúan como política de moda; la absoluta confianza del mesías naranja; y una “capacidad de trabajo” reconocida por amigos y detractores. Estos últimos apostillan: \"Es oportunista y poco rigurosa con los datos\". Qué dicen de ella los exalcaldes Algo que le gustaría hacer en caso de conquistar el Palacio de Cibeles sería instaurar una especie de consejo de sabios mensual con los exalcaldes de la capital. José María Álvarez del Manzano (PP, 1991-2003) ironiza nada más empezar: “Es una chica con muy buena presentación, iba a decir con muy buena presencia, pero igual eso me cuesta una querella. Está trabajando mucho y tiene el apoyo de su partido. En lo personal, cuando he tratado con ella, ha sido muy amable”. Pero encuentra en su candidatura estos defectos: “Al grupo le falta experiencia. Madrid es una plaza muy complicada, un Ayuntamiento más importante que varias naciones enteras. No creo que el conjunto sea lo suficientemente sólido como para confiarle la Administración”. Juan Barranco (PSOE, 1986-1989) avisa de antemano: “Como persona de izquierdas, temo que la derecha vuelva a sumar mayoría. Todavía es pronto para hacer pronósticos. Las encuestas dicen que Ciudadanos sube. Si la izquierda no espabila...”. El álbum familiar de Begoña Villacís Carmen Suárez Una madridista que necesita la entrega y el sacrificio del Atleti Consciente de que la misión es difícil, Villacís reconoce con los primeros sorbos que, a pesar de su madridismo, le hará falta mucho de la “entrega” y la “capacidad de sacrificio del Atleti”. \"Ser rojiblanco es más romántico\". - Eso es muy diplomático, como para buscar el voto de todos. - No, no. A mí de pequeña me gustaba mucho el Atleti, me fascinaba el Calderón, pero siempre he sido del Real Madrid. En mi casa todos lo son, quizá tuviera algo que ver. ¿Sabes qué pasa? Yo creo que los del Atleti quieren que les odiemos, lo desean, pero no lo hacemos y eso les fastidia -se ríe. La Begoña antes que Villacís es siempre el templo de Debod, al lado de la que fue su casa. Casi todas sus fotos de recién nacida son allí, en brazos de José, un profesor universitario de Economía con algo de Elton John, y Marisol, psicóloga. Tiene dos hermanos, ella es la mayor. Villacís, en brazos de su padre, en el templo de Debod. E.E De niña, llevaba el pelo corto y “siempre estaba jugando al fútbol”. Le aburrían las muñecas. Recuerda la frontera del templo. “En el lado más cercano a la carretera jugaban los pequeños y, cuando crecías, podías pasar al fondo”. También se queda prendida del recuerdo cuando evoca lo que suponía ser dueña del balón: “Podías marcar las reglas, hacer las porterías...”. Aquellos años, principios de los ochenta, “Bego” fue apodada Mafalda. Por las preguntas incómodas y el eterno debate, como si ya hubiera germinado la tertuliana que iba a ser antes de saltar a la política. Tal fue su actitud, que hizo la comunión vestida de calle y en una habitación a solas con su familia y el sacerdote. “Le dije a mi madre que lo de vestirme así y la gran ceremonia no iba con lo que me habían enseñado”. Se salió con la suya. -¿Y cómo anda ahora de religión? - Casi todos creemos en algo, no necesariamente en un Dios, pero sí en la trascendencia. Yo no tengo una visión práctica de la religión, pero soy muy consciente de los valores que aporta. Surfera en Estados Unidos Con quince años, voló hasta Virginia, Estados Unidos. “Era en la zona de la playa. Fueron mis años de surf. Me fascina el mar, quizá porque soy de Madrid y nunca lo he tenido a mano. Viví siempre con la misma familia. La madre había sido hippy, pero hippy de las de verdad, de esas a las que, muchos años después, se les nota la resaca de esa época. Fue un cambio muy repentino. Ahora se nos ha olvidado, pero la España que dejé para ir allí era muy uniforme, había mucha menos inmigración, casi todo el mundo vestía igual… Allí recalé en un barrio y un instituto con mucho afroamericano. Por los rizos, me decían que parecía mulata”. Villacís, durante su etapa en Estados Unidos, en Virginia. E.E De regreso a Madrid, ya en la Universidad como estudiante de Derecho, alternó distintos trabajos: camarera, azafata… Pero sobre todo, dependienta de Zara. Esto es sabido porque lo enarbola cuando la critican diciendo: “Ciudadanos es el partido del IBEX 35”. \"En cada fiesta, estábamos nosotras\" Villacís, de fiesta con sus amigas. E.E Entonces conoció a Natu, todavía hoy una de sus mejores amigas: “En cada fiesta o inauguración que había, ahí estábamos nosotras”. Define a “Bego” como “ultra trabajadora”, “con mucha conciencia social”, “divertida” y “muy ligona”. - ¿Y eso? - Bueno, no hay más que verla. ¿Sabes qué pasa? Siempre estaba con novio, entonces les daba boleto a todos. “Bueno, bueno”, se ríe Villacís cuando descubre las palabras de su amiga. “Salíamos mucho y todo el que sale liga”. - Esa es la falsa modestia de Guardiola. - Lo de que estaba siempre con novio es verdad -se ríe mientras se desmarca-. Luego me casé y fui madre muy joven. \"La defensora de pleitos pobres\" Natu no recuerda una Begoña muy implicada políticamente en los años de juventud. No sabría ubicarla en ningún partido. “Cuando me enteré de que se metió en Ciudadanos fue una sorpresa, pero al mismo tiempo me encajó”. ¿Y eso? “La llamábamos la defensora de los pleitos pobres. Si había una chica que estaba siendo tratada injustamente en la tienda, se metía a pelear por ella”. Preguntada por algún defecto, Natu resume: “Es muy acelerada, aunque su cabeza no se bloquea ante el problema, todo lo contrario. Es resolutiva. También muy despistada. Cuando tuvo su primera hija dije… Uf, se la va a olvidar en cualquier parte. Hubo un tiempo en el que perdía el móvil cada dos por tres. También pagaba y se le olvidaba coger las vueltas. Pero con su familia es todo lo contrario, tiene el calendario en la cabeza”. - Villacís, ¿la llamaban a usted así? ¿Defensora de los pleitos pobres? Es un mote muy de Podemos. - Sí, es cierto. Siempre me han puesto muy nerviosa las injusticias, que se metan con el débil, que no se le brinde a uno lo merecido… - ¿Su interés por la política fue tardío? - Yo creo que no. En mi casa solía haber tres periódicos o más a la hora del desayuno. Hablaba mucho de política con mis padres y mis hermanos. Begoña Villacís estudió Derecho en el CEU y luego hizo un máster en ICADE, materia fiscal y tributaria. - El recorrido más pijo de Madrid. - Sí, pero fue una mezcla. Antes de la universidad, al volver a España, terminé el instituto en el Covadonga, vinculado al Hogar del Empleado. El máster, por cierto, me lo pagué yo con el dinero que sacaba trabajando. - ¿Y de notas qué tal? - Siempre me fue muy bien, salvo un año que dejé dos porque el trabajo me coincidió con las clases. Villacís, durante la entrevista. Carmen Suárez Natu, a la que por cierto casó Begoña hace poco en calidad de concejal, responde así cuando se le pregunta por el mencionado “pijerío”. “Esa trayectoria está ahí, y es verdad, qué importa, pero te digo una cosa. Bego nunca se ha levantado y ha tenido el perfume o un capricho en la mesilla. A partir de cierta edad, trabajó un montón para pagarse sus cosas”. El \"Jimenón\" Con 27, se casó con Antonio Suárez-Valdés, también abogado, experto en materia militar. Fue el letrado que defendió a Zaida Cantera. “Nos compenetramos muy bien porque yo soy muy positiva y él, a veces, un pelín nube negra”, bromea la candidata. Ese mismo año, llegó su primera hija. “En casa, nos referimos a ese momento como el Jimenón. Ahora tiene doce años, su hermana Paula, once. Aunque fue algo prematura, pesó cuatro kilos y pico. Ser madre me cambió la vida. Puede sonar a tópico, pero es verdad. Me cambió los ritmos, la forma de ser y de estar...”. Villacís, poco después de dar a luz. E.E Sobre el feminismo, ya ha aclarado que no participará en la huelga del 8 de marzo. Se define feminista, pero no le gusta que la \"etiqueten\". Su compañera Patricia Reyes, visiblemente cabreada por las cuestiones económicas y políticas incluidas en el manifiesto de la convocatoria, expresó: \"Soy feminista, pero no comunista\". La única llamada que atiende A lo largo de esta entrevista, su móvil, sobre la mesa, vibra con insistencia. Una llamada detrás de otra. Begoña mira la pantalla, pero no coge. Quizá alguno sea Albert, pero nada, tampoco. Hasta que cambia el gesto y se disculpa: “Perdona, tengo que responder”. Es una de sus hijas. Le ha pedido permiso para ir a estudiar con su amiga Ana. “No cuela, mañana tienen examen, se queda en casa, que esa ya me la sé”. Poco después de licenciarse, se estrenó en Legálitas. Acabó como responsable de distintas áreas, entre ellas Fiscal y Laboral. “Fue mi jefa durante casi siete años”, empieza Lola Salas, todavía letrada en este despacho. Durante aquella etapa, había quien conocía a Villacís como “Conciliator”. “Fue jefa y amiga. Daba confianza a sus trabajadores, delegaba… Muy implicada, cercana, a veces algo acelerada. Ella es así, afable, no sé”. Salas cuenta una anécdota para describir el carácter de Begoña: “Estábamos en la puerta de la calle y vino un hombre mayor preguntando por una dirección. La buscó en su móvil y le acompañó un trecho”. Villacís, durante la entrevista celebrada en el Federal Café. Carmen Suárez Como abogada de Legálitas comenzó a pisar los platós. La empezaron a llamar para analizar los conflictos entre los clientes y sus bancos. De por medio, los años duros de las preferentes. Xavier Horcajo, su gran descubridor, la hizo fija en su programa de Intereconomía, “Más se perdió en Cuba”, que también alumbró a otros políticos de su generación como Inés Arrimadas o Pablo Casado. “Era los sábados de diez a una de la noche. Al principio vino como experta. Me gustó porque era muy telegénica y no rehuía los temas políticos. Muchas veces llevas a alguien para que te dé una opinión técnica y rechaza participar en el resto del debate. Se explicaba bien y defendía con mucho empeño a los consumidores afectados”, relata Horcajo en conversación con EL ESPAÑOL. ¿La ubicaba en la izquierda o en la derecha? “Era férrea defensora de la unidad de España. En cuanto a ideología, la veía en el centro derecha, pero no en la órbita del PP, y tampoco en la del PSOE, por supuesto”. Tertuliana antes que política Villacís pertenece a esa generación de los que fueron tertulianos antes que políticos. No cobra por sus participaciones. “Todo lo contrario, imagínate lo que nos interesa estar en esos espacios. Hay muchos que pagarían por ir”, cuenta con los codos apoyados en esta mesa redonda, junto a la cristalera. Villacís, antes de entrar en política. E.E Su entrada en Ciudadanos también fue sellada en Intereconomía. En maquillaje, tuvo un flechazo político: Albert Rivera. “Estuvimos charlando unos minutos. A mí ya me gustaba porque le vi defender los derechos de escolarización de los padres en Cataluña. Lo explicó muy bien, sencillo, rápido... Y aportó soluciones. Dije, esto es lo que necesitamos”. - Ya en ese primer encuentro, ¿le ofreció Rivera entrar en Ciudadanos? - No, no. Hablamos muy poco rato. Sólo fue un punto de partida. - Un flechazo político. - Me convenció desde el primer momento. \"Villacís es una paracaidista, apareció de la nada\" En febrero de 2015, Begoña Villacís Sánchez se impuso en las primarias del partido al candidato que más contacto había mantenido con el resto de afiliados, Jaime Trabuchelli, ya apartado de la política. Ahora coach y consultor, acepta charlar con este periódico para describir a la que fue su rival: “Era una paracaidista. Yo era afiliado de base desde 2013, ella apareció de la nada. Fue la candidata oficial, la avalada por Rivera, y tenía que ganar… Begoña es muy entusiasta, nuestra relación durante la campaña fue cordial”. Trabuchelli detecta en Villacís “ciertas dificultades a la hora de comunicar”. “Se acelera y, al final, no explica ninguna idea. Interrumpe mucho porque es de la escuela tertuliana. La veo con ansiedad cuando debate. Es muy ambiciosa. Ha sabido crear ese personaje de mujer moderna, cosmopolita, centrada…”, se despide Trabuchelli. La incógnita Ciudadanos De un adversario a otro, al actual. Rita Maestre es portavoz de Ahora Madrid en el Consistorio. En charla con este diario, se refiere a Villacís “como una persona trabajadora, presente en los espacios municipales”, pero “poco rigurosa y en ocasiones oportunista”. Considera “excesivo su empeño por aparecer en los medios” porque eso “a veces supone un inconveniente para la resolución de los problemas, afectando negativamente a quienes los padecen”. Villacís, de campaña improvisada. Carmen Suárez José Luis Martínez Ameida es el líder del PP en Madrid: “Mantenemos una buena relación personal. Dicho esto, tanto ella como candidata como su partido son una incógnita. Ciudadanos dice una cosa y vota la contraria. Cuando se trata del concepto de España, vota con la izquierda. Siempre que ocurre algo que les puede decantar hacia la derecha, se alían con la izquierda. Sobre Begoña en concreto… No tiene experiencia en la gestión pública y eso le hace no apreciar la verdadera complejidad de los asuntos que se plantean”. Begoña Villacís, cuando llega el final de esta entrevista, no conoce las críticas que han vertido sobre ella para la confección de este reportaje. Algunas las adivina, el pleno del Ayuntamiento es un continuo rozar, un continuo bregarse. En 2019, encabezará la apuesta más fuerte de Ciudadanos. Ella sigue escribiendo sus primeros cien días de gobierno. 1, 2, 3, 4...", "title": "Operación Ciudadana Villacís: del vestido de comunión hípster al de alcaldesa de Madrid", "url": "https://www.elespanol.com/reportajes/20180304/operacion-ciudadana-villacis-vestido-comunion-alcaldesa-madrid/289221454_0.html", "keywords": "Reportajes,Begoña Villacís,Albert Rivera,Alcaldes,Ciudadanos,Madrid", "date": "2018-03-04", "id": "d04af0dcaa4130a87d221bf1af0ad90adf5852ba", "summary": "Convenció a su madre para hacer la comunión en privado y \"vestida de calle\". Futbolera de niña, surfera de adolescente en EEUU, esta abogada es hoy la única candidata conocida a las elecciones madrileñas de 2019."}