{"article": "¿De dónde sale la cifra de 10,5 millones que el Ayuntamiento de Madrid decidió pagar por BiciMad? El PP dice que fue una invención, hasta el punto de llevarlo a los tribunales y de denunciar a la concejal de Medio Ambiente, Inés Sabanés, y al gerente de la EMT, Álvaro Fernández Heredia, por malversación y prevaricación.Ante la solicitud de reequilibrio de Bonopark, que alcanzaba los 8,8 millones (3,6 en un pago y abonos mensuales hasta el fin de la concesión de 560.000 euros), el Ayuntamiento de Manuela Carmena decidió que la solución \"más eficaz\" para asegurar la continuidad del servicio era autogestionarlo desde la Empresa Municipal de Transportes de Madrid (EMT). El precio, según fuentes municipales, fue fijado por los servicios técnicos de la EMT en un análisis jurídico, laboral, contable, operativo y de recursos humanos. Para ello, contó con las cuentas anuales auditadas de Bonopark, los datos de explotación, auditorías técnicas, documentación de patentes y marcas, descripción funcional del sistema, contratos con proveedores, contratos laborales, planes económicos financieros...A partir de ahí, la EMT calculó el valor de los elementos que se cederían a la EMT y cuantificó los beneficios que la empresa municipal obtendría como cesionaria del servicio.El 18 de febrero de 2016 fija ese primer preacuerdo en 10.500.000 de euros sobre la base de varios aspectos, después de haber situado el valor de la operación en una horquilla entre los 9,49 y los 11,13 millones.En primer lugar, se hizo una valoración del negocio por 9,2 millones de euros realizada por los servicios financieros de EMT en función de los flujos netos de caja a partir de la revisión del Plan Económico Financiero de Bonopark y sus estados de cuentas provisionales. Después, teniendo más información, se corrige la valoración del negocio a 11.127.984 euros los servicios financieros de EMT mediante el procedimiento de valoración actual de los flujos netos de caja teniendo en cuenta las cuentas consolidadas y auditadas de Bonopark y el resultado de los grupos de trabajo.En segundo lugar, la cesión de los activos intangibles, especialmente la licencia sobre las patentes del sistema que eran propiedad de Bonopark y no podían cederese, según el contrato firmado entre Bonopark y Ayuntamiento de Madrid.Lo estudios previos realizados por los servicios de tecnología de EMT habían valorado que, de no disponer de una licencia de uso de esta patente, era necesario desarrollar y sustituir todo el sistema de anclaje de estaciones y bicicletas. El coste se cifró en dos millones de euros. En la cifra final se tuvieron en cuenta los saldos de los usuarios en poder de Bonopark, 900.000 euros, que se descontaron de los 10,5 millones. Por tanto, el coste real fue de 9,5 millones de euros.\"Me habría interesado muchísimo que se hubiese hablado de cómo el ayuntamiento fuimos capaces de resolver un problema muy serio (...) una empresa que estaba diríamos prácticamente en bancarrota, que había dejado completamente desasistido un servicio que había empezado a ser muy valorado\", ha dicho Carmena en alguna ocasión.Denuncia del PPEl PP en el Ayuntamiento de Madrid presentó una denuncia contra la operación. Acusaba al Gobierno de Manuela Carmena de actuar de \"manera negligente y de forma abusiva por no haber cotejado y avalado la información económica\". Para los populares, se cometió malversación de caudales públicos porque el precio abonado de 10,5 millones de euros a Bonopark, empresa que tenía el servicio, era \"lesivo\" para las arcas municipales.\"Se pagó un precio muy superior al real, generando un gasto inoportuno, inapropiado y excesivo\", dijo el portavoz municipal del PP José Luis Martínez Almeida. También se recoge en la querella el delito de prevaricación, ya que para el PP hubo decisiones \"arbitrarias\" e \"injustas\" en la adquisición del servicio.Según argumenta el Ayuntamiento, de acuerdo con la legislación en vigor cuando se cerró la operación, \"la instrucción 3/2012 limitaba que el Ayuntamiento y su sector público saque contratos de consultoría y servicio cuando tiene departamentos con servicios técnicos para hacerlo con medios propios\". Así, el Consistorio considera que actuó correctamente precisamente porque existía esa instrucción.Además, el Ayuntamiento defiende que la EMT (y las empresas públicas) actúan de tres formas diferentes: como medio propio del Ayuntamiento para la gestión de servicios públicos (por ejemplo, diseñando trayectos de líneas o estableciendo turnos de trabajo del personal); como órgano de contratación vinculado a tales servicios (por ejemplo, compra de autobuses); o como agente que ofrece sus servicios de gestión, asesoría o consultoría en el mercado privado (gestión de aparcamientos, concurrencia a concursos de transporte urbano, asesoría a terceros, proyectos, etcétera).Tras la denuncia del PP, la jueza ha abierto diligencias previas encaminadas a determinar los hechos y el procedimiento aplicable y ordena diligencias documentales que darán oportunidad a los querellados para acreditar el modo correcto en que se desenvolvió la operación de BiciMad. La magistrada se ha centrado en el delito de malversación, por tanto, investigará si como asegura el PP, 10,5 millones eran demasiado. La admisión a trámite no implica que Sabanés y Heredia estén imputados, de hecho, la magistrada ni siquiera les ha citado a declarar. \"No estando determinadas la naturaleza y circunstancias de tales hechos ni las personas que en ellos han intervenido es procedente instruir diligencias previas\", asegura la magistrada en el auto. \"Tanto el Ayuntamiento como EMT colaborarán facilitando toda la documentación pedida por el Juzgado\", aseguran a eldiario.es fuentes del Gobierno municipal.La operación también será examinada a partir de la próxima semana en una comisión de investigación municipal, aprobada con los votos de PP, PSOE y Ciudadanos.", "title": "Entre 9,49 y 11,13 millones: así calculó el Ayuntamiento de Madrid el precio de BiciMad", "url": "https://www.eldiario.es/madrid/millones-calculo-Ayuntamiento-precio-BiciMad_0_745775554.html", "keywords": "Ayuntamiento,millones,precio,calculo,BiciMad", "date": "2018-03-04", "id": "d1d75c524dbb7bf28e4495778bf3a33bff4b66c9", "summary": "El Ayuntamiento de Manuela Carmena validó el precio calculado por la EMT de 10,5 millones para la transferencia del contrato de Bonopark El cálculo, que realizó la EMT, tenía en cuenta las bicicletas, los tótems y el propio contrato –adjudicado en 20 millones de euros–, que está en vigor hasta 2026Tras la denuncia del PP, la jueza ha abierto diligencias previas considerando posible malversación, ha pedido documentación y aún no han sido llamados a declarar la edil Inés Sabanés ni el gerente de EMT, Álvaro Fernández Heredia"}