{"article": "El paradero de Gabriel, el niño de ocho años desaparecido el martes en Las Hortichuelas, sigue siendo una incógnita seis días después. Sin embargo, la Guardia Civil confía en obtener más datos que ayuden a encontrar al menor después de que a media tarde del sábado se encontrase una camiseta interior de color blanco que el niño llevaba puesta. Fue el padre del menor, Ángel Cruz, quien encontró la prenda de vestir. Iba acompañado de un grupo de los alrededor de 300 voluntarios que han llegado hasta la zona en la que desapareció Gabriel. Desde entonces, efectivos de la Benemérita han acotado la búsqueda a una extensión conocida como el barranco de las Aguilas. Inspeccionan los depósitos de agua cercanos al lugar de la desaparición de Gabriel Tras el hallazgo de ayer, desde primera hora de la mañana de este domingo buzos de los Grupos Especiales de Actividades Subacuáticas de la Guardia Civil (GEAS) están buscando en los depósitos de agua de la depuradora del barranco de las Águilas. Allí hay varias pozas y una balsa. A última hora del domingo ha concluido la búsqueda en ese lugar sin éxito. Así lo han indicado a Efe fuentes de la Subdelegación del Gobierno, que han informado de que esta tarde ha sido retirado el cordón policial que desde anoche impedía el acceso a la depuradora del Barranco de Las Águilas, en la barriada nijareña de Las Negras. Han abandonado el lugar los equipos del Servicio Cinológico de la Guardia Civil y los agentes del Grupo Especial de Actividades Subacuáticas (GEAS), así como de la Unidad de la Policía Científica, además de la Escuadra de Caballería que ha patrullado por los alrededores. La Subdelegación ha indicado que ya no se rastreará más en esta zona, si bien continuarán las batidas en otros puntos. La investigación confirma que la camiseta es de Gabriel Patricia Ramírez, madre del menor desaparecido, ha atendido a Onda Cero, donde ha explicado que la Guardia Civil le ha confirmado que la camiseta hallada en el monte pertenece a su hijo. La prenda ya ha sido enviada a analizar por si se encuentran muestras de ADN que resulten concluyentes. El capitán de la Guardia Civil al frente del puesto de mando avanzado, ubicado en Las Negras, otra pedanía de Níjar próxima a Las Hortichuelas, explicó el sábado a los medios que la búsqueda se había ampliado a un radio de 8 kilómetros con centro en la casa de la abuela del menor desaparecido, desde donde salió sobre las 15.45 horas del pasado martes 27 de febrero. Sobre 300 voluntarios, desde senderistas a legionarios, hasta alrededor de 200 profesionales de las Fuerzas y Cuerpos de Seguridad del Estado han estado rastreando el entorno donde se le perdió el rastro a Gabriel. Se trata de una zona abrupta, con barrancos, cuevas, pozos naturales y minas de antiguas explotaciones. El capitán de la Guardia Civil al frente de las tareas de búsqueda ha instado a que \"no se desplacen más\" voluntarios hasta Las Negras y sus alrededores porque, tras el hallazgo de la camiseta del menor, se ha pasado a hacer una búsqueda \"más técnica\" por parte de los profesionales de la Benemérita. Un barco de la Guardia Civil sigue peinando la costa del Cabo de Gata. Mientras, además de en la depuradora, se busca por tierra con apoyo de unidades de la Benemérita como la Escuadra de Caballería, el Seprona e incluso los perros de la Unidad Cinológica que investigó la desaparición de Diana Quer, además de caballeros legionarios, y cuatro grupos con drones, entre otros. La búsqueda de Gabriel Cruz, el niño de 8 años desaparecido el pasado martes en Níjar (Almería), en las proximidades de la depuradora en la que ayer fue encontrada una camiseta interior de color blanco que está siendo analizada para determinar si es suya, ha concluido sin resultados. Así lo han indicado a Efe fuentes de la Subdelegación del Gobierno, que han informado de que esta tarde ha sido retirado el cordón policial que desde anoche impedía el acceso a la depuradora del Barranco de Las Águilas, en la barriada nijareña de Las Negras. Han abandonado el lugar los equipos del Servicio Cinológico de la Guardia Civil y los agentes del Grupo Especial de Actividades Subacuáticas (GEAS), así como de la Unidad de la Policía Científica, además de la Escuadra de Caballería que ha patrullado por los alrededores. La Subdelegación ha indicado que ya no se rastreará más en esta zona, si bien continuarán las batidas en otros puntos. El teniente coronel de la Comandancia de Almería, José Hernández Mosquera, confirmó esta mañana en declaraciones a los medios que se estaban drenando unas balsas aledañas a la depuradora para \"descartar\" cualquier posibilidad sobre el posible paradero de Gabriel. Incidió asimismo en que sólo los análisis que se efectúen sobre la camiseta permitirán concluir si pertenece a Gabriel. \"No, no se han encontrado. Hubo ayer un pequeño avistamiento, se piensa que una cosa roja en principio podría ser una sudadera o una prenda, pero no, es un bidón, un trozo de bidón de plástico rojo\", ha explicado. Rocío Muñoz, portavoz de la familia, ha confirmado que fue Ángel Cruze, padre del niño, el que vio la camiseta, pero ha señalado que no está reconocida como una de las del niño, y ha apuntado a los \"nervios y la desesperación\" del progenitor. Además de unos 500 voluntarios, hoy han participado en la búsqueda agente del Servicio Marítimo de la Guardia Civil, del GEAS, un grupo de especialistas con drones, miembros de distintos cuerpos de bomberos y Protección Civil, la Escuadra de Caballería, e incluso los perros que buscaron en Galicia a Diana Quer. La solidaridad por este caso ha llegado a todos los sectores, ya que, por ejemplo, los organizadores de una corrida de toros que se ha suspendido en Almería por el mal tiempo han donado casi un millar de bolsas de bocadillos a los voluntarios que trabajan en la búsqueda. También ha estado hoy en Níjar Juan José Cortés, el padre de Mariluz, la niña asesinada hace diez años en Huelva, que ha expresado su apoyo a los padres de Gabriel. A partir de mañana está previsto que continúen las batidas, pero con menor intensidad que hasta el momento, y las autoridades ya advirtieron este sábado de que se optará por un enfoque diferente, con una mayor participación de especialistas en lugar de un gran número de voluntarios", "title": "Concluye la búsqueda de Gabriel Cruz en la depuradora donde se encontró la camiseta", "url": "https://www.elespanol.com/reportajes/20180304/policia-confirma-camiseta-encontrada-ayer-pertenece-gabriel/289471273_0.html", "keywords": "Personas desaparecidas,Reportajes,Níjar,Menores", "date": "2018-03-04", "id": "d33d25ca451620bc165fdab18f1a09f70e678479", "summary": "La madre del menor de Níjar ha confirmado que la camiseta encontrada pertenece a su hijo: \"Es lo único que sabemos por el momento, un hilito del que se está tirando\"."}