{"article": "Ir paseando por una calle y descubrir que un muro, antes limpio e inmaculado, estrena pintada. No falla: toda pared vacía es como un lienzo en blanco, dispuesta a que cualquier artista plasme su obra en forma de grafiti. No siempre es una obra digna de admirarse ya que priman las firmas y las frases como \"Te quiero, Churri\" y similares, pero sí que hay poesía entre las pintadas callejeras. Y hoy nos hemos propuesto descubrirla con estos ejemplos capaz de poner palabras a cualquier situación de la vida. Los grafitis o pintadas son el enemigo público de las brigadas de limpieza después de los botellones, las celebraciones deportivas y las cabalgatas. Una firma original, una frase con la inquietud de quien la escribía, citas con faltas ortográficas que dan ganas de sacar el corrector y escribir encima, sentencias que permanecen en el muro como testigos del momento... Una pintada puede ser muchas cosas, también representativa. Solo hay que ver las siguientes. Emosido engañado Sin duda es la pintada más famosa, todo un meme que sirve para expresar cualquier desengaño. Desde el resultado de unas elecciones al niño que descubre la verdad sobre los Reyes Magos, esta pintada sirve para casi todo. Qué cambio de mierda No nos gustan los cambios, al menos los que nos llevan a peor. Una vez los sufrimos solo tenemos la opción de lamentarnos, quejarnos en voz alta, patalear... y hacer una pintada tan clara y reivindicativa como esta. Esencia de Argentina que sirve para cualquier parte del mundo. El mundo es una mierda Teléfono de la Esperanza de León ¿Cuántas veces habremos dicho esta frase por simple despecho? Pues aquí está plasmada en una pared de León, con una caligrafía tan bella que sirve como fina metáfora del mundo en el que vivimos. No future Terminamos la saga de grafitis catastróficos con uno del genial Banksy. No hay pintada de este artista grafitero que no despierte admiración y crítica a partes iguales. En este caso sobre el maltrato infantil, pero el mensaje puede extenderse a casi cualquier ámbito de la vida. Para pensar. Nuestro destino es el polvo Cuando la poesía se une a la reivindicación suelen surgir pintadas realmente curiosas. Esta es una de Anoniman, un personaje anónimo que fue escribiendo una enorme cantidad de pintadas en Canarias. Sirve como frase para todo, mejor incluso que \"Es lo que hay\" o \"Qué le vamos a hacer\". El miedo debe tenerte miedo Las pintadas son tan potentes como los pósters motivacionales que cuelgan de las paredes en las oficinas. Los mensajes de Acción Poética son muy conocidos, como este que te proponemos. Perfecto para cualquier situación de fracaso, por pequeño que sea. Todo me male sal Si al ver la pintada leíste \"Todo me sale mal\" vuelve a leerla, con atención. Es tan sencilla, directa e irónica que casi parece magia. Resume muy bien cómo puede ser el arte callejero. La talla 38 Mensaje reivindicativo de la tiranía de las dietas, de las tallas y de lo mucho que hemos comido en Navidad. Esta rima hace cierta gracia, pero encierra un problema al que se enfrentan muchas mujeres. Te amo Declararse con esta pintada de fondo o despertarse cada mañana con ella y junto a la persona que quieres. ¿No es un grafiti universal? Digámonos más \"Te amo\" y practiquemos menos el odio, a todos nos irá mucho mejor. Puta big data Cuando Orwell escribió 1984 nadie había acuñado el término 'big data' que hoy sirve para tomar tantas y tantas decisiones en el mundo actual. En caso contrario es posible que Winston Smith hubiera sacado un spray negro y pintarrajeado esto en la cara del Gran Hermano. Respeto ante todo El autor de esta pintada probablemente era un milenial ofendido por alguna falta de respeto. No imaginaba, parece, que en Twitter se usaría precisamente para mofarse de todo tipo de comentarios idiotas, y también de ciertos políticos. El romántico definitivo No hace falta comentar nada. ¿Quién no caería rendido a tal proposición?", "title": "12 pintadas que explican cualquier situación de tu vida", "url": "https://www.elespanol.com/social/20180304/pintadas-explican-cualquier-situacion-vida/275722612_0.html", "keywords": "Grafitis,Redes sociales,Arte,La Jungla", "date": "2018-03-04", "id": "d5c54af7c9484e8110e0061a55f3272da4a4f841", "summary": "En la Jungla. El grafiti es un arte callejero capaz de plasmar desde inquietudes a emociones o reivindicaciones. A veces bello y casi siempre dudoso, aunque a menudo capaz de decir mucho con unas pocas palabras. Así son estas pintadas: polivalentes."}