{"article": "Actualizado:05/03/2018 01:18hEn España, la oratoria es una asignatura pendiente. Palpitaciones, sudoración en las manos, bloqueo mental, temblor de la voz... son solo algunas de las sensaciones que produce el «simple» hecho de hablar ante un grupo de personas más o menos numeroso. Según apuntan algunos estudios, en el 89% de las profesiones se necesita hablar en público. En muchos casos, hacerlo correctamente o no es la clave para lograr una negociación, un buen acuerdo comercial, ganar clientes, convencer a un auditorio de una determinada idea, liderar una junta de vecinos, hacer valer nuestras opiniones, prosperar profesionalmente. Entonces, ¿por qué no se enseña desde pequeños y es una asignatura en los colegios? Mónica Pérez de las Heras, directora de la Escuela Europea de Oratoria, no entiende porqué no implantan estos conocimientos en el sistema educativo. «Es una carencia muy grande para los estudiantes españoles de cara al resto de los países: Ingleses, alemanes, nórdicos o latinos nos llevan una gran delantera. Nos estamos quedando atrás en un asunto tan importante».Inteligencia emocionalAnte este vacío formativo, la Escuela Europea de Oratoria decidió diseñar cursos para hablar en público, tanto para adultos como para niños. Para los más pequeños, imparten la formación en dos grupos: de 9 a 12 años y, para adolescentes, de 13 a 17 años. Son programas en los que también se trabaja la inteligencia emocional. «La gestión de las emociones es muy importante e, igual que enseñamos a los adultos a estar serenos cuando van a hablar en público, también se lo enseñamos a los niños, lo que les sirve para la oratoria, pero también para aprender a estar serenos con la familia, en el colegio, con sus amigos... La gestión de emociones es básica para la vida».La directora de esta escuela asegura que la inteligencia emocional «les da autoestima: \"yo soy capaz de hablar en público\", \"tengo capacidad de defender mis derechos\"... y esto es muy importante porque hoy en día, desgraciadamente hay muchos casos de acoso escolar, porque hay alumnos sin valores que hacen daño a otros, pero si les formamos en esos valores —como la honestidad, la generosidad, en ayudar a los demás...—, estamos evitando posibles casos de acoso, pero también ayudamos al que lo sufre para que se plante y lo confiese por hemos logrado aumentar su autoestima».En las sesiones, por tanto, mezclan la teoría y la práctica con el objetivo de incorporar las técnicas que necesitan para hablar en público, saber qué postura adoptar, cómo mover las manos, cómo hacer un buen silencio, dirigir la mirada... «Además, los alumnos hablan de cómo se sienten. Es algo muy íntimo y se comporten debilidades, limitaciones, problemas... y eso une mucho, tanto a mayores como a pequeños. Es decir; se trabajan la empatía y los valores, no solo las herramientas para hablar en público. Lo hemos diseñado así porque cuando uno habla en público no sabe lo que se va a encontrar o va a suceder. Pueden pasar muchas cosas, no depende solo de uno. La empatía es necesaria para saber lo que el público quiere y saber dárselo. Y se necesita la gestión de emociones para estar sereno ante cualquier circunstancia: que alguien del público te critique, que se rompa el ordenador, la mala educación por parte de una persona de la audiencia... Hay que saber estar sereno y tranquilo para actuar correctamente», explica Mónica Pérez de las Heras.GestiónEn esta escuela consideran que hay una palabra fundamental para hablar en público: gestión. «Hay que saber gestionar la mente y las emciones, y eso es lo que enseñamos a los chavales, a que aprendan a gestionar su mente para que su cerebro no les diga \"no lo puedes hacer\", \"no te va a salir bien\", \"no puedes hacerlo\", lo que les sirve ante un auditorio y ante muchas otras situaciones de la vida. Y también para saber gestionarse y no estar nervioso, porque \"la gente no me va a comer\" por hacerles una exposición». También les enseñan a gestionar los tres tipos de lenguaje que tiene el ser humano: el verbal, que es lo que se dice en el mensaje; el paraverbal, que es la voz que se utiliza (no es lo mismo una voz baja y pausada para emocionar al público, que una enérgica) y, por último, el no verbal, para cuidar la postura según se quiera transmitir uno u otro mensaje. Para ello, los programas cuentan con dos profesoras, que son psicólogas especialistas en inteligencia emocional y oratoria. «Los niños del grupo de 9 años se enganchan desde el primer día. Vienen con más ilusión porque los padres saben \"venderles mejor\" eso de que van a aprender a hablar en público. Pero, a los adolescentes les cuesta algo más. Imagínate a un chico de 15 años al que sus padres le dicen que le van a apuntar a un curso de hablar en público. ¡La cara de horror está asegurada! Sin embargo, siempre digo a los padres que les convenzan para que venga el primer día, porque les va a enganchar de tal manera el grupo y la dinámica que querrán volver el resto del programa. Cuando acaba el curso, el grupo no se quieren separar porque trabajar la inteligencia emocional y las emociones une mucho». Para formar a los alumnos en estas habilidades, esta escuela dispone de programas impartidos en el mes de octubre —seis sesiones viernes o sábados—, así como de campamentos de verano —impartidos del 2 al 13 de julio, de 10 a 14 horas por 320 euros—. «En ocasiones, también damos clases en aquellos colegios que nos solicitan los cursos para preparar a sus alumnos en esta materia», concluye directora de la Escuela Europea de Oratoria. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Palpitaciones, sudoración, temblor... o cómo dominar los nervios al hablar en público", "url": "http://www.abc.es/familia/educacion/abci-palpitaciones-sudoracion-temblor-o-como-dominar-nervios-hablar-publico-201803042212_noticia.html", "keywords": "colegios,oratoria,infantil", "date": "2018-03-04", "id": "d98c25ac8d639006801ddf4538cc912947a7eac8", "summary": "«La oratoria es una asignatura pendiente que debería formar parte de la educación de los niños en los colegios», apunta la directora de la Escuela Europea de Oratoria"}