{"article": "BARCELONAActualizado:08/03/2018 19:03hNombre completo: Luis Espejo Ledesma. Lugar y fecha de nacimiento: Toledo, 12 de diciembre de 1975. Residencia actual: Badalona. Estudios: Licenciado por la Facultad de Bellas Artes de Madrid. Ocupación actual: Mis dibujitos, y profesor de dibujo y pintura en el taller PRIM 53, de Badalona. Qué le interesa. Lo de definirme como «artista» me ha sonado siempre un poco raro. Sobre todo que se refieran a mí así. Sobre mi trabajo, últimamente, estoy siguiendo una línea algo más, podríamos llamarla, «realista». Hace un tiempo ya largo, comencé a utilizar el aerógrafo como herramienta en mis dibujos, más por inmediatez a la hora de terminar las piezas, que por otra cosa. Pero me frustraba mucho el resultado. Necesitaba llegar a otro punto, ya que «sólo» podía utilizar pinturas ya fabricadas o acuarelas líquidas que imitasen, en cierta medida, el efecto del grafito.«Supe que me dedicaría al arte al ver que, de especializarme tanto, no sabía ya hacer otra cosa»Después de un año de investigación y de «mucha cocina», conseguí fabricarme mi propia pintura. Incluso me preparo botes con mis propias gradaciones, llegando a conseguir negros prácticamente absolutos, cosa que me obsesiona. Otro descubrimiento fue el papel piedra, que me permite trabajar el material de forma muy diferente a cualquier otro tipo de soporte. Al no tener trama, ser prácticamente liso, y trabajar con el aerógrafo, pinceles y lápices en capas sucesivas, los resultados son casi más pictóricos que de dibujo.Todo esto me está llevando por un camino, que, hace un tiempo, lo veía muy lejano. Sigo investigando. Me sigue resultando mágico el poder dibujar sin tocar el soporte, o poder hacer degradados y sacar luces a base de cuchilla o utilizar la lijadora para ello. He aprendido a trabajar por capas, utilizando veladuras en el dibujo. Barnizo entre capa y capa, y, durante el secado, empiezo otra pieza, lo cual me lleva a trabajar, en ocasiones, hasta diez dibujos a la vez. Soy bastante impaciente.«Sin título» - L. F.De dónde viene. Tampoco he hecho muchas exposiciones que digamos. Después de la Facultad, en Madrid, me mudé a Badajoz, donde terminé haciendo más trabajos de supervivencia que otra cosa, dedicando tiempo a presentarme a concursos de dibujo y pintura para mantenerme en forma.De esa época, destacaría la intervención que hice, junto a La Cabeza Caliente, en Cáceres. Se tituló «El paisaje profiláctico». Después de unos años (demasiados), recalé en Barcelona, donde hice una individual en el Museo de Ciencias Naturales («Museu Blau»), en la que presenté los primeros dibujos sobre papel piedra, y he terminado trabajando con la galería N2.«Elefante» - L. F.Supo que se dedicaría al arte… Cuando me di cuenta, de que me había especializado tanto, que no sabría hacer otra cosa.«Gin» - L. F.¿Qué es lo más extraño que ha tenido que hacer en el arte para «sobrevivir»? Prácticamente, he hecho de todo: desde pintar «Hello Kittys», hacer retratos de mascotas, hasta realizar una serie de acuarelas y terminar firmándolas como «Cristina»… Durante los años de facultad, trabajé de escultor en un taller de talla de porexpan. Lo mismo había que hacer un Papá Noel gigante, que unos angelotes, fabricar un barco pirata o hacer una reproducción, a tamaño natural, de unos arcos de La Alhambra… Lo único que tenías claro era el madrugón.«Sin título» - L. F.Su yo «virtual». Tengo un perfil, y una página en Facebook, y, a mediados de este año, abrí una cuenta en Instagram casi obligado: ni siquiera sé si se dice así… Pongo fotos de mis dibujitos y veo lo que hacen otros. No sé gestionarlo: el mundo digital me queda muy lejano. De hecho, tengo problemas, para utilizar el Word. Soy un tipo desactualizado.«Jack Daniel's» - L. F.Dónde está cuando no hace arte. Además de dibujar, he montado una academia en Badalona, donde damos clase de dibujo y pintura a niños y adultos. Es una pasada. Siempre me ha interesado el tema de dar clases, ver la evolución de los alumnos y descubrir que se encuentran con los mismos problemas que me encontraba yo… Nadie nace sabiendo, y, con los alumnos, se aprende muchísmo. «Sin título» - L. F.Le gustará si conoce a... Supongo que mis referentes son los de todos los miembros de mi generación: Goya, Velázquez, Durero, Picasso, Basquiat… Un tipo que me emociona es José Hernández.Con respecto a mis coetáneos, creo que caí en buen sitio, en el momento apropiado… Conocí en la facultad, a un tal Javier Conde (Aristi, Mister Simplemente…), con el que aprendí mucho... O todo. También destaco a «cracks» como David Morago, Antonio Ballester Moreno, Paula Anta, Ángel Massip, Soledad Córdoba, Gabriela Bettini, Mapy dh… Y, cómo no, traigo a colación a Ricardo Horcajada, Manuel Álgar (Mister Tejolete) y David Fernández, grandes amigos y colegas.«Sin título» - L. F.Qué se trae ahora entre manos. Justamente ahora, estoy preparando una serie de dibujos de vistas de Barcelona. De vez en cuando salgo –como dice mi amigo David Moreno– de la Bat Cueva, cojo la moto, me doy una vuelta por la ciudad, teléfono en mano, para sacar fotos. Me he dado cuenta de que trabajar con imágenes sacadas con la cámara del teléfono me ayuda a poner menos detalles, y a sintetizar los dibujos. En realidad, creo que me invento la mitad.«Sin título» - L. F.Proyecto favorito hasta el momento. Tengo un problema, entre otros, que es el de no reconocer mis dibujos como propios. Sé que los he hecho, pero los miro siempre con la perspectiva de que los ha hecho otro, y que tengo permiso para poder tocarlos y retocarlos una y otra vez. Lo mejor que he hecho ha sido poder presentar las obras directamente, sin cristal. Muchas veces, sin darme cuenta, me pongo a dibujar sobre dibujos que ya había «terminado». Siempre están en proceso, y, cuando me pongo con uno, ese es mi preferido. Supongo que se terminan cuando dejo de tenerlos; o cuando los rompo… «Calle» - L. F.¿Por qué tenemos que confiar en él? Esta pregunta, ¿me permites devolvértela? Lo cierto es, que, cuando llega el momento de «venderme», soy bastante tímido. Supongo que es algo que tengo que trabajar también.«Cebra» - L. F.¿Dónde se ve de aquí a un año? Creo que dejando de dibujar y empezando a pintar… Lo de dar clases de pintura está haciendo que vuelva a coger el óleo.¿A quién cedería el testigo de esta entrevista? A Nuria Torres. Es una escultora con una sensibilidad y una delicadeza que me emociona. Nos conocimos cuando estaba desmontando su exposición en N2, y tuve la suerte de poder intercambiar una pieza con ella.¿Cómo se definiría en un trazo?El trazo de Luis Feo - L. F.", "title": "Luis Feo: \"El mundo digital me queda muy lejano. Soy un tipo desactualizado\"", "url": "http://www.abc.es/cultura/cultural/abci-luis-mundo-digital-queda-lejano-tipo-desactualizado-201803040119_noticia.html", "keywords": "Darán que hablar,dibujo,Luis Feo,Nuria Torres,La Patata Caliente,Galería N2,Javier Conde", "date": "2018-03-04", "id": "d9e74e06d850f529d9dde2bb44baff0e41d3580e", "summary": "Sus acabados, en blanco y negro, son tan nítidos y espectaculares como los que arrojan las pantallas de tabletas y móviles. Sin embargo, Luis Feo se reconoce «regañado con las tecnologías». Su dibujo, en todos los casos, «dará que hablar»"}