{"article": "MadridActualizado:05/03/2018 17:18hLos pueblos de Lindes (Quirós, Asturias), Sant Marcal de Quarantella (Vilademuls, Gerona) o Barahona de Fresno (Riaza, Segovia) tienen en común que una parte importante de su casco urbano, o la totalidad, se encuentran a la venta y buscan un inversor que les dé una segunda vida. No son casos excepcionales, sino la más clara sintomatología de un problema demográfico más profundo. Según el informe «Población y despoblación en España 2016», elaborado por la Comisión de Despoblación de la Federación Española de Municipios y Provincias (Femp), más de 4.000 municipios españoles del total de 8.125 existentes se encuentran en peligro de extinción. De todos ellos, 1.286 cuentan con menos de 100 habitantes. Lo que representa 48 concejos más entre 2015 y 2016. Mientras que, en estos 12 meses, España perdió 67.374 habitantes. Un retroceso demográfico, en palabras de los autores del estudio. ABCBarahona de Fresno«Un reto». De esta forma define Lorenzo Ritella – fundador y Ceo de la agencia inmobiliaria online Propertista- la venta de un conjunto de construcciones situado en Barahona de Fresno, perteneciente al término municipal de Riaza (Segovia) a los pies de las Sierras de Ayllón y Somosierra, formado por un hotel de 14 habitaciones dobles con piscina y gimnasio; una sala de eventos de 780 metros cuadrados; un edificio de apartamentos de dos plantas; cinco casas adosadas y otras 8 edificaciones en ruinas por un montante de 2,1 millones de euros. Como ha explicado Ritella, en Propertista «trazamos un perfil del inmueble, para ver a quién puede interesar o no el conjunto: Somos especialistas en hacer anuncios llamativos en muchos portales inmobiliarios en 32 países diferentes», comenta este emprendedor quien recococe el interés de un comprador británico en este complejo. El teniente de alcalde de Riaza, Roberto Pérez, apunta que en Barahona hay menos de una decena de personas mayores censadas. Una situación que se repite en las 10 pedanías pertenecientes a Riaza (2.138 habitantes) como El Muyo, El Negredo o Becerril. « En Barahona hicimos una plaza grande, una calle de hormigonado, un consultorio médico y un parque de unos 1.000 metros para los chavales que vienen en verano», comenta este representante del Ayuntamiento. Riaza desde el inicio de la actual legislatura hace tres años, ha asegurado Pérez, ha gastado 300.000 euros en adoquinar o rehabilitar viviendas en estas pedanías. Todo ello, con un presupuesto global anual de 2,5 millones de euros y una población que en verano se dispara hasta las 8.000 personas. En esta línea, ha mostrado su preferencia por un «mecenas» que reviva el pueblo y pueda aprovechar actividades económicas como la Estación de Esquí de las Pinillas. FINCAS LLURIASant Marçal de Quarantella En una línea similar se pronuncia el alcalde de Vilademuls (789 habitantes), Alex Terés (CiU), quien confiesa que «como Ayuntamiento nos interesa que quien compre Sant Marçal de Quarantella lo repoblara con familias, que pudieran luego participar en la vida social». Sin embargo, el primer edil se ha mostrado abierto a otros proyectos como un hotel de lujo o similares que «pueden dar un impulso económico» a un municipio extenso con 12 pueblos. En el caso de Sant Marçal de Quarantella, ha añadido Terés, «es un núcleo prácticamente deshabitado que nos preocupa que desaparezca, y en el que las casas se están cayendo con riesgo para las personas». El alcalde de Vilademuls lamenta las limitaciones presupuestarias y recuerda que los problemas con el sector agrícola han llevado a la gente más joven a marcharse. Todo ello, a pesar de que esta localidad gerundense, se encuentra a unos 20 kilómetros de la Costa Brava y muy próxima a la NII y la AP7.El conjunto puesto a la venta, en Sant Marçal de Quarantella, está formado por tres casas de labor con sus propios terrenos de varias decenas de hectáreas, cabañas y eras. Todo ello, a la venta por el precio de dos millones de euros. Desde Fincas Lluria, encargada de su comercialización, han confirmado que se vende en un mismo paquete todas las edificaciones y que pertenecen a varios propietarios. «Lo que más valoran los posibles compradores son la localización y el paisaje», subrayan desde el equipo de esta inmobiliaria que admite el interés de inversores nacionales e internacionales- Unos interesados en instalar un hotel de lujo en la zona o en convertirlo en un pueblo ecológico, por ejemplo. JUAN CARLOS MUÑOZ ROBREDOLindesPero, ¿qué lleva al propietario o propietarios a vender? En el caso de Lindes, perteneciente al municipio asturiano de Quirós y enclavado en el Parque Natural de las Ubiñas-La Mesa, reconoce un portavoz de la familia Nieto - descendientes del expresidente de la Diputación de Asturias durante principios el siglo pasado Manuel Nieto y dueños de este complejo arquitectónico de 772 hectáreas- que «no da rendimiento, está despoblado y está sujeto a algunas restricciones por encontrarse dentro del Parque Natural». Formada por varias viviendas, cuadras, así como por bosques o pastizales, se vende conjuntamente a un precio de 2,8 millones de euros. «Lo ideal sería venderlo a alguien que tuviera un proyecto: Por ejemplo, hay un cementerio y una iglesia construida en 1930 con dinero donado por mi abuela», comenta este portavoz quien reconoce que los 12 propietarios tienen una edad avanzada. En este sentido, añade que las cargas fiscales apenas rondarían los 3.000 euros y estarían principalmente representadas por el pago del IBI más que por el resto de las propiedades. «Apenas quedan en pie 8 o 10 casas de 40, incluidas la iglesia y la casona», comenta la primera teniente de alcalde de Quirós, Eva Martínez. En esta línea, recuerda que Lindes se encuentra a apenas 35 kilómetros de Oviedo y a poco más de hora y cuarto del aeropuerto en coche. Además de ser una zona de montaña con turismo, esquí de travesía en invierno y senderismo en verano. Precisamente por el municipio de Quirós también transcurre parte de la Senda del Oso, dedicada al cicloculturismo y que sustituyó al viejo ferrocarril minero. Al igual que sus homólogos de Riaza o Sant Marçal de Quarantella el principal deseo de esta representante municipal es«dar vida al entorno: devolver al pueblo a hace una década». Por este motivo tanto Martínez como desde la familia Nieto admiten la visita de inversores de países como México y Rusia, una segunda opción que ven con mayores posibilidades de materializarse. Con las ideas claras Tanto desde la familia propietaria y como el gobierno local, reconocen que están abiertos a negociar y perciben seriedad en el interés. «Vienen con las ideas claras, y todo lo que han preguntado es muy razonable: qué puedo o no hacer, qué mejoras habría que realizar, qué harían desde esta institución, etc...», ha comentado la número dos del Consistorio quien ha lamentado que la situación de prórroga presupuestaria impida que lo adquiera el Principado. «Sólo la obra civil, el trabajo previo sería muy positivo», ha valorado esta concejal de Quirós. Desde los Nieto han matizado que las restricciones, a las que el nuevo propietario estaría sujeto por tratarse de un Parque Natural, y han destacado la actitud positiva de la dirección de este espacio protegido.", "title": "Pueblos a la venta: invertir en una segunda vida", "url": "http://www.abc.es/economia/inmobiliario/abci-pueblos-venta-invertir-segunda-vida-201803040154_noticia.html", "keywords": "pueblos,venta,espana", "date": "2018-03-04", "id": "daf9dbfc839438a9bbbe3fdccd5d4a0b8d904263", "summary": "Lindes (Asturias), Sant Marcal de Quarantella (Gerona) o Barahona de Fresno (Segovia) son tres ejemplos de los más de 4.000 municipios españoles en peligro de extinción, según la Femp (Federación Española de Municipios y Provincias)"}