{"article": "Como si el propio fútbol quisiera escribir largas páginas de milagros, la Liga española asiste esta temporada a otra de esas historias con las que se construye la magia de un deporte. Después de más de seis meses de un torneo en el que el Barcelona ha dominado desde el inicio, no ha perdido aún y se ha visto con una gran ventaja en diversas partes de la Liga, la competición, en su fase decisiva, está apretada. El Atlético de Madrid tiene opciones de ganar el torneo y eso ya es un gran éxito para el equipo de Simeone, que ha hecho todo lo contrario a sus vecinos de capital. Lucharon y lucharon sin ceder terreno. Ocho victorias consecutivas (seis en Liga, dos en Europa League) después de la decepción de la Copa del Rey. Hace tan solo cinco jornadas el Barcelona sacaba 11 puntos a los rojiblancos y todos, los de un bando y otro, aceptaban que esta Liga era muy azulgrana. Rueda de prensa de Simeone antes del Barcelona - Atlético Pero los empates del Barcelona ante el Espanyol, Getafe y Las Palmas (y una victoria inmerecida en Eibar que también reflejó el lógico bajón culé) han apretado la Liga hasta el punto de que el Barcelona - Atlético de este domingo (16:15 horas) sea una final por la Liga. Pase lo que pase, los culés seguirán siendo líderes, pero si los madrileños ganan en el Camp Nou se colocaran a tan solo dos puntos con 11 jornadas aún por delante. Griezmann celebra con Simeone un gol. Rodrigo Jiménez Agencia EFE Y ahí entra el gran reto del Atlético de Madrid. Simeone ya no puede esconder la realidad con el discurso de que su objetivo es entrar en Champions o quedar segundo. Está ahí, en la lucha por el título, a tan solo cinco puntos de la segunda Liga en cuatro años, lo que supondría otra gesta para la historia. Para tener serias opciones de ganar la Liga, el Atlético de Madrid debe, al menos, empatar en el Camp Nou, aunque la victoria sería la que realmente les daría posibilidades reales. Y es esa victoria en el estadio culé la única que, después de más de seis años en el banquillo rojiblanco, se le atraganta a Simeone. El técnico argentino ha ganado en el Bernabéu varias veces, ha llevado a sus equipos a dos finales de Champions, ha ganado una Liga (precisamente en Barcelona) pero jamás ha vencido en el Camp Nou. En el mejor momento de Griezmann, con un Oblak espectacular (sigue siendo el Zamora con solo 11 goles encajados) y con Diego Costa revolucionando a un Atlético cambiado con él, Simeone va con todo para afrontar uno de los pocos retos que le quedan: ganar al Barcelona en Liga. No lo hizo ni en el Camp Nou, ni en el Vicente Calderón ni en el Wanda Metropolitano. Simeone, en el banquillo del Atlético de Madrid. EFE De todos los equipos a los que se ha enfrentado Simeone como técnico del Atlético en Liga solo a cuatro ha sido incapaz de ganar: Barcelona, Mallorca, Racing de Santander y Girona. La diferencia entre unos y otros es importante, ya que ante estos tres últimos equipos solo se ha enfrentado dos veces. A los culés, en cambio, se ha medido en 12 ocasiones, de las cuales solo han sacado como algo positivo cuatro empates. El Barça es el equipo que más gana a este Atlético. En el Camp Nou, los datos son paupérrimos para los rojiblancos sea cual sea la competición: diez encuentros en el estadio culé con ninguna victoria y mitad de derrotas y empates, aunque tres de esas igualadas fueron victorias (el 1-1 de 2014 dio la Liga al Atlético) o derrotas (0-0 en la Supercopa de 2013 que no valió para ganar el torneo y 1-1 en la vuelta de semifinales de Copa del Rey de la temporada pasada que no dio el pase a la final). En Liga, y desde que está Simeone, el Atlético ha perdido tres veces (4-1 en la 2012/13, 3-1 en 2014/15 y 2-1 en 2015/16) y ha sacado dos empates (1-1 en 2013/14 e idéntico resultado el año pasado). En realidad, la maldición del Camp Nou se arrastra desde hace muchos años, porque el Atlético no gana en el Camp Nou desde febrero de 2006 (1-3), cuando un joven y peligroso Fernando Torres hizo un doblete. Desde entonces, 11 visitas en Liga con empates como máximo logro. Simeone no ganó nunca en el Camp Nou pero en 2014, con un empate, ganó allí la Liga. REUTERS Todos estos datos contrastan con el duelo individual entre Ernesto Valverde y Diego Pablo Simeone, ya que el argentino nunca ha perdido ante el extremeño. Desde que el 'Cholo' llegara a España como entrenador, ambos se han enfrentado 12 veces y el Txingurri solo logró como algo positivo cuatro empates, entre los que se encuentra el 1-1 de la primera vuelta de la presente temporada. Sin embargo, en este enfrentamiento hay que tener en cuenta que todos estos datos se refiere al Valverde que entrenó al Athletic Club de Bilbao y al Valencia, equipos 'inferiores' en ese momento al Atlético, por lo que lo más normal era que el Atlético de Madrid de Simeone no perdiera ante el rival que en esos momentos, como ahora, estaba por detrás. Este domingo, en el partido más importante de la temporada del Atlético, Simeone visitará por undécima vez el Camp Nou con el reto de al fin ganar en el templo azulgrana. Si lo logra estará muy cerca, a tan solo dos puntos, de otra undécima, la Liga del los rojiblancos. Simeone y Ernesto Valverde se saludan en un duelo. EFE", "title": "La Liga pasa por el imposible de Simeone: ganar al Barcelona y en el Camp Nou", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180303/liga-imposible-simeone-ganar-barcelona-camp-nou/288972389_0.html", "keywords": "Fútbol,FC Barcelona,Atlético de Madrid,Estadio Camp Nou,Diego Pablo Simeone,1ª División,La Liga", "date": "2018-03-04", "id": "dd356b4d0fce5bcd16f3a527b9d5225bb24c197c", "summary": "El 'Cholo', ante su gran reto: jamás ha ganado a los culés en Liga (tampoco como local) y nunca ha vencido en el estadio catalán en cualquier competición. Este domingo, duelo directo entre azulgranas y rojiblancos."}