{"article": "La imagen que ilustra este texto es una realidad ilusoria; una circunstancia efímera, ficticia. El protagonista es Óscar Husillos, agotado tras el esfuerzo, todavía lejos de asimilar lo que acaba de conseguir en el Arena de Birmingham. Ya sin la presión de las zapatillas de clavos y con la bandera rojigualda a los hombros, su dedos señalan el tiempo que proyecta el marcador electrónico: 44.92 segundos. Récord de los campeonatos, récord de Europa, récord de España. Husillos es el nuevo campeón del mundo de 400 metros bajo techo, el atleta blanco más rápido de siempre sobre esta distancia en pista cubierta. Todo suena tan maravilloso que resulta ser un espejismo. El velocista español, de 24 años, natural de Astudillo (Palencia), se derrumba cuando en la zona mixta, mientras trata de articular un par de frases con sentido que expliquen su carrera, le informan de que ha sido descalificado por pisar la línea interior de su calle en la primera curva. El reglamento, en su artículo 163.3 (a) es claro: invadir el carril contiguo conlleva sanción. Husillos se queda petrificado, no puede ser verdad, no sabe cómo reaccionar y aborta la entrevista. Cuando le enseñan la imagen —la infracción se aprecia claramente—, agacha la cabeza. La mejor carrera de su vida hasta el momento se quedará en un recuerdo inmaterial, sin medalla y sin su nombre en la lista de los récords. Todo cambia para Husillos por culpa de una zancada que se desvía unos míseros milímetros. No gana ventaja pero incumple la norma. \"El reglamento es estricto, no nos podemos dejar llevar por el forofismo\", confiesa Raúl Chapado, presidente de la Federación. El extraterreste Husillos sobre el tartán, que gana con una exhibición tremenda, en cabeza de principio a fin y sin conceder una mínima opción de triunfo al resto de rivales, se convierte en un ser desconsolado a los pocos minutos. Está en el mejor momento de su carrera deportiva, con una medalla de oro en un Mundial a punto de colgarse al cuello, y resulta que el atletismo es alérgico a los finales felices. La pregunta que ronda ahora por su mente produce vértigo: ¿y si nunca más vuelvo a tener una oportunidad así? Óscar Husillos llegaba al Mundial indoor de Birmingham con la quinta mejor marca de los participantes en 400m. Su principal objetivo era meterse en la final, lo demás, \"una recompensa\". Pero ganó con tanta autoridad y confianza la eliminatoria y la semifinal que nadie pensaba en el oro como un imposible, menos aún tras la descalificación de Bralon Traplin, el gran favorito, víctima de la misma infracción que conmociona al campeonato y que a posteriori acabaría condenando al español. A la ciudad británica viajó invicto, nueve victorias en nueve carreras con tres récords de España (200m, 300m y 400m), y termina la temporada bajo techo sin ser derrotado sobre el tartán. Pero con un resultado tan cruel que estremece a cualquier aficionado. De la portería al tartán Para el gran público, Óscar Husillos era un desconocido hasta la temporada pasada, cuando se produjo su gran explosión como atleta. Aparcó las pruebas de 200m y se centró en la vuelta a la pista. Los éxitos fueron inmediatos: en invierno se proclamó campeón de España indoor pulverizando la plusmarca nacional; y en agosto, en el Mundial al aire libre de Londres, terminó 14º en la prueba individual y 5º con el relevo del 4x400. El palentino es un atleta con una determinación tremenda, con las cosas muy claras, un currante insaciable y un apasionado del atletismo: puede recitarte de memoria las marcas personales de todos sus rivales. Lo de Birmingham será una piedra en el camino, un acicate para entrenar más duro, para ser más fuerte. El rayo de Astudillo, campeón del mundo de forma oficiosa y estudiante de Educación Física, recaló en el atletismo rebotado del fútbol. Hasta los 15 años, cuando un tío le invitó a competir en carreras populares, fue el portero del equipo de su pueblo. Husillos pronto quedó prendado de este deporte y le presentaron al que todavía hoy sigue siendo su entrenador, Luis Ángel Caballero. Siguiendo la tradición del fondo palentino, tierra de Mariano Haro e Isaac Viciosa, entre otros, el atleta del Barça empezó corriendo largas distancias, aunque no tardaría mucho en darse cuenta que lo suyo era sprintar. En su palmarés figuran un puñado de títulos nacionales en categorías menores en pruebas de velocidad. A Husillos, el velocista valiente, entregado al sufrimiento, le duele el alma mucho más que las piernas. No por dejar de ingresar los 40.000$ con los que la IAAF premia a cada medallista de oro, sino por el hecho de no poder decir que eres campeón del mundo cuando has cruzado la línea de meta el primero, cuando has hecho un marcón —el séptimo mejor de la historia bajo techo—y no lo van a dar por válido. Es esto la esencia del atletismo, un deporte cruel que te derriba un día sí y otro también pero que no deja que te rindas. El cuatrocentista palentino tiene la oportunidad de resarcirse el próximo mes de agosto en Berlín, sede del Campeonato de Europa. Allí, en el estadio donde Bolt asombró al mundo con sus récords de extraterrestre, donde se escribió la leyenda de Jesse Owens, un chaval de Astudillo se colocará nuevamente en los tacos de salida para demostrar que no solo es el abanderado del nuevo y rejuvenecido atletismo español, sino también uno de los mejores atletas del planeta. No le pierdan la estela.", "title": "La cruel consagración de Óscar Husillos, el portero de fútbol reconvertido a cuatrocentista", "url": "https://www.elespanol.com/deportes/otros-deportes/20180304/consagracion-oscar-husillos-portero-futbol-reconvertido-cuatrocentista/289221710_0.html", "keywords": "Atletismo,RFEA Federación Atletismo,Astudillo,Otros Deportes", "date": "2018-03-04", "id": "dd6fbfa80086599b8ff9db1d99a0b3280de7c13c", "summary": "El atleta palentino perdió el oro en la final de los 400 metros del Mundial de Birmingham por pisar la línea interior de su calle. Con una marca de 44.92s había pulverizado el récord de Europa. Es uno de los abanderados del nuevo y rejuvenecido atletismo español."}