{"article": "\"No me veo siendo un presidente virtual, de un país virtual, en una sociedad anímica e institucionalmente devastada\", le confesó Puigdemont a su entonces conseller de Empresa, Santi Vila, el 25 de octubre pasado, dos días antes de declarar la independencia y en plenas negociaciones para un adelanto electoral. En esa conversación con Vila, el expresident llegó a mencionar explícitamente su miedo a acabar como en la película 'Sopa de Ganso', de los Hermanos Marx, al frente de una parodia de república, como la de 'Libertonia' ('Freedonia' en su original en inglés). Es una de las intimidades que desvela el exconseller en su libro, a cuyo adelanto ha tenido acceso 'El Periódico'. Vila también detalla cómo se produjo el cambio de opinión de Puigdemont, convencido de un adelanto electoral en la mañana del 26 pero que horas después retomó la hoja de ruta independentista, que concluyó con la aprobación de la DUI en el Parlament un día después. \"Terror en JxSí\" \"Puigdemont anunció para las 13.30 horas del 26 una rueda de prensa para comunicar la disolución del Parlament, pero las presiones de su entorno más nacionalista le convencieron para convocar una última reunión con el grupo parlamentario de JxSí\", relata Vila. Los asistentes a esa reunión estaban \"aterrorizados ante la posibilidad de tener que regresar a sus municipios con la convocatoria electoral bajo el brazo\". Al cambio de opinión contribuyó también \"el anuncio de dimisión a través de Twitter de los diputados Albert Batalla y Jordi Cuminal si se convocaban elecciones, así como una intervención muy emotiva del diputado y alcalde de Molins de Rei Joan Ramon Casals\". El exconseller explica que Puigdemont se vio entonces ante el dilema de ser un héroe o un traidor para los independentistas: \"Así de simple se lo plantearon descarnada e irresponsablemente los Turull, Rull y tantos otros alcaldes y opinadores independentistas radicalizados\".", "title": "El canguelo de Puigdemont antes de la DUI: temía acabar como Groucho Marx en 'Sopa de Ganso'", "url": "https://www.elespanol.com/espana/20180304/canguelo-puigdemont-dui-groucho-marx-sopa-ganso/289471191_0.html", "keywords": "Cataluña,Carles Puigdemont,Declaración de Independencia,España", "date": "2018-03-04", "id": "e07698352084ccf6a7482a973f8852751d55146f", "summary": "El expresident confesó dos días antes a Santi Vila su miedo a convertir a Cataluña en 'Libertonia', la parodia de república de la película de los Hermanos Marx."}