{"article": "El Grupo ACS, a través de Dragados y su filial J.F. White Contracting Company, se ha adjudicado el proyecto de demolición y reconstrucción del puente de la calle North Washington del Departamento de Transportes de Boston, por un importe total de 145 millones de euros, según informó la compañía en un comunicado. El puente, de 117 años de antigüedad, será demolido para construir uno nuevo que tendrá una longitud de 365 metros y un total de 6 vanos. La subestructura actual del puente está formada por diez muelles de mampostería de piedra de granito, así como un columpio de cemento no reforzado y totalmente fijo que se demolerá en su totalidad. El puente, después y antes de las obras. Para la nueva subestructura se proponen cinco nuevos muelles en forma de “Y” que consiste en el diseño de una viga de acero con un paso volado y tras la reducción en el número de muelles, la navegación por el canal aumentará. Para minimizar el impacto en el tráfico de vehículos y de personas, será necesario asimismo construir un puente provisional para poder demoler y reconstruir el existente en distintas fases. Se utilizarán técnicas avanzadas de construcción acelerada y se realizarán todos los trabajos mediante medios marítimos. Una vez finalizado, el nuevo North Washington Street Bridge supondrá una mejora sustancial en la conexión de estas dos zonas de Boston, ampliando de forma significativa su actual capacidad de movilidad. Posicionamiento en EEUU Actualmente, las ventas del Grupo ACS en Norteamérica suponen un 44% del total y la facturación en Estados Unidos es de un 38%. Esta última adjudicación fortalece pues la solidez de las empresas de ACS en el mercado estadounidense y de Dragados en Estados Unidos. La compañía se ha ido afianzando con su presencia en Texas, California, Arizona, Virginia, Georgia, Florida, Alabama, Washington, Ohio, Illinois, Carolina del Norte, Connecticut, Nueva Jersey, Nueva York y Massachusetts.", "title": "ACS se adjudica la reconstrucción del puente North Washington por 145 millones", "url": "https://www.elespanol.com/economia/empresas/20180304/acs-adjudica-reconstruccion-puente-north-washington-millones/289471266_0.html", "keywords": "ACS,Arquitectura,Dragados,Estados Unidos,Empresas,Boston", "date": "2018-03-04", "id": "e7a640e0a689b17c08d03dba3433ae97d23dcdba", "summary": "Realizará la demolición del antiguo puente en Boston y construirá uno nuevo para aumentar el tráfico e instalará uno provisional mientras duran las obras."}