{"article": "MADRIDActualizado:04/03/2018 01:03hUn total de 193 plazas de aparcamiento del entorno de Lavapiés pasarán a estar reservadas para los residentes en los próximos días. Todo el Servicio de Estacionamiento Regulado (SER) del barrio de Embajadores se conviertirá en zona verde como paso previo al futuro Área de Prioridad Residencial (APR) del distrito Centro, que entrará en vigor a partir de este junio.En La Latina las tareas de conversión de plazas azules en verdes se iniciaron en febrero del año pasado con el repintado de 112 plazas. Tras esta actuación, el estacionamiento reservado para residentes pasó de representar el 83,18% al 89,05% de las plazas existentes en el barrio de Palacio. A partir del 12 de marzo y durante dos semanas la Dirección General de Sostenibilidad y Control Ambiental del Área de Medio Ambiente y Movilidad repintará el 10,95% restante. Esta actuación afectará a un total de 146 plazas distribuidas en tres calles: calle de Segovia (52), calle de Silva (13) y calle de Toledo (29).En febrero se transformaron las últimas plazas azules existentes en los barrios de Justicia (187) y Sol (40), que se repartieron entre la calle de Atocha (29), la ronda de Atocha (31), la plaza del Cascorro (13), la glorieta de la Puerta de Toledo (4), la calle de la Ribera de Curtidores (29), la calle de Santa Isabel (14), la calle de Toledo (20 plazas), la ronda de Toledo (43) y la ronda de Valencia (10). La lluvia ha impedido terminar los trabajos y la calle que queda, Santa Isabel, estrenará color la semana que viene.", "title": "Lavapiés y Atocha pintan de verde sus plazas de aparcamiento", "url": "http://www.abc.es/espana/madrid/abci-lavapies-y-atocha-pintan-verde-plazas-aparcamiento-201803040103_noticia.html", "keywords": "lavapies,aparcamiento,plazas", "date": "2018-03-04", "id": "eb03a015f0da479d3503774478fb04c3a114aff8", "summary": "En La Latina las tareas de conversión de plazas azules en residentes se iniciaron en febrero del año pasado con el repintado de 112 espacios de estacionamiento"}