{"article": "Actualizado:06/03/2018 10:03hEl púgil venezolano Yeison Cohen, quien fue noqueado durante una velada boxística realizada en la ciudad colombiana de Barranquilla, fue intervenido de urgencia esta madrugada en una clínica al sufrir un derrame cerebral producto del combate.Cohen, quien se enfrentó el viernes por la noche al colombiano Hugo Berrío, en una pelea pactada a ocho asaltos, formó parte de la cartelera realizada en el Hotel El Prado y en la que además hubo otros cuatro enfrentamientos.En declaraciones a los medios de comunicación el médico que prestó los primeros auxilios a Cohen en el ring, John Barrera, aseguró que el entrenador le dijo al boxeador que «no saliera cuando iba a comenzar el octavo asalto y en ese momento se desplomó y comenzó a convulsionar».Sobre la lona, el venezolano recibió los primeros auxilios con acciones de reanimación cardiopulmonar antes de ser trasladado en ambulancia hacia el centro asistencial. La Clínica General del Norte, en donde es atendido Cohen, informó que se encuentra en la Unidad de Cuidados Intensivos después de que fuera operado de un hematoma en el cerebro.«El estado es crítico. En la tomografía se le encontró un hematoma. Fue operado y no está consciente. Se espera su evolución en las próximas horas», manifestó al respecto Danilo Meléndez, médico de la entidad de salud.Esta noche, la Clínica General del Norte emitió un comunicado en el que aseguró que el estado de salud de Yeison Cohen es «crítico» debido a que «tiene deteriorada su conciencia. Su pronóstico es reservado».Según el parte médico, «el paciente ingresó con una inflamación cerebral severa y un hematoma cerebral del lado izquierdo. Se espera evolución después del procedimiento quirúrgico practicado que tiene como finalidad descomprimir el cráneo para evitar que la inflamación incremente, y a su vez que el paciente comience a recuperar las funciones de su sistema nervioso».", "title": "El boxeador venezolano Yeison Cohen sufre derrame cerebral al ser noqueado", "url": "http://www.abc.es/deportes/abci-boxeador-venezolano-yeison-cohen-sufre-derrame-cerebral-noqueado-201803040228_noticia.html", "keywords": "boxeador,yeison,cohen,cerebral,derrame", "date": "2018-03-04", "id": "efa8550ae9c6f45c8385c97fc4ae48ddcf73eb6f", "summary": "«El estado es crítico. En la tomografía se le encontró un hematoma. Fue operado y no está consciente. Se espera su evolución en las próximas horas», apuntaron los servicios médicos"}