{"article": "Final - Esto ha sido todo por nuestra parte. En breves momentos tendrán la crónica de este partido. Reciban un cordial saludo y sigan todo el deporte en EL ESPAÑOL. Final - Gracias por habernos acompañado en esta narración del Barcelona - Atlético de Madrid de Liga. Ganaron los catalanes, a los que se les pone el torneo muy de cara. Final - El Barcelona da un paso de gigante para ganar el título. Este 1-0 es una victoria que les da ocho puntos de ventaja sobre el Atlético. Y también vencen en el goal-average con los de Simeone. En caso de empate a puntos al final de la Liga, estarán por delante los azulgrana. Final - Solo un gol de Messi, de falta, desequilibró el duelo. La primera parte fue del Barcelona, la segunda del Atlético. Estuvo muy igualado el partido, pero el único tanto del argentino fue la diferencia. FINAL - Se acabó el partido. Barcelona 1-0 Atlético de Madrid. Minuto 90+1. El Atlético, inofensivo. Parece haber firmado la derrota. Minuto 90. Se añaden tres minutos. Minuto 89 - Duerme el partido el Barça. Pelotazo de Jordi Alba y Luis Suárez sacando una falta cerca del área de Oblak. Minuto 87 - Ataca el Atlético sin éxito. Es un monólogo la segunda parte. El equipo de Simeone domina con el balón pero no llega a crear ningún remate con peligro. Y el partido se acaba. Minuto 84 - GOL anulado al Atlético de Madrid por fuera de juego de Diego Costa. Marcó Gameiro pero el balón venía precedido por un remate de cabeza del delantero brasileño. Acertó el asistente de Gil Manzano. Minuto 83 - Cambio en el Barcelona. Se va Coutinho y entra Paulinho. Minuto 82 - Vuelve a parar el partido Gil Manzano al ver que Luis Suárez está tirado en el suelo. Otra vez atacaba el Atlético y el árbitro decidió interrumpir el juego. Minuto 81 - Sin hambre Costa. Encontró un balón en el área y lejos de morder como hace siempre intentó controlarlo... sin éxito. Minuto 79 - Reclama penalti el Barcelona por una acción sobre Coutinho. Entró Saúl Ñíguez con todo y el brasileño se fue al suelo. No señaló nada Gil Manzano. Minuto 77 - ¡Paradón de Oblak! Gran remate de Busquets en el segundo palo y gran mano del meta esloveno. Minuto 76 - ¡Disparo de Messi arriba! Golpeó el balón en Lucas y se fue a córner. Minuto 75 - Gol anulado a Luis Suárez por fuera de juego. Minuto 74 - Último cambio del Atlético de Madrid. Se retira Filipe Luis y entra Lucas Hernández. Minuto 72 - ¡Arriba el disparo de Griezmann! Tocó muy bien el Atlético, pero no llegó a rematar bien el francés. Minuto 70 - Madurando el partido el Atlético de Madrid, que domina totalmente con el balón, se acerca al área azulgrana pero no crea peligro. Minuto 68 - Tarjeta amarilla para Rakitic, que cortó una contra del Atlético. Cuarta cartulina del partido, segunda para el Barcelona. Minuto 66 - Simeone, a por todo. Cambio en el Atlético de Madrid. Se va Gabi y entra Gameiro. Minuto 65 - Claro dominio del Atlético en esta segunda parte, pero a los de Smeone les falta crear peligro real. Minuto 64 - Está Gerard Piqué tocado. Cojea desde hace minutos por un lance en el que se hizo daño en su rodilla. Minuto 62 - Disparo de Diego Costa que da en Umtiti. No llegó ni a portería. Minuto 61 - Cabezazo de Saúl Ñíguez que atrapó sin problemas Ter Stegen. Minuto 60 - Coloca Simeone a Thomas en el lateral en lugar de Vrsaljko. Minuto 58 - Cambio en el Atlético de Madrid. Simeone cambia por completo a su equipo. Se va el lateral Vrsaljko y entra Correa. Minuto 57 - ¡A la barrera la falta de Leo Messi! Minuto 56 - ¡Falta peligrosa a favor del Barcelona! Amarilla a Giménez, que derribó a Rakitic. La falta es en la frontal del área, donde Messi es muy peligroso. Minuto 55 - Llama Simeone a Correa. Quiere revolucionar el partido el técnico argentino con su compatriota. Minuto 53 - Sigue con el dominio de balón el Atlético. Todo lo contrario a lo que ocurrió en la primera mitad. Minuto 51 - ¡Disparo de Sául Ñíguez fuera! No tuvo peligro el remate, pero se acerca el Atlético a la portería de Ter Stegen. Minuto 50 - Mano de Busquets muy clara. Le perdona la amarilla Gil Manzano. Minuto 49 - Primeros minutos en los que el Atlético ha salido difernete. Controla más el balón el equipo de Simeone. Minuto 47 - Conexión Messi - Suárez que desbarata Giménez. Estuvo muy atento el defensor del Atlético de Madrid. Minuto 46 - ¡Arranca la segunda parte en el Camp Nou! Descanso - Ya se dejan ver los jugadores en el césped. El Atlético, obligado a cambiar si quiere mantenerse vivo en la lucha por la Liga. El saludo entre Simeone y Valverde. REUTERS Descanso - Con este 1-0, el Barcelona pondría otra vez una gran distancia en la Liga y aumentaría la distancia sobre el Atlético a ocho puntos. Descanso - El único gol hasta ahora del partido llegó en el minuto 25 con una falta magistralmente lanzada por Leo Messi. Oblak pudo hacer más, pero el tanto fue de quilates. El argentino puso el 1-0 que por ahora manda en el resultado. Descanso - Muy superior el Barcelona en todas las facetas: ocasiones, posesión, peligro, juego... El Atlético no ha mostrado nada en el Camp Nou. Toda la primera parte se ha jugado en el campo rojiblanco. Claro dominio culé. Minuto 45+1 - ¡FINAL de la primera parte! DESCANSO en el Camp Nou: Barcelona 1-0 Atlético de Madrid. Minuto 45 - Se añade un minuto. Minuto 42- Remate de Piqué a la salida de un córner que se va por encima de la portería de Oblak. Minuto 41 - Intentó Koke buscar a Diego Costa pero paró Piqué el intento del Atlético. Muy aislado el delantero brasileño, que no ha hecho nada aun. Minuto 40 - Falta de André Gomes, que acaba de salir al terreno de juego. Minuto 38 - ¡Otra de Coutinho que para Oblak! Minuto 36 - Muy atrás el Atlético de Madrid toda esta primera parte. El Barça está cómodo porque Simeone le está dando todo el terreno. Le cuesta mucho salir a los rojiblancos de su área. Minuto 34 - No puede Andrés Iniesta. Hace cambio el Barcelona porque su capitán está lesionado. Entra André Gomes. Minuto 33 - Disparo de Coutinho que para Oblak. Messi celebra su gol de falta ante el Atlético de Madrid. REUTERS Minuto 31 - ¡Pide penalti el Barcelona por unas manos de Giménez! No había absolutamente nada. El balón le dio en la espalda. Minuto 30 - Amarilla para Vrsaljko por una falta sobre Luis Suárez. Segunda cartulina del partido, primera para el Atlético. Minuto 28 - Tarjeta amarilla para Leo Messi. Es la primera cartulina del partido. Hizo falta sobre Filipe Luis. El argentino se lamenta sobre el césped porque también se ha hecho daño. Minuto 26- Espectacular lanzamiento de falta del argentino. En la frontal del área el argentino también lleva mucho peligro. La llegó a tocar Oblak, pero el balón entró por la escuadra. ¡GOLAZO! Minuto 25 - ¡GOOOOOOL de Leo Messi! ¡GOOOOL del Barcelona! Minuto 24 - Pide esperar Iniesta. El capitán del Barça paraliza el cambio cuando ya estaba preparado Paulinho para salir. Minuto 22 - ¡Pide el cambio Andrés Iniesta! Luchaba un balón contra Vrsaljko y se llevó su mano a su pierna derecha. Está lesionado. Minuto 21 - ¡Responde el Atlético! Disparo de Thomas que se va pegado al palo derecho de Ter Stegen. Minuto 20 - Primera vez que aparece Messi y crea mucho peligro. Se fue, de golpe, de Thomas, Gabi y Filipe Luis. Su disparo, flojo, lo atrapó Oblak. Así guardó el Camp Nou el minuto de silencio por 'Quini'. REUTERS Minuto 18 - Para Gil Manzano el partido cuando atacaba el Atlético por un golpe de Iniesta, que se hizo él solo, en la otra parte del campo. Minuto 17 - Pasado el primer cuarto de hora, dominio del Barcelona con el balón, pero no hay ocasiones. Minuto 15 - Presiona muy arriba el Atlético de Madrid cuando el Barça juega en defensa. Los culés sacan bien el balón jugado desde atrás. Minuto 14 - Paró ya la lluvia, pero el césped está muy rápido por todo el agua que ha caído sobre Barcelona este domingo. Minuto 12 - Falta de Gabi sobre Luis Suárez en el mismo pico del área, fuera del mismo. Peligrosa para Messi. Minuto 10 - Cuarto saque de esquina para el Barcelona. Mandan los culés, que dominan la posesión, aunque aún no tuvieron ninguna ocasión de peligro. Minuto 8 - ¡Peligro de Luis Suárez! Centro de Iniesta al área y allí remató el uruguayo, que hizo falta sobre Oblak. Sacó Suárez el brazo. Minuto 7 - Dura falta de Umtiti sobre Diego Costa en el centro de campo. No hubo amarilla. Minuto 6 - ¡Para Oblak el primer remate culé! No llegó a ser un disparo sino un rechace que pegó en Busquets tras un primer remate de Coutinho. Sin peligro para el portero esloveno. Minuto 5 - Segundo saque de esquina para el Barcelona. Minuto 4 - Dispara Iniesta y el balón se va a córner. Primera ocasión del Barcelona. Minuto 3 - Piqué corta la primera acción de peligro del Atlético. Quería internarse en el área Koke. Minuto 2 - Primera falta del partido. Se la hizo Vrsaljko a Iniesta. Pide amarilla el Camp Nou para el lateral del Atlético. Gil Manzano no la muestra. Minuto 1 - ¡Arranca el partido! Ya rueda el balón en el Camp Nou. La Liga en juego en este Barcelona - Atlético de Madrid. Minuto de silencio - Se guarda el minuto de silencio en el Camp Nou en honor a Enrique Castro 'Quini'. Previa - Se despliega un gran tifo en una de las tribunas del Camp Nou en homenaje a 'Quini'. \"Siempre recordado\", reza la gran pancarta. Previa - ¡Salen los jugadores al césped del Camp Nou! Ya están los protagonistas en el campo. Previa - Comienza en el Camp Nou el homenaje a 'Quini', exfutbolista del Barcelona, leyenda del fútbol español, que falleció esta semana en Gijón. Previa - El Atlético de Madrid ya ganó una Liga en el Camp Nou. Fue en 2014 y un empate (1-1) dio la décima Liga a los rojiblancos, la última que por ahora tienen en su poder. Previa - ¡Menos de diez minutos para el inicio del partido! Recuerden, el encuentro arranca a las 16:15 horas. ¡No se lo pierdan! Previa - Banquillo del Barcelona: Cillessen, Dembélé, Paulinho, Paco Alcácer, Digne, André Gomes y Vermaelen. Previa - Banquillo del Atlético de Madrid: Werner (portero), Lucas Hernández, Juanfran, Vitolo, Fernando Torres, Correa y Gameiro. Previa - Llueve en Barcelona. Un componente más de épica para este choque que decide la Liga. El Camp Nou se llenará, a pesar de las inclemencias meteorológicas, para el partido más importante de la temporada de los culés. Previa - Sin duda, la gran amenaza para el Barcelona es Antoine Griezmann. El francés llega en un momento de forma espectacular. Marcó tres goles al Sevilla y cuatro al Leganés. Siete tantos en dos partidos. [Leer más: Griezmann y una noche histórica: cuatro goles en el mejor homenaje a 'Quini'] Previa - Luis Suárez y Diego Costa son otros de los grandes nombres de este gran partido, otro de los clásicos de la Liga española. Ambos delanteros, peligrosos y con mucho carácter, estarán controlados por el árbitro Gil Manzano. [Leer más: El ‘marrón’ de Gil Manzano: parar a Suárez y Diego Costa] Previa - Dos nombres claves para este partido: Leo Messi y Jan Oblak. Son los dos mejores jugadores en los que va de Liga. Uno con sus goles, otro con sus paradas, han mantenido vivos en lo más alta de la clasificación a sus equipos. [Leer más: Leo Messi vs Jan Oblak: los dos mejores de la Liga en la guerra por el título] Previa - Simeone jamás ha ganado al Barcelona en el Camp Nou. Ni en Liga ni en Copa ni en Champions ni en Supercopa. El 'Cholo' tampoco ha ganado a los culés en Liga ni como local ni como visitante. [Leer más: La Liga pasa por el imposible de Simeone: ganar al Barcelona y en el Camp Nou] Previa - El Barcelona de Ernesto Valverde sigue sin perder en Liga, por lo que el Atlético de Madrid tiene un reto mayúsculo. El conjunto culé solo ha sido derrotado tres veces esta temporada: dos veces por el Real Madrid en la Supercopa de España y una por el Espanyol en Copa del Rey. Previa - Barcelona y Atlético disputan este domingo un duelo clave por la Liga. Los culés solo sacan cinco puntos a los rojiblancos, que han presionado al máximo al equipo catalán, que ha cedido seis puntos (empates ante Espanyol, Getafe y Las Palmas) en los últimos cinco partidos. Así sale el Atlético al Camp Nou - Simeone también jugará con su once de gala: Oblak, Vrsaljko, Giménez, Godín, Filipe Luís, Saúl Ñíguez, Thomas, Gabi, Koke, Diego Costa y Griezmann. El equipo del Barça - Estos son los onces de ambos equipos. Por parte del Barcelona: Ter Stegen, Sergi Roberto, Piqué, Umtiti, Jordi Alba, Busquets, Iniesta, Rakitić, Coutinho, Messi y Luis Suárez. Previa - EL ESPAÑOL les ofrece en vivo el encuentro de la 27ª jornada de Liga entre FC Barcelona y Atlético de Madrid este domingo 4 de marzo a las 16:15 horas. En este duelo en el Camp Nou se decide el torneo, con los rojiblancos a tan solo cinco puntos de los culés.", "title": "Barcelona - Atlético de Madrid, en vivo: el Barça gana con gol de Messi y da un golpe a la Liga (1-0)", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180304/barcelona-atletico-madrid-vivo-onces-ambos-equipos/289471444_0.html", "keywords": "Fútbol,FC Barcelona,Atlético de Madrid,1ª División,En vivo,La Liga", "date": "2018-03-04", "id": "f1eff4c53e4cfa071989c6b9c1b89cf449e81cfa", "summary": "7352"}