{"article": "El monumento a Rafael Casanova, lugar santo de peregrinación del nacionalismo catalán cada 11 de septiembre, ha sido reivindicado hoy para España por los aproximadamente ochenta mil manifestantes que se agolpaban a su alrededor poco antes del inicio de la manifestación que este mediodía ha recorrido el centro de Barcelona y que ha colapsado la Via Laietana y la plaza Sant Jaume. Convocada con el lema \"S'ha acabat la broma. Visca Tabàrnia!\" (Se ha acabado la broma. ¡Viva Tabarnia!), la manifestación ha arrancado con una ofrenda floral a los pies del monumento erigido en honor del jurista español, partidario del archiduque Carlos de Austria como rey de España durante la Guerra de Sucesión española, y ha finalizado, una hora y media más tarde, en la plaza Sant Jaume, frente al palacio de la Generalidad y el Ayuntamiento de Barcelona. Tras las banderas españolas y tabarnesas, el complemento con más éxito entre los manifestantes, que coreaban el himno nacional y lemas como \"yo soy tabarnés, yo soy español\", eran las caretas de Albert Boadella, presidente legítimo de Tabarnia. Una obvia parodia de las caretas con la cara de Carles Puigdemont que los manifestantes independentistas suelen lucir en sus concentraciones. Tabarnia se echa a la calle en Barcelona A su paso por la comisaría de Via Laietana, los manifestantes han coreado \"esta es nuestra policía\", \"las calles siempre serán nuestras\" y \"aquí no queremos a Otegi\". Los presentes también han estallado en aplausos cuando agentes que conducían un coche de la Policía Nacional han enarbolado una bandera tabarnesa por la ventana del vehículo. Media hora antes de la llegada de la cabecera de la manifestación a la plaza Sant Jaume, esta ya rebosaba manifestantes y acceder a ella era casi imposible. A la llegada del autobús de la organización, bautizado extraoficialmente como \"la embajada móvil de Tabarnia\", los manifestantes han formado un pasillo hasta el centro de la plaza. Se esperaba la aparición de Albert Boadella emergiendo del maletero del autobús de Tabarnia, pero el presidente no ha hecho finalmente acto de presencia y el encargado de los discursos, boicoteados por un deficiente sistema de sonido, ha sido Jaume Vives. La manifestación ha recibido el apoyo de personalidades como Alejo Vidal-Quadras, expresidente del Partido Popular de Cataluña entre 1991 y 1996, cuando fue finiquitado por la dirección nacional del partido tras el acuerdo con la CiU de Jordi Pujol, el llamado Pacto del Majestic. La manifestación, como era previsible, no ha recibido sin embargo el visto bueno de Gabriel Rufián, de ERC. Su tuit ha sido el pistoletazo de salida para que cientos de perfiles de usuarios independentistas atacaran la manifestación acusándola de ser poco más que una reunión de jubilados. A sólo unos metros de distancia, el independentismo bailaba sardanas frente a la catedral de Barcelona.", "title": "Tabarnia se echa en masa a la calle en Barcelona: \"Se acabó la broma\"", "url": "https://www.elespanol.com/espana/politica/20180304/tabarnia-recupera-espana-figura-rafael-casanova/289471271_0.html", "keywords": "Cataluña,Independentismo,Nacionalismo,Política,Proceso soberanista,Tabarnia", "date": "2018-03-04", "id": "f45455f5e9c62aea29548f98ad3bfb9d5b6d2c30", "summary": "Miles de personas se han manifestado hoy en Barcelona en apoyo de Tabarnia. La marcha ha arrancado reivindicando para España la figura de Rafael Casanova y ha finalizado frente al palacio de la Generalidad. "}