{"article": "Actualizado:04/03/2018 01:57hLos tiempos de cambio siempre son convulsos, y la transición de Túnez hacia un modelo democrático no ha sido una excepción. Con la caída del régimen de Ben Ali en enero de 2011, el país norteafricano abrió un periodo marcado por la crisis económica y la inseguridad provocada por el terror del Daesh. Pero a partir de 2014, llegó una etapa de estabilización en la que distintos gobiernos tecnocráticos permitieron reactivar la economía y avanzar en el pluralismo político, al tiempo que se lograban avances en materia de seguridad. En este contexto de renovación y reactivación se ha celebrado esta semana la VIII cumbre bilateral hispanotunecina. En el marco de este evento se desarrolló también en la capital tunecina un encuentro empresarial organizado por CEOEy la patronal del país africano, UTICA, al que asistieron más de 150 empresarios de ambos países, cincuenta de ellos españoles. En el acto de clausura, Mariano Rajoy destacó «las nuevas oportunidades» que se abren a nuestras empresas con los proyectos de desarrollos previstos hasta 2020 por el Gobierno del Túnez, al tiempo que alabó las reformas «importantes y valientes» ejecutadas por el país africano. «Las prioridades del Gobierno tunecino han consistido en consolidar la joven democracia y en recuperar la seguridad en el país, aspectos todos ellos imprescindibles para que las empresas adquieran la confianza necesaria en su país», explica Joaquín Gay de Montellá, vicepresidente de CEOE. La agenda reformista tunecina parece mejorar el clima de negocios del país. «La mejora del entorno empresarial figura como uno de los objetivos centrales del actual Gobierno. De hecho, en el Plan de Inversiones 2016-2020 es uno de sus cuatro ejes centrales. Pero más allá de estos propósitos, el Gobierno ha pasado a los hechos mediante la adopción de reformas legislativas en materia de competencias, mercados públicos, partenariados público-privados, sin olvidar, por su puesto la nueva Ley de Inversiones, que entró en vigor en julio. Todas estas reformas legislativas están siendo complementadas con medidas encaminadas a modernizar la Administración con un elenco de incentivos fiscales que, en su conjunto, han contribuido a mejorar el clima empresarial», explica el vicepresidente de la CEOE y presidente de la Comisión de Relaciones Internacionales. «La nueva legislación de inversiones extranjeras que ha entrado en vigor a lo largo de los dos últimos años tiene por objeto facilitar el acceso de los capitales extranjeros a la economía tunecina para promover el crecimiento económico, la competitividad y la creación de empleo de calidad. Toda esta estrategia abre, sin duda, nuevas oportunidades a la empresas españolas», coincide Alfredo Bonet, director Internacional de la Cámara de España. La inversión directa de España es discreta (15 ,5 millones en 2016) con empresas establecidas en sectores como construcción, agroalimentación y tratamiento de aguas. Las exportaciones sumaron 850 millones el año pasado. Muy diversificadas, destacan los automóviles, la maniquinaria o las manufacturas de plástico. En servicios, destaca la gestión hotelera. En todo caso, la presencia de nuestro país está muy lejos de la de Francia, Alemania e Italia, principales clientes de Túnez. Factores como la proximidad geográfica y la complementariedad de los sectores productivos explican la situación. Además, «algunos países europeos, especialmente Francia, cuentan allí con inversiones productivas diseñadas para la transformación y exportación en sectores como mecánica, confección o alimentación, lo que amplía las cifras de comercio intraindustrial de bienes intermedios», explica Bonet. Las cifras señalan un gran margen de mejora. En el ámbito del comercio, Gay de Montellá identifica oportunidades relacionadas con los productos cárnicos, maquinaria y equipamiento industrial, equipamiento y material eléctrico, energía, aguas, industrias químicas, logística y transporte, medioambiente y TIC. En inversiones, cita sectores como agroindustria y bioagricultura, infraestructuras, puertos, logística, energía (sobre todo renovables), tratamiento, depuración y desalación de aguas, medioambiente, materiales de construcción, finanzas y TIC. Y, desde luego, en el turismo, aunque como recuerda el vicepresidente de la CEOE, este es «uno de los de los sectores más sensibles a la seguridad. Si se solucionase de forma definitivo el terrorismo, Túnez, gracias a su una amplia oferta turística, reuniría todas las condiciones para que esta actividad económica se convirtiese de nuevo en uno de principales vectores de desarrollo económico del país». En la estabilidad está la oportunidad.", "title": "Túnez, la oportunidad de la estabilización", "url": "http://www.abc.es/economia/inmobiliario/asesor/abci-tunez-oportunidad-estabilizacion-201803040157_noticia.html", "keywords": "consultorio,alquiler,compra", "date": "2018-03-04", "id": "f5211dc85206b47a363dc18fe5a64c1fecaedbdb", "summary": "Una cumbre empresarial ha identificado nuevas oportunidades para las empresas españolas en un país en el que el clima de negocios ha mejorado gracias a la transición democrática y los avances en seguridad"}