{"article": "Matías Messi ha vuelto a tener problemas con la ley. Según cuenta la prensa argentina, uno de los hermanos mayores de Leo Messi fue detenido este domingo de madrugada en Villa Gesell (Buenos Aires) tras tener un accidente de tráfico y amenazar al conductor del otro coche con un arma de fuego. Messi conducía un Land Rover que colisionó con un Volkswagen Vento cerca de Pueblo Límite. Los testigos cuentan que el hermano de la estrella del FC Barcelona \"mantuvo una fuerte discusión con el otro conductor y luego sacó un arma de fuego\", a pesar de que la Policía no encontró pistolas ni nada parecido en el vehículo de Matías. Lo que sí halló en él fueron dos cigarrillos de marihuana a medio consumir. Minutos más tarde, Messi fue detenido en comisaría y se le trasladó a la ciudad vecina de Pinamar, donde declarará por lo ocurrido (\"lesiones y amenazas\") en las próximas horas. Es el tercer incidente polémico en el que se ve involucrado durante los últimos meses. En noviembre de 2017, un pescador rescató a Matías cuando se encontraba a la deriva con su lancha tras haber chocado con un banco de arena. El hermano de Messi tenía numerosas heridas en la cara debido al accidente, por lo que tuvo que ser operado y permanecer durante más de dos meses ingresado en el hospital. Su lancha presentaba numerosas manchas de sangre y también una pistola por la que Matías se vio involucrado en una causa por \"portación ilegal de arma de guerra\". Por otro lado, en agosto de ese mismo año Messi había tenido otro accidente, aunque en este caso también de carretera: el Audi que conducía entonces chocó contra un camión en Rosario y su morro quedó destrozado. Tanto él como las dos personas que ocupaban el otro vehículo salieron ilesas. Además, Matías también fue detenido en 2011 por tenencia de armas y tras sufrir un tiroteo enfrente de su casa.", "title": "El hermano de Messi, detenido otra vez tras protagonizar un altercado al volante", "url": "https://www.elespanol.com/deportes/futbol/20180304/hermano-messi-detenido-vez-protagonizar-altercado-volante/289471518_0.html", "keywords": "Accidentes de tráfico,Fútbol,Detenciones,Lionel Messi,Marihuana", "date": "2018-03-04", "id": "f6bb70ffed1eda573debd4262706e53f235f03b8", "summary": "Matías Messi chocó con un coche y amenazó al conductor del mismo con un arma de fuego. La Policía encontró dos porros en su vehículo."}