{"article": "\"Señorías, es la primera vez que tomo la palabra en esta tribuna democrática\". La expectación era notable. En el Diario de Sesiones del Congreso de los Diputados, el discurso de Pablo Iglesias, líder de Podemos, aparece llena de acotaciones. \"Aplausos\". \"Rumores\". \"Protestas\". \"Risas y aplausos\". Leerlo ahora, tras la repetición de las elecciones, la investidura de Rajoy, la muerte y resurrección política de Sánchez y el envejecimiento de Podemos, es un ejercicio lleno de extrañezas. Con una camisa blanca, remangada, que luego ha dejado paso a frecuentes chaquetas americanas y corbatas, el líder de Podemos hacía su primer discurso desde el atril. Era el 2 de marzo, dos días antes de la votación definitiva. Su estreno no fue fácil. Tenía que explicar por qué iba a votar \"no\" a Pedro Sánchez, líder del PSOE, que había intentado negociar sin éxito un pacto con Podemos y Ciudadanos y finalmente presentó un pacto con Albert Rivera para tratar de ser investido presidente. Su discurso fue muy duro. Comenzó con una reivindicación de los valores históricos del socialismo para pasar, rápidamente, a condenar prácticamente toda su etapa democrática, desde el felipismo (\"Su partido fue también el partido del crimen de Estado. Desconfíe, señor Sánchez, de los consejos de aquellos que tienen manchado su pasado de cal viva\") hasta el zapaterismo, con el artículo 135. En público, Iglesias no se ha arrepentido en ningún momento de aquella decisión, pero muchos dirigentes de Podemos reconocen que fue un error no mostrarse más flexibles en la negociación. En privado, algunos lamentan no haberse abstenido y echado a Mariano Rajoy. Otros referentes de su espacio político sí han dicho ante los micrótofonos que lo mejor fue enemigo de lo bueno o, en cualquier caso, de lo menos malo. \"El precio que estamos pagando por no haberle dado el cheque de salida a Rajoy es muy grande. No creo en grandes pactos, como no creo en grandes soluciones. Hay micropactos y microsoluciones\", ha dicho esta semana Joan Coscubiela, líder en el Parlament de Catalunya sí que es pot en la última legislatura, en entrevista con eldiario.es. Rajoy, récord en el poder y con ganas de más Dos años después, Rajoy sigue siendo el presidente del Gobierno y es la persona que, sumando sus etapas como ministro y presidente, más tiempo ha estado en el poder en España. Rajoy es un superviviente incluso a su propia declaración como testigo en un caso de presunta corrupción de su partido, siendo el primer presidente en hacerlo en la historia. Y repite, cada semana, que quiere volver a presentarse a pesar de que esta legislatura es la que menos producción legislativa tiene desde el inicio de la democracia. Por no haber, no hay ni Presupuestos para 2018, que Rajoy espera tener aprobados en junio, cuando hayan pasado seis meses del año en el que deberían ejecutarse. Iglesias y Sánchez se enzarzaron por la \"cal viva\" de Felipe González. No hay ni rastro de las reivindicaciones que la izquierda hizo en sus programas electorales de 2015 ni de las metas que podía compartir con Ciudadanos. Y se han sumado problemas nuevos. La unidad territorial del Estado ha sido puesta en cuestión por el independentismo catalán en la mayor crisis del proyecto de España que se recuerda. Los sindicatos salen a la calle, acompañados de miles de pensionistas, para defender uno de los pilares del Estado del bienestar. No hay ni rastro de la reforma de la financiación autonómica, de la Constitución o de promesas que PSOE y Podemos compartían, como una renta básica, un pacto educativo, que se negocia sin que esté claro que vaya a prosperar o una reforma del mercado de trabajo que acabe con la precariedad y dé un futuro a los jóvenes. Sobre muchas de esas cuestiones habló Iglesias en su discurso ante el Congreso. \"Vamos a votar que no a su investidura, señor Sánchez, y le voy a explicar por qué. El pacto que presenta imposibilita revertir los efectos más duros de la crisis y consolida las principales políticas del Partido Popular\". El resultado de la votación fue de 132 votos a favor (PSOE, Cs, Nueva Canarias y Coalición Canaria) y el no de todos los demás, 218. Iglesias y Rajoy, en las antípodas ideológicas, pulsaron, ese 4 de marzo de 2016, el mismo botón. ¿Oposición por principios o por ambición? Y, sin embargo, en el PSOE advirtieron que lo que pretendía Iglesias no era oponerse aferrándose a sus principios sino tratando de alcanzar la primacía de la izquierda en unas nuevas elecciones que el partido morado calificó en todo momento con un desempate que necesitaba ser resuelto. \"Señor Sánchez, le voy a decir la verdad, lo que nos ha traído usted aquí, quizá sin percatarse del todo, es la primera entrega del plan de la gran coalición\", dijo. Dos años después, la foto es muy diferente. El espacio político de Podemos perdió en las siguientes elecciones un millón de votos y cae en las encuestas. Según el último barómetro del CIS, Unidos Podemos está en el 19% del voto, frente al 21,1% que cosechó en 2016 y que lo situaba más cerca de la pugna con el PSOE por el liderazgo de la oposición. El PSOE sube, aunque tan solo cuatro décimas desde las elecciones, pero tras superar un verdadero cisma interno: las primarias entre Sánchez y Susana Díaz, que estuvieron a punto de acabar con el partido. Mientras, Ciudadanos se dispara en todos los sondeos y el PP, en caída libre, mantiene el control del Ejecutivo con Rajoy, que preside pero no gobierna por falta de apoyos parlamentarios. Ahora, la palabra a la que más teme Podemos es \"normalidad\", que es un sinónimo de envejecimiento de su marca electoral o caducidad de la ilusión que el propio Iglesias reivindicaba. Podemos se rearma y vuelve a la calle Por eso, en las últimas semanas, Podemos ha reactivado su competición con el PSOE. Se ve en las carreras de los dos partidos hacia el registro del Congreso, donde presentan leyes sobre los mismos temas, ya sean las pensiones o la brecha salarial, que el Gobierno acaba vetando por su impacto presupuestario. Por ese motivo, Podemos ha anunciado una \"primavera de movilización\" permanente y en la calle, según su número dos, Pablo Echenique. \"Señorías, llegamos a este Parlamento empujados por la ilusión que se abrió paso como la piedra que David lanzó a Goliat con su honda convirtiendo en proyecto político un sencillo mensaje que lanzó la gente en las plazas: «Sí se puede». El 15-M señaló con cientos de miles de voces las injusticias y también los anhelos por un futuro mejor. Las viejas maquinarias partidistas respondieron entonces con arrogancia diciendo a la gente de las plazas que se presentaran a las elecciones. Pues aquí estamos\", dijo entonces, pidiendo a Sánchez comprensión porque tenían que ser claros y fieles a unos votantes que confían cada vez menos en él.", "title": "Dos años del día en que Iglesias mantuvo a Rajoy en el poder con su no a Sánchez", "url": "https://www.elespanol.com/espana/20180304/anos-iglesias-mantuvo-rajoy-poder-no-sanchez/289221667_0.html", "keywords": "España,PSOE,Pablo Iglesias,Debate de Investidura,Pedro Sánchez,Podemos", "date": "2018-03-04", "id": "f7316aa63eaa0fca34ebcc15c55a2377394d68d7", "summary": "Iglesias baja en las encuestas, Sánchez sobrevivió políticamente y Rajoy preside pero no gobierna mientras el PP se hunde y sube Ciudadanos."}