{"article": "Castilla-La Mancha ha remitido al Ministerio de Agricultura y Pesca, Alimentación y Medio Ambiente un total de cinco informes que recogen las consideraciones del Gobierno de Emiliano García-Page a los planes especiales de sequía (PES) auspiciados por el Ejecutivo central para los ríos Tajo, Guadiana, Júcar, Segura y Guadalquivir. Todos ellos con parte de su cuenca en territorio castellano-manchego. Estos informes, solicitados a Castilla-La Mancha por la Subdirección General de Evaluación Ambiental del Ministerio que dirige Isabel García Tejerina, tienen un elemento en común: su conclusión final es que el Ejecutivo de Mariano Rajoy debe analizar “debidamente” (porque ahora no lo hace) “la sostenibilidad de las actuaciones previstas en los planes de sequía” y también las repercusiones que estos planes pueden tener sobre los espacios de la Red Natura 2000.El departamento de Medio Ambiente castellano-manchego dice “discrepar” en los cinco casos, respecto al procedimiento simplificado que se ha seguido por parte del Ministerio para los planes de sequía y que “no tiene justificación alguna”.El viceconsejero de Medio Ambiente, Agapito Portillo, califica de “insuficiente” el análisis medioambiental y sugiere que “se profundice” a través de un procedimiento de evaluación ambiental estratégica ordinaria. Aguas subterráneas del sondeo Barriomar incorporándose al río Segura. A unos 400 metros del Ayuntamiento de Murcia en 2006 Foto: Francisco Turrión ¿Por qué? Castilla-La Mancha recuerda al Gobierno de Mariano Rajoy que los planes de sequía permiten no solo extraer aguas subterráneas o recargar de forma artificial los acuíferos además de trasvasar recursos hídricos entre cuencas fluviales. “Todos ellos precisarían evaluación de impacto ambiental”, se advierte. Y en eso tendría voz y voto la comunidad autónoma castellano-manchega.Además, señala que el “incumplimiento actual del buen estado ecológico del agua de la cuenca (…) se vería agravado con la aplicación del plan” y se pide evaluar “adecuadamente” la probabilidad, la duración, la frecuencia y la reversibilidad de la sequía porque, de lo contrario “podrían surgir impactos muy probables, de larga duración, de frecuencia anual, que pueden llegar a ser irreversibles”. También sugiere considerar los riesgos para la salud humana o el medio ambiente. “Se corre el riesgo de contaminación de los acuíferos y la disminución de su estado cuantitativo”, además de tener en cuenta el área geográfica y la población afectada.Prioridad: garantizar el abastecimiento humano y no otros usos, como el agrario“Las actuaciones derivadas de periodos de sequía prolongados deben ir orientadas principalmente a garantizar y satisfacer las demandas de agua para consumo humano y no otras”. Es otra de las consideraciones y se alude de forma específica al agua para regar. En el cálculo de las necesidades de agua para regadíos, añaden todos estos informes, “no se pueden olvidar algunos problemas como la expansión de superficie regable por nuevas transformaciones y las pérdidas por los usos ilegales, la especulación de derechos y la urbanística o por deficiencias en las infraestructuras”.Sobre los usos agrarios del agua se apunta algo más a incluir en los planes de sequía: una vez que un sistema hidrológico llegue al ‘estado de alerta’ hay que aplicar medidas para reducir o restringir el uso de agua con fines agrarios, sin esperar a que el sistema entre en ‘estado de emergencia’.De hecho, se solicita “considerar la explotación intensiva del suelo” porque, “la utilización del agua para la agricultura intensiva en la cuenca baja puede tener consecuencias negativas para el suelo” así como efectos en paisajes protegidos. La Viceconsejería de Medioambiente considera también que la activación de infraestructuras preparadas para la aportación de recursos hídricos no convencionales (el agua marina desalada, las aguas residuales depuradas o el agua del trasvase entre cuencas) “solo debe producirse para garantizar el abastecimiento humano”. “En ningún caso deben movilizarse recursos subterráneos no renovables y los pozos de sequía, solo en caso de extrema necesidad para consumo humano” Los informes dedican también una parte a hablar de las aguas subterráneas para dejar claro que “no se pueden asumir deterioros en las masas de agua subterráneas, con descensos por encima de los valores medios de recarga con connivencia de las administraciones hidráulicas para satisfacer demandas distintas a las de abastecimiento humano”. Y en cuanto al “incremento coyuntural” de las extracciones de agua subterránea que contemplan los planes de sequía, Castilla-La Mancha cree que “en ningún caso” deben movilizarse recursos subterráneos no renovables.También se alude a los pozos de sequía (ha sido una de las ‘peleas’ de la región con el Gobierno central, en concreto en Albacete, para evitar la autorización de Rajoy para bombear agua subterránea a Murcia). Sobre los pozos de sequía, su puesta en marcha, según el Ejecutivo de Emiliano García-Page, solo sería factible “en caso de urgente necesidad” para abastecimiento humano porque “no se entendería su funcionamiento para ningún otro uso” y siempre deben ser objeto de evaluación de impacto ambiental. El riesgo de un estado de sequía “crónica” y sin medidas de prevenciónEn otro apartado de los informes, se alerta de la necesidad de que las declaraciones de situación de sequía puedan convertirse en “algo crónico” en algunas demarcaciones hidrográficas de España y provocar el “deterioro continuo de los recursos hídricos existentes”. Se pone como ejemplo a los reales decretos que prorrogaron la declaración de sequía en el Júcar o el río Segura. Algo que, en la práctica, supone aplicar medidas excepcionales en la gestión de los cada vez más mermados recursos hídricos. También se afea al Ministerio que los planes de sequía no incluyan estudios sobre las afecciones a la Red Natura 2000 ni propuestas para prevenir o reducir posibles efectos negativos en el medio ambiente. Se sugiere incorporar consideraciones que promuevan el desarrollo sostenible y que respeten los aspectos ambientales exigidos en la Directiva Marco del Agua porque son “de gran relevancia” en la planificación hidrológica.Además, se recuerda que “debe diferenciarse” la sequía meteorológica y la derivada de la sobreexplotación y por tanto “es fundamental una gestión óptima de los recursos en época de normalidad”.El Trasvase Tajo-SeguraPero aunque los informes cuentan con argumentos comunes, existen otras consideraciones dependiendo de la cuenca del río de la que se trate. En el caso del Tajo, se cita expresamente al trasvase Tajo-Segura para calificar de “necesario” contemplar en el Plan Especial de Sequia de este río, y en situación de escasez prolongada, “el principio de prioridad de la cuenca cedente”, de acuerdo al Plan Hidrológico Nacional. Trasvase Tajo-Segura Foto: Europa Press Hay que recordar que cuando la acumulación de agua en la cabecera del Tajo (Entrepeñas y Buendía) no supere los 400 hm3 entre ambos embalses no se podrá trasvasar, según la actual normativa. Pero fuera de esa situación, Castila-La Mancha cree que el plan de sequía debe dejar claro en qué condiciones se autorizarán los trasvases. Castilla-La Mancha critica que el Ministerio que no haya incluido un histórico de trasvases en los últimos cinco años o medidas de control de volúmenes cedidos para evitar pérdidas por fugas o evaporación. Además considera “inadmisible” el tratamiento a la cabecera del Tajo en lo que tiene que ver con la definición de los indicadores de sequía. La “degradación” en el caudal del río MundoEl Ejecutivo Autonómico destaca la problemática ambiental del sureste albaceteño, donde se encuentra la cabecera del Segura y también los acuíferos subterráneos afectados por la sobreexplotación que han dejado a algunos de ellos, como 'El Molar' o 'Mingogil-Villarones', (precisamente de éstos se extrae el agua que los pozos de sequía bombean la Región de Murcia), en muy mal estado cuantitativo.El documento habla de la problemática ambiental en las aguas superficiales, especialmente en el tramo del Río Mundo entre los embalses del Talave y Camarillas. Los signos de degradación que especifica la Viceconsejería de Medio Ambiente en el informe van desde la desaparición de vegetación en la ribera, donde en lugar de haber olmos, álamos o sauces, se encuentran cultivos agrícolas que han ocupado la zona inundable.Hay también alteraciones de la vegetación a la que las especies invasores le ha ido ganando terreno, como también ha pasado con la fauna. Por último, relata la aparición de residuos, vertidos de aguas residuales urbanas y de agroquímicos que, una vez en contacto con el agua, “han deteriorado la calidad de la misma”.El documento también alude a los regadíos sociales del término municipal de Hellín, declarados de Interés General , y que contemplan una dotación de 2,09 hectómetros cúbicos previstos para un total de 500 regantes de Hellín que representan la actividad económica principal del municipio. Especies invasoras: la amenaza al JúcarEl Júcar también presenta, tal y como dice el informe de la Consejería de Agricultura, Medio Ambiente y Desarrollo Rural, “una problemática ambiental en la provincia de Albacete\". Se centra en las aguas subterráneas del acuífero 'Mancha Oriental' que señalan como \"sobreexplotado\". Cauce del río Júcar en una imagen de noviembre de 2017 Foto: Confederación Hidrográfica del Júcar Pero además el documento describe “signos de degradación” que presentan las aguas superficiales de este río a su paso por la provincia de Albacete y que son muy similares a las descritas en el caso de la Demarcación del Segura. Y es que, el cauce del Júcar también ha perdido vegetación de ribera, que se ha ido sustituyendo por cultivos agrícolas, además de que se han producido alteraciones de vegetación a consecuencia de la introducción de especies exóticas invasoras que también han ido imponiéndose en el caso de la fauna como consecuencia de la regulación artificial que ha modificado los caudales.A ésto se suma también una elevada contaminación de sus aguas, que se da más en las zonas donde hay agricultura intensiva, y que ha convertido a este río en el más hormonado de todo el país, según un informe de Ecologistas en acción. El Guadalquivir y la situación “especial” de la provincia de AlbacetePor Albacete discurren el Guadiana Menor y el Guadalimar, ambos afluentes del Guadalquivir. Y en esta provincia, dice el informe de la Junta, es “de gran relevancia” la cantidad y calidad de recursos naturales protegidos aludiendo a que en la parte albaceteña ambos ríos se consideran “cabeceras de cuenca donde existen ecosistemas de gran sensibilidad ambiental” como la ZEC Sierras del Relumbrar y Estribaciones de Alcaraz’ que forma parte de la Red Natura 2000 o la Microrreserva Estrecho del Hocino, ‘La Molata y Los Batanes’ y un área crítica del lince ibérico, especie en pleno proceso de reintroducción. Castilla-La Mancha apunta, por este motivo, su interés en una óptima definición del Plan Especial de Sequía del Guadalquivir que discurre por la vecina Andalucía.", "title": "Castilla-La Mancha afea a Rajoy el “insuficiente” análisis ambiental de los planes de sequía de cinco ríos", "url": "https://www.eldiario.es/clm/Castilla-La-Mancha-Rajoy-insuficiente-ambiental_0_745775982.html", "keywords": "insuficiente,Rajoy,Mancha,ambiental,Castilla-La", "date": "2018-03-04", "id": "fe9ae0c64971aae1491caa7b94a522a577ec01a8", "summary": "Así lo detalla en cinco informes remitidos al Ministerio con amplias consideraciones a los planes especiales del Tajo, Júcar, Segura, Guadiana y GuadalquivirEl departamento de Medio Ambiente castellano-manchego no solo discrepa del procedimiento de evaluación ambiental utilizado sino del uso que se propone de las aguas subterráneas, los pozos de sequía o los trasvases entre cuencas“Se corre el riesgo de contaminación de los acuíferos”, alerta el Gobierno castellano-manchego que critica la falta de estudios sobre la afección de los planes de sequía en la Red Natura 2000 y de medidas para prevenir o paliar la escasez de agua"}