{"article": "Millones de usuarios escribiendo al mismo tiempo en todos los idiomas del mundo, esta podría ser una definición de Twitter. También es una red social donde estar informado casi al segundo. Incluso es un sitio al que muchos vienen a desahogarse aprovechando su teórica intimidad. Llevo muchos años en Twitter de manera muy activa y lo conozco bien. Pero siempre termina sorprendiéndome por la escasa tolerancia que existe a ciertas opiniones. En Twitter puedes opinar de lo que quieras. No hay censura, pero sí que te encuentras con una puerta abierta a la crítica más feroz. En ocasiones con sentido y expresada con respeto, casi siempre de manera despectiva y con total impunidad. Especialmente en según qué temas. Puedes opinar de cualquier cosa, ya lo he comentado, pero hay temas que despiertan más críticas que otros. Las redes sociales son tan sensibles que ha llegado un punto en el que cualquiera puede ofenderse por lo que dices, incluso con el tweet más blanco. Basta con que comentes qué buen día hace para que te salten varios ofendidos explicando lo mal que les va a ellos la vida. Y cuidado con tocar los temas delicados, que puede armarse la Tercera Guerra Mundial. ¿Cuáles son los temas más polémicos en Twitter? Hagamos un recopilatorio. El machismo Afortunadamente, el machismo está cada vez más arrinconado en la red social y en la propia sociedad. Basta con que el tweet ofrezca una lectura machista para que se forme una cadena de respuestas recriminando el mensaje. A esa cadena siempre se suman los célebres \"zaskas\" o cortes: tweets que buscan dejar en entredicho a quien formuló el primer mensaje. Esta es una constante de Twitter. La política Si quieres que tus tweets no sean criticados lo mejor que puedes hacer es abstenerte de reflejar temas políticos. En caso contrario, será inevitable que los del partido opuesto acudan en masa a responderte, y no de muy buenas maneras. A grandes rasgos, diría que Twitter es mayoritariamente de izquierdas y con cierta inclinación hacia Podemos. El fútbol Twitter no deja de ser un reflejo de la sociedad, por lo que está tan polarizada en términos futboleros como lo está la propia España. Del Real Madrid o del Barça: basta con escribas un tweet a favor de uno u otro para que te encuentres los \"zaskas\" del equipo contrario. Con un agravante: como escribas el tweet durante la celebración de un partido, la agresividad de las respuestas puede ser objeto hasta de denuncia. Los localismos Sabiendo que en España existe una enorme diferenciación en los territorios, y que sobreviven multitud de clichés en torno a ellos, lo mejor que puedes hacer es abstenerte de gastar bromas sobre determinado lugar. No te metas con los catalanes, andaluces, tampoco con los gallegos y deja a los murcianos en paz. Por supuesto, tampoco digas que tu pueblo es el mejor porque tendrás un montón de respuestas metiéndose contigo mientras aprovechan para reivindicar su procedencia. Cuidado con los estereotipos Para construir un chiste uno ha de hacer determinados cálculos para que todo aquel que lo lea termine entendiéndolo. De ahí que se utilicen los estereotipos: conocimientos extendidos en torno a determinados conceptos. Si haces un chiste de bajitos, de calvos o de suegras siempre habrá alguien dispuesto a ofenderse por más que la ocurrencia carezca de malicia alguna. No existe la fórmula perfecta para no ofender a nadie en Twitter. Basta con que expreses tu opinión, una ocurrencia o algo que te haya ocurrido a lo largo del día: todo ofende. Como es lógico, dependerá de tu número de seguidores; existiendo más riesgos conforme tu contador sobrepase el millar. Sabiendo los temas más controvertidos en Twitter, ¿cómo sería el más ofensivo? La lógica dicta que basta con unir las cinco temáticas más candentes. Así que me he puesto a pensar en un tweet imaginario, falso y que no refleje en ningún caso ni mi opinión ni la de EL ESPAÑOL. Se me ha ocurrido el tweet siguiente. Remarco lo de imaginario y que no expresa nuestra opinión: el mensaje solo refleja lo que buscaba con el artículo, escribir el tweet más ofensivo del mundo. Si no lo es seguro que está muy cerca.", "title": "Cómo sería el tuit más ofensivo del mundo", "url": "https://www.elespanol.com/social/20180304/tuit-ofensivo-mundo/289471433_0.html", "keywords": "La Jungla,Polémica,Twitter,Redes sociales", "date": "2018-03-04", "id": "ff80e9af965534e86b5ffeadc7179ed75b49de0e", "summary": "En la Jungla. Twitter es una red social donde abunda la crítica social, las últimas noticias, el humor y los comentarios personales de todo tipo. También es una red donde resulta muy difícil no ofender con un mensaje. Así que hemos pensado: ¿cómo debería ser el tweet más ofensivo del mundo?"}