{"article": "Este domingo se pone fin al primer ensayo de hospital privatizado de España. Tras casi dos décadas, el domingo 1 de abril se producirá la reversión pública del hospital de Alzira, el emblema de la privatización sanitaria impulsada por el PP, gestionado desde 1999 por Ribera Salud.A partir del camino abierto en la Comunidad Valenciana, los pasos que se han dado en otras regiones hacia modelos más privatizados de los servicios sanitarios se han defendido por sus partidarios como un método de ahorro, una fórmula más eficiente y una mejora en la calidad de los servicios. En realidad, las privatizaciones en nuestro país han estado ligadas en múltiples ocasiones a grandes sobrecostes frente a lo presupuestado en un inicio o han supuesto un deterioro en los servicios públicos. Incluso se han convertido en un ejemplo de puertas giratorias para gestores públicos que han acabado fichados en empresas concesionarias. Estos son algunos ejemplos: Sobrecostes: cuando todo cuesta más de lo previsto- El hospital de Alzira. Ribera Salud tuvo pérdidas los tres primeros años de la puesta en marcha del hospital del Alzira. En 2002, el gobierno valenciano tuvo que comprar las instalaciones por 43,9 millones de euros y pagó 26,3 millones por \"lucro cesante\" (es decir, por lo que en teoría dejaría de ganar la empresa) pese a que la Sindicatura de Comptes advirtía de que \"ni el contrato ni el pliego\" contemplaban este supuesto de indemnización y en aquel momento la empresa tenía pérdidas. El modelo quebró y en 2003 se renueva la concesión -de nuevo para Ribera Salud- con toda el área sanitaria bajo su gestión e incrementando los pagos anuales por cada potencial paciente más de un 60%.En los siguientes quince años desde la renovación de la concesión el Gobierno valenciano paga en total 2.000 millones al hospital privatizado. A esta cifra habría que sumar todo lo referente a los costes de farmacia ambulatoria, prótesis, transporte y otros gastos similares que no están incluidos en el contrato. Ribera Salud fue investigada también por cobrar mordidas por prótesis pagadas con dinero público, aunque el caso fue finalmente archivado.- El hospital de Burgos. Otro de los ejemplos de modelo que costó más de lo previsto es el Hospital de Burgos. Su sobrecoste de 600 millones de euros está siendo investigado en una comisión de las Cortes de Castilla y León. El constructor burgalés Jesús Arranz Acinas -cuyo hijo está siendo investigado en la Operación Lezo y constituyó una sociedad en Panamá en 2008 con el hermano del presidente de Castilla y León, Javier Herrera Campo- declaró en las Cortes no haber recibido información para acceder a la adjudicación de la construcción del hospital.- Investigación en Madrid. El Pleno de la Asamblea de Madrid aprobó en octubre una moción en la que insta al Gobierno regional a encargar al Tribunal de Cuentas una auditoría que analice los sobrecostes de los contratos de los siete hospitales privatizados y a realizar un informe técnico para su rescate \"total o parcial\" tras constatar la existencia de múltiples irregularidades. Los hospitales cuyos servicios están en manos privadas son los de Vallecas, Parla, Aranjuez, Coslada, Arganda, San Sebastián de los Reyes y Majadahonda-Puerta de Hierro. Esperanza Aguirre, en la inauguración del Hospital Infanta Elena de Valdemoro en noviembre de 2007. Foto: Comunidad de Madrid Puertas giratorias- Manuel Lamela. El consejero de Sanidad de la Comunidad de Madrid entre 2003 y 2007 fue quien, durante la 'era Aguirre', se ocupó de la licitación de los siete nuevos hospitales bajo la fórmula de la colaboración público-privada. Tras su salida de la política, se incorporó al consejo de administración de la empresa concesionaria de la gestión del Hospital del Tajo, Assignia Infraestructuras (la antigua Hispánica, salpicada por la Gürtel).- Juan José Güemes. El sucesor de Lamela al frente de la Consejería de Sanidad de la Comunidad de Madrid entre 2007 y 2010 fue fichado en 2012 por la empresa de análisis clínicos Unilabs, que gestiona los laboratorios de varios hospitales públicos de Madrid, un servicio privatizado por el propio Güemes cuando era consejero. Tras conocerse la noticia, Güemes abandonó su puesto en el Consejo de Administración de la compañía \"para poder seguir defendiendo mis convicciones sin que nadie pueda decir que tengo intereses personales\". - Boi Ruiz. Ribera Salud, gestora del hospital de Alzira y de otros hospitales valencianos, fichó en febrero al conseller de Artur Mas responsable de los grandes recortes en la sanidad catalana entre 2010 y 2015, Boi Ruiz. En su gestión se realizaron unos recortes de 1.300 millones en el sector. - Manuel Llombart. Era director general de la fundación IVO, concesionaria de tratamientos oncológicos, hasta que abandonó su puesto para entrar en el gobierno de Alberto Fabra. Fue conseller de Sanidad en la Comunitat Valenciana entre 2012 y 2015. Deterioro del sistema público mientras crece lo privado- Menos recursos para lo público. Por ejemplo, en el caso de la Comunidad de Madrid, los datos del presupuesto para 2017 muestran un tijeretazo en los recursos de los centros de gestión pública directa, mientras todos los de las concesionarias excepto uno aumentan o se mantienen en los recursos. En febrero, el Supremo anuló los pactos de gestión de Cifuentes para reducir las listas de espera. El acuerdo, suscrito en 2015, fue interpretado como una \"trampa\" para desplazar a pacientes a centros concertados porque estaba dentro de un plan que incluía una cláusula por la que los hospitales tienen que comprometerse a derivar pacientes a otros centros a cambio de recibir recursos para operar a más pacientes.Los ingresos de las empresas privadas se disparan. En términos generales, en los últimos años se ha producido un fuerte incremento de los ingresos de las empresas privadas dedicadas a la salud, desde las clínicas a las aseguradoras. Estas son algunas de las cifras: el número de personas con un seguro sanitario privado superó en 2017 los 11,5 millones de pólizas y los ingresos de empresas sanitarias y aseguradoras de salud subió un 16% en cinco años. En cambio, entre 2010 y 2015, la inversión pública bajó casi un 6%.Los propios gestores de la sanidad privada reconocen que una de sus principales vías de ingresos son los convenios con la sanidad pública. \"Probablemente les sorprenda, pero los ingresos del lado público son más rentables que los del lado privado\", explicaba a los analistas el consejero delegado de la alemana Fresenius tras la adquisición del gigante de la sanidad privada en España, Quirón Salud.- El modelo privatizador se extiende a otros procesos en la sanidad pública. La gestión de empresas privadas se ha trasladado a otros servicios. Por ejemplo, en Madrid la gestión del Laboratorio Clínico Central de la Comunidad, que incluye la realización de análisis clínicos o pruebas de hematología y parasitología, está desde hace una década en manos privadas. Lo mismo ocurre con la donación de sangre, la limpieza o la lavandería hospitalaria. También la comida de los hospitales ha pasado a manos privadas. Estos procesos no han estado exentos de polémicas y denuncias de un empeoramiento en la calidad del servicio ofrecido en los centros públicos.A pesar de ello, el proceso privatizador no se detiene. En Galicia, la reforma sanitaria de Alberto Núñez Feijóo para modificar la ley de salud de 2008 ampliaría las vías de entrada del sector privado en el Sergas, el servicio público de salud gallego. En el texto de la reforma figura que a partir de ahora la Consellería de Sanidad y el Sergas \"podrán suscribir contratos o convenios con otras entidades públicas y/o privadas\" para \"la realización de proyectos específicos de investigación o innovación\" que \"permitan el desarrollo conjunto de nuevas soluciones, servicios ligados al conocimiento, productos o tecnologías sanitarias\".", "title": "Sobrecostes, puertas giratorias y deterioro de lo público: desmanes de las privatizaciones sanitarias en España", "url": "https://www.eldiario.es/sociedad/Ejemplos-desmanes-privatizacion-sanitaria_0_755574507.html", "keywords": "privatizacion,sanitaria,desmanes,Ejemplos", "date": "2018-03-30", "id": "00d0370127baad555c7721b35dcd2a8d76ba30dd", "summary": "Los diferentes pasos que se han dado hacia la privatización han acabado en múltiples ocasiones en grandes sobrecostes frente a lo presupuestadoVarios cargos públicos han fichado más tarde por empresas concesionarias: es el caso de Manuel Lamela y Juan José Güemes, exconsejeros madrileños que privatizaron hospitales y serviciosLa Asamblea de Madrid aprobó en octubre instar al Gobierno regional a pedir una auditoría que analice los sobrecostes de los contratos de los hospitales"}