{"article": "Úrsula Corberó (28 años) y su pareja, Chino Darín (29 años) disfrutan del descanso de su apretada agenda en Málaga. La pareja ha decidido pasar la Semana Santa -que hace referencia a la religión y la austeridad- en uno de los hoteles más caros de la ciudad andaluza. Los actores disfrutan en el hotel Miramar, situado entre la plaza de toros y la playa la Malagueta. Es uno de los alojamientos más importantes y en el que se alojado algunas de las celebridades más importantes del país. Los dos actores no han querido perderse la Semana Santa malagueña y se han trasladado unos días a la ciudad andaluza. El hotel es uno de los más exclusivos de la urbe y el precio no se queda atrás. La oferta de habitaciones varía según el dinero invertido y los servicios demandados. Las cantidades danzan entre los 280 euros la noche -la más barata- hasta los 3.167 en las habitación más cara. El Miramar está situado en el margen de la bahía malagueña y es uno de los más suntuosos de la provincia. La pareja de actores han escogido este hotel de cinco estrellas en el que la única habitación para dos personas tiene un precio de 567 euros la noche, mientras que la suite que más se asemeja a las imágenes que ambos han publicado en sus redes sociales, tiene un precio de 867 euros la noche. Las habitaciones rondan los 30 metros cuadrados y llegan a alcanzar los 80 en las suites más exclusivas. Decoradas con un estilo que mezcla lo árabe con lo mediterráneo, dividen sus espacios y simulan una mayor capacidad para los huéspedes. La pareja ha disfrutado de los servicios que les ofrece el espacio hotelero y ha aprovechado el tiempo de tranquilidad para relajarse entre el agua del spa. Úrsula Corberó y el hijo de Ricardo Darín (61) tienen los servicios de masaje a su disposición como un ritual hindú, que se deleita en pareja durante más de una hora y tiene un coste de 245 euros. La pareja, que se conoció mientras rodaban la serie La Embajada, mantienen una relación de más de dos años y que parece marchar a la perfección. Aunque siempre han evitado hablar de su relación en público, ninguno de los dos esconde su amor y se dejan ver en sus múltiples viajes. Desde Argentina, país natal de él, hasta Málaga. Úrsula Corberó en el hotel Miramar. El edificio se inauguró en 1926 de la mano de Alfonso XIII y su mujer, la reina María Victoria Eugenia. Desde su apertura, el hotel ha sido uno de los alojamientos más cotizados por las altas clases sociales. Entre las grandes personalidades que han dormido bajo las jmismas paredes en las que hoy descansan Corberó y Darín, se encuentran el rey Jorge de Inglaterra, Ava Gardner y Orson Wells. La cercanía a la plaza de toros lo convirtió en uno de los puntos de encuentro más cotizados entre los toreros y los famosos aficionados. Ernest Hemingway, descansaba en el Miramar después de asistir a las corridas. El periplo de la pareja por la ciudad La pareja no ha querido perder la ocasión para empaparse de la cultura malagueña durante una de sus semanas más importantes. Chino Darín compartía con sus seguidores las imágenes de una de las procesiones de Miércoles Santo. En la instantánea se puede ver uno de los pasos de Semana Santa en su recorrido por la calle San Juan de Málaga. Úrsula Corberó junto a Chino Darín en Málaga. GTRES. No todo ha sido tranquilidad hotelera y procesiones religiosas. La pareja ha disfrutado de la gastronomía malagueña con uno de sus platos más conocidos, los espetos. Los actores han disfrutado de las calles y el buen tiempo que reina en la ciudad, se les ha podido ver paseando junto a la playa y comiendo en las terrazas que rodean la Malagueta. [Más información: El pene de un admirador que asustó a Úrsula Corberó]", "title": "El hotel de ensueño de Úrsula Corberó y Chino Darín: a 3.000 euros la noche en Málaga", "url": "https://www.elespanol.com/corazon/famosos/20180330/ensueno-ursula-corbero-chino-darin-noche-malaga/295720833_0.html", "keywords": "Úrsula Corberó,Famosos,Málaga (Provincia),Semana Santa", "date": "2018-03-30", "id": "02a7bf59beb8a6360da2975fc395f6b91807e277", "summary": "La pareja está disfrutando de la Semana Santa en uno de los hoteles más exclusivos de Andalucía. El Hotel Miramar fue un antiguo hospital de campaña durante la Guerra Civil."}