{"article": "Los días comienzan a ser más largos, las plantas se abren para que asomen sus flores, las temperaturas se suavizan y en general se palpa un ambiente agradable que invita a salir a la calle. Sin embargo, tú estás con un catarrazo más propio del invierno o con un mal humor que no sabes de dónde viene. Tranquilo, no estás solo. En realidad, se trata del cambio de estación, una temporada en la que somos más vulnerables a los resfriados y a los desajustes emocionales. Esto se debe a varios factores ambientales, físicos y psicológicos propiciados por la llegada de la primavera. Nos vuelve vulnerables La abundancia de resfriados comunes en primavera tiene que ver con distintas circunstancias relacionadas entre sí. Una de las principales es que se trata de una época de alergias, ya que el organismo de una parte importante de la población se encuentra luchando contra el polen u otros agentes. La inflamación nasal causada por las alergias hace que sea más fácil para los virus instalarse en la nariz. Mientras que nuestro sistema inmunológico se halla ocupado produciendo las alergias propias de la primavera, el organismo se ve desprovisto de recursos para hacer frente a distintos intrusos. El invierno es una época de tregua para los alérgicos y asmáticos, y quizá por ello sus cuerpos aguantan bien el frío de diciembre y enero, pero caen con la llegada de la primavera. Incluso si no tienes alergia, los cambios estacionales propios de estos meses (la presión atmosférica, la temperatura y el viento) pueden conseguir irritar tus vías respiratorias y comprometer a las defensas del sistema inmunológico. Tras un invierno duro como el de este año, se esperan unos desajustes pronunciados para la primavera. Durante la Semana Santa las temperaturas aún no son especialmente cálidas. Pixabay Aún así, el terreno propicio para la proliferación de resfriado es el de las temperaturas bajas. ¿Debería esto preocuparnos en primavera? En realidad, sí. Durante los meses de marzo y abril, la gente se anima a realizar actividades al aire libre cuando el ambiente es más agradable que en invierno, pero lo cierto es que todavía hace el suficiente frío como para alentar la propagación de virus e infecciones. La Semana Santa es el ejemplo perfecto de trampa primaveral: mucha gente se lanza a la calle durante horas ligera de ropa, y luego vienen los lamentos. Por si fueran pocas las cosas que conspiran en nuestra contra durante estas fechas, hay que sumarle a ello la vuelta al colegio de los niños tras las vacaciones, otro medio de propagación de virus infalible. Desde el American College of Allergy, Asthma & Immunology, sugieren que para estos días sigamos utilizando bufanda, teniendo así protegidas la garganta y la nariz, y manteniendo nuestras defensas inmunes elevadas. Además, conviene lavarse bien las manos, especialmente antes de comer, tocarse los ojos la nariz o la boca. Recuerda que estamos en época de abundancia de microorganismos que nos pueden hacer enfermar. Cuando el buen tiempo no te hace feliz A parte de la vulnerabilidad física frente a los cambios ambientales, una parte de la población también es más propensa a las depresiones y los trastornos psicológicos durante los cambios de estación. Los médicos han diagnosticado estos síntomas como Trastorno Afectivo Estacional (TAE), una alteración que afecta al estado de ánimo y la salud mental de quien la padece. A pesar de que principalmente se manifiesta en invierno, existen muchos casos de personas que encajan mal los desajustes de luz y temperatura, aunque estos correspondan a días más largos y templados. Durante la primavera experimentamos desajustes químicos. Pixabay Durante este periodo de transición entre estaciones, experimentamos un desajuste hormonal y de neurotransmisores que puede afectar negativamente a nuestro estado de ánimo. El TAE, por lo tanto, puede golpear en invierno, pero también puede aparecer en primavera debido al desequilibrio ambiental antes citado. Esto, a su vez, desencadena un desequilibrio bioquímico en nuestro cerebro. Según Thomas Wehr, investigador del Instituto Nacional de Salud Mental de los Estados Unidos, estos desequilibrios se producen \"en la mayoría de animales y plantas con la llegada de la primavera\". Sin embargo, \"en los humanos no sabemos con certeza cuál es la conexión causal\". Se trata, por lo tanto, de un campo aún por investigar en profundidad, ya que, por lo general, la llegada de la primavera debería hacernos sentir más enérgicos y de mejor humor. Sin embargo, estos cambios pueden desencadenar en algunas personas procesos depresivos que afectan de lleno a sus horas de sueño, su ansiedad o su capacidad de control de la ingesta de alcohol, los antidepresivos y otras sustancias. Por ello conviene estar preparado mentalmente para la llegada de la primavera, llevando una vida saludable basada en el ejercicio regular y una dieta equilibrada. Si llegamos a los cambios estacionales con excesivo estrés, seremos más vulnerables a sufrir repentinos cambios de humor o procesos depresivos derivados del TAE. Algunos médicos intentan tratar este fenómeno con suplementos de vitamina D antes de la llegada del cambio de estación, para habituar al cuerpo y protegerlo de desajustes fuertes que pueden acabar con resfriados o depresiones.", "title": "Catarros en primavera: por qué te sientes mal después del invierno", "url": "https://www.elespanol.com/ciencia/salud/20180330/traidores-catarros-primavera-sientes-mal-despues-invierno/295470801_0.html", "keywords": "Depresión,Meteorología,Alergias,Salud,Inmunología", "date": "2018-03-30", "id": "0e1ace39044355fc457145da2978d4e5d4c4312b", "summary": "El repunte de catarros y resfriados en abril y mayo no es casualidad. Esto es lo que dicen los expertos sobre la influencia del cambio estacional."}