{"article": "Georgina Rodríguez (24 años) no es muy dada a conceder entrevistas ni a acudir a eventos públicos o photocalls, por eso ha llamado la atención que aceptara realizar una entrevista en XLSemanal. Pero lo interesante no ha sido tanto lo que ha dicho, sino el tema sobre el que ha evitado hablar: su familia. El entrevistador quiso ahondar en este aspecto, pero la propia revista explica que cuando se preguntaba a Georgina sobre este asunto el tono de la entrevista cambiaba radicalmente, volviéndose mucho más tenso. La primera ocasión en que esto ocurre es cuando están hablando del pasado de Georgina, específicamente sobre su infancia en Jaca. El entrevistador pregunta a la modelo a qué se dedicaba su padre, y la novia salta: \"No quiero que esta entrevista sea tan intensa; prefiero que hablemos de cuidados físicos y de belleza y no hablar de mi familia\". Pero esta no fue la única ocasión que la maniquí se negó a contestar una pregunta. A medida que continuaba la conversación sobre su vida, un punto que se debía tratar sí o sí era su relación con Cristiano Ronaldo (33). Georgina detalla cómo su relación con el futbolista la obligó a cambiar de trabajo, cómo afectó a su vida, y cómo en 2016 finalmente se mudó a la casa del delantero merengue. El entrevistador, queriendo ahondar en este tema, pregunta a la modelo si irse a vivir con el portugués cambió su vida. ¿Consecuencia? Segundo momento tenso de la entrevista. La maniquí asegura que no quiere \"contestar porque en esta entrevista no procede\". La publicación asegura que Georgina, un poco enfadada, trata de cambiar de tema y agrega: \"¿No es mejor empezar de nuevo?\". Pero el entrevistador le contesta un \"no\" rotundo. Ante esta situación, la joven finalmente comenta que su \"vida ha cambiado para mejor\". [Más información: Todos los detalles sobre los estudios de Contabilidad de Georgina Rodríguez]", "title": "Georgina Rodríguez estalla: las dos preguntas que se ha negado a responder", "url": "https://www.elespanol.com/corazon/famosos/20180330/georgina-rodriguez-estalla-preguntas-negado-responder/295970673_0.html", "keywords": "Georgina Rodriguez,Famosos,Cristiano Ronaldo", "date": "2018-03-30", "id": "0f6617b6066c9e55c6ebeda9182928fb75ed35f4", "summary": "La novia de Cristiano Ronaldo ha concedido una entrevista en la que ha vetado las cuestiones que tuvieran relación con su familia."}