{"article": "El Gobierno alemán no tiene intención de vetar una eventual decisión de la Justicia de extraditar a España al expresidente de la Generalitat de Cataluña Carles Puigdemont, como quieren los abogados de la defensa, según informaciones del semanario Der Spiegel. El Ejecutivo de Angela Merkel, apunta la revista citando fuentes gubernamentales, considera que dar ese paso - el veto - sería una \"afrenta jurídico-política hacia los estados federados\", a los que se han transferido las competencias de autorizar las extradiciones. Puigdemont, procesado en España por rebelión y malversación de fondos públicos en el marco del proceso secesionista, fue detenido el pasado domingo en el norte de Alemania poco después de cruzar la frontera danesa y enviado a prisión mientras la Fiscalía del estado de Schleswig Holstein estudia la euroorden española. La Fiscalía debe decidir, previsiblemente después de Semana Santa, si pide la extradición a la Audiencia Territorial de Schleswig, encargada de la resolución del caso. Según \"Der Spiegel\", la Fiscalía se ha puesto ya de acuerdo con el Ministerio alemán de Justicia, que no tiene intención de vetar una eventual extradición. En conversación telefónica el mismo domingo, tras la detención de Puigdemont, la titular de Justicia, la socialdemócrata Katarina Barley, el ministro de Exteriores, Heiko Maas, el responsable de la Cancillería, Helge Braun, y el secretario de Estado de Interior, Hans-Georg-Engelke estuvieron de acuerdo en que no debe haber \"ninguna intromisión política\" en el caso. También el presidente del Parlamento alemán y antiguo ministro de Finanzas, Wolfgang Schäuble, rechazó una injerencia de la política en el proceso y afirmó tener \"confianza plena\" en la Justicia alemana. El abogado alemán contratado por Puigdemont, Wolfgang Schomburg, ha pedido públicamente al Gobierno que haga uso de la posibilidad que le ofrece la ley de no autorizar una eventual extradición del político catalán. En la orden europea e internacional de detención y entrega emitida por el juez del Tribunal Supremo español Pablo Llarena se resalta que Puigdemont ignoró los avisos de la eventual escalada de violencia en Cataluña si el 1 de octubre se celebraba el referéndum, considerado ilegal por la Justicia española. El documento, al que ha tenido acceso Efe, recuerda que Puigdemont está procesado por un delito de rebelión, penado con hasta 25 años de cárcel, y otro de malversación de caudales (hasta 8 años de prisión), dos infracciones penales por las que pidió su detención. Según expertos juristas, la existencia o no de violencia será clave para una eventual extradición a España de Puigdemont por el delito de rebelión. Añaden que ese delito tiene similitudes con el de \"alta traición\" recogido en el Código Penal alemán. Éste fija que aquel que \"con violencia o amenaza de violencia\" atente contra la existencia de la República Federal de Alemania o intente cambiar el orden constitucional será condenado a prisión, en casos graves con penas de entre diez años y cadena perpetua, y en casos leves con entre uno y cinco años. En declaraciones a Der Spiegel, el expresidente el Tribunal Supremo Thomas Fischer consideró que \"no es evidente que el señor Puigdemont tuviera la intención de desestabilizar España por medio de la violencia\".", "title": "El Gobierno alemán no vetará la extradición de Puigdemont, según 'Der Spiegel'", "url": "https://www.elespanol.com/mundo/europa/20180330/gobierno-no-vetara-extradicion-puigdemont-der-spiegel/295970869_0.html", "keywords": "Alemania,Carles Puigdemont,Extradición,Europa", "date": "2018-03-30", "id": "165a257a26934f8d41c753507a9b42411867b051", "summary": "El Ejecutivo de Merkel cree que sería una \"afrenta jurídico-política hacia los estados federados\"."}