{"article": "Actualizado:31/03/2018 12:37h«Mammón», que en algunas antiguas mitologías semíticas aparece como dios del dinero y la codicia, es en esencia la historia de un espectáculo megalomaníaco que nunca llegó a estrenarse y, por añadidura, el relato de las peripecias ludópatas para recuperar un dinero volatilizado, acaecidas a los promotores de esa función por hacer. Pero este fenomenal invento de Nao Albet y Marcel Borrás, autores directores e intérpretes, es sobre todo un montaje en constante mutación, una fiesta de la imaginación a todo ritmo, que alterna el documental, las filmaciones en directo y el trabajo de los actores, algunos multiplicados en diversos personajes. Irene Escolar y Ricardo Gómez explican a los espectadores que el espectáculo que han venido a presenciar no puede realizarse y se narran los orígenes de la iniciativa, cuando Marcel Borrás viajó a la Siria devastada por la guerra para tomar notas con objeto de desarrollar una tragedia con el hálito avaricioso del dios Mammón como motor. Un periplo documental en el que se da cuenta de los ambicioso detalles del proyecto, con financiación internacional y participación, entre otros, de Jan Fabre, Eduard Fernández y Carmen Machi, despliegue orquestal en directo, una docena de actores sirios, descomunal escenografía…Salto mortal: el castillo de naipes se derrumba y Albet y Borrás aparecen en Las Vegas para jugarse los restos del presupuesto en un intento de lograr recomponer el asunto. Empieza una frenética película de Tarantino, o al menos de Robert Rodríguez, y se incorpora a la acción un personaje fascinante, Dylan Bravo, entre enterado del póquer, maestro de la vida y conseguidor (Manel Sans realiza una composición impresionante, barajando con mano maestra la amenaza y la calma). Es sin duda Mammón quien nubla los sentidos de los dos teatreros que, embarcados en una espiral orgiástica de juego y placer, hacen malabares con la pasta, juegan, derrochan, ganan, pierden, se dan a los excesos del optimismo, descienden a los abismos de la angustia y se topan con tipos peligrosos. Un despliegue hipnótico y regocijante que salta de la pantalla al escenario y viceversa , concebido y desarrollado con gracia y talento, con gran dominio del tempo y tan ambicioso como relativamente sencillo. Los cinco intérpretes están soberbios y entre ellos Irene Escolar (narradora, joven stripper, prostituta inquietante y croupier china) es una pura maravilla, luminosa actriz inagotable. El día del estreno de este gran trabajo escénico apareció además, como regalo sorpresa, Luis Tosar en un inesperado cameo como repartidor de pizzas.«Mammón» (****)Autores y directores: Nao Albet y Marcel Borrás. Escenografía y vestuario: José Novoa. Iluminación: Adrià Pinar. Caracterización: Paula Ayuso. Documental: Guillermo A. Chaia. Intérpretes: Nao Albet, Marcel Borrás, Irene Escolar, Ricardo Gómez y Manel Sans. Teatros del Canal . Madrid.", "title": "\"Mammón\": la función por hacer", "url": "http://www.abc.es/cultura/teatros/abci-mammon-funcion-hacer-201803310056_noticia.html", "keywords": "critica,teatro,mammon", "date": "2018-03-30", "id": "16953fa463662c9c6d28d7d57e605fd2dc676315", "summary": "Los Teatros del Canal presentan esta obra escrita y dirigida por Nao Albet y Marcel Borràs"}