{"article": "Los 350 diputados del Congreso tienen unas largas vacaciones por Semana Santa. La gran mayoría de sus señorías disfrutarán de hasta 17 días de asueto, entre el pasado 23 de marzo y el 8 de abril, ambos incluidos. En muchas comunidades de España, los jóvenes escolares tendrán menos días libres que los representantes de la soberanía nacional. Como es tradición, esta Semana Santa la agenda del Parlamento está casi vacía de actos. Entre el lunes y el miércoles solo hubo dos reuniones de la Mesa y Portavoces de la Comisión de Seguimiento y Evaluación de los Acuerdos del Pacto de Toledo. Desde el jueves, es festivo. A esta semana vacacional hay que sumar que el viernes previo, el 23 de marzo, ya no hubo actividad tras los plenos y comisiones de los días anteriores. Una semana sin apenas actividad Y, en tercer lugar, la próxima semana apenas habrá movimiento en el Congreso. No hay plenos. Solo está previsto, según puede leerse en la agenda oficial, que se reúnan dos comisiones: una sesión, el miércoles, de la Comisión de Economía, Industria y Competitividad -en la que comparece el ministro de Economía, Industria y Competitividad, Ramón Escolano- y dos sesiones, de miércoles y jueves, de la Comisión de investigación sobre la crisis financiera. Así las cosas, todos los diputados que no pertenezcan a las dos comisiones citadas (la de Economía y la de investigación sobre la crisis financiera) tienen asegurados, salvo hecatombe, 17 días de descanso. Normalmente, cada comisión está formada por unos 50 diputados -algunos de ellos suplentes o adscritos-, de manera que solo una veintena, como mucho, acude a las sesiones. Por ejemplo, cualquier diputado que forme parte de la Comisión Constitucional o la Comisión de Cultura, por citar dos entre las muchas que existen, no tiene obligación alguna de pasar por el Congreso desde el viernes 23 de marzo hasta el lunes 9 de abril. Cuestión distinta es que los diputados decidan, porque así lo prefieran, acudir al Parlamento. La cita más relevante de la próxima semana en la sede de la soberanía nacional será la presentación de los Presupuestos Generales del Estado a cargo del titular de Hacienda, Cristóbal Montoro. Se trata de un acto protocolario al que acuden la presidenta del Congreso, Ana Pastor, y algunos miembros de la Mesa. Los debates sobre las cuentas públicas serán días después salvo sorpresa. Pastor será una de las que más labore la próxima semana. Porque, amén de la cita por los Presupuestos del martes, presidirá el lunes el Torneo Nacional de Debate Universitario en el que participarán 64 equipos universitarios de toda España. El Senado da ejemplo...y ¿soluciones? Los senadores no van a descansar tanto por Semana Santa. Si bien es cierto que esta semana no ha habido actividad en la Cámara Alta, la próxima semana está previsto que se celebre un pleno durante tres días (martes, miércoles y jueves), además de una sesión de la Comisión de Justicia y una ponencia sobre el pacto educativo que se celebrarán, ambas, el lunes. Estas largas vacaciones de los diputados no son nuevas. En 2016 los partidos pactaron hasta tres semanas de descanso. Otro problema es el absentismo de muchos diputados, ya relatado en este diario. Para evitar que se produzcan estas situaciones embarazosas y controvertidas, en su día Unión, Progreso y Democracia (UPyD) propuso un sistema para que los diputados fichasen como en una empresa privada. Algo que en las Cortes de Aragón ya se ha instaurado para que los parlamentarios puedan cobrar dietas. En el Parlamento nacional, barra libre.", "title": "Los diputados tienen más vacaciones que los escolares en Semana Santa", "url": "https://www.elespanol.com/espana/20180330/diputados-vacaciones-escolares-semana-santa/295721278_0.html", "keywords": "Semana Santa,España,Senado,Vacaciones,Congreso de los Diputados", "date": "2018-03-30", "id": "1a5ad885e6c63cb43438e18914b0bd3fbd6ff928", "summary": "La mayoría de sus señorías acumularán hasta 17 días libres seguidos. La agenda oficial del Congreso está semivacía la próxima semana."}