{"article": "Cuando todavía reverberan las voces de menosprecio que Mariano Rajoy dirigió a los cuadros de Ciudadanos, tachándolos de aficionados, a más de un directivo popular, presidente incluido, le habría convenido haber leído La política como vocación de Max Weber. No se preocupen los filántropos, la satisfacción intelectual que les habría producido conocer un error perfectamente descrito en la teoría política para no cometerlo en la práctica, se verá compensado con la ignorancia de haberlo cometido, pues no lo leerán nunca, precisamente por lo que pretendo explicar. Que la política consiste en la lucha por el poder, es algo que a nadie con el grosero gusto de leer se nos escapa, desde que nos iniciamos con Maquiavelo y después con toda la escuela realista que ha seguido su estela. Max Weber lo definió en innumerables obras y ocasiones: “Quien hace política aspira al poder; al poder como medio para la consecución de otros fines (idealistas o egoístas) o al poder por el poder, para gozar del sentimiento de prestigio que él confiere”. Es a través de estos matices donde el gran sociólogo alemán encontró una diferencia de orden sustancial. Para él había dos modos de hacer de la política una profesión: o se vive para ella o se vive de ella. La diferencia, empero, no es crematística. Castas parasitarias de políticos han engrosado la nómina del Estado en España los últimos veinte años Vive para la política quien la convierte en el centro de gravedad de su existencia, “hace de ello su vida en un sentido íntimo”, ya sea disfrutando del ejercicio del poder logrado, desarrollando su programa, u obteniendo la tranquilidad de conciencia que otorga poner la vida al servicio de una causa que le transciende. Vivir de la política como profesión es convertirla en una fuente permanente de ingresos. Ambas formas no son excluyentes. Quien no disponga de dinero de cuna o no haya sabido ganarlo en suficiente cantidad como para no tener que depender de él antes de dedicarse a la res publica, necesitará que la profesión de la política le financie sus necesidades vitales. La diferencia fundamental entre el político de fuste y el funcionario de la política se halla en el lugar que Weber nos sugirió y que no es otro que la vocación. Trasladada a nuestros días, un verdadero aficionado a la política, entendiendo por ello a quien no ha vivido permanentemente de ella, puede resultar mucho más profesional que quien cree serlo. Viviendo para la política, ha podido dedicarle más energía y recursos, mientras desarrollaba otra actividad profesional, que quien lleva veinte años cobrando del erario público por calentar un escaño. Y sin costarle un euro al Estado. No habría más que analizar la libertad de su pensamiento, la hondura de su razón, el espíritu creador de su obra, las iniciativas políticas que ha emprendido desde la sociedad civil y el dinero que todo ello le ha costado personalmente. Incluso comprobando cual ha sido su actividad económica entre cargo y cargo público. Alguien así, vive para la política sin vivir de la política porque tiene vocación. Si hoy tiene un cargo público, es consciente de su carácter temporal. Y se ha preparado para ello. Sin embargo, puede haber, y los hay, profesionales que han hecho de la política su modus vivendi, sin la menor vocación. Es el caso de quien vive de ella sin vivir para ella. También resulta fácil identificarle. Carece de ideales y no tiene otro objetivo que el disfrute, no tanto del poder como de las prebendas que éste le regala como dádiva divina. Aquel cuyas obras completas suponen algún puñado de tuits y concede más espacio en el salón de su casa (no tiene despacho profesional propio) a los videojuegos de sus hijos que a su famélica biblioteca. Aquel que cubre la dignidad del amor propio del que carece con la indignidad de la soberbia que rebosa. Habiéndole sido negada la gracia de la creatividad y del sentido del esfuerzo, le suelen hacer los programas que tan poco le cuesta traicionar. Los llamamos las castas parasitarias y si alguien cree que no existen, entreténgase en analizar la vida de muchos políticos que han engrosado la nómina del Estado los últimos veinte años. Si la política profesional es lo que representa el PP, es necesario que haya un partido de aficionados Por eso resulta tan paradójica la actuación del Partido Popular, al tildar de aficionados a los dirigentes de Cs. No porque otros partidos no se encuentren en la misma situación, sino porque al menos han tenido la decencia de no señalar en los demás aquellos vicios respecto a los que se han convertido en un auténtico referente. No era fácil encontrar en la España de los últimos treinta años un partido más ayuno de vocación, cuyas muestras no solo transitan el obsceno incumplimiento de su credo y el inmovilismo vegetativo ante muchos de los problemas de España, mostrando el pulso exclusivamente al cortoplacismo oportunista, sino que han ido dando puntual cuenta de la hechura política de sus miembros desde el congreso de Valencia. Tal es su sentido de la profesionalidad, que, por seguir ingresando la nómina del Estado que consideran opositada, procuran esconderse en la grey para que su opacidad natural no arroje incómodos destellos. ¿Acaso era esa la profesionalidad a la que se refirió Max Weber? Nada habría que decir, en primer lugar, si ese y el resto de los partidos estuviesen financiados por sus afiliados. Allá ellos. Pero no es así. Si la política profesional es lo que representa el PP, era absolutamente necesario que llegara un partido de aficionados a cambiar las reglas de juego. Era preceptivo que gente dedicada a otras actividades profesionales diera el paso para intentar modificar hábitos y patrones de conducta enquistados desde hace tiempo. La gran revolución pendiente ha de consistir en descastar al político, en sacarlo de la burbuja y en hacerlo dependiente de los ciudadanos, pues solo con vocación aguantará en la brecha. Con la vieja política que representa el PP, no habrá solución para los más acuciantes de nuestros males. Por eso se han ido engordando los problemas básicos, en vez de haber sido resueltos. Un sistema que permite que decenas de miles de personas que han demostrado no disponer de la más mínima vocación vivan profesionalmente de la política y no sepan qué hacer fuera de ella, lo dice todo de sí mismo. *** Lorenzo Abadía es analista político, doctor en Derecho y autor del ensayo 'Desconfianza. Principios políticos para un cambio de régimen' (Unión Editorial).", "title": "La política como vocación", "url": "https://www.elespanol.com/opinion/tribunas/20180330/politica-vocacion/295840415_12.html", "keywords": "Política,Opinión,España,Tribunas,Políticos,Democracia", "date": "2018-03-30", "id": "1af8354fef73b5649094bcb2c25faeb974183eed", "summary": "El autor reflexiona sobre los problemas de convertir la política en una profesión lucrativa y pide cambios que saquen al político de su burbuja y lo hagan depender de los ciudadanos."}