{"article": "Steven Spielberg tiene dos caras. Una, la grave, la profunda, la que le lleva a correr como un descosido para rodar Los archivos del pentágono contrarreloj y estrenarla en plena ebullición de Trump y las Fake News. La misma que le han granjeado las mejores críticas de su carrera y todos sus premios con obras maestras como La lista de Schindler o Munich. La otra cara es la que muestra su lado más juguetón y divertido, el que apuesta por el entretenimiento puro y duro. Gracias a él y a su falta de pretensiones Spielberg también ha conseguido algunas de sus mejores películas, como Parque Jurásico o la saga Indiana Jones, incluso aquella trepidante adaptación de Las aventuras de Tintín. Pero Spielberg, cada vez que se lanza a la diversión parece sentirse culpable, y ese mismo año duplica sus labores para entregar también otro título serio que equilibre la balanza. Pasó en 1993, cuando estrenó Parque Jurásico y La lista de Schindler, en 1997 con la secuela de la saga jurásica y Amistad, en 2004 con La guerra de los mundos y Munich y ha pasado este año con Los archivos del Pentágono y el filme que ahora estrena, Ready Player One. VIDEO Tráiler de Ready Player One La primera responda al compromiso del cineasta, que realmente creía necesario un acercamiento al periodismo en unos momentos en los que la profesión no destaca por su brillantez. La segunda a sus ganas de seguir jugando, de hecho es uno de los proyectos que más tiempo lleva gestando, desde que se quedó prendado de la novela de Ernest Cline que planteaba un mundo en donde la realidad virtual es el ocio principal de una sociedad desigual y monopolizada por las grandes corporaciones. Tras muchos años la película llega a la pantalla y deja claro que Spielberg se lo ha pasado pipa rodándola. Ready Player One es un filme frenético, divertido, que no da respiro (aunque a veces los necesite) y que es lo más entretenido que ha rodado el director en años. Aquí se viene a jugar y pasarlo bien, las preocupaciones se quedan fuera, y él es el primero que lo acata, porque el filme no tiene ninguna pretensión política o social, y eso que ese futuro distópico e injusto lo pedía a gritos. Eso es una de las pocas cosas que se puede reprochar a su nueva obra, que en su depuración de profundidad haya quedado algo plana. Se desaprovecha ese contexto para reflexionar sobre las grandes corporaciones o el abuso de las nuevas tecnologías, pero todo se olvida cuando el director demuestra -una vez más- que es un virtuoso. Parece mentira que detrás de Ready Player One haya un cineasta que pase los 70 años, porque su forma de rodar la acción, de crear tensión y de mostrar ese mundo virtual tiene la energía de un novato. Estructurada como si fuera un videojuego, en pantallas que tiene que resolver el protagonista (lo que hace que peque de repetitiva) acumula momentos que dejarán al espectador boquiabierto, como esa primera carrera a bordo de un Delorean en la que los efectos especiales hacen lo imposible. Fotograma de Ready Player One. Uno de los motivos por los que costó levantar el filme fue por la complejidad que supuso conseguir las licencias de todas las referencias a la cultura popular de los años ochenta y noventa que hace Ready Player One. Con la coartada de que el creador de ese mundo virtual era un fanático, los homenajes a todo el cine, la literatura y los videojuegos de aquella época son constantes. Muchos de ellos hacen referencia al cine del propio Spielberg, que ve varias de sus creaciones pasearse por la pantalla. El acierto del director es uno subrayar cada referencia, lo que habría saturado al espectador, sino dejar que cada uno las descubra y se divierta con ellas. Algunas sí que son explícitas y conviene no revelar (como el homenaje a un clásico del cine de terror), pero el resto son sorpresas que van apareciendo y que harán que todos estén atentos para no perderse los cameos de Hello Kitty o Chun Li. Ready Player One es la enésima muestra de que la nostalgia es una de las drogas del momento. El audiovisual está enganchado al pasado, y si series como Stranger Things se han aprovechado de él, ahora ha sido uno de los creadores del imaginario de aquella época el que saque petróleo de aquel momento en la mejor película sobre el mundo de los videojuegos, sin adaptar ninguno.", "title": "‘Ready Player One’: Spielberg se homenajea en su película más divertida en años", "url": "https://www.elespanol.com/cultura/cine/20180330/ready-player-one-spielberg-homenajea-pelicula-divertida/295720821_0.html", "keywords": "Cine,Películas,Estrenos de cine,Steven Spielberg,Crítica de cine", "date": "2018-03-30", "id": "1ba63851a2d353c650e35adf34e4577c619e81c4", "summary": "El director adapta la novela de Ernest Cline en un filme trepidante, entretenido y lleno de referencias a las películas de los ochenta y noventa, incluidas las suyas."}