{"article": "El próximo domingo 1 de julio, México elige algo más que su presidente para los próximos seis años. También los senadores y congresistas. Habrá comicios locales en una treintena de estados de donde saldrán más de 3.400 cargos de congresos locales, ayuntamientos y juntas. También nueve gobernaturas cambiarán de mano. Pero entre todas estas votaciones, solo hay una que puede hacer sombra a la de máximo mandatario. Una que supone gobernar unos 10 millones de personas -casi la décima parte de los mexicanos-, sobre el 17% del PIB nacional, a una de las ciudades más pobladas del mundo, la más progresista y tolerante de la nación: Jefe de Gobierno de Ciudad de México. Solo que este 2018, por primera vez y salvo hecatombe, habrá una Jefa electa. En las últimas encuestas publicadas, dos son los nombres que destacan para el puesto. En cabeza está Claudia Sheinbaum, por Morena, la plataforma política del sempiterno candidato presidencial de la izquierda y favorito este año, Andrés Manuel López Obrador (AMLO), con una intención de voto que va del 33 al 38%. El segundo caballo es Alejandra Barrales, del partido tradicional de izquierda, el Partido de la Revolución Democrática, que se mueve en la horquilla del 22 al 27%. El tercero es Mikel Arriola, del PRI, con un 8/10%. El sistema electoral mexicano, básicamente a una vuelta y quien gane aunque sea por un puñado de votos se lleva el puesto, permite aventurar que quien dirigirá Ciudad de México será mujer y de izquierdas. Claudia Sheinbaum La favorita, Sheinbaum, tiene 55 años y viene de ser delegada de Tlalpan, una de las 16 demarcaciones en las que está dividida la ciudad. Nieta de judíos europeos, unos abuelos exiliados desde Bulgaria por la Segunda Guerra Mundial y otros llegados emigrados de Lituania por razones económicas, es difícil encontrar un currículo más académico que el suyo: licenciada en Física por la Universidad Nacional Autónoma de México, tiene un máster y un doctorado en Ingeniería Energética, con una investigación realizada en el Lawrence Berkeley National Laboratory de Estados Unidos, en sus ratos libres coordina tesis. Su gran bagaje político es la Secretaria de Medioambiente de la capital entre 2000 al 2006, cuando aún se llamaba México DF y el jefe de Gobierno era Andrés Manuel López Obrador. Durante esos años se encargó de coordinar la construcción del segundo piso de la carretera de circunvalación, también la primera línea del Metrobús y la primera ciclovía. Destaca siempre que bajo su mandato se logró reducir la contaminación atmosférica en un 30%, se reforestó con un millón de plantas la urbe y se restauró el enorme Bosque de Chapultepec. Dejó el cargo para ser la portavoz de la campaña de Andrés Manuel López Obrador y, cuando este decidió montar un gobierno paralelo tras perder por la mínima frente a Felipe Calderón en medio de acusaciones de fraude, le dio la cartera de Secretaría de Defensa del Patrimonio Nacional. Tras acabar la aventura, volvió a la academia, integrándose en el Grupo Intergubernamental de Expertos sobre el Cambio Climático de la ONU. En una ciudad con los problemas ambientales que tiene Ciudad de México, su currículo suena interesante. Su vuelta a los cargos de responsabilidad fue en 2015, cuando se puso al frente de Tlanplan, una zona rica al sur de la ciudad. Al margen de los logros que publicita -ciberescuelas para estudios de nivel medio, recuperar un festival de cine, reducir la delincuencia- su gran conflicto fue cuando tras el terremoto de septiembre colapsó el colegio Enrique Rebsamen por ampliaciones indebidas y murieron 19 niños y seis adultos, en su territorio. Sus enemigos políticos la acusan de haber ocultado información y algunos padres aseguran que la delegación sabía de las irregularidades y no lo cerró. Alejandra Barrales Su rival, Barrales, viene del mundo sindical de las auxiliares de vuelo, las aeromozas que se decía cuando ella entró a trabajar a los 18 años. Desde allí fue conquistando espacios de poder en el sindicato y se licenció como abogada. En el año 2000 saltó a la gran política como diputada local de Ciudad de México, de donde ya no salió. Fue secretaria de Desarrollo Social con Lázaro Cárdenas Batel en Michoacán y en Ciudad de México tuvo los cargos secretaria de Turismo con Marcelo Ebrard y de Educación con Miguel Ángel Mancera, jefe actual y su ex pareja. Todo dentro del Partido de la Revolución Democrática. A sus 50 años, uno de sus ejes políticos es la igualdad de género y se jacta de, junto con Ebrard, lograr el matrimonio igualitario, una ley para ayudar a los menores víctimas de delito, regularizar una serie de subsidios para el agua, la defensa de los derechos de las mujeres. Pero ha tenido sombras serias, como el caso de los 'becarios fantasma'. Un programa de becas que puso en marcha entre 2009 y 2012 fue auditado al no existir un registro de los beneficiarios para poder seguir 250 millones de pesos, cerca de 16 millones de euros al cambio de entonces. Univision descubrió en 2017 que tenía una casa de un millón de dólares en Miami de la que se había olvidado en su declaración de bienes y Reforma encontró una propiedad suya en el elitista barrio de las Lomas de Chapultepec valorada en más de medio millón de dólares. VIDEO Actos violentos otro evento de precampaña de Claudia Sheinbaum Sheinbaum, como AMLO, estuvo en el grupo fundador en 1988 del PRD y fue en la agrupación por la que se presenta Barrales donde hicieron parte importante de su carrera política. Esto ha llevado a que algunos hablen de una contienda de familia, pero ya se sabe que los hermanos suelen pelearse muy duro. En enero, varios manifestantes del PRD reventaron, con violencia, dos actos de precampaña de Sheinbaum. Esta ha copiado la estrategia y conceptos de los vídeos, de Barrales, mucho más dinámicos que los suyos. Ambas se acusan de guerra sucia y de no querer debatir. El resto de candidatos parecen desaparecidos. Salvo hecatombe, el jefe de Ciudad de México será mujer o no será.", "title": "México tendrá una alcaldesa y de izquierdas (antes de votar)", "url": "https://www.elespanol.com/mundo/america/20180330/mexico-alcaldesa-izquierdas-votar/295471461_0.html", "keywords": "América,Política,México,México DF", "date": "2018-03-30", "id": "22a19f466bae6446a0f9083e3846eb41444fe8ee", "summary": "La científica Claudia Sheinbaum es la favorita por Morena, seguida por la sindicalista Alejandra Barrales del PRD, con el tercer suspirante muy atrás. El sistema electoral mexicano hace casi seguro que una de estas dos mujeres de izquierda gobernará la capital de México."}