{"article": "Yoel Extremera es toda una estrella de la Semana Santa de Málaga. El pequeño, de 4 años de edad, es ya un fenómeno viral. Ha deleitado a todos con sus dotes para emular a los legionarios que portan el Cristo de Mena. Cuando su padre subió un vídeo a YouTube del niño imitando las maniobras de los legionarios fue la sensación. Ahora arrasa cantando, rodeado del gentío malagueño. Cada vez que llega el Jueves Santo, el pequeño Yoel sale a la calle y se pone a desfilar. Eso sí, con su traje a medida. En esta ocasión cantando 'El novio de la muerte', tal y como se ha podido dar cuenta a través de múltiples redes sociales en las que el vídeo del niño ha cautivado a miles de personas. Es la tercera vez que el niño Yoel se pasea imitando a los soldados. Esta vez, fueron ellos quienes ejercieron como su séquito. El chiquillo iba totalmente disfrazado y acompañado por sus padres. Mientras, sonaba la famosa canción. Tradición y juventud El canto al Cristo de Mena por parte de los legionarios es uno de los hitos más recurrentes y esperados tanto el Jueves Santo como en la Semana Santa andaluza. Con ello, este pequeño se está haciendo un hueco importante con sus particulares actuaciones. \"Desde pequeño nos sorprendía que demostrase tanto interés por los desfiles de los legionarios. De ahí que uno de sus tíos, al verlo imitarlos usando una escoba, decidió comprarle un traje a medida\", afirma su padre a La Opinión de Málaga. Este año, Yoel ha vuelto a triunfar. Apenas con un año y medio, el niño ya desfilaba con otros soldados de la ciudad, tratando de imitar sus andares y sus pasos en el día de la procesión. Era el año 2016. En ese entonces, sin saber todavía hablar, el pequeño desfilaba empleando los andares propios de quienes ya le consideran uno de los suyos. Lo único que le gusta a Yoel, según su padre, es la Semana Santa. Es un fanático de la tradicional fiesta. En esta ocasión, le ha dado por cantar. Lo hizo el día en que los legionarios del buque Contramaestre Casado trasladaban al Cristo de la Buena Muerte en Málaga, interpretando el himno no oficial de La Legión. De nuevo, Yoel arrasó con sus maneras por las calles de Málaga.", "title": "Yoel, el niño legionario de 4 años que arrasa cantando \"El novio de la muerte\" el Jueves Santo", "url": "https://www.elespanol.com/reportajes/20180330/yoel-legionario-arrasa-cantando-muerte-jueves-santo/295970937_0.html", "keywords": "Reportajes,Legión española,Semana Santa,Jueves Santo,Málaga (Ciudad)", "date": "2018-03-30", "id": "22d05feea617ebf1640c8646f5a2062945ece3a0", "summary": "El pequeño ha protagonizado una de las escenas de esta Semana Santa en Málaga al cantar la famosa tonada."}