{"article": "El Tribunal Superior de Justicia de Extremadura (TSJEx) ha avalado la personación del Ayuntamiento de Plasencia como acusación particular, en las actuaciones iniciadas por posibles construcciones ilegales en la sierra de Santa Bárbara y la no ejecución de procedimientos de demolición de las mismas.Ello permite al alcalde Fernando Pizarro (PP) dirigir la acusación contra ex dirigentes municipales de PSOE y regionalistas, a la vez que el mismo Tribunal Superior de Cáceres ha enviado a los de Plasencia, para que la tramiten, una denuncia presentada por el alcalde y por los mismos hechos, no derribar las construcciones. A través de un auto, el magistrado instructor de la primera de las causas acaba de rechazar la petición elevada por la exedil de Plasencia y portavoz parlamentaria de Cs, María Victoria Domínguez, para que al consistorio placentino se le retirara la cualidad de acusador particular en esta causa.Diputada de CsEn el marco de las actuaciones por presunta prevaricación administrativa u omisión del deber de perseguir delitos, en la causa figuran las exconcejales de Urbanismo Mónica García y María Victoria Domínguez, el también exedil Francisco Barbancho y la exalcaldesa Elia María Blanco. A criterio del instructor, existe \"un interés protegible que justifica la presencia en el proceso del Ayuntamiento de Plasencia\". En el mismo auto, el magistrado deniega la solicitud del representante legal de Domínguez de que la instrucción se amplíe a otros hechos y personas distintas a las ya mencionadas. A lo largo de esta instrucción, esta parte había solicitado que declarara como investigado el alcalde de Plasencia, Fernando Pizarro, petición rechazada. Contra esta última resolución cabía recurso de reforma y subsidiaria apelación o apelación directa. Una vez resuelto, si este finalmente se diera, el instructor decidirá si emite un auto de apertura del juicio oral o decreta sobreseimiento.", "title": "Los tribunales permiten al alcalde de Plasencia acusar, a la vez que él mismo está denunciado", "url": "https://www.eldiario.es/eldiarioex/tribunales-permiten-alcalde-Plasencia-acusado_0_755574746.html", "keywords": "Plasencia,permiten,tribunales,acusado,alcalde", "date": "2018-03-30", "id": "2d5d9708db0883e3040b852741211f4653571201", "summary": "En el caso de los chalés ilegales, el Tribunal Superior regional vuelve a concederle al Ayuntamiento ser acusación particular"}