{"article": "El Parlamento federal belga ha votado a favor de castigar con un 15% menos de sueldo anual al príncipe Lorenzo por haberse reunido con autoridades chinas en 2017 sin permiso del Gobierno, de forma que el hermano del rey Felipe de los belgas recibirá 46.000 euros menos de asignación durante un año. El diario Le Soir informa de que la votación el jueves en la cámara baja respaldó, con 93 votos a favor y 23 en contra, la sanción que había propuesto el Ejecutivo y había sido aprobada una semana antes en comisión parlamentaria. Antes de proceder al voto, el presidente de la cámara, el nacionalista flamenco N-VA Siegfried Bracke leyó una carta del príncipe, el menor de los tres hijos del rey Alberto II, en la que denunció sentirse víctima de \"acoso\". \"Esta dotación, de la que hablamos de reducir o eliminar de acuerdo con los vientos políticos o de los medios, es el precio de una vida, el precio de mi vida, que en gran medida está detrás de mí en la actualidad\", escribió el aristócrata, de 54 años. El aristócrata, cuya dotación en 2017 fue de 308.000 euros, participó en julio de 2017 en un acto celebrado en la embajada de China en Bélgica para celebrar el 90 aniversario del Ejército Popular de Liberación, sin contar con el aval del Gobierno. El hermano del rey de los belgas afirmó que asistió a la celebración en respuesta a una \"invitación personal\", si bien no solicitó la autorización del primer ministro para participar en un evento en el cual estaban presentes autoridades extranjeras, como está obligado a hacer por ley. En la misiva, un escrito de tres páginas que ha sorprendido a la prensa belga, el príncipe Lorenzo critica no haberse podido defender ante los diputados, lo que le impide tener un \"juicio justo\" y advierte contra un castigo que podría causarle \"un perjuicio grave y difícilmente reparable\". \"Es mi propia existencia la que está en tela de juicio, y esta prueba comenzó hace mucho tiempo\", en relación con los distintos escándalos que han salpicado su biografía Lorezo, quien indica que desde su \"más tierna infancia\" su vida ha estado al servicio de su hermano y actual monarca, de su familia y del Estado. Se quejó el aristócrata en su escrito de que no ha podido trabajar como hubiera querido, ni lanzar proyectos que le hubieran permitido ser independiente. \"Tenía que obtener autorización incluso para casarme y todavía me hacen pagar por haber elegido una mujer a la que amo, sin título ni fortuna\", indicó en relación a la princesa Clara de Bélgica, británica que se trasladó a territorio belga a los tres años. El príncipe reconoció \"no estar exento de errores\" pero se excusó diciendo que duda de que ningún otro ciudadano belga haya sido \"instrumentalizado durante su vida entera \"con tanta implacabilidad\". Ni el primer ministro, Charles Michel, ni el Palacio Real han hecho comentarios tras aprobarse la sanción.", "title": "Bélgica castiga al príncipe Lorenzo con un 15% menos de sueldo", "url": "https://www.elespanol.com/mundo/europa/20180330/belgica-castiga-principe-lorenzo-sueldo/295970663_0.html", "keywords": "Casas Reales,China,Bélgica,Europa", "date": "2018-03-30", "id": "31e0dda57955b124a8f2129b46defae610bed732", "summary": "El hermano del rey Felipe recibirá 46.000 euros menos por reunirse con las autoridades chinas sin el permiso del Gobierno belga."}