{"article": "Pep Guardiola, entrenador del Manchester City, volvió a dar este viernes su opinión sobre la situación política en Catalunya y afirmó que es \"una gran injusticia\" que los comparen \"con ETA o con la Kale Borroka\". \"¿Puigdemont? Estoy como toda la gente que no desea el mal para los demás ni para su familia. Todo lo que hemos hecho estos años seis millones de personas, saliendo a la calle, etc., lo hemos hecho de forma pacífica\", dijo Guardiola en la rueda de prensa previa al partido de Premier League contra el Everton. \"Cuando dicen que somos generadores de violencia se equivocan completamente. Puedes estar de acuerdo o no; ya sabemos que las ideas de cada uno son suyas y que los jueces pueden hacer su trabajo. Creo que es una gran injusticia que nos comparen con ETA o con la Kale Borroka\", añadió. \"Esto es muy fácil -continuó-: sólo hay que ver lo que pasó el 1 de octubre. La fotografía, los vídeos, no engañan. Hace años sí se podía (engañar), pero ahora no. Todos los mensajes, desde el presidente Puigdemont, el vicepresidente Junqueras, el presidente de la ANC, el presidente de Òmnium. Toda esa gente ha dicho todo a través del pacifismo y expresando el voto de las urnas. Por eso es muy injusto; se puede estar de acuerdo conmigo, pero hay fotos e imágenes\". El entrenador del City, que lució este viernes nuevamente el polémico lazo amarillo, fue multado el pasado 9 de marzo con 20.000 libras (22.500 euros) por contravenir las normas publicitarias de la Federación Inglesa de Fútbol (FA) al exhibir \"un mensaje político\" en su vestimenta, \"específicamente un lazo amarillo\". El lazo se ha convertido en un símbolo de protesta de los secesionistas de Catalunya para reclamar la libertad de los 'Jordis' -Jordi Sánchez y Jordi Cuixart-, en prisión desde hace más de cuatro meses, y de Joaquim Forn y Oriol Junqueras, encarcelados desde el pasado 2 de noviembre. El lazo amarillo ha provocado controversia en Inglaterra en las últimas semanas, y el presidente de la FA, Martin Glenn, tuvo que pedir disculpas por comparar el símbolo con la estrella de David, la hoz y el martillo y la esvástica nazi.", "title": "Catalunya: Guardiola: \"No es justo que nos comparen con ETA o con la Kale Borroka\"", "url": "http://www.publico.es/politica/guardiola-no-justo-comparen-eta-o-kale-borroka.html", "keywords": "No,Borroka,Kale,ETA,comparen,Guardiola,justo", "date": "2018-03-30", "id": "33d4256bc86c8c4785f3aa5526eacaaf52c4be7b", "summary": "El entrenador de Manchester City recuerda, tras la detención de Puigdemont, que el movimiento independentistas catalán siempre ha sido pacífico. \"Cuando dicen que somos generadores de violencia se equivocan completamente\", afirma"}