{"article": "Actualizado:31/03/2018 01:25h¡Qué dificil es hacer el amor en un Simca 1.000! Ya lo decían en su época Los Inhumanos, pero lo cierto es que el coche sigue siendo un lugar recurrente para mantener una relación sexual, sobre todo en los más jóvenes. Tal es así que, según el Barometro los Jóvenes y Sexo, elaborado por Control , se trata del cuarto lugar preferido para estos encuentros íntimos después de la playa, el probador de una tienda y un ascensor. Según Ruth González Ousset, sexóloga, counsellor humanista integrativa y terapeuta de pareja y profesora en el programa Experto en terapia sexual y de pareja de la Universidad Autónoma de Madrid , los jóvenes tienen atracción por el coche «porque muchos no tienen posibilidad de tener relaciones con su pareja en otro lugar. Su economía no les permite reservar una habitación en un hotel. Por tanto, o el coche o nada», matiza. Es curioso, matiza, «que para faciliatr estos encuentros existen aplicaciones que facilitan, incluso, dónde localizar el «picadero» más cercano. Mispicaderos.com te geolocaliza y te indica el lugar más cercano para ir y el tiempo que se tarda en llegar».Sin embargo, los que ya no son tan jóvenes cuando recurren al automóvil para «estar» con su pareja lo hacen principalmente, según Ruth González Ousset, por varias circunstancias:—Porque mantienen una relación abierta y han acordado no usar el lecho conyugal y buscar alternativas para tener nuevas experiencias.—Porque uno de los dos, o los dos miembros de la pareja son infieles y, aún teniendo posibilidades económicas para ir a un hotel, les da miedo que alguien conocido les pueda pillar, que llegue una factura a casa que no debe ver la pareja engañada...—Por ser dos personas que se han conocido a través de una aplicación de relaciones y tras cenar, lo que no ha ocurrido en el restaurante, en el momento de la separación y despedirse en el coche deciden fundirse en un caluroso beso y dar rienda suelta a su deseo sexual. Muchas veces incluso delante del portal de la casa de uno de ellos. —Cuando surge de forma espontánea realizar una experiencia muy excitante, como practicar un trío, aunque pueden tener ciertas dificultades en llevalo a cabo de forma satisfactoria. Aunque cada pareja puede encontrar, o no, atractivo por realizar el amor en un coche, lo cierto es que hay personas que confiesan que tienen dificultades sexuales para alcanzar una erección o la lubricación, mientras que a otras «les pone» hacerlo en un lugar poco común o con la posibilidad de sentirse observados. Pese a todo, Ruth González Ousset apunta que las agujetas por las posturas imposibles también se hacen latentes al día siguiente de tener relaciones sexuales en un coche. «La elasticidad y el controsionismo de la juventud, desaparece con los años», concluye.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Lo que más gusta, y lo que menos, al hacer el amor en un coche", "url": "http://www.abc.es/familia/parejas/abci-mas-gusta-y-menos-hacer-amor-coche-201803310125_noticia_amp.html", "keywords": "sexo,coche,parejas", "date": "2018-03-30", "id": "3405ebcba4f4d4ec49aebbb9436c170c8f88f124", "summary": "La sexóloga Ruth González Ousset explica lo que aporta a las parejas según su edad"}