{"article": "Si piensas que el cristianismo es una religión monoteísta, sentimos decirte que estás en un error. Son dos los dioses a los que se les rinde culto o, por lo menos, eso es así en los mundos de Twitter. @Sr_Dios y @diostuitero reparten bendiciones desde la red social desde el 2012. El primero desembarcó en marzo y cuenta con más de 324.000 seguidores. El segundo llegó algo más tarde, en septiembre, pero cuenta con más de 447.000. Ambos viven estos días con especial intensidad, no en vano es la época más crucial de su vida y, año tras año, la narran a su manera. Uno de un modo más inocente y el otro de manera más subversiva, pero los dos nos han hecho reír a carcajadas con sus tuits. Aquí repasamos la Semana Santa vista desde sus ojos. Los días previos Así los vivió @Sr_Dios: Y así el @diostuitero: Domingo de Ramos Empieza lo bueno, ¿qué piensa Dios en su primer día de Pasión? Lunes Santo Después del subidón de su llegada a Jerusalén entre víctores, la cosa empieza a ponerse algo menos festiva... aunque, eso sí, apetece ir a ver a los colegas. ¿Qué mejor que planificar una cena? Martes Santo Empieza a sonar el nombre de Judas, el colega juerguista que más insiste en quedar. “Venga, que va a ser legendario”. Y tanto. Miércoles Santo La cosa empieza a ponerse más intensa y los sentimientos están a flor de piel. Jueves Santo Hoy se sale. Colegas, pan, vino... ¿qué puede ir mal? Viernes Santo La que se ha liado por una cena de nada... No estaba muerto, que estaba de parranda Esperando tres días (que en realidad son dos pero todos seguimos mirando hacia otro lado ante la incongruencia), que les quiten lo bailado a nuestros dioses. Que, ni con estas, dejan de preocuparse por nosotros y darnos consejos: Sin duda son todo un ejemplo para nosotros, sus testigos. Sobre todo, en lo que se refiere al humor: Los echaremos de menos. Hasta el domingo, claro. Esperemos que vuelvan con energías renovadas. ¡Aleluya!", "title": "Así han contado la Pasión los dos 'dioses' de Twitter", "url": "https://www.elespanol.com/social/20180330/contado-pasion-dioses-twitter/295971063_0.html", "keywords": "La Jungla,Twitter,Semana Santa,Humor", "date": "2018-03-30", "id": "41b729203023a8a0b56bea0a61019d39b67e2f7e", "summary": "En la Jungla. En Twitter no hay un solo Dios, hay dos. Repasamos su Semana Santa contada de primera mano y con una buena dosis de humor. "}