{"article": "Una mujer de 35 años y dos hombres de 34 han resultado heridos con laceraciones y policontusiones como consecuencia de una pelea ocurrida a primera hora de esta mañana en un piso del barrio de La Latina, en el centro de la capital, ha informado a Europa Press un portavoz de Emergencias Comunidad de Madrid 112. El aviso llegó al 112 a las 8.51 horas de este viernes. Los vecinos alertaban de que en un segundo piso del número 10 de la calle Conde de Romanones estaban escuchando mucho ruido y gritos extraños. Hasta el lugar acudió la Policía Nacional, que tuvo que derribar la puerta porque los inquilinos no les abrían. Dentro de la casa encontraron a los tres jóvenes muy inestables, nerviosos y con un comportamiento muy agresivo, consecuencia de la ingesta de algún tipo de droga sintética. Además, tenían heridas de pelea, por lo que fueron atendidos por los sanitarios de las cinco dotaciones del Summa-112 que se desplazaron al lugar. VIDEO Efectos de la 'droga caníbal' La mujer y uno de los hombres fueron derivados a la Fundación Jiménez Díaz, mientras que el otro joven acabó ingresado en el Hospital Clínica. Presentaban laceraciones, policontusiones, además de un estado general muy ansiado e hiperactivo. No están graves, pero su pronóstico es reservado. Ninguno de ellos ha sido detenido, ha añadido a Europa Press una portavoz de la Jefatura Superior de la Policía de Madrid. Los análisis médicos determinarán lo que habían consumido, aunque todo apunta a que se trate de algún tipo de sustancia sintética relacionada con la llamada 'droga caníbal', un estimulante similar a las anfetaminas que genera taquicardia, hipertensión, bruxismo, mordeduras, agitación, disnea, ansiedad, delirios, paranoia y pensamientos y actitudes agresivas y violentas, entre otros síntomas. Pese al nombre, lo que no provoca es canibalismo.", "title": "Tres jóvenes heridos en una pelea en La Latina tras consumir 'droga caníbal'", "url": "https://www.elespanol.com/espana/20180330/heridos-jovenes-pelea-latina-consumir-droga-canibal/295970929_0.html", "keywords": "España,Madrid,Consumo drogas,Sucesos", "date": "2018-03-30", "id": "42114db7713d8f846d2c948e6b25d77228805f6c", "summary": "Los vecinos alertaban de que en un piso en este barrio de Madrid estaban escuchando mucho ruido y gritos extraños. Hasta el lugar acudió la Policía, que tuvo que derribar la puerta porque los inquilinos no les abrían."}