{"article": "Hace exactamente un año, el 29 de marzo de 2017, el escultor amateur Emanuel Santos presentó, junto a las personalidades más importantes de Portugal, un busto de Cristiano Ronaldo para colocarlo en el Aeropuerto Internacional de Madeira, que desde esa fecha llevaba el nombre del jugador del Real Madrid. La curiosa forma del busto, defectuoso, en el que Cristiano ahí se parecía poco al real, causó furor en las redes sociales, que se llenaron de numerosos memes riéndose de este curioso 'homenaje' para el que el autor se presentó voluntario y aseguró realizarlo en tan solo 15 días. Un año después, Santos ha renovado ese busto, evolucionándolo en uno ya más acorde a la realidad, quitándose ese mal recuerdo del pasado con una imagen mejorada que esta vez parece que sí tiene buenas críticas. \"Si no era igual que Ronaldo al 100% es porque la gente debe entender que el arte es una forma de expresión y no una ciencia exacta\", explicó el escultor portugués, que aceptó el reto del medio estadounidense Bleacher Report de volver a hacer un nuevo busto. Y ese es el que ha presentado este jueves, totalmente nuevo, cambiado al anterior. Santos explica ahora que su primer trabajo, que le pilló de improvisto (él trabaja en el aeropuerto de Madeira cargando maletas, escuchó que iban a ponerle el nombre de Cristiano y se puso manos a la obra), fue \"un acto de valentía contra lo establecido\". \"Si no hubiese hecho el primer busto de la manera que lo hice, hubiese sido olvidado hace ya mucho tiempo\", señaló Emanuel Santos, que explicó en una entrevista al citado medio que, tras presentar el primer busto, \"la gente empezó a llamar a mi casa diciendo, '¿Has visto esto? ¿Has visto lo otro? Los primeros días fueron horribles, una pesadilla\". En el reportaje, a Santos le acompaña su mujer, que llorando asegura que aquellos días fueron \"difíciles\". Este escultor de afición nunca había hecho ninguna obra y ahora explica que la razón por la que se decidió a hacer un busto de Cristiano cuando nunca había hecho nada era por llevar a cabo \"un desafío\".", "title": "El busto de Cristiano Ronaldo cambia (a mejor) tras la \"pesadilla\" de su creador", "url": "https://www.elespanol.com/deportes/futbol/20180330/busto-cristiano-ronaldo-cambia-pesadilla-creador/295970684_0.html", "keywords": "Escultura,Fútbol,Madeira,Cristiano Ronaldo", "date": "2018-03-30", "id": "4313e9b2a996ea5fb1ee0a9938098e0d75b30b7b", "summary": "Emanuel Santos, creador de la figura que el pasado año provocó numerosos memes, crea una nueva. \"Si no era igual al 100% es porque la gente debe entender que el arte es una forma de expresión y no una ciencia exacta\", dice."}