{"article": "El influyente cura brasileño José Amaro Lopes de Sousa ha sido detenido el pasado jueves por haber incurrido en un presunto delito de acoso sexual y extorsión, cargos que sus abogados han achacado a un intento por frenar su activismo medioambientalista y su defensa de la Amazonia. El cura, más conocido como 'Padre Amaro', es considerado el sucesor de la activista estadounidense Dorothy Stang, que fue asesinada en 2005 en el marco de un polémico caso relacionado con los conflictos sobre el uso de la tierra y los recursos en Brasil. Las fuerzas de seguridad han indicado en un comunicado que el cura ha sido arrestado en la ciudad de Anapu, en el norte del estado de Para, tal y como indicaba una orden judicial emitida tras ocho meses de investigaciones. \"Para nosotros no existe duda de que detrás de esta pesquisa hay una conspiración que busca acabar con el trabajo del Padre Amaro\", ha indicado el abogado del cura José Batista Afonso a Thomson Reuters Foundation. En este sentido, ha asegurado que éste \"personifica el trabajo de Dorothy\" y ha alertado de que el cura \"ha estado recibiendo amenazas de muerte durante mucho tiempo\". El Padre Amaro ha criticado en numerosas ocasiones la actitud de numerosos ganaderos, que se han hecho con tierras de forma ilegal y han provocado grandes destrozos en la selva amazónica, lo que ha provocado un aumento de la tensión entre los agricultores y los medioambientalistas. La unión de ganaderos de Anapu ha afirmado que no tiene nada que ver con la detención y ha explicado que cerca de 400 informes, vídeos y testimonios apoyan los cargos presentados en contra del cura. \"Amaro realizaba reuniones de noche e instaba a la gente a invadir tierras\", ha aseverado el jefe de la unión, Silverio Albano Fernandes. La Iglesia Católica de Brasil ha condenado la detención del párroco y ha mostrado su \"solidaridad con el incansable defensor de los Derechos Humanos, la regularización y reforma agraria\". \"Hace años que el Padre Amaro lleva amenazado y ahora es víctima de la difamación para deslegitimar todo su trabajo a favor de los desfavorecidos\", recoge un comunicado. \"Repudiamos las acusaciones de promover invasiones de tierras que son reconocidas por la justicia como tierras públicas, destinadas a la reforma agraria, pero se concentran aún en manos de personas económicamente poderosas\", continua.", "title": "Detienen en Brasil a un influyente cura defensor de la Amazonia por acoso sexual", "url": "https://www.elespanol.com/mundo/america/20180330/detienen-brasil-influyente-defensor-amazonia-acoso-sexual/295970612_0.html", "keywords": "Río Amazonas,Brasil,Acoso sexual,América", "date": "2018-03-30", "id": "4398bc6f051e3e0fde5d46241bfb58191221e994", "summary": "Sus abogados creen que es un intento de frenar su lucha por el medioambiente. La Iglesia Católica brasileña apoya al sacerdote y asegura que \"es una víctima\"."}