{"article": "Albert Boadella y su esposa residen desde hace 35 años en Jafre, un pequeño pueblo de Girona. En las últimas semanas el matrimonio ha padecido dos ataques: una pintada a la entrada de la localidad -\"Boadella, lárgate\"- y el lanzamiento de varias bolsas de basura a su jardín. No son las primeras agresiones y puede que no sean las últimas. En conversación con EL ESPAÑOL, el dramaturgo explica que \"hace 35 años, cuando llegamos, todos me saludaban, pero ahora el 90% de la gente de aquí me odia\". Al conocer las pintadas contra Boadella en Jafre, el grupo de periodistas Pi i Margall convocó una manifestación a favor de la libertad de expresión que transcurrirá por las calles de la localidad el próximo sábado. Será una marcha silenciosa y, al final, Mariana Boadella, hija del dramaturgo, leerá un manifiesto. Su padre no da demasiados detalles sobre el discurso, pero sí adelanta que \"supongo que recordará que a los 7 años llegó aquí y jugaba con los niños del pueblo\". Formas de \"demostrar el odio al disidente\" El primer ataque sucedió en 2016, cuando unos desconocidos cortaron los cipreses del jardín de la familia. La respuesta del atacado consistió en colocar un cartel -como se ve en la imagen- donde llamaba \"cobardes\" a los agresores. Hace menos de una semana, en el mismo lugar aparecieron cuatro bolsas de basura. \"Es la forma que tienen de mostrar el odio que sienten hacia el disidente\", afirma. Boadella repara en cómo han cambiado las cosas desde que llegó a la localidad de Girona. \"Al llegar aquí, nadie me odiaba, incluso parecían contentos de que un artista medio conocido estuviera aquí, todos me saludaban por la calle, pero ahora, 35 años después, solo unos pocos vecinos me saludan y el 90% de la gente de aquí me odia\". En Jafre viven menos de 400 personas. Ubicado en la comarca del Bajo Ampurdán, es un lugar verde y luminoso, con edificios de esa piedra medieval tan característica de los pueblos de Girona. Un sitio atractivo. \"Cuando llegamos, pensábamos que habíamos encontrado un pequeño paraíso civilizado, pero hoy ha dejado de ser un paraíso y no diría que es incivilizado pero sí fanatizado, porque te aseguro que no es nada agradable vivir con la sensación de odio\". En los últimos cuatro años A su juicio, su caso, que ha empeorado durante los últimos cuatro años, al posicionarse contra el independentismo, no es una excepción, sino la regla que se extiende por toda Cataluña. \"Aquí las cosas están así, las relaciones con los vecinos y con los amigos y con la familia están condicionadas en los últimos años, de forma que hay amistades que se pierden o familiares que dejan de juntarse en Navidad\". División y enfrentamiento que el dramaturgo achaca a los independentistas y su procés. VIDEO Boadella se marcha a Bélgica Por ello, Boadella, que se autodenomina presidente de Tabarnia para seguir desafiando a los nacionalistas, no es optimista para el futuro. \"Hay dos millones de personas, los que votaron al nacionalismo, que funcionan de forma muy parecida a una secta, que no quieren el diálogo y tienen una creencia ciega y fanática, algo con lo que no se acaba por decreto, ni con el 155 ni con el 2.500\". Para él, la solución pasa por una actuación del Estado \"con toda su fuerza\" para que \"acabe con los mensajes golpistas que incitan al odio y la rebelión, como los que se lanzan desde TV3\". Al acto por la libertad de expresión de este sábado acudirán, amén del grupo de periodistas Pi i Margall, miembros de Societat Civil y de los partidos constitucionalistas. \"Quien venga se sorprenderá al ver que nadie del pueblo saldrá, habrá un boicot total\", pronostica. Pese a los ataques y pese a todo lo dicho, al dramaturgo y su familia les sigue gustando vivir en Jafre. \"No voy a ceder ni un milímetro, nadie me va a echar de aquí\", apostilla.", "title": "Boadella, tras los ataques en su pueblo de Girona: \"Hace 35 años me saludaban, hoy el 90% me odia\"", "url": "https://www.elespanol.com/espana/20180330/boadella-ataques-pueblo-girona-hace-saludaban-odia/295721271_0.html", "keywords": "Cataluña,Nacionalismo,Societat Civil Catalana,Albert Boadella,España", "date": "2018-03-30", "id": "48d6f670db756437ceee076ffd27c849e7a3c797", "summary": "Este sábado se celebra una marcha en Jafre en defensa de la libertad de expresión del dramaturgo. "}