{"article": "\"Decían que mentía, pero resultó to verdad y Casillas se tuvo que ir por la puerta de atrás\". Esta frase es una de las que componen el single 'José Mourinho', la nueva canción de Afrojuice 195, un grupo español, de Fuenlabrada, con bastante visibilidad en plataformas como Youtube y que mezcla el trap con ritmos tribales africanos y con temática futbolística en sus letras. Conocidos por ser los creadores de una canción sobre Karim Benzema en 2016 (más de 2,3 millones de visualizaciones en Youtube), este grupo de amigos que se conocieron en un centro de menores acaban de sacar una canción que, sin duda, dará que hablar para los más futboleros, especialmente para los más madridistas. Llamada 'José Mourinho', la canción ya saben por donde puede ir. En ella se escuchan algunas de las frases más recordadas del entrenador portugués, como aquella de la enumeración de los árbitros (Ovrebo, Bussaca...) u otros momentos de una larga carrera en los banquillos de los principales equipos europeos. 'José Mourinho', la canción de Afrojuice 195 \"José Mourinho campeón de la Champions, lo fue con el Inter y con el Oporto\", comienza la canción tras los cánticos de 'José, José, José Mourinho', para después llegar a una de las frases que más furor (o críticas) causarán: \"Mandó al banquillo a santo topo. Decían que mentía, pero resultó to verdad y Casillas se tuvo que ir por la puerta de atrás\" La canción repasa la trayectoria del técnico luso, especialmente en su etapa en el Real Madrid, en la que se menciona además de a Iker Casillas a jugadores como Benzema (\"Ya no es ese gato, ahora mete goles son de cuatro en cuatro\"), Higuaín, Pepe, Varane... La razón por la que dedican una canción a Mourinho es \"porque Mourinho somos nosotros\", dicen. \"Nos identificamos mucho con él porque dice lo que piensa todo el rato, no dice lo que es correcto, lo que está establecido\", añaden. Para los madridistas, una forma de recordar su pasado más reciente con un baile que engancha. La canción, como verán, es animada. Un homenaje más a uno de los mejores técnicos de la historia del fútbol.", "title": "José Mourinho ya tiene canción: así es el single viral de Afrojuice 195", "url": "https://www.elespanol.com/deportes/futbol/20180330/jose-mourinho-cancion-single-viral-afrojuice/295970724_0.html", "keywords": "Fútbol,Canciones,José Mourinho,Fútbol Internacional", "date": "2018-03-30", "id": "4e811ee0f941e23a272f52d7d24b819a97fc1fa1", "summary": "\"Decían que mentía, pero resultó to verdad y Casillas se tuvo que ir por la puerta de atrás\", es una de las frases de esta canción de este grupo que mezcla el trap con ritmos tribales africanos."}