{"article": "¿Cuántas veces has escuchado aquello de: \"Elige un trabajo que te guste y no tendrás que trabajar ningún día de tu vida\"? Aunque parezca un cliché, esta frase tiene mucho de verdad. Cuando alguien hace lo que le gusta, esa persona está motivada y llega al trabajo con ganas e ilusión. Pero, a veces, la rutina nos invade y las tareas pueden hacerse monótonas. Como no hay que conformarse, pensamos que en el trabajo también hay que pasárselo bien. Por ello, para celebrar el Día Internacional de la Diversión en el Trabajo el próximo 1 de abril, te proponemos una serie de artículos graciosos y originales que llenarán tu espacio de trabajo de 'buen rollo' y diversión. Dale un toque gracioso a tus dispositivos Si trabajas en una oficina sabrás que los dispositivos electrónicos son imprescindibles para el día a día. Pero, en muchas ocasiones, estos aparatos son un poco \"aburridos\" estéticamente hablando. Necesitan un toque original, como el de estos auriculares con forma de pingüino. Son auriculares internos, compatibles con todos los dispositivos. Además, están disponibles en otros modelos con forma de extraterrestres o de búhos. Para las largas jornadas de trabajo es necesario contar con un cargador portátil para móvil. Con este en forma de los emojis más famosos, evitarás quedarte sin batería y, de paso, te echarás unas risas enseñándoselo a tus compañeros. Tiene más de 500 cargas y es compatible con multitud de marcas de móvil, entre ellas iPhone y Samsung. Su diseño previene la pérdida de energía. Y mientras está cargando, puedes poner tu móvil en este soporte con multiplicidad de funciones. Sirve para mantener el teléfono mientras ves algún vídeo o contestas mensajes. Es adhesivo, reutilizable y lavable, y tiene un diseño muy bonito. Permite un agarre extra para evitar caídas. El móvil es básico para nuestro día a día, pero el ordenador se convierte en fundamental, sobre todo para los que trabajan en una oficina. Si el tuyo es gris y aburrido, ponle este vinilo para Macbook Pro. Está disponible en multitud de diseños, todos ellos creativos y originales. Te proponemos este tan inspirador y alegre. No tendrás día aburrido con este vinilo. Si utilizas tu ordenador con ratón, puedes añadirle un toque original con esta alfombrilla de diferentes ilustraciones. Posee un tacto suave y es antideslizante. Proporciona un seguimiento del ratón suave y preciso. Y si tienes que desplazar tu portátil y necesitas una funda para protegerlo, puedes hacer el trayecto más ameno con esta funda de neopreno. Ligera, cómoda, funcional y divertida. Para un ordenador portátil de 13'3 pulgadas. La imaginación no tiene límites: puedes llevar la diversión hasta las cosas más básicas de tu oficina. Toda la gente que utilice ordenador para el trabaja ha necesitado, necesita o necesitará utilizar un cable USB para conectar el móvil con el ordenador. La mayoría de estos cables son de colores oscuros, así que te proponemos este en color rosa que te alegrará las jornadas. El conector es de aluminio y el cable es de nylon trenzado, para evitar enredos. Disponible para la mayoría de terminales. Y si en vez de conectarlo al portátil quieres cargar tu móvil directamente en el enchufe, hazte con este adaptador a la corriente también en rosa. Combina perfectamente con el cable y es muy útil. Su superficie está hecha en goma y es antideslizante. Una mesa de lo más divertida Existe una frase hecha que dice: \"Más vale una libreta pequeña que una memoria muy grande\". Si la llevamos a la práctica, puede resultarnos muy útil tener estas libretas en el trabajo. En ellas puedes apuntar las tareas pendientes y llenarlas de ideas y de nuevos proyectos. Además, tienen frases inspiradoras que te ayudarán a motivarte. Tienen un tamaño perfecto para transportarlas cómodamente. Y para tener ordenados tus bolígrafos y lapiceros puedes hacerte con este bote para bolígrafos en forma de piña. ¿Por qué no darle un toque tropical a tu mesa? Disponible en verde y en rosa flúor. Siguiendo con nuestra apuesta por lo analógico, te recomendamos que organices tus tareas con este organizador semanal. Podrás recordar las tareas pendientes y a la vez motivarte con las frases inspiradoras que ofrece cada semana. Contiene 50 hojas con engomado superior. Si necesitas en tu mesa un extra de luz pero no te gustan las lámparas aburridas te ofrecemos esta en forma de tucán. Su gran pico es perfecto para leer y, además, es muy práctica, ya que se puede plegar. Aporta una luz muy cálida. Y si hay momentos de estrés y necesitas gestionarlo, utiliza estas pelotas antiestrés con caras sonrientes. Están hechas de espuma y soportan los momentos más tensos. El pack contiene tres pelotas. Almuerzos divertidos Si eres de los que desayuna en la oficina puedes tomarte el café en esta taza. Derrocha buen rollo y te recuerda que te relajes en momentos estresantes. Es resistente al lavavajillas y microondas. Y si, además, te llevas el tupper de casa, puedes utilizar esta bolsa de almuerzo con emojis estampados. Mantiene la temperatura de los productos, tanto calientes como fríos, es fácil de limpiar y se transporta cómodamente gracias a sus asas. Se puede lavar a máquina. Ve al trabajo con el 'buen rollo' encima La felicidad depende de muchas cosas y una de ellas es la ropa. Los looks que llevamos transmiten nuestra personalidad y pueden afectar a nuestro estado de ánimo. Si prevemos que va a ser un día duro, podemos llenarnos de energía y actitud con ropa alegre. Así creamos una esfera positiva a través del significado simbólico de los colores y estampados de nuestra ropa. Pásate al lado positivo con estas Converse estampadas con dibujo de cupcake. Tendrás unas zapatillas únicas y, además, muy cómodas. Están hechas de manera artesanal. Los estampados, como el de estas zapatillas, pueden ayudarnos a subir el ánimo y vernos más guapos. Esta chaqueta con estampado de flores es perfecta para ello y para las temperaturas primaverales. El material con el que está hecha es poliéster. Ser alegre no está relacionado con ausencia de formalidad. Puedes darle un toque optimista a tus reuniones con esta camisa estampada. Es de manga larga y 100% algodón. 'Artículos que te harán ser más feliz en el trabajo' es un contenido elaborado por Marcas Ñ, la sección de Branded Content de El Español. Los precios de los artículos que aquí aparecen están recogidos a 30 de marzo de 2018.", "title": "Artículos que te harán ser más feliz en el trabajo", "url": "https://www.elespanol.com/corazon/estilo/20180330/articulos-haran-feliz-trabajo/295220943_0.html", "keywords": "Amazon,Branded Content,El Estilo,Trabajo,Felicidad,Marcas Ñ", "date": "2018-03-30", "id": "5aba0d5ed48a493cd66298007b169ed63cbda380", "summary": "El 1 de abril es el Día Internacional de la Diversión en el Trabajo. Te mostramos algunos productos para alegrarte las jornadas y hacerlas más divertidas."}