{"article": "Las equivocaciones y los errores suelen dar pie a nuevas oportunidades, jamás hay que echarlos a perder. Ya sea porque nos ocurren a nosotros y son la manera perfecta de reemprender el vuelo, o cuando les sucede a los demás: allá donde exista opción de sacar beneficio vale la pena intentarlo. Así le ocurrió a nuestra protagonista de hoy, una joven tuitera llamada maria, que recibió un misterioso WhatAspp y decidió seguirle el juego al remitente, Maza. WhatsApp lo carga el diablo, eso lo sabe cualquiera que haya trasnochado con unas copas de más. Que si envías más mensajes de la cuenta, que si te equivocas de número y los mensajes terminan donde no deben... Y claro, también es fácil equivocarse de número cuando conoces a una persona que termina dándotelo al final de la velada. Aquí arranca la historia para nuestra tuitera. ¿Qué harías si recibes este mensaje en tu teléfono? Puedes advertirle de que se ha confundido o seguirle el rollo. maria publicó en Twitter una encuesta preguntando a sus seguidores cuál debía ser el siguiente paso a seguir. Tras más de 20 000 votos, y con un 78 % de partidarios de seguirle el rollo al mensaje misterioso, nuestra tuitera decidió hacerse pasar por la tal Ana. La conversación continuó desvelando la bomba: Ana tenía novio. Nunca una infidelidad retransmitida por Twitter había cautivado a más personas. La conversación derivó hacia el terreno lascivo. Dado que el misterioso Maza andaba más salido que un adolescente tras toda una tarde viendo porno, maria decidió jugar con él. Adoptó el papel de amante calenturienta y se entregó a la farsa. Muy bien, de hecho. El chicle no se puede estirar eternamente: la tal Ana le llamó a Maza descubriendo a nuestra tuitera maria. Pero el amante no se amilanó: teniendo dos a mano, ¿para qué conformarse solo con una? Al final todo acabó bien. El amante acabó riéndose de sus propios despistes, la supuesta Ana mantiene la relación con su novio y con Maza y maria, después de plasmar la historia en un memorable hilo de Twitter, remató dicho hilo con una llamada del personaje. A pesar de que la historia parece sólida, siempre hay que mantener cierto halo de duda sobre ella: quizá sea inventada. Aun así, mantiene la emoción hasta el último momento. Al fin y al cabo, ¿quién no se ha equivocado alguna vez enviando un mensaje?", "title": "El misterioso WhatsApp de un amante que desveló una historia de cuernos", "url": "https://www.elespanol.com/social/20180330/misterioso-whatsapp-amante-desvelo-historia-cuernos/295970830_0.html", "keywords": "La Jungla,WhatsApp,Infidelidad,Redes sociales", "date": "2018-03-30", "id": "5cb0009bb2d6446f5e9697e46a84b84569d126b7", "summary": "En la Jungla. ¿Qué harías si recibieses un misterioso WhatsApp dirigido a otra persona? Nuestra protagonista decidió seguirle el rollo y terminó desvelando una historia de amor, infidelidad y mucha pasión."}