{"article": "PALMA DE MALLORCAActualizado:30/03/2018 13:18hDentro de unos meses, Baleares será protagonista de un auténtico «milagro» fluvial, ya que dejará de contar como hasta ahora con un único río histórico —ubicado en el municipio ibicenco de Santa Eulària des Riu— y pasará a tener de repente 90 más, distribuidos entre Mallorca, Menorca e Ibiza. Así se establece en la revisión anticipada del Plan Hidrológico de la Demarcación Hidrográfica de las Islas Baleares (PHB), actualmente en tramitación.Según consta en estos momentos en el borrador de la revisión del PHB, Mallorca contaría así con 72 «ríos» en total, mientras que en Menorca habría 12 y en Ibiza serían siete, incluido el de Santa Eulària des Riu. En el Archipiélago hay decenas de torrentes desde hace siglos, pero ese concepto no se encuentra recogido en la Directiva Marco del Agua de la Unión Europea, que España está obligada a cumplir. Según dicha directiva comunitaria, las masas de agua se dividen únicamente en cuatro grupos: subterráneas, zonas húmedas, lagos o ríos.«El concepto de torrente no existe en la Directiva del Agua, son ríos temporales. Todos los ríos de Balears son temporales», explicó en noviembre a «Diario de Ibiza» la directora general de Recursos Hídricos del Gobierno balear, Juana María Garau. Aun así, en el texto autonómico que todavía se está tramitando no aparece la expresión «ríos temporales», sino únicamente el concepto de «ríos». En ese contexto, el Ayuntamiento de Santa Eulària des Riu ha presentado ya diversas alegaciones contra la revisión del PHB, de las que dio cuenta en el pleno municipal celebrado el pasado miércoles. Dichas alegaciones y otras serán estudiadas ahora por la Consejería de Medio Ambiente del Gobierno regional, que dirige el ecosoberanista de MÉS por Mallorca Vicenç Vidal. Cabe recordar que en la presente legislatura gobierna en Baleares la socialista Francina Armengol, con el apoyo directo del PSOE y de MÉS por Mallorca, y con el aval parlamentario de Podemos y de MÉS por Menorca.Reconocimiento explícitoEl alcalde de Santa Eulària des Riu, el popular Vicente Marí, ha explicado este viernes a ABC que «ya consta en escritos del siglo XVI la existencia de un río en nuestra localidad». En ese sentido, ha añadido que el curso de agua que recorre el municipio «históricamente siempre ha sido reconocido como río». Precisamente, una de las características de su cauce es que «se abastece de fuentes naturales».Marí ha recordado que la mayoría de las ocho alegaciones presentadas al Govern son de carácter técnico, si bien hay una específica centrada en la denominación del río de Santa Eulària. Así, en la alegación segunda se indica que «se considera necesario que el Plan Hidrológico de las Islas Baleares mantenga y reconozca la singularidad del río de Santa Eulària como el único cauce considerado río en la historia de las Islas».«Deseamos que en un documento tan importante como el Plan Hidrológico se reconozca de manera explícita que el río de Santa Eulària ha sido hasta ahora el único que merece ser considerado como tal en Baleares», ha afirmado Marí, quien ha recalcado que en ningún caso se cuestionan los conceptos fijados en su día por la Directiva Marco del Agua de la Unión Europea.", "title": "El \"milagro\" fluvial de Baleares: este año dejará de tener sólo un río y pasará a contar con 91 en total", "url": "http://www.abc.es/sociedad/abci-milagro-fluvial-baleares-este-pasara-tener-solo-91-201803301147_noticia.html", "keywords": "rios,baleares", "date": "2018-03-30", "id": "5e5d013d6bf56aa4bd19c140c2d896ad479f2e96", "summary": "La revisión del actual Plan Hidrológico de la Comunidad hace desaparecer el concepto de «torrente» y lo sustituye por el de «río», siguiendo lo establecido por la Directiva Marco del Agua de la Unión Europea"}