{"article": "MadridActualizado:02/04/2018 18:01hEl, hasta ahora, modelo más grande de Seat es pura diversión al volante. Su conducción es ágil y precisa tanto por autopista como por carreteras llenas de sinuosas curvas. Incluso a pesar de su gran tamaño y peso, se comporta de manera relajada. Y tampoco le molestan los caminos sin asfaltar. En una ruta de montaña por San Martín de Valdeiglesias, ha demostrado un comportamiento 4x4 exquisito. De hecho, te invita a entrar en estos terrenos gracias a su modo de conducción Offroad. Su capacidad de tracción mejora y su control de descenso no te pone límites.Asimismo, el Ateca FR también es pura exclusividad y deportividad. Cuenta con avanzados y tecnológicos sistemas de seguridad, infoentretenimiento y confort que hacen de la conducción algo más que especial. Y es que es de esos coches que tienen todos los argumentos necesarios para enamorar a simple vista. Y te enamora aún más cuando lo conduces. Además, ¿quien dijo que no es posible que un SUV fuera deportivo? Sin duda, este es el mejor ejemplo.El modelo a testar ha sido un Ateca FR con motor de gasolina 2.0 TSI de 190 CV con cambio DSG 7 velocidades y tracción total 4Drive. Una motorización potente y rápida, además de cuidadosa con el consumo. Durante una ruta de más de 200 kilómetros, este modelo ha mantenido un consumo constante inferior a los 7 litros cada 100 kilómetros. Pero esta versión FR incluye otras motorizaciones posibles: podéis encontrar propulsores de gasolina y diesel EU6 que van desde los 150 a los 190 CV combinados con transmisiones manuales o DSG, y también opción de tracción a las cuatro ruedas.En cuanto al interior, nada más abrir las puertas delanteras resaltan las estriberas de aluminio con el logo FR, un logo que también encontramos en el volante deportivo multifunción forrado en cuero con costuras en rojo. También destaca por un interior amplio y cómodo, en el que se respira calidad. Una calidad que se nota desde los asientos deportivos tapizados en tejido Alcantara de color negro, hasta en el espacio trasero, el quizás más olvidado por las marcas. ¿Qué más se le puede pedir?Puede que el precio. La versión FR arranca con un precio desde los 34.000 euros, un coste más que razonable para las prestaciones que ofrece este SUV, aunadas a su atractivo diseño y a un equipamiento de serie muy completo. Aunque para quien le parezca un modelo caro, también hay opciones de modelos más básicos desde 17.000 euros. Desde luego, el Seat Ateca quiere meterse en tu garaje. Desde su lanzamiento, la marca española ya ha vendido más de 40.000 unidades en todo el mundo. Este modelo, junto con el éxito del León, Alhambra e Ibiza, han contribuido a que Seat obtuviera un beneficio operativo récord de 191 millones de euros en 2017, un incremento del 24,8 % respecto a los 153 millones de euros de 2016, y así cerrar el año con el quinto aumento de ventas anual consecutivo.", "title": "Al volante del Seat Ateca FR: el SUV más deportivo enamora por dentro y por fuera", "url": "http://www.abc.es/motor/reportajes/abci-volante-seat-ateca-mas-deportivo-enamora-dentro-y-fuera-201803310111_noticia.html", "keywords": "volante,ateca,enamora,seat,deportivo", "date": "2018-03-30", "id": "5f315a149a74425ba3c655d593896b53dcb85e3f", "summary": "Su conducción es ágil y precisa tanto por autopista como por carreteras llenas de sinuosas curvas"}