{"article": "1 año, 8 meses, 25 días. O lo que es lo mismo, 632 fechas del calendario. Es el tiempo que los cinco amigos sevillanos del grupo conocido como la Manada llevan en prisión provisional. A José Ángel Prenda, Ángel Boza, Jesús Escudero, Antonio Manuel Guerrero (guardia civil) y Alfonso Jesús Cabezuelo (militar de la unidad de Emergencias del Ejército) se les detuvo la mañana del 7 de julio de 2016. Fue en las calles de Pamplona tras el primer encierro de San Fermín. A las pocas horas, el juez instructor decretó el ingreso en prisión de todos ellos, acusados de haber violado dentro de un portal a una joven madrileña de 18 años la madrugada anterior. Desde entonces, los cinco amigos del distrito sevillano de Amate, quienes se hacían llamar \"lobitos\" desde niños, no han salido a la calle salvo para asistir como acusados a las 11 sesiones que duró el juicio. Se celebró entre el 13 y el 28 de noviembre de 2017, año y medio después de su detención. Este pasado miércoles se cumplieron cuatro meses de que el juicio quedara visto para sentencia. Una lenta espera que los mantiene \"ansiosos\" en la cárcel, según ha podido saber EL ESPAÑOL. Esta será su segunda Semana Santa entre rejas. Sin embargo, el veredicto del tribunal de la Sección Segunda de la Audiencia de Navarra sigue sin llegar. Y puede que aún tarde en hacerlo. ¿Hasta cuándo? Es la gran incógnita del proceso más mediático del último año. Los cinco acusado, de izquierda a derecha y de arriba hacia abajo: José Angel Prenda, Alfonso Jesús Cabezuelo, Jesús Escudero, Antonio Manuel Guerrero y Angel Boza. E. E. Dos años, más otros dos prorrogables, de prisión provisional En un principio, en el Tribunal Superior de Justicia de Navarra (TSJN) se confiaba en que la sentencia no se dilatara en el tiempo excesivamente. En los medios de comunicación se habló de que se conocería el fallo en un plazo de entre tres y cuatro meses (enero-febrero). No obstante, desde el alto tribunal nunca se fijaron fechas concretas. Esta postura de una sentencia a corto plazo tiene cierta lógica si se tenía en cuenta que los cinco acusados se encuentran en prisión provisional desde hace más de 20 meses. Además, la Ley de Enjuiciamiento Criminal española fija que un acusado de delitos graves puede estar bajo dicha medida durante un plazo máximo de dos años, aunque la norma permite otros dos prorrogables para casos penados con más de tres años de cárcel, como es el de agresión sexual [se les imputan también robo con violencia y contra la intimidad]. Pero lo cierto es que 632 días después los cinco miembros de la Manada siguen en prisión a la espera de su condena definitiva o de su absolución. Tres de ellos, Ángel Boza, José Ángel Prenda y Jesús Escudero, siguen en la misma cárcel del primer día, la penitenciaría de Pamplona. Desde su llegada han mantenido buen comportamiento y cada semana reciben la visita de familiares y amigos. Prenda, que todos los días sale a correr al patio y entrena en el gimnasio de la cárcel, ha perdido una notable cantidad de peso -así se constató durante el juicio-. Mientras, Escudero ha vuelto a ejercer su profesión entre rejas: es el peluquero de la prisión. A su vez, el guardia civil Antonio Manuel Guerrero Escudero y el militar Alfonso Cabezuelo Entrena solicitaron su traslado a una prisión con módulos para Fuerzas y Cuerpos de Seguridad del Estado y para miembros del Ejército. Ambos se encuentran recluidos en Alcalá Meco (Madrid) y mantienen una actitud \"irreprochable\". Según fuentes internas de ambas penitenciarías, los cinco amigos se encuentran \"ansiosos\" por conocer el sentido de la sentencia que habrán de redactar los tres magistrados de la Sección Segunda de la Audiencia de Navarra. Retrasos de hasta un año El reloj sigue corriendo. Y puede que la sentencia aún tarde en llegar. Los tres jueces que conforman el tribunal, presidido por José Francisco Cobo y compuesto por los magistrados Ricardo González y Raquel Fernandino, suelen aislarse por completo del ruido de la calle y trabajar a conciencia el argumentario de sus veredictos sin dar prevalencia a unos casos sobre otros. La Sección Segunda de la Audiencia de Navarra acumula retrasos, en algunos casos, que superan los 12 meses. A principios del pasado enero, este tribunal dio a conocer una sentencia por malos tratos y amenazas cuyo juicio se había celebrado 13 meses antes, como informó Navarra.com. Esta misma sección tiene pendientes de sentencia casos juzgados con anterioridad al de la Manada. Por ejemplo, uno del verano de 2017 en el que se sometió a juicio a una trabajadora de un banco de Tudela que fue acusada de robar 286.000 euros de las cuentas de diez clientes de la sucursal en la que trabajaba. La Audiencia de Navarra se divide en dos secciones, sobre las que recaen las apelaciones de todas las causas en fase de instrucción de la comunidad foral y también los recursos de las sentencias de los juzgados de lo penal. Pero es en la Sección Segunda donde más se retrasan las sentencias, hasta llegar a superar en muchos casos los siete y ocho meses de espera. Los tres magistrados de dicho tribunal deben concluir si existen, y en qué grado, los tres delitos que se imputan a los cinco acusados: agresión sexual (violación), robo con violencia (se llevaron el móvil de la víctima) y un delito contra la intimidad (grabaron los hechos con sus móviles). Los tres agogados defensores [uno de ellos, Agustín Martínez, ejerce la defensa de tres de los cinco acusados] pidieron la absolución de todos ellos. Consideran que durante las 11 sesiones del juicio no quedó acreditado que la joven fuera violada en el interior de un portal de la calle Paulino Caballero de Pamplona. Por contra, la Fiscalía y las acusaciones particulares solicitaron entre 22 y 25 años de prisión para cada uno de ellos. 'La Manada' en uno de los vídeos de las cámaras de grabación de Pamplona. El tribunal rechazó dejarlos en libertad en diciembre El tribunal que juzga a la Manada se opuso el pasado mes de diciembre a la petición de las defensas de permitir la libertad de los cinco acusados. La decisión no se acordó por unanimidad: dos magistrados se posicionaron en contra y uno a favor. El juez que vio favorable dejarlos en libertad hasta conocer el contenido de la sentencia fue Ricardo González. A priori, se trata del magistrado que está más próximo a la absolución de los acusados que a su condena. Durante el juicio, González llegó a formularle a la joven violada una pregunta en estos términos: \"¿Qué manifestación hizo usted, de cara a ellos, para que supiesen que usted estaba en situación de shock y que estaban teniendo esa situación de relaciones sexuales sin consentimiento por su parte? ¿Cómo pudieron ellos... si usted hizo algo, manifestó algo, verbalizó algo...? La chica respondió: \"No, no. O sea, yo cerré los ojos... No hablaba, no estaba haciendo nada, estaba sometida y con los ojos cerrados. Si eso... Estaba con los ojos cerrados y sin hacer nada, ni decir nada ni nada. Entonces, si...\". El juez Ricardo González volvió a insitir: \"¿Hizo usted en algún momento, algún gesto, alguna manifestación, alguna actuación suya..?\" La denunciante dijo: \"No hablé, no, no, no grité, no hice nada. Entonces, que yo cerrara los ojos y no hiciera nada, lo pueden interpretar como que estoy sometida o como que no\". El magistrado concluyó entonces con las siguientes palabras: “En cualquier caso, daño, dolor durante ese episodio ha quedado claro que no sintió usted”. Del final del juicio han pasado ya cuatro meses y un día. Desde que la Manada ingresó en prisión, 632 fechas. Con sus días y sus noches.", "title": "El escandaloso retraso de la sentencia de 'La Manada': cuatro meses y un día sin veredicto", "url": "https://www.elespanol.com/reportajes/20180330/escandaloso-retraso-sentencia-manada-meses-sin-veredicto/295221511_0.html", "keywords": "San Fermín,Reportajes,José Ángel Prenda Martínez (El Prenda),La Manada", "date": "2018-03-30", "id": "6798c31b706c98870d1dc07d07741142c5daa7c7", "summary": "Los cinco amigos sevillanos acusados de violar a una joven de 18 años llevan en la cárcel desde el 7 de julio de 2016, más de 20 meses. Hace cuatro que el juicio quedó visto para sentencia, pero el tribunal que los juzga acumula retrasos de hasta un año."}