{"article": "MADRIDActualizado:30/03/2018 03:42hEl Teatro de las Culturas, situado en la calle de San Cosme y San Damián, en el corazón de Lavapiés, parece un hogar. Para llegar a la sala hay que atravesar un pequeño patio interior al que se accede a través de un vestíbulo. Dominan el espacio una barra a la derecha, una mesa circular al fondo y, debajo de esta, una caseta de la que escapa un pequeño perro que, como buen guardián, ladra a los desconocidos. Por la puerta principal aparece Alberto Ammann que, fiel a sus orígenes (salvo en el acento), lo primero que hace es cebar un mate. Cigarro en mano, Alberto sale a la calle a saludar a unos vecinos. El ambiente familiar que se vive en este teatro parece no ser fruto de que, por ser Jueves Santo, no hay función. Es parte de la filosofía del proyecto que este consolidado actor argentino quiso construir: el Teatro de las Culturas, que nació en agosto del año pasado y con el que Ammann pretende revalorizar el teatro en particular y el arte en general. -¿Qué es el Teatro de las Culturas?-Es un proyecto personal y familiar con el que queremos generar un espacio para la cultura. Pero no solo a través de un teatro de texto sino apostando por otras disciplinas artísticas como la danza, la música y nuevos formatos. Queremos que los artistas y compañías puedan expresarse. El nombre tiene que ver con nuestra apuesta por poner en valor la diversidad cultural, de género, étnica... Frente al ninguneo que hay con la cultura hemos emprendido esto.-¿Cuál es el criterio para elegir las obras?-Que haya un compromiso artístico; es decir, trabajo, investigación, una entrega grande de los actores... La temática puede ser de lo más variada. Aunque sí hay asuntos que hemos decidido que serán la identidad del espacio, y que son la diversidad. Aunque también hay un espacio fuerte para la mujer creadora, dramaturga, actriz... Hemos programado «Para Nenas Negras», con siete actrices afrodescendientes, ahora presentamos «Mujeres que corren con lobos», además de conciertos de cantautoras.-También tiene una escuela de teatro en Malasaña. ¿Le gusta más la programación o la enseñanza?-Son alimentos diferentes. Con el trabajo con los alumnos aprendo muchísimo, veo cosas que no capto estando yo en escena. En la programación hay otra responsabilidad, decidir a quién se le da espacio, etcétera.-¿Le preocupa llenar la sala? -Solo para poder mantener el espacio que tiene unos gastos fijos elevados, pero la meta aquí no es hacer dinero, es una cuestión más romántica. Para lo otro tengo un restaurante.-¿Pero no le llueven las ofertas después de haber interpretado a Pacho Herrera en «Narcos»?-Sí, me ha dado muchas alegrías, pero hay muchos proyectos que quedan en el aire. Me ha dado un empujón a nivel actoral. Es uno de los personajes de los que menos información tenía. Me dijeron que era el cuarto capo del cartel de Cali, que era homosexual y que era el más sanguinario. Y ya está. Empezaba en quince días y tenía que tomar decisiones. Investigué, observé a amigos gays para inspirarme y, a su vez, evitar los clichés. Ha sido un punto de madurez como actor. Con Pacho me lancé a la piscina. Por más agua que haya o te das un golpe o entras bien. Asumí que la podía cagar pero había que arriesgar.-¿Cómo has aprendido ese acento colombiano tan logrado siendo argentino?-Lo trabajé en Plan América, el primer trabajo que hice en España. Era una serie para TVE que no funcionó. Me había tocado hacer un guerrillero con acento colombiano. Lo trabajé con Ana Isabel Velázquez, que se encargó del casting de «Beautiful». Aparte soy músico y eso me ha entrenado el oído.-¿Le preocupa que lo encasillen y lo asocien siempre a Pacho?No. Nunca renegaré de un personaje que me ha aportado un crecimiento y me ha dado la posiblidad de trabajar. Antes era «Calzones» cuando hice Celda 211 y es un proyecto al que le tengo mucho cariño. No me molestaba para nada que me dijeran «Calzones» pese a que no es un apodo tan bonito, ja ja ja. Recibo mensajes de lo más absurdos por haber interpretado a Pacho.-¿Cómo cuáles?Me llaman «jefe» y me escriben como si fuera un capo. La gente está un poco confundida. Esto es ficción y esta gente era horrible. Sí que es verdad que los malos malísimos y buenos buenísimos no existen. Los seres humanos estamos llenos de contradicciones y los más jodidos de la historia posiblemente eran personas amorosas con su familia o tenían mucho sentido del humor. Eso no los hace menos malvados simplemente, más humanos.¿«Narcos» no ha hecho que el público empatice con el malo?-Sí, pero en muchas ficciones en la que el punto de vista está inclinado al malo pasa. Estos personajes generan curiosidad, te preguntas qué pasa en esa cabeza. Eso, a su vez, permite no caer nunca en las cosas terribles que hacen. Ahora, si te parece bien o \"cool\" lo que hace un narco tienes que hacértelo mirar. Eso habla más de lo enferma que está la sociedad que de una producción o historia en particular.-¿Próximos proyectos?-Una película que rodaremos este año en España y que será un thriller. ¿Se siente más cómodo en un teatro «off» o en una gran producción?-Me he criado en barrios de clase media baja y ahí estoy cómodo. La cosa magnánima de las grandes producciones me divierte. Disfruto ir en primera, comer en un buen restaurante, pero no es lo que me alimenta. Pero sí es verdad que a la hora de trabajar que haya pasta es maravilloso porque tienes más tiempo para ser creativo. Recuerdo que Andy Baiz, que era el director principal, venÍa al set y nos decía a todos los actores: ¿Qué van a hacer? ¿Cómo me van a sorprender hoy? Siempre estaba poniÉndole a todos la responsabilidad, luego ordenaba todo y, por supuesto, no se escaqueaba de su función pero nos ponía a prueba para saber qué podíamos aportar. Ese tiempo lo tienes cuando hay dinero. -¿Cómo ve el panorama teatral?-El teatro tiene futuro pero depende del compromiso, no solo de los que estamos detrás o en el escenario, sino del público que cree que el teatro debe exsitir. Si el teatro no recibe apoyo del Estado y la gente no va al teatro, perderá calidad.", "title": "\"Si te parece bien o \"cool\" lo que hace un narco tienes que hacértelo mirar\"", "url": "http://www.abc.es/cultura/teatros/abci-si-parece-bien-o-cool-hace-narco-tienes-hacertelo-mirar-201803300341_noticia.html", "keywords": "alberto,teatro,amman,culturas", "date": "2018-03-30", "id": "6835d09e52984ca451d062e80d20c7165299ce93", "summary": "El actor habla con ABC de su carrera y de su proyecto teatral personal, el Teatro de las Culturas"}