{"article": "Carles Puyol (39 años) ha sorprendido a sus seguidores con una fotografía en la que etiquetaba a su pareja, Vanesa Lorenzo (41), y le dedicaba un mensaje muy especial. \"Mi prometida\", rezaba la imagen. Aunque ninguno se ha mencionado al respecto, podría ser la confirmación de una de las noticias más esperadas. Ambos forman una de las pareja más estables del panorama nacional. Volcados es sus hijas, las pequeñas pequeñas Manuela de tres años y María, de dos años, la modelo y el futbolista no descartaban en tener un tercer hijo como nos ha confesado en varias ocasiones Lorenzo. La pareja en la imagen de Carles Puyol. Pero aunque en principio, un niño más era posible con el tema de pasar por el altar era otro cantar. Al preguntarles por boda, especialmente a la modelo internacional que ha acudido y ha sido imagen de varias firmas, o durante la presentación de su libro Yoga, un estilo de vida ella era muy cauta: \"No sé si es el momento\" nos aseguraba. Durante la presentación de una firma, la top catalana explicaba el porqué en declaraciones a Europa Press: \"Pues no sé yo, planteando el tercer hijo con dos ya en casa es un poco complicado y luego además estamos los dos muy activos, encontrar un hueco para hacer una boda y celebrarlo bien y disfrutarlo porque a mí me gustaría si lo hacemos disfrutarlo con lo cual para eso se necesita tiempo. No sé yo si es ahora el momento\". Las preguntas comenzaron a sucederse tras la gala de buen humor del que nos hicieron a todos partícipes ese mismo verano en sus redes sociales. Una espectacular Vanesa, haciendo un guiño sobre su posible boda o no con Carles, subía una imagen a Instagram con un ramo de novia de la boda de Víctor Valdés y Yolanda Cardona, con el comentario \"¡Que me ha TOCAO!\", seguido de cuatro emoticonos riendo. [Más información: Carles Puyol, atacado con un consolador por una fan rusa]", "title": "Carles Puyol y Vanesa Lorenzo, ¿anuncio de boda?", "url": "https://www.elespanol.com/corazon/famosos/20180330/carles-puyol-vanesa-lorenzo-anuncio-boda/295970671_0.html", "keywords": "Carles Puyol,Bodas,Famosos,Vanesa Lorenzo", "date": "2018-03-30", "id": "7233dcade8a71989837a23df9b6251e7d5567012", "summary": "El futbolista ha publicado una fotografía en la que presenta a su pareja como su prometida. La pareja siempre ha dicho que no tenían planes de boda. "}