{"article": "En 1877 Giovanni Virginio Schiaparelli aprovechó la gran cercanía de la Tierra y Marte, un momento que se conoció como \"la gran oposición\", para tratar de observar minuciosamente el planeta rojo y dibujar un mapa de lo que veía. Aquel momento fue tan importante para la historia de la astronomía que hoy en día seguimos llamando a algunas regiones marcianas por los nombres que les puso este ingeniero italiano aficionado a mirar al cielo. Sin embargo, la mayor consecuencia de sus observaciones es más bien cultural, ya que fueron el primer detonante para que la imaginación de la humanidad se disparase en las décadas posteriores y casi todo el mundo empezara a creer firmemente en la existencia de una civilización extraterrestre. Ser miope y daltónico no impedía a Schiaparelli ser un buen astrónomo, así que apuntó con su telescopio al planeta rojo y dibujó lo que veía: una serie de líneas sobre la superficie. En realidad, un compatriota suyo, Angelo Secchi, ya las había observado décadas atrás y las había llamado canali, es decir, canales, así que él utilizó el mismo término, pero esta vez tuvo mucha más repercusión. Sin pretenderlo en ningún momento, había soltado un bombazo. Cuando se cuenta esta historia generalmente se atribuye el lío que se montó a un error de traducción. Los canali fueron pasados al inglés como canals, palabra que connota un origen artificial, y no como channels, que habría sido lo correcto. Sin embargo, hay quien considera que esta anécdota carece de relevancia porque al margen de los idiomas más o menos todo el mundo le dio el mismo significado: si Marte tenía esas estructuras, alguien las tenía que haber construido. Comenzó a circular la hipótesis de que esos canales eran gigantescas construcciones que llevaban agua desde los polos a las zonas del ecuador, que se suponían desérticas, y así lo reflejó el francés Camille Flammarion en un libro. En realidad, la mayoría de los astrónomos no conseguía ver nada, así que William Henry Pickering lanzó la hipótesis de que debía de tratarse de zonas de vegetación que cambiaban con las estaciones. El papel clave de Percival Lowell En cualquier caso, nada podía con la fe de quienes querían ver algo y quien se llevó la palma fue Percival Lowell que en 1895 publicó el libro Mars, donde explicaba que los canales marcianos era una obra de ingeniería colosal que tenía que haber sido construida por una gran civilización que probablemente estaba en decadencia. Dicen que llegó a convencer de ello al propio Schiaparelli, quien se mostraba mucho más escéptico y pensaba en cañones de origen geológico. En el norte del planeta, más liso a simple vista, parecía haber un mar, mientras que el sur era muy volcánico, lo que encajaba con cualquiera de estas teorías.Lowell era un excéntrico millonario que se construyó su propio observatorio en Arizona. Entonces él también ve los canales, los dibuja y sus teorías ganan adeptos. En los primeros años del siglo XX los periódicos de todo el mundo se hacen eco de la existencia de marcianos. Una obra gigantesca en dos años El 27 de agosto de 1911 The New York Times Sunday Magazine publica un amplio reportaje titulado \"Los marcianos construyen dos inmensos canales en dos años\". Al parecer, Lowell había observado cambios en la superficie del planeta vecino, dos líneas nuevas que sólo se podían explicar porque sus habitantes hubieran realizado una obra gigantesca en un tiempo muy breve: una prueba más de que eran una sociedad muy avanzada a pesar de estar \"moribunda por la escasez de agua\". Sus colegas seguían sin ver nada y le criticaban duramente. ¿Se estaba inventando todo? ¿Schiaparelli también? ¿Qué estaba pasando? Hoy sabemos que todo estaba en su cerebro. Como se ha demostrado en experimentos psicológicos posteriores, a veces vemos lo que queremos ver y las condiciones de observación de aquella época daban pie a ello. Ilusión óptica Lo más probable es que tanto Lowell como su colega italiano fueran víctimas de una ilusión óptica provocada por la resolución de sus telescopios. Incluso existe una teoría que afirma que lo que observaba Lowell eran las venas de su propia retina, lo cual explicaría por qué veía estructuras similares en todos los planetas, tal y como explican Antonio Martínez Ron y Javier Peláez en un episodio de Onda Marciana. En cualquier caso, no cabe duda de que todo aquello impregnó la cultura popular, despertó la vocación de muchos grandes científicos posteriores e incluso fue la semilla del fenómeno ovni. Quizá sin Schiaparelli, Lowell, sus errores y su imaginación nunca habríamos pensado en marcianos verdes que nos quieren invadir en sus platillos volantes porque en su mundo se han quedado sin recursos.", "title": "El astrónomo miope y daltónico que nos hizo creer en marcianos", "url": "https://www.elespanol.com/ciencia/20180330/astronomo-miope-daltonico-hizo-creer-marcianos/295221480_0.html", "keywords": "Astronomía,Ciencia,Vida extraterrestre", "date": "2018-03-30", "id": "75ea2cd34798a4828c10b3804f739c5e00fd4a42", "summary": "A finales del siglo XIX el italiano Schiaparelli observó unos canales en Marte que en realidad no estaban allí."}