{"article": "Dani Mateo (38 años) vuelve a estar enamorado. El presentador y locutor de radio ha presentado a su nueva pareja después de que los rumores los unieran a pesar de su silencio. Se trata de Yasmina Paiman, una joven de 23 años que le ha robado el corazón. \"Yo soy triste, soy bajona, no me sigan\", así se define a sí misma. Yasmina trabaja como modelo y ya puede presumir de haber posado para algunos de los fotógrafos más cotizados de nuestro país. Entre las personas que le han retratado se encuentra Enric Galceran, el operador de cámara que trabaja para importantes revistas de moda como Vogue, Elle o Marie Claire. En su página web hay un apartado exclusivo para mostrar la sesión fotográfica junto a Yasmina. Entre el trabajo realizado por la joven, destacan los posados para campañas publicitarias de moda. Pertenece a la agencia de modelos UNO Models, una de las compañías de modelos líderes en el país y que cuenta con sede en Madrid y Barcelona. Además de dedicar parte de su tiempo a la moda y el modelaje, Yasmina también ha tenido tiempo para invertirlo en su carrera universitaria. La joven ha cursado Filología en la Universidad Complutense de Madrid. Amante del cine y de la música, Paiman parece ser una apasionada de la Nouvelle Vague, una denominación que se utiliza para referirse a un grupo de cineastas franceses de los años cincuenta. Incluso en su perfil de Instagram se define como hija de este movimiento. La pareja en la fotografía de presentación. Yasmina Paiman y Dani Mateo mantienen una relación desde hace algo más de un año. Ella, quince años más joven que él, nunca había saltado a la prensa hasta que el presentador ha decidido presentarla a través de una imagen en sus redes sociales. La pareja se encuentra ahora en Vietnam aprovechando las vacaciones de Semana Santa. No es el primer viaje que han hecho juntos, antes ya habían recorrido las calles de Cuba y de Islandia. [Más información: El rastro de la nueva novia de 22 años de Dani Mateo en Instagram]", "title": "Yasmina Paiman, así es la joven modelo que ha conquistado a Dani Mateo", "url": "https://www.elespanol.com/corazon/famosos/20180330/yasmina-paiman-joven-modelo-conquistado-dani-mateo/295721104_0.html", "keywords": "Presentadores,Famosos,Televisión,Relaciones de pareja", "date": "2018-03-30", "id": "773fe535417aec13429075ca663199848232f366", "summary": "El presentador ha publicado una imagen junto a su nueva pareja, una joven quince años menor que él y que se dedica al mundo de la moda."}