{"article": "Mi momento preferido de la historia de la televisión catalana es ese en el que, durante una entrevista a Albert Rivera en un programa de la cadena local 8TV, la tertuliana Pilar Rahola interrumpe una y otra vez al invitado hasta que el presentador, Josep Cuní, les chilla a ambos: “¿Pueden dejar de actuar como en una televisión española?”. A lo que Albert Rivera, cuyo único papel en el asunto consiste en callar educadamente cada vez que Rahola le lanza una filípica a la cara, responde: “Pero si esto es una televisión española”. Ahí, en ese momento felliniano, están resumidos cuarenta años de televisión nacionalista. Ahí tienen el racismo larvado del nacionalismo catalán: “Como en una televisión española”. Ese que tan superior, intelectual y estéticamente, se percibe respecto a los infraseres simiescos de la meseta que cada mañana matan una docena de gorriones a escopetazos por las risas. Pero también la distorsión cognitiva. Porque en ese momento en concreto, la que se comporta en todo caso “como en una televisión española” (léase pisando a gritos a su interlocutor) es Pilar Rahola, una opinadora que hace parecer a los concursantes de Mujeres, hombres y viceversa, en fondo y forma, Lope de Vega. La misma Pilar Rahola es la protagonista de mi segundo momento preferido de la historia de la televisión catalana, esta vez en TV3. Es ese en el que, después de una entrevista a Laura Turull, Elisabet Forn y Oriol Sánchez, hijos adolescentes de tres de los consejeros encarcelados —entrevista a la que por cierto no se habría atrevido ni siquiera la Nieves Herrero del crimen de Alcàsser—, se dirige a la primera de ellas y le dice, llorosa: “¿Puedo hacerte una confesión? He hablado con tu padre [antes de que entrara en la cárcel] y… ¿sabes lo que me ha dicho? Que te cuide”. Novia en las bodas y muerta en los entierros, pisándole el protagonismo a los hijos de los consejeros presos, como antes se lo había pisado a Albert Rivera. Pura pornografía sentimental. Que Pilar Rahola sea la protagonista de los dos ejemplos citados es sólo casualidad. Podría haber escogido cualquier otro momento estelar de Toni Soler, Mònica Terribas, Empar Moliner, Jair Dominguez o Laura Rosel. De los radiomilcolinos catalanes, como les llama Jordi Cañas en referencia a la radio rwandesa que incitó el genocidio de los tutsis y los hutus moderados. Donde sí existen diferencias evidentes entre la telebasura \"española\" y la telebasura catalana es en sus niveles de autoconsciencia. Dudo mucho que Jorge Javier Vázquez, Terelu Campos o Mercedes Milà vayan por ahí presumiendo de que lo que hacen ellos es algo más que entretenimiento adictivo de muy bajo nivel. Pero pregunten por las calles de Gerona o Lérida por la televisión regional y les dirán que Merlí es Mad Men, Polònia el Saturday Night Live y Preguntes Freqüents el 60 Minutes de Dan Rather. La única diferencia entre la telebasura \"española\" y la catalana es que la segunda lleva lazo. Literal y metafóricamente.", "title": "Telebasura con lazo", "url": "https://www.elespanol.com/opinion/columnas/20180330/telebasura-lazo/295850417_13.html", "keywords": "Cataluña,Columnas,Independentismo,Nacionalismo,Proceso soberanista,Columnas de Opinión,TV3", "date": "2018-03-30", "id": "7b6007748cb8e85e0179534b1490a455320504c6", "summary": "Mi momento preferido de la historia de la televisión catalana es ese en el que, durante una entrevista a Albert Rivera en un programa de la cadena local 8TV, la tertuliana Pilar Rahola interrumpe una y otra vez al invitado hasta que el presentador, Josep Cuní, les chilla a ambos: “¿Pueden dejar de actuar como en una televisión española?”. A lo que Albert Rivera, cuyo único papel en el asunto consiste en callar educadamente cada vez que Rahola le lanza una filípica a la cara, responde: “Pero si esto es una televisión española”."}