{"article": "Dentro de apenas un año, el 30 de marzo de 2019, Reino Unido estará ya fuera de la Unión Europea. Una salida cuyas réplicas se hacen sentir en los ámbitos más inesperados. El último ejemplo, la carrera espacial. Bruselas quiere excluir a Londres del sistema europeo de navegación por satélite Galileo, la alternativa comunitaria al GPS estadounidense, cuyo coste asciende a 10.000 millones de euros. La Comisión Europea sostiene que los británicos no podrán seguir participando en las mismas condiciones en el servicio encriptado de alta seguridad que ofrecerá Galileo a las autoridades públicas -como policía, aduanas o protección civil- dado que ya no estarán en el club. El Gobierno de Theresa May ha lanzado una ofensiva para tratar de quedarse en el programa, que considera clave para su seguridad y su industria aeroespacial. El primer beneficiario de la exclusión de Reino Unido del sistema de satélites europeos ha sido España. Los Veintisiete aprobaron en enero el traslado a Madrid de la oficina auxiliar del Centro de Supervisión de la Seguridad (CSSG) de Galileo, responsable precisamente del servicio público encriptado. El CSSG tiene su sede principal y operativa en Francia, y su sede de apoyo está ahora en la localidad británica de Swanwick. Debido las preocupaciones en materia de seguridad que suscita el brexit, esta oficina de apoyo deberá mudarse a territorio de la UE. Un satélite de Galileo en órbita ESA Seis Estados miembros (Bélgica, Italia, Portugal, Rumanía, Eslovenia y España) se postularon como sede alternativa. Bruselas evaluó todas las candidaturas con arreglo a criterios objetivos técnicos, de seguridad, financieros y programáticos y escogió a Madrid, en concreto al municipio de San Martín de la Vega. La oficina de Swanwick no está operativa en la actualidad y sólo cuenta con un empleado, pero está previsto que acabe dando trabajo a entre 3 y 30 personas cuando esté plenamente operativa, según los cálculos de Bruselas. La Comunidad de Madrid eleva la cifra a un centenar. Coincidiendo con la decisión sobre el cambio de sede, el Ejecutivo comunitario ha enviado una carta al Gobierno británico avisándole sobre su posible exclusión del servicio encriptado, según ha informado el Financial Times. Bruselas sostiene que sería inapropiado suministrar información altamente sensible a un país que se marcha de la UE. Este servicio seguro para las autoridades públicas tiene como objetivo garantizar una señal de alta calidad incluso en situaciones de crisis o emergencia nacional, como ataques terroristas. La industria británica se queja del impacto del brexit \"Ahora es un buen momento para empezar a pensar en ajustar la cooperación (con Londres) sobre Galileo a la forma en que la UE coopera con otros países terceros en estas cuestiones\", confirma el portavoz del Ejecutivo comunitario, Alexander Winterstein. El diálogo entre Bruselas y Londres continúa, añade. La UE ya ha firmado acuerdos de cooperación sobre Galileo con Corea del Sur, Estados Unidos, Ucrania, Noruega y Suiza. Además, negocia con Estados Unidos y Noruega un acceso al servicio público encriptado, aunque con restricciones por seguridad. May quiere seguir participando en Galileo pese al 'brexit' Hannah McKay/Reuters Para el Gobierno de Theresa May es absolutamente prioritario quedarse en Galileo tras el brexit. No sólo por cuestiones de seguridad sino también para que la industria británica siga teniendo acceso a los contratos de construcción y mantenimiento de los satélites. \"Reino Unido tiene un sector espacial que es líder mundial. Creemos que no sólo interesa a Reino Unido continuar participando en este programa como hasta ahora: también redunda en interés de la UE\", ha dicho esta semana la primera ministra británica en el Parlamento. Pero la industria aeroespacial británica ha empezado a sentir el impacto del brexit. Martin Sweeting, fundador de la empresa Surrey Satellite Technology -que ha fabricado el cerebro de la actual generación de satélites de Galileo- explicó el pasado 15 de marzo en el Parlamento británico que su compañía ya tuvo dificultades en la última ronda de contratos. \"Nuestra auténtica preocupación ahora es que no podamos participar en el diseño y desarrollo de la próxima generación de sistemas de Galileo\", avisó Sweeting. \"El peligro es que, incluso si Reino Unido negocia una posición para participar en Galileo, la suerte ya estará echada. El consorcio industrial para la próxima generación ya se habrá establecido e incluso si intentamos volver a entrar más adelante en el juego, sería una lucha cuesta arriba casi imposible\", señala el responsable de la empresa británica de satélites. Dejar fuera a Londres, sostiene, \"aumentaría los costes, los retrasos y los riesgos y dañaría la competitividad. También el consejero delegado de Airbus, Tom Enders, pide a Bruselas que no excluya a los británicos. \"La participación continuada de Reino Unido en el programa Galileo de la UE garantizará que se refuercen los vínculos en materia de seguridad y defensa en beneficio de Europa en su conjunto, durante un periodo de amenazas crecientes a nuestra seguridad y de inestabilidad geopolítica\", ha dicho Enders en un comunicado. 22 satélites ya en órbita Galileo ofrece desde diciembre de 2016 una amplia gama de servicios avanzados de posicionamiento, navegación y temporización a usuarios de todo el mundo. Es totalmente interoperable con el GPS estadounidense, pero en el futuro suministrará un posicionamiento más preciso y fiable a los usuarios finales. En la actualidad, la constelación Galileo ya tiene 22 satélites en órbita. Se prevé que llegue a los 30 satélites y esté completa en 2020. Galileo en los teléfonos inteligentes G.Porter/ESA A diferencia del GPS o del sistema ruso Glonass o el chino Beidou, Galileo es un programa puramente civil y bajo control civil. Se lanzó en el año 2002, impulsado por la entonces vicepresidenta de la Comisión, Loyola de Palacio, para garantizar la autonomía estratégica de la UE en materia de servicios de posicionamiento. Su desarrollo se ha visto obstaculizado por retrasos y sobrecostes, pero ahora se acerca ya a su plena capacidad operativa. Según las estimaciones iniciales, el sistema Galileo iba a costar alrededor de 3.000 millones de euros y estaría plenamente operativo en 2008. Sin embargo, el precio final se ha disparado hasta los 10.000 millones (6,9 millones para la infraestructura de los satélites y 3.000 millones para explotación y mantenimiento) y el retraso en la puesta en funcionamiento será de más de una década. Además de la señal encriptada para poderes públicos, Galileo ofrece servicios gratuitos de ayuda en operaciones de emergencia, navegación más precisa para los ciudadanos y mejor sincronización para servicios financieros, telecomunicaciones o energía.", "title": "El 'brexit' llega al espacio: Londres podría quedar fuera del GPS europeo", "url": "https://www.elespanol.com/mundo/europa/20180330/brexit-espacio-londres-podria-quedar-gps-europeo/295721156_0.html", "keywords": "Satélites espaciales,Theresa May,Galileo Galilei,Unión Europea,Europa,Brexit", "date": "2018-03-30", "id": "823d0761bfb65c98df09dab8a4afe82acc8e1978", "summary": "Madrid acogerá la oficina de apoyo del sistema de satélites Galileo que ahora está en Reino Unido."}