{"article": "El vicepresidente primero del Parlament, Josep Costa (JxCat), ha afirmado que la intención de su grupo sigue siendo investir como presidente de la Generalitat a Carles Puigdemont y, si finalmente opta por otro candidato, sería un opción \"provisional\" mientras busca la manera de situarlo de nuevo al frente del Govern. \"Lo que quiero transmitir claramente es que cualquier solución que no sea el presidente Puigdemont será provisional. Lo hemos dicho reiteradamente\", ha explicado en una entrevista de Europa Press el diputado, jurista de formación y profesor universitario que se presentó con JxCat en calidad de independiente. JxCat está estudiando \"todos los escenarios\", por lo que no tiene decidido si la próxima investidura que intentará será la de Puigdemont o la de otro candidato, pero asegura que tarde o temprano en esta legislatura conseguirá que el expresidente vuelva a capitanear el gobierno catalán. \"Tenemos la convicción de que la voluntad democrática de los ciudadanos, que es tener un Govern presidido por Puigdemont, se podrá cumplir mucho antes de que acabe la legislatura. Quizá lo tendremos que intentar más de una vez, pero lo que no haremos es renunciar\", expone el vicepresidente de la Cámara. JxCat está analizando \"si en estos momentos podrían haber las circunstancias para investir\" a Puigdemont ya que considera que, desde su detención, han cambiado algunos condicionantes y se cumple uno de los requisitos que en su día puso el Tribunal Constitucional: pasar a disposición judicial. Si finalmente JxCat optara por otro nombre, Costa recuerda que \"Puigdemont solo accedió a renunciar provisionalmente a su investidura por todos los obstáculos y bloqueo para que se pudiera hacer un Govern provisional y de transición hasta que él pudiera ser investido\". Esgrime que el Parlament ha reivindicado hasta en dos ocasiones la legitimidad del expresidente --en resoluciones aprobadas el 1 de marzo y del 28-- y concluye: \"Entendemos que es nuestro presidente y así le reconocemos. Falta el trámite formal de la investidura, pero el presidente no deja de serlo por el hecho de que el Rey de España no firme su nombramiento\". El vicepresidente del Parlament rechaza celebrar unas elecciones anticipadas como mecanismo para el desbloqueo de la situación actual, pero admite que no se pueden descartar por los obstáculos del Estado a los nombres que se han propuesto hasta ahora: \"Si quieren poner de presidente quien nos diga Mariano Rajoy que le gusta, entonces puede que no haya los votos para hacerlo\". También ha avisado de que en ningún caso JxCat contempla que Puigdemont renuncie al escaño para facilitar la investidura: \"Este no ha sido nunca un escenario realista. JxCat nunca le pedirá al presidente que renuncie a su escaño. JxCat es la lista del presidente y no renunciaremos nunca a su investidura\". Costa recuerda que, si renunciara al escaño, se truncaría el plan para hacerlo presidente en algún momento de la legislatura --la ley obliga al presidente a ser diputado--, y lanza una advertencia: \"Creo que es importante dejar constancia que no entenderíamos que ninguno de nuestros socios (ERC y la CUP) nos pida esto\". JxCat contempla que una de las investiduras provisionales a la espera de Puigdemont sea la de Jordi Sànchez, y para lograrla esgrimiría la resolución del Comité de Derechos Humanos de la ONU que insta a España a adoptar todas las medidas necesarias para garantizar sus derechos políticos: \"Haremos todo lo que esté en nuestras manos para exigir su cumplimiento\". Ante el escenario de que el Gobierno y los tribunales no accedan, Costa admite que este comité no tiene medidas coercitivas para obligarles, pero asegura que sí podría condenar a España por su incumplimiento y lamenta: \"Sabemos que ahora mismo en el Estado el respeto por los derechos humanos no es una prioridad\".", "title": "JxCat: \"Cualquier solución que no sea Puigdemont será provisional\"", "url": "https://www.elespanol.com/espana/20180330/jxcat-cualquier-solucion-no-puigdemont-provisional/295970715_0.html", "keywords": "Cataluña,Carles Puigdemont,España,Junts per Catalunya,Parlament de Cataluña", "date": "2018-03-30", "id": "8ab76b7a8854ac88224804a7ef7b13e0a3e2c6f8", "summary": "El vicepresidente primero del Parlament asegura que Puigdemont no va a renunciar a su escaño y \"no se entendería que ERC y la CUP nos lo pidiera\"."}