{"article": "Un juez de Los Ángeles (EEUU) ha dictaminado este viernes que Starbucks y otras compañías de café deberán poner una etiqueta de advertencia por riesgo de cáncer en los cafés y en sus productos derivados que vendan en California, informa Reuters. Según el magistrado del Tribunal Superior de Los Ángeles, Elihu Berle, estas compañías no han podido demostrar que no exista una amenaza por acrilamida, un compuesto químico cancerígeno derivado de la elaboración del café de sus productos. La compañía, y otras 90 acusadas en este caso, tienen hasta el 10 de abril para presentar alegaciones. Entre estas empresas se encuentran Green Mountain Coffee Roasters Inc, la J.M. Smucker Company y Kraft Foods Global. El Consejo de Educación e Investigación de Tóxicos de California (CERT) demandó por primera vez a Starbucks y otras compañías en 2010 alegando que no habían advertido a los consumidores de que el café que vendían contenía altos niveles de acrilamida. El CERT argumentó que, dado que la acrilamida está clasificada como cancerígena bajo la ley de California, los vendedores de café debían emplear etiquetas de advertencia para alertar a los californianos que beben sus productos. En la primera fase de la prueba, Starbucks y otros los demandados no demostraron que no había un \"nivel de riesgo significativo\" por exposición a la acrilamida en el café elaborado. En la segunda fase del juicio, que concluyó el miércoles, las empresas intentaron establecer que había un nivel aceptable de \"riesgo alternativo significativo\" por exposición a la acrilamida. Sin embargo, el juez ha dictaminado que las compañías no han podido probar que su nivel de riesgo fuera insignifiante, por lo que obligará a implementar la etiqueta de advertencia. En su decisión, Berle afirma que los demandados \"no lograron satisfacer su carga de probar con una preponderancia de evidencia de que el consumo de café confiere un beneficio para la salud humana\". Funcionarios de Dunkin 'Donuts, McDonald's Corp, Peet's y otros grandes vendedores de café no han respondido de momento a la decisión del juez.", "title": "Starbucks deberá advertir en California del riesgo de cáncer de sus cafés", "url": "http://www.publico.es/ciencias/starbucks-debera-advertir-california-del-riesgo-cancer-cafes.html", "keywords": "cafes,Starbucks,debera,riesgo,advertir,California,cancer", "date": "2018-03-30", "id": "8cfd9bf512d10d1b2ea22758eda5709556870f01", "summary": "Un juez de Los Ángeles obliga a 90 compañías a emplear una etiqueta de advertencia por el riesgo que entraña la acrilamida, un compuesto químico cancerígeno que está muy presente en el café preparado."}