{"article": "Rusia ha convocado a embajadores occidentales para comunicarles la expulsión de sus diplomáticos en represalia por una decisión similar adoptada esta semana por una serie de países en solidaridad con el Reino Unido por el caso Skripal. \"A los embajadores se les entregarán notas de protesta y se les comunicarán las medidas de respuesta de la parte rusa\", informó la Cancillería rusa en un comunicado. Más de treinta países, en su mayoría miembros de la Unión Europea, pero entre los que también figuran EEUU, Canadá, Australia y Ucrania, anunciaron su decisión de expulsar a 150 diplomáticos rusos. La nota oficial explicó que esos países citados adoptaron \"medidas inamistosas\" contra Rusia. En lo que respecta a nuestro país, Rusia ha comunicado al embajador español que expulsa a dos diplomáticos españoles. Es la respuesta del Kremlin a la decisión española del pasado 26 de marzo, cuando el Ministerio de Exteriores anunciaba la expulsión de dos diplomáticos rusos. Más expulsiones Los embajadores de países como Alemania, Francia, Italia, Polonia u Holanda ya se personaron en el edificio del Ministerio de Asuntos Exteriores. \"En primer lugar, mantener buenas relaciones con Rusia responde a los intereses de Alemania. Seguimos abiertos al diálogo\", dijo al salir de la Cancillería el jefe de la legación diplomática germana, Rüdiger von Fritsch. Más de treinta países, en su mayoría miembros de la Unión Europea, pero entre los que también figuran EEUU, Canadá, Australia y Ucrania, anunciaron esta semana su decisión de expulsar a un total de 150 diplomáticos rusos. El embajador británico, Laurie Bristow, igualmente acudió a la Cancillería para abordar las medidas adoptadas por ambos países en las últimas semanas -entre ellas, la expulsión de 23 diplomáticos- en el marco del caso Skripal. Rusia citó anoche al embajador de EEUU, John Huntsman, para informarle de la expulsión de 60 diplomáticos estadounidenses y el cierre del consulado general en San Petersburgo, la segunda ciudad rusa.", "title": "Rusia expulsa a dos diplomáticos españoles por el caso Skripal", "url": "https://www.elespanol.com/mundo/europa/20180330/rusia-cita-embajadores-occidentales-comunicarles-expulsion-diplomaticos/295970826_0.html", "keywords": "Europa,Diplomacia,Rusia,Embajadas", "date": "2018-03-30", "id": "90c72829cc971a3882e3a21f2949455e4b64b1b5", "summary": "Moscú ha tomado la decisión después de las medidas adoptadas por la mayoría de países europeos de expulsar a diplomáticos rusos tras el caso Skripal."}