{"article": "¿Cuándo tendremos el primer muerto del procés sobre la mesa? Resulta ciertamente desagradable e incómodo hacer este tipo de conjeturas, pero hay que mirar la realidad de frente y ver que el reloj para que algo así ocurra ya se ha puesto en marcha. Es cuestión de tiempo. Un porrazo mal dado dentro de la refriega, una caída aciaga en una carrera, una pedrada en la sien, un ataque al corazón por el estrés... Si acaba de morir un hombre joven en Madrid en medio de una operación desgraciadamente rutinaria contra los manteros, si ha fallecido un ertzaina acosado por los radicales del fútbol en los aledaños de San Mamés, ¿qué no puede ocurrir en un conflicto tumultuario en el que hay quien actúa con técnicas de guerrilla urbana? Y si Mame Mbaye ya es un símbolo para los senegaleses que se dedican a la venta callejera, aun cuando su muerte fue fortuita y el colectivo africano apenas tiene medios para hacerse oír, ¿qué no podría plantearse el independentismo con un cadáver en sus manos? Podemos presumirlo viendo el uso que hace de los porrazos del 1-O. La tensión en Cataluña no se va a rebajar porque los independentistas no están dispuestos a firmar las tablas. Por eso en el pleno celebrado este miércoles en el Parlament los partidos nacionalistas se negaron a condenar los sabotajes, los ataques recurrentes a las sedes de los constitucionalistas catalanes y las amenazas de muerte a sus representantes. Ni se han molestado en disimular. El mensaje a los suyos es claro: seguid así. El nacionalismo necesita mártires, y esa condición sólo se alcanza con la muerte. El entorno de ETA ha convertido en mártires hasta a los familiares de los terroristas que han fallecido en accidente de carretera cuando se dirigían o volvían de visitarles en la cárcel. Y quienes muestran tan alto grado de sensibilidad son los mismos que brindaban cuando un niño, un policía, un político, un periodista o un guardia civil recién salido de la Academia quedaba destrozado por un coche bomba o perecía de un tiro en la nuca. Hay miles de independentistas convencidos de que España es como la China de la plaza de Tiananmén, como la Turquía de Erdogan, como la Libia de Gadafi, como la Siria de El Asad. Hay miles de independentistas persuadidos de que en cualquier momento policías o guardias civiles entrarán en sus casas para ejecutarlos por pensar como piensan. Hay miles de independentistas sugestionados con la idea de que los jueces en España se dedican a encarcelar a personas inocentes por orden de Rajoy. Y esa paranoia colectiva es una bomba de relojería.", "title": "Cataluña, en busca de un mártir", "url": "https://www.elespanol.com/opinion/columnas/20180329/cataluna-busca-martir/295600442_13.html", "keywords": "Cataluña,Columnas,Independentismo,Nacionalismo,Opinión,Parlament de Cataluña", "date": "2018-03-30", "id": "a1298a88cbe896429d8551968b1acdb632b61fcd", "summary": "¿Cuándo tendremos el primer muerto del procés sobre la mesa? Resulta ciertamente desagradable e incómodo hacer este tipo de conjeturas, pero hay que mirar la realidad de frente y ver que el reloj para que algo así ocurra ya se ha puesto en marcha. Es cuestión de tiempo."}