{"article": "José Enrique Abuín Gey, El Chicle, sigue recibiendo visitas en la cárcel. Su mujer Rosario Rodríguez y su hija menor de edad suelen visitar al autor confeso de la muerte de Diana Quer a la cárcel de A Lama de manera frecuente. Sin embargo, el pasado martes la visita fue un tanto particular: madre e hija viajaron al penal -la niña cumplía esa día 14 años- en el Alfa Romeo gris que El Chicle utilizó para trasladar a Diana Quer de A Pobra a Rianxo el día del crimen. Rosario Rodríguez, desimputada recientemente en el caso del crimen de Diana Quer, dice asegurar a su entorno que necesita \"pasar página\" y dejar atrás todo lo ocurrido en los últimos meses. Sin embargo, hay muchos nexos de unión aún entre ella y el presunto asesino de la joven madrileña Diana Quer el 22 de agosto de 2016. El primero, la hija de ambos, que acaba de cumplir 14 años. Además, de numerosos bienes materiales del matrimonio, entre ellos, el Alfa Romeo gris del crimen de Quer. Precisamente por el cumpleaños de la hija de El Chicle y Rosario Rodríguez el pasado martes, la madre e hija -también las acompañó la abuela paterna- viajaron hasta el penal de A Lama para celebrar el aniversario. Fue la menor, según publica La Voz de Galicia, quien pidió pasar un rato con su progenitor. Y hasta allí se desplazaron con el vehículo utilizado por El Chicle aquel fatídico 22 de agosto de hace dos años. Rodríguez -quien encubrió ante la Guardia Civil más de 16 meses a su marido para evitar su detención- tiene en su poder el Alfa Romeo gris desde hace unos dos meses. Según testigos de la zona, sólo es necesario asomarse a la casa en la que vive para verlo aparcado tras el cierre metálico. Fue en este vehículo en el que Abuín escondió el cuerpo de la joven madrileña durante unos 20 minutos. No sólo eso. También este turismo de color gris fue el que usó el pasado 25 de agosto para intentar cerrar a la fuerza a una joven en Boiro. Suceso que, recordemos, precipitó su detención en las pasadas navidades. Más allá de esta visita a la cárcel con el vehículo del crimen, tal y como publica el periódico regional, este es el coche que Rosario Rodríguez sigue usando en su vida diaria para desplazarse a cualquier sitio. El Alfa Romeo gris que usó para matar a Diana Quer. El Alfa Romeo gris que usó para intentar matar a otra.", "title": "La mujer y la hija de El Chicle lo visitan en la cárcel con el Alfa Romeo del crimen de Diana Quer", "url": "https://www.elespanol.com/reportajes/20180330/chicle-visitan-alfa-romeo-crimen-diana-quer/295970667_0.html", "keywords": "José Enrique Abuín Gey (El Chicle),Diana Quer,Galicia,Reportajes", "date": "2018-03-30", "id": "a22d891eb9f8cf803348ddee02f6571f095aa248", "summary": "El  martes se desplazaron hasta A Lama para que la niña pudiese celebrar su 14 cumpleaños con su padre. Fueron en el vehículo que usó para trasladar a la joven madrileña el día de su asesinato. También el mismo que utilizó para intentar raptar a la chica de Boiro."}