{"article": "Los Comités de la Defensa de la República (CDR) levantaron este jueves las barreras de la autopista de peaje AP-2 en la salida de Montblanc (Tarragona). Reclamaban la libertad de los independentistas en prisión y el retorno de los que están en el extranjero. Pero también lanzaban el mensaje -a otros sectores independentistas y al resto de España- de que una República Catalana hecha a su medida sería, ante todo, anticapitalista. La escena en los peajes de Montblanc difiere a las que hasta ahora han definido a los CDR: sabotajes en carreteras y autovías, disturbios en Barcelona, mensajes llamando a la rebelión. En esta ocasión, los radicales de los CDR optaron por una acción más fácilmente digerible entre los secesionistas. \"Bienvenidos a la República Catalana\", clamaban tras una pancarta al paso de los conductores que recibían con agrado la exención del pago de la autopista. La imagen contrasta con los llamamientos a los sabotajes -algunos de ellos, perpetrados con éxito- que venían efectuando en las últimas fechas, especialmente tras la detención de Carles Puigdemont en Alemania y la entrada en prisión de Jordi Turull, Carme Forcadell, Raül Romeva, Josep Rull y Dolors Bassa. Ciertos sectores conservadores del separatismo catalán comienzan a mirar con recelo el radicalismo de los CDR; con la apertura del peaje, los Comités de Defensa de la República han buscado un gesto de mayor aceptación. Con todo, su mensaje impera. Su plan es claramente anticapitalista. El recelo ante los CDR Basta con mirar atrás y hacer balance para recopilar algunos datos que intranquilizan a los sectores más conservadores del independentismo catalán, aquellos que ven con desagrado el \"proceso revolucionario\" que proclaman los CDR. Las semanas previas y posteriores a la celebración del referéndum ilegal del 1 de octubre provocaron la huida de más de 3.000 empresas de Cataluña, inquietas por la inestabilidad política que se vive en la región desde que Carles Puigdemont anunciase su intención de declarar la independencia de forma unilateral. Según el informe Estudios sobre Cambio de Domicilio, elaborado por Informa D&B, filial de Compañía Española de Seguros de Crédito a la Exportación (CESCE), las 3.000 empresas a la fuga tienen una facturación de 44.000 millones de euros. Sobre el alambre bailó la celebración del Mobile World Congress, la mayor convención del mundo sobre telefonía móvil que anualmente acoge la ciudad de Barcelona. Más allá de los desaires políticos de las principales instituciones catalanas al rey Felipe VI -la alcaldesa Ada Colau y el presidente del Parlamento catalán Roger Torrent plantaron al monarca-, los organizadores ya dudan de la viabilidad de un nuevo foro en 2019 si no hay un \"clima estable y seguro\". Disturbios y quema de contenedores de basura en el Paseo de Gracia de Barcelona, el pasado día 25. ANDREU DALMAU Agencia EFE Lo que sí es seguro es que la Barcelona World Race de vela no celebrará otra edición en 2019. El patronato de la Fundación Navegación Oceánica de Barcelona (FNOB) señaló los motivos: las dificultades para encontrar patrocinio por la inestabilidad política. Concretamente, lamentan \"el clima de indefinición institucional y falta de estabilidad política que vive nuestro país en este último año\". El Ayuntamiento de Barcelona Ante estos movimientos, ¿cuál es la postura del Ayuntamiento de Barcelona? Ada Colau suspendió recientemente un pleno sobre la votación del tranvía en la ciudad ante la \"situación de excepción\", refiriéndose a la citación en el Tribunal Supremo de dirigentes soberanistas y la huida de la secretaria general de ERC, Marta Rovira. El Consistorio también pidió que Joaquim Forn salga de prisión cuanto antes y \"se acabe la injusticia\". En este contexto de inestabilidad, Ada Colau ya ha expresado su opinión sobre cuál debe ser la respuesta a la situación de bloqueo político que se vive en Cataluña: formar un Govern temporal de personas independientes, en la misma línea que se expresó el presidente de En Comú Podem en el Parlament, Xavier Domènech. Las dudas políticas son un reflejo de las inquietudes sociales y empresariales ante el devenir de los acontecimientos en Cataluña. En esa marejada, los CDR tratan de imponer su relato de una república anticapitalista; una república alcanzada por vías revolucionarias con una agenda radical de izquierdas. Una foto de los cortes en la carretera N-240 este miércoles Crónica Global", "title": "Los CDR abren los peajes: en la República Catalana las autopistas serán gratis", "url": "https://www.elespanol.com/espana/20180330/cdr-abren-peajes-republica-catalana-autopistas-gratis/295721289_0.html", "keywords": "Cataluña,Barcelona,Proceso soberanista,España,Violencia", "date": "2018-03-30", "id": "a9ebc00ec6d013e7bcfbd31668deab4b957499bf", "summary": "Ciertos sectores del independentismo comienzan a ver con desasosiego la actividad de los Comités de Defensa de la República (CDR), que tratan de imponer su agenda revolucionaria."}