{"article": "Hace un año y medio AMETIC, la patronal de las empresas tecnológicas, vivió una de las mayores crisis de su historia. En octubre de 2016 la abandonaron empresas de la talla de Telefónica, Ericsson y El Corte Inglés y posteriormente le siguieron otras operadoras hasta completar 70 bajas. Seis meses después -en marzo de 2017- Pedro Mier (Figueres, 1952) asumía la presidencia de la patronal para emprender una nueva etapa con un recorte del 25% del presupuesto y una reducción de más del 35% de la plantilla. Una tarea sin duda difícil, pero que recaía en quizás la persona que más conoce los entresijos de la patronal. A pocos días de celebrar su primer aniversario como máximo responsable de AMETIC, este Ingeniero Superior de Telecomunicación curtido en los despachos de las patronales sectoriales de las tecnológicas y telecos ha querido hacer balance de su gestión y sentar las bases de la lucha que debe emprender la asociación en el contexto de la profunda transformación digital que vive la sociedad. Deja atrás la crisis y confía en que la llegada de nuevas empresas como Facebook, Google o Amazon den impulso a esta nueva era. ¿Cuál es el presente de AMETIC después de la salida de los operadores de telecomunicaciones hace más de un año y no en buenos términos? Esta gestión cumple un año después de un proceso de ruptura que yo atribuyo a dos motivos. El primero es un tema objetivo. Si uno mira cómo está organizada Digital Europe, que es la patronal europea a la que pertenecemos y de la que somos vicepresidentes, es bueno que la industria y los operadores estén separados. De esa manera, cualquiera de los dos puede defender con toda la rotundidad necesaria los intereses que considere pertinentes, que no necesariamente deben ser coincidentes producto de la tensión lógica entre proveedor y cliente. La única tarea pendiente es que habría que buscar la fórmula de que juntos podamos defender temas de interés general, pero a un nivel superior y de manera complementaria entre asociaciones. Pero estuvisteis juntos seis años con estos discursos en paralelo... Creo que es bueno que la industria esté por un lado y los operadores por otro, defendiendo claramente sus intereses de manera separada. Es un tema objetivo que estuvo en la base de los problemas históricos que había en la patronal, en que las dos partes se sentían insuficientemente reflejadas en el discurso, porque estaba poco perfilado, obligadamente, porque no podía ir en contra de nadie... como es normal. Ahora tenemos posibilidades de tener un perfil más claro, porque nos sentimos muy cómodos defendiendo los intereses industriales como mucha más claridad que nunca. ¿Y las luchas internas? Hubo un segundo punto que produjo el quiebre, seguro que por aspectos personales, pero creo que el paso del tiempo y la desaparición del entorno de varias de las personas que tuvieron sus problemas debería facilitar un entorno en que esa colaboración sea posible. AMETIC ya surge como una unión entre dos asociaciones. Y de hecho ASIMELEC era de la industria y AMETIC de los operadores. El origen de todo es ANIEL, Asociación Nacional de Industrias Electrónicas, y después aparece la asociación de la informática. La fusión de ambas genera AETIC, al mismo tiempo que los operadores crean una asociación propia ASTEL, primero con Telefónica y luego con el resto de los privados, que entra y sale de nuestra patronal en diferentes momentos de los últimos años. Posteriormente ASIMELEC, que en su origen representaba a los importadores, también se incorpora generando una gran asociación que denominamos AMETIC. Pero esta nueva entidad tiene la ventaja de que representa a todos y tiene el inconveniente de que puede perfilar poco el discurso. De esta manera, lo que está pasando es normal. Este sector evoluciona mucho y lo que hay que hacer es buscar una organización estable y que defienda bien los intereses de todo el mundo. Yo estoy seguro que esto llegará. Tardará, pero llegará. Creo que es bueno que la industria esté por un lado y los operadores por otro, defendiendo claramente sus intereses de manera separada De cara a organizaciones empresariales como CEOE ¿habéis perdido fuerza tras la salida de los operadores? Yo creo que no. Nosotros estamos en la Junta Directiva y en la Comisión Ejecutiva de CEOE. Somos muy activos, tenemos un papel absolutamente destacado, no solamente en la CEOE en su conjunto, sino también en los temas que más nos afectan: I+D+I, sociedad digital, smartcities, etc... Es más, creo que la libertad que nos da defender con mucha contundencia y claridad las posiciones industriales es buena para todos los interlocutores. De hecho, no hemos dejado de lado las telecomunicaciones. Nosotros hacemos telecomunicaciones, otra cosa son los operadores, pero este sector nos afecta a todos. Representamos a la industria que genera la tecnología y naturalmente esas tecnologías se utilizan en el campo de las telecomunicaciones. Estructuralmente, qué ha pasado con los presupuestos, ya que las telecos aportaban buena parte de los mismos. Ese es un tema que se utilizó mediáticamente para crear intencionadamente un ambiente de inseguridad alrededor de AMETIC. Parecía que no íbamos a durar ni dos meses, que esto se iba a caer y que no iba a haber más Jornadas en Santander. Ha pasado un año y aquí estamos. La asociación está fuerte, claramente estamos incorporando nuevos asociados, de todos los tamaños y todos los colores que es lo que queremos. Si alguien ha querido crear un ambiente de incertidumbre intencionadamente, los hechos han demostrado que no es así. En la agenda de Santander quedaba claro que el máximo protagonista era un banco, el Santander, que además en la Menéndez Pelayo no fue a los cursos de banca, pero si fue a AMETIC. Pero esto es una buena señal, ¿no?. Pues la única señal que transmitió fue que el Banco Santander puso todo el dinero y que sin él no se hubiese podido hacer ninguna jornada. No es así. De hecho, si miramos la historia de más de 40 años de eventos veremos que han existido diferentes patrocinadores con diferentes fórmulas de colaboración. Hablando solo del tiempo reciente, ha sido un evento coorganizado por AMETIC y Fundación Telefónica. En esta línea, lo único que hemos hecho ha sido cambiar de patrocinador principal lo que deja todo exactamente igual y con una aportación muy similar a la que había. Pero por una compañía que no es del sector... Un momento, eso habría que verlo. El último socio que se acaba de sumar a Digital Europe es Mastercard. Porque está habiendo una implantación tan grande de nuestra tecnología en los sectores que todos se pueden ver representados. También hay una farmacéutica, Merck, que se ha asociado a Digital Europe. Entonces, la participación del Banco Santander tiene mucho sentido. No solo han participado como coorganizadores, sino que se han hecho cargo de muchas mesas, porque los negocios digitales están en el corazón de esta actividad. Afecta entonces a la parte transversal de la actividad Totalmente, y en ese sentido ha sido muy buena su aportación. Yo creo que una cosa que la gente ha valorado mucho de la participación del Santander ha sido su transversalidad. Porque además es lo que está pasando en la vida. Y en esta apertura como encaja unos futuros acuerdos con DigitalES (patronal formada por sus exsocios Telefónica, Vodafone y Orange), la nueva patronal de las telecos. Si depende de nosotros colaboraremos en todo lo que tenga que ver con el sector. De hecho, les hemos propuesto repetidas veces ir a Santander a participar. Hay un canal de interlocución abierto y yo hablo con el Presidente de DigitalES a menudo y sin ningún problema. Otra cosa es que se lleguen a acuerdos. Pero no hay que olvidar una cosa. Los que se fueron, fueron ellos, nosotros no hemos echado a nadie. Con las empresas que están en DigitalesES tenemos una relación magnífica y por descontado, colaboramos y colaboraremos en todo lo que ellos quieran. Con las empresas que están en DigitalesES tenemos una relación magnífica y por descontado, colaboramos y colaboraremos en todo lo que ellos quieran Uno de los cambios estructurales que habéis hecho en el último año ha sido el de pasar desde sectores a \"ecosistemas\". ¿En qué consiste? Lo planteamos porque el sector está cambiando. Estaba dividido en sectores porque los sectores se movían menos: electrónica de consumo, electrónica profesional, industria de telecomunicaciones, operadores. Y ahora lo que tiran son los famosos verticales. Hablamos de salud digital, automóvil y movilidad sostenible, movilidad conectada, nuevos medios financieros... Y para hablar de cada uno de ellos hablamos desde la cobertura que afecta a los operadores, los proveedores de soluciones tecnológicas, hardware, software o servicios de las plataformas. No podemos hablar del automóvil conectado sin hablar de la cobertura necesaria, del software crítico, de la electrónica embarcada, de las comunicaciones, de la infraestructura inteligente. Desde el punto de vista organizativo ¿Qué retos ha supuesto? Es una revolución. Estamos en una estructura mucho más compleja, porque los sectores siguen existiendo, pero a la vez se han incorporado a los ecosistemas. Hemos creado unas vicepresidencias transversales, una de innovación que afecta ampliamente a todos los sectores; otra de desarrollo de talento, uno de los grandes problemas que tiene la digitalización; otra es la presencia territorial. Las comisiones también están evolucionando hacia ecosistemas. Por ejemplo, en el caso del automóvil teníamos dentro del área industrial una comisión de electrónica del automóvil y teníamos en la comisión de smartcities un grupo que trabajaba en la movilidad sostenible. Ahora hemos creado una comisión de ecosistemas que es automóvil conectado y movilidad sostenible. ¿Cuáles son vuestras otras prioridades como asociación? Nuestra postura siempre es la misma: estamos aquí para defender a los asociados y cuando hablamos de los asociados, en nuestro caso es la industria que provee la tecnología digital, de todos los colores y tamaños. Estamos hablando desde las grandes compañías globales a las más pequeñas. Queremos tener empresas más fuertes que sean líderes mundiales en su sector de especialización. Tenemos unas cuantas y muy buenos ejemplos, pero queremos que se haga todo lo que sea necesario para que se fortalezcan y crezcan. Después tenemos compañías mucho más pequeñas, muchas nuevas que están creciendo muy bien, que son muy innovadoras, que vienen de ser startups y que están asomando la cabeza para ser compañías de futuro. Les apoyaremos en todo lo que necesiten y, obviamente, el canon digital es un tema, la copia privada es un tema, protección de datos es un tema. Podrías ser más concreto en cuanto a cuáles van a ser vuestras batallas en el medio y corto plazo. Esto es un poco a la reactiva, ahora a la proactiva. Para nosotros una gran prioridad y una oportunidad que la digitalización ofrece es la reindustralización. Es el futuro de un problema más importante, que es el bienestar y el empleo. Todo esto depende de una forma dramática de que se jueguen bien las cartas en este proceso en el que estamos. Nuestro empeño absoluto es que España juegue bien sus cartas, porque queremos que la industria se fortalezca. Estamos hablando de un sector que representa el 60% del empleo y de la riqueza. Haremos todo lo que está en nuestras manos para que se tomen las medidas que favorezcan a nuestra industria. Porque ahí nos jugamos el trabajo de los jóvenes, la calidad del empleo, los salarios y como consecuencia de eso nos jugamos las pensiones, nuestro papel en el mundo, etc. ¿Qué se debería hacer en el plano legislativo o tributario? Queremos que se haga una regulación inteligente. Esto es que la regulación se haga teniendo en cuenta el impacto que tiene sobre lo que estamos hablando. Por ejemplo, una cosa es regular defendiendo que la competencia lleve a precios más bajos. Si eso lo que acaba consiguiendo es un destrozo del tejido industrial, vemos que ha sido un mal negocio, porque al final el bienestar de la sociedad viene de tener una industria fuerte. No es un enfoque proteccionista, es un enfoque de potenciar. Si yo hago una regulación que lo que hace es que los márgenes de las compañías que operan en el sector se vengan abajo, el impacto y el resultado final será muy negativo para la riqueza del país, para el empleo, para su calidad. Defendemos que la regulación sea inteligente, que se midan las consecuencias de las medidas que se toman. Esto quiere decir que hay que utilizar herramientas como la compra pública innovadora para que se fortalezca la innovación, se cree industria y se sea capaz de exportar o de competir en el entorno global en el que nos movemos. Nuestro empeño absoluto es que España juegue bien sus cartas, porque queremos que la industria se fortalezca. Estamos hablando de un sector que representa el 60% del empleo y la riqueza Pasa también por el tema de la Educación y de las oportunidades que se puedan generar... Si hablamos de preparación del talento, por ejemplo, hemos lanzado una alianza para el desarrollo del talento digital como base de la competitividad de la economía española. Al final lo que necesitamos es que las empresas del sector encuentren profesionales cualificados, para que luego se les pueda pagar bien y que se atraiga al mejor talento posible. Para ello tiene que haber vocaciones desde la escuela, tiene que haber formación vocacional adaptada a las necesidades del mercado, tiene que haber currículums universitarios adaptados a estas necesidades y tiene que haber herramientas para que la gente que esté en el mercado laboral se pueda adaptar, a todos los niveles. A nivel de oportunidades nos hemos fijado este año lanzar tres grandes proyectos tractores. Estamos hablando de proyectos de país. Lideramos el grupo en la comisión de sociedad digital de CEOE y hemos propuesto una serie de medidas en función de la selección de las macroáreas. Es importante que tengamos proyectos tractores innovadores y relevantes a nivel mundial porque la gente con talento y competente quiere nuevos retos. Estamos empeñados en mostrar esto al Congreso de los Diputados, hemos presentado nuestras propuestas, volvemos en abril con todos los grupos para defender la industria, las tecnologías emergentes y ahora los proyectos tractores y la digitalización. ¿Está haciendo el Gobierno esta regulación inteligente que pedís? No, no y no. No se está haciendo todo lo que la situación requiere. Estamos en un momento tan crucial de cambio, que debería estar en la prioridad número uno del gobierno. No puede ser que criterios de Hacienda -que respetamos mucho- estén por encima de prioridades de este nivel. No vemos los proyectos tractores sobre la mesa con el objetivo de reforzar la industria. Cuando hablo de industria me refiero al ecosistema industrial. Queremos que se lancen acciones, proyectos e iniciativas que lo refuercen, porque España se va a digitalizar igual, esto no tiene duda. La diferencia es ser pasivos o ser parte activa de esta transformación. Y nosotros queremos ser parte activa porque tenemos compañías y profesionales absolutamente capaces de hacerlo. En condiciones que no son las más favorables logran salir, logran competir, tienen puestos muy relevantes en todos los mercados en los que se mueven. En estos momentos, esto es casi imposible considerando el tema catalán y la incapacidad del Parlamento para tomar decisiones e impulsar leyes. No tenemos opinión respecto de la dinámica parlamentaria, pero lo que sí nos corresponde es defender aquello en lo que creemos que es relevante. Si uno baja a las preocupaciones de la sociedad nos encontramos con que calidad del trabajo, el nivel de los salarios y las perspectivas de futuro son las prioridades. Lo que decimos es que nuestra tecnología es absolutamente relevante para ese futuro y por tanto, requiere, sí o sí, de todos los grupos parlamentarios y de todas las instituciones. Un apoyo a fondo porque nos estamos jugando mucho. Que lo hagan como quieran, pero eso no debería ser negociable, lo exige la sociedad. Cuando hablo de industria me refiero al ecosistema industrial. Queremos que se lancen acciones, proyectos e iniciativas que lo refuercen, porque España se va a digitalizar igual, esto no tiene duda ¿Y cómo se materializan estos proyectos? Esto se debe materializar en los Presupuestos Generales del Estado. Te vas a los Presupuestos, te vas a las partidas dedicadas y ahí están las prioridades. Querríamos ver en los puestos de honor estas partidas dedicadas a estas problemáticas de las que estamos hablando. Querríamos ver proyectos tractores con esa visión, querríamos ver un apoyo del I+D en condiciones, querríamos que los grupos científicos no estén con el problema público que estamos viviendo, querríamos que a estos mismos grupos científicos se les apoye para que a su vez trasladen a la industria sus resultados. Muchas empresas, también asociados vuestros, han tenido que marcharse Cataluña. ¿Qué opinión os merece toda esta situación? Respetamos siempre todas las decisiones de las empresas, como no podría ser de otra manera. Las empresas toman sus decisiones en función de su entorno y en función de sus objetivos e intereses que son perfectamente respetables. Y por tanto ahí no entramos, porque no nos corresponde. ¿No os han pedido vuestras empresas que os posicionéis claramente al respecto? No. Es que es un tema que no es de actualidad en nuestra asociación. Trabajamos en tecnología, en mercados y en cómo competimos mejor, en cómo podemos tener los medios y las personas más adecuadas, en cómo favorecer nuevas entradas en los mercados mundiales, en colaboración. Entonces seréis la única asociación cuyos miembros no están preocupados sobre el tema... No lo es. No recuerdo ni una sola reunión en que éste haya sido el tema. No os olvidéis que estamos hablando de el mundo y de un sector que está en el mundo. Nos preocupa mucho más el que Europa apueste por una tecnología de futuro y que lo haga antes y mejor que otros. Recientemente ha dicho que las empresas extranjeras y de nueva economía como Facebook o Google debían pagar sus impuestos en el país que generasen valor. ¿Cómo se lo han tomado?; considerando que son asociados vuestros y que su estructura fiscal actual apunta a todo lo contrario. Estamos hablando de un problema mundial, no solo de España. La posición que compartimos con Digital Europe es que el tratamiento debería ser igualitario. No es bueno que haya una competencia entre territorios, por tanto lo que se haga, tiene que ser como mínimo a nivel europeo. Y deseable a nivel mundial. También hay que destacar que las medidas sectoriales son muy peligrosas, porque queriendo hacer un bien puedes conseguir lo contrario. El sector digital, que es la primera fuente de generación de riqueza y empleo, debería mirarse con un cuidado especial, evitando que determinadas acciones precipitadas impidan que nuevas compañías puedan desarrollar sus negocios. ¿Qué te parece el 3% que la Comisión Europea quiere introducir a empresas como Google y a Facebook? Creo que el sector digital no debería verse penalizado, si acaso debería ser tratado con especial mimo. Cuidado, no digo favorecido, sino con especial cuidado porque aquí nos estamos jugando muchas cosas. Nosotros proponemos que todos los países europeos deberían tener una norma única de impuestos, que es muy diferente. No es buena la competencia fiscal entre países europeos. No es bueno que haya una competencia entre territorios, por tanto lo que se haga, tiene que ser como mínimo a nivel europeo Hemos hablado de la transversalización como el caso del Santander ¿Estáis viendo que ahora os lleguen más asociados con estas características? Sí, tenemos muchas empresas de otros sectores que tienen mucho interés en actividades concretas que se desarrollan en nuestra asociación. Y para ello hemos creado una figura del \"socio adherido\", que permite a empresas que no son de un perfil estrictamente tecnológico, incorporarse como socios singulares, sin capacidad de voto, pero sí para intervenir en determinadas actividades de la asociación. Este es un proceso que va a más. ¿Nos podrías dar algunos ejemplos? Es una figura muy nueva y estamos en conversaciones con mucha gente, pero os podría decir que se ha incorporado Eulen, una empresa atípica, pero que ha entrado. En el caso del automóvil con Seat tenemos una relación muy estrecha, el año pasado le dimos el premio a la empresa que había destacado más en el impulso de las tecnologías digitales. Seat es un buen ejemplo porque está trabajando en nuevos modelos de negocio, carsharing y demás. Han estado en el Mobile World Congress. Y nosotros lógicamente estamos avanzando en nuestros estatutos para que estas empresas participen. En Estados Unidos ha muerto la primera persona atropellada por un coche autónomo y se han filtrado datos de Facebook. ¿Cuáles son los riesgos y oportunidades de esta industria en el futuro? Cada gran cambio tecnológico aporta grandes beneficios a la sociedad, pero siempre lleva incorporados riesgos. Ya pasó con la Revolución Industrial y es algo consustancial al cambio tecnológico. En nuestro caso, no es menos de lo que ya se ha vivido, pero está claro que aspectos como los datos y la ciberseguridad son más que suficientes para dedicarles toda la atención. ¿No crees que el cambio tecnológico va más rápido que la reflexión ética sobre estos cambios? Absolutamente y eso es una muy buena reflexión. El aspecto ético es fundamental con mayúsculas, es el mayor reto al que nos enfrentamos en estros momentos. Y estos son palabras mayores, hablamos de problemas de verdad, grandes temáticas que nos afectarán a todos y a todas. Este es el gran tema. Sin duda alguna la ética tomará el primer papel.", "title": "Mier: \"El sector digital no debería verse penalizado con cambios de impuestos\"", "url": "https://www.elespanol.com/economia/empresas/20180330/mier-digital-no-deberia-penalizado-cambios-impuestos/295471293_0.html", "keywords": "Canon digital,Contenidos digitales,Patronales,Empresas", "date": "2018-03-30", "id": "a9f96133d790ff289e886511354812c671bdfdca", "summary": "El Presidente de la patronal de las empresas tecnológicas, AMETIC, pide que todos los países europeos tengan la misma estructura fiscal y así las grandes tecnológicas -como Google y Facebook- pagarían sus impuestos donde realizan sus negocios.\n "}