{"article": "Artista capital de la Europa del siglo XVII, Bartolomé Esteban Murillo consiguió ser notario de su tiempo, testigo de la época y fedatario de un modo de entender la sociedad a través de la pintura y, lo que es importante e inusual, sin salir de Sevilla, su ciudad natal.Pero la trascendencia de pintores de esta universalidad, al que se le rinde homenaje este año en el 400 aniversario de su nacimiento, trasciende siglos y comportamientos sociales. Así lo han demostrado los fotoperiodistas andaluces Laura León y José Antonio de Lamadrid quienes, también desde Andalucía, exportan al mundo su visión e interpretación de la realidad. Lo hacen mirando a través del objetivo de sus cámaras al igual que Murillo se armó con pinceles. Con este punto de partida nace el proyecto Murillo Fotógrafo, una exposición fotográfica de gran formato patrocinada y exhibida por la Fundación Cajasol que puede verse estos días en Sevilla -hasta el 22 de abril-, y en la que León y Lamadrid han conseguido traer al siglo XXI el mensaje más social de las obras que pintara Murillo en el XVII. El experimento consistía en reinterpretar fotográficamente 12 obras del maestro sevillano - \"las que nos dieran pie a denunciar las cuestiones sociales que más nos interesan y que, a la vez fueran abordables desde la fotografía\", explica Laura León- y el resultado es una exposición donde estas obras, desde Santa Justa y Rufina, La Inmaculada y María Magdalena hasta Las bodas de Caná, La muerte de Santa Clara o Santa Ana enseñando a leer a la Virgen están tratadas con la perspectiva y las técnicas más actuales.\"Los temas que trata Murillo nos parecían de enorme actualidad, así que elegimos estas obras que nos sirven para denunciar cuestiones que nos han preocupado siempre y que ya habíamos trabajado como fotoperiodistas en otras ocasiones\", explica la fotógrafa y cita dramas como los desahucios, la violencia de género, enfermedades propias de nuestro tiempo como la depresión y desafíos que afrontar como la inmigración y la nueva realidad de la mujer. 'La muerte de Santa Clara', de la exposición 'Murillo fotógrafo' Para ello, han contado con protagonistas reales de cada una de estas trágicas situaciones, fotografiados junto al casi centenar de figurantes que han participado en el proyecto. \"Ya teníamos un bagaje como fotoperiodistas para acercarnos a las personas y conocer su realidad; pero aquí el reto estaba en encontrar los perfiles más idóneos\", asegura Laura, que explica que finalmente han recurrido a personas de su entorno más inmediato, \"de las que teníamos conciencia absoluta de que eran las adecuadas\".Apegados a la veracidadPorque, no despegarse de la realidad era un objetivo marcado desde el inicio del proyecto. Por ejemplo, en este encuentro entre dos mundos, el espectador puede ver que Santa Ana enseñando a leer a la Virgen es en esta versión del siglo XXI la fotografía Abuelas madres. Su protagonista, Hortensia de los Ángeles Gómez, con 64 años, representa a todas esas personas de la tercera edad que están permitiendo la conciliación laboral de sus hijos. También María Magdalena tiene nombre real: se llama Ana Bella, fundadora de la asociación que lleva su nombre dedicada a dar amparo a víctimas de violencia de género. Ana Bella huyó de su casa con nocturnidad y alevosía junto a sus cuatro hijos y a día de hoy, ya ha ayudado a más de 20.000 mujeres.\"No hemos querido ni podido desvincularnos de la veracidad\", sentencia Laura León, que ha entendido, junto a su compañero que ésta era la única manera de \"darnos credibilidad a nosotros mismos y ofrecérsela al espectador\".", "title": "Murillo, testigo del siglo XXI", "url": "https://www.eldiario.es/andalucia/lacajanegra/Murillo-testigo-siglo-XXI_0_754874852.html", "keywords": "XXI,siglo,Murillo,testigo", "date": "2018-03-30", "id": "aa7cc8c7aebb539ff57c246311cccd93124ec4bb", "summary": "Los fotoperiodistas andaluces Laura León y José A. Lamadrid reinterpretan con perspectiva y técnicas del siglo XXI la obra de Murillo, fechada en el XVIIDoce fotografías de gran formato, protagonizadas por personajes reales, sirven para trasladar la denuncia social del pintor barroco a los dramas contemporáneos: de la inmigración a los desahucios, de la violencia de género a la homofobiaLa exposición 'Murillo fotógrafo' puede verse en la sede de Sevilla de la Fundación Cajasol hasta el 22 de abril"}