{"article": "\"Proceder al cese del presidente de la Generalitat, del vicepresidente y de los consejeros que integran el Consejo de Gobierno de la Generalitat de Catalunya\". Con estas palabras, el presidente Mariano Rajoy anunció la aplicación del artículo 155 de la Constitución por primera vez en España, una medida que aprobó el Senado el 27 de octubre de 2017 en respuesta a la declaración unilateral de independencia del Parlament. Cinco meses después, pasados concretamente 155 días, y celebradas unas elecciones en Catalunya, la intervención de la Generalitat se mantiene a la espera de que se forme un nuevo Govern.Supervisada por el Gobierno, que se otorgó sus competencias, la maquinaria administrativa catalana sigue funcionando, pero varias iniciativas políticas han quedado paralizadas, como el Pacto Nacional por la Universidad, o ralentizadas, como las medidas contra la segregación escolar. \"La gestión ordinaria se ha visto poco afectada, pero algunas carpetas abiertas por los consellers se habrán quedado casi un curso sin abordar\", resume un alto cargo de la Generalitat. El departamento de Enseñanza es un buen ejemplo de cómo la intervención del Govern ha afectado a la dinámica de la Generalitat. En cinco meses, ninguno de los trámites administrativos habituales se ha visto condicionado por el 155: se han convocado las 2.000 plazas de oposiciones previstas, se han renovado los conciertos educativos que vencían este curso (incluidos los del Opus, aunque JxCat, ERC y la CUP habían pactado lo contrario) y en breve está previsto que se apruebe la resolución anual en la que constan todos los detalles de la preinscripción escolar. Sin embargo, esta conselleria sí ha visto como algunas medidas quedaban paralizadas por falta de liderazgo político. Ha sucedido con el pacto contra la segregación escolar, anunciado por la consellera Clara Ponsatí y el Síndic de Greuges y que debía conducir a un cambio del decreto de preinscripciones del curso 2018-2019, con compromisos como el de distribuir el alumnado con dificultades entre todos los centros, públicos y concertados, por igual. Las modificaciones deberán esperar al curso siguiente, aunque fuentes de Enseñanza sostienen que sí se ha trabajado a nivel técnico para avanzar en la preparación de dichas medidas.Algo parecido ha ocurrido también en la Secretaria de Universidades. Las becas se conceden al ritmo habitual y ya se están preparando las pruebas de Selectividad. Pero la iniciativa estrella de este curso, el Pacto Nacional por la Universidad, que reunía por primera vez en la historia a estudiantes, rectores, empresas y administración alrededor de una mesa para abordar el precio de las matrículas o la financiación, ha quedado totalmente parado. Tras una primera sesión en septiembre, debía reunirse en noviembre y febrero. No ha sucedido. La amenaza sobre la inmersión lingüísticaAntes de que acabe abril, haya o no nuevo Govern, la Administración catalana deberá aprobar la resolución de las preinscripciones escolares en la que se incluye el formulario que deben rellenar las familias. Que lo haga el Ministerio de Educación o el nuevo conseller no es una diferencia menor, puesto que el primero aseguró que quería garantizar que los padres pudieran escoger el castellano como lengua vehicular, algo que supondría el desmantelamiento de facto del modelo de inmersión.Sin embargo, pocos dentro del departamento de Enseñanza esperan ya que se acabe consumando la amenaza, más aun que se materialice con la introducción de la casilla del castellano en el formulario. El ministro Íñigo Méndez de Vigo tuvo que reconocer que no podía emplear ninguna medida que contraviniera la Ley catalana de Educación que impide separar a los alumnos por lengua. Para los funcionarios contrarios a la aplicación del 155, agrupados en torno al colectivo Servidors.cat, la Generalitat \"no funciona con normalidad\", sino que lo hace \"vigilada\", \"al ralentí\" y \"con un nivel de actividad inferior al habitual\". En hasta tres informes que han entregado al president del Parlament, Roger Torrent, hacen inventario de las consecuencias de la intervención de la Administración, desde el cese de cargos y despido de personal hasta el freno a políticas públicas. 260 ceses y supresión de las delegaciones exterioresSin duda las medidas más drásticas asociadas al 155 fueron las que se tomaron en el momento de su aplicación: supresión del Govern, disolución del Parlament y cese de cientos de cargos eventuales. La vicepresidenta Soraya Sáenz de Santamaría cifró en 260 el número de ceses. Entre ellos, además de Puigdemont y sus consellers, destaca la cúpula de Presidencia o la última víctima del 155, Antoni Molons, hasta ahora secretario de Difusión de la Generalitat que está siendo investigado por la financiación del referéndum del 1-O. También la destitución de Josep Lluís Trapero como major de los Mossos d'Esquadra. El Gobierno aprovechó también el 155 para poner fin a la actividad de la Generalitat en el exterior, argumentando que su finalidad era promover el proceso independentista en el extranjero. El Ministerio de Exteriores procedió de este modo a clausurar ocho delegaciones exteriores de la Generalitat (solo se salvó la que mantiene abierta en Bruselas), y a despedir tanto a los delegados, de perfil más político, como a la veintena de trabajadores y técnicos. \"¿Sabéis como se llama ahora el Diplocat?\", se jactó la vicepresidenta Soraya Sáenz de Santamaría en referencia al Consejo de la Diplomacia catalán del que dependían las delegaciones. \"Se llama Diplocat en liquidació\", bromeó, en la misma comparecencia en la que presumió de haber \"descabezado\" al independentismo. En el sentido contrario, durante este período se han realizado también varios nombramientos en la Generalitat, aunque la mayoría de ellos sin trascendencia política. El más relevante ha sido el de Juan Antonio Puigserver, secretario general técnico del Ministerio del Interior, nombrado responsable de Interior en Catalunya y también del área electoral para el 21D. Esto último le convirtió en la cara visible del Gobierno a la hora de dar cuenta del transcurso de la jornada electoral.Efectos colaterales: de TV3 a la renta mínima La vigencia del 155 ha provocado quebraderos de cabeza en la Generalitat no solo por lo que supone la intervención de la Administración, sino también porque la ausencia del Ejecutivo ha impedido tomar medidas para solventar conflictos abiertos como el presupuestario en TV3 o el de la aplicación de la nueva renta mínima. En la Corporación Catalana de Medios Audiovisuales (CCMA) están deseando que se forme Govern para poder solucionar el problema presupuestario que les ha obligado a recortar parte de la parrilla televisiva de TV3. Como todas las televisiones autonómicas, TV3 debe asumir este 2018 a un aumento del gasto por las modificaciones en el cobro del IVA, pero en su caso no puede recurrir a una ampliación presupuestaria para subsanarlo, porque no hay Govern efectivo que lo pueda aprobar. De forma similar, la ausencia de Govern ha pasado factura a la implementación de la renta mínima garantizada para las familias en riesgo de exclusión. El 155 no ha impedido que se empiecen a otorgar estas ayudas, pero sí ha imposibilitado la aprobación del reglamento que despliega la ley aprobada el pasado mes de julio, algo que ha llevado a los técnicos del departamento de Trabajo, Asuntos Sociales y Familia a tener que tomar algunas decisiones \"sobre la marcha y sin un criterio claro\", según admiten fuentes del departamento. Tampoco ha permitido la creación de la comisión con las entidades sociales que debe supervisar la correcta aplicación de la renta, algo que ha contrariado a las asociaciones.La intervención de Hacienda sigue condicionandoPreguntados por las consecuencias de la intervención de la Generalitat, muchos funcionarios responden que ha aumentado el volumen de burocracia, aunque esto se debe en su mayor parte no al 155, sino a la intervención de las cuentas de Administración por parte de Hacienda, una medida que está en vigor desde el 20 de septiembre. El objetivo del ministro Cristóbal Montoro era evitar que la Generalitat destinara ni un solo euro a la organización del referéndum del 1-O, pero ha continuado después y no hay ningún compromiso de que sea levantado tras la formación del Govern.El cierre de las cuentas de la Generalitat ha afectado absolutamente a todos los organismos que de ella dependen, desde las universidades hasta los hospitales, pasando por múltiples consorcios, fundaciones o institutos de investigación científica. Estos últimos fueron los más beligerantes a la hora de denunciar que la medida les obliga a justificar ante el Ministerio todos los pagos que efectúan, cosa que \"entorpece\" su funcionamiento. Así lo ve Lluís Rovira, presidente de los Centros de Investigación de Catalunya (CERCA), que constata que el procedimiento para realizar transferencias sigue siendo el de \"enviar un certificado al Ministerio justificando que ese dinero no va dirigido a actividades ilegales\". Esto supone, según detalla, que un trámite que antes era inmediato ahora requiere de varios días para ser aprobado.", "title": "155 días del 155: cargos cesados, pactos paralizados y una amenaza sobre la inmersión lingüística", "url": "https://www.eldiario.es/catalunya/articulo-cesados-paralizados-amenaza-inmersion_0_752425057.html", "keywords": "inmersion,cesados,amenaza,paralizados,articulo", "date": "2018-03-30", "id": "ad0915fa34529b3de1da79a749dc4573a93b27f8", "summary": "La vigencia del artículo 155 supera los cinco meses a la espera de Govern y deja a su paso 260 cargos cesados y algunas iniciativas políticas frenadas por falta de liderazgoAparte de la inmediata suspensión del Ejecutivo de Puigdemont, la medida que más críticas ha suscitado, la casilla del castellano, es por ahora solo una amenazaEl 155 ha tenido otros efectos colaterales por la falta de Govern, como la incapacidad para evitar recortes en TV3 o los problemas iniciales de la nueva renta mínima"}