{"article": "El Grupo Popular en las Cortes valencianas solicitará personarse en la causa abierta en cuatro juzgados distintos por la presunta financiación irregular de PSPV-PSOE y Bloc Nacionalista Valencià (BNV) durante la campaña electoral del 2007. Dos juzgados de Gandía y Benidorm y otros dos de Madrid investigan si ambos partidos utilizaron a la agencia de comunicación Crespo Gomar para ocultar la financiación irregular de la campaña de la misma manera que lo habría hecho la empresa de la Gürtel, Orange Market, con el Partido Popular de Francisco Camps, un caso que ahora se juzga en la Audiencia Nacional. Es decir, se investiga si esta empresa facturó a distintos empresarios valencianos gastos que en realidad correspondían al sobrecoste de la campaña, para lo que habrían creado facturas falsas. Precisamente una parte de la investigación judicial se centra en las razones por las que dicha empresa de comunicación se benefició años más tarde de adjudicaciones de distintos ministerios del Gobierno de Zapatero (Vivienda, Sanidad y Medio Ambiente) por un valor superior al millón de euros, según ha adelantado el diario El Mundo de la Comunidad Valenciana. VIDEO Mesa de seguimiento financiero del Plan Estatal de Vivienda 2009-2012 La investigación La causa que se sigue contra el PSPV y el principal aliado de Compromís llega un paso más allá que la de la presunta financiación irregular del Partido Popular de la Comunidad Valenciana, pues también se centra en dichas adjudicaciones recibidas después de la campaña. En el caso de Gürtel Valencia, a pesar de que hasta nueve empresarios confesaron que pagaron gastos del partido de modo irregular, no se ha podido demostrar que después fueran beneficiados por adjudicaciones en la Comunidad Valenciana o en otras comunidades. En cambio, la investigación que se sigue contra el PSPV también pone el foco sobre los contratos que la empresa de Gandía, Crespo Gomar, recibió tanto de dirigentes socialistas valencianos como del Gobierno socialista de la nación. Fue la empresa elegida para ejecutar una campaña de publicidad por el consumo responsable, seguro y solidario de las compras navideñas en el año 2008. También se quedó con la adjudicación de la campaña institucional del Plan de la Vivienda entre 2009 y 2012 y del plan de Comunicación de Aguas del Júcar, perteneciente al Ministerio de Agricultura. La compañía cobró dichos servicios a través de hasta seis empresas del grupo dedicadas a la publicidad, la fotografía, los estudios demoscópicos, el sector textil o la hostelería y la restauración. El presidente de la agencia de comunicación es Alberto Gomar, hijo del exteniente de alcalde de Gandía, Antoni Gomar, durante la alcaldía de José Manuel Orengo, para quien el empresario trabajó a su vez como jefe de prensa. Orengo es, en la actualidad, miembro del equipo de Presidencia de Ximo Puig, para quien trabaja como asesor. Precisamente el presidente de la Comunidad Valenciana ha dicho este jueves en relación con la investigación que se sigue contra el PSOE que \"la honradez es una clave fundamental del proyecto político que defiendo y si en algún momento se ha hecho algo mal se asumirán responsabilidades por parte de quien corresponda\". Los inicios El Juzgado de Instrucción número 21 de Valencia abrió en diciembre de 2016 una causa tras recibir un informe de la Policía Nacional sobre una supuesta financiación ilegal del PSPV y del Bloc-Compromis entre los años 2007 y 2011. Dicho informe fue redactado a raíz de una denuncia presentada por miembros del Partido Popular. Se investigaron delitos de falsedad, prevaricación, malversación y delito electoral. Tras la práctica de distintas diligencias y con el informe favorable de la Fiscalía, el dicho juzgado se declaró se declaró no competente para proseguir con la investigación en enero de 2018 tras quedar descartado que los hechos se hubieran podido cometer en el partido judicial de Valencia y se inhibió en favor de los juzgados de Gandía, Benidorm y Madrid, donde continúa la investigación que salpica a altos cargos del PSOE en el Gobierno de Zapatero.", "title": "El PP valenciano pedirá personarse en el caso de la 'Gürtel socialista'", "url": "https://www.elespanol.com/espana/tribunales/20180330/pp-valenciano-pedira-personarse-caso-gurtel-socialista/295721183_0.html", "keywords": "Corrupción,Comunidad Valenciana,José Luis Rodríguez-Zapatero,PSPV,Tribunales", "date": "2018-03-30", "id": "b191b566c9b16da01038c125fee5ce747bacf748", "summary": "Investigan si el PSPV y Bloc financiaron la campaña de 2007 de manera irregular con pagos de empresarios"}