{"article": "Castilla-La Mancha suena al compás solemne de las procesiones de “Semana Santa”, la fiesta religiosa en la que los cristianos celebran la muerte y resurrección de Jesús. El sentimiento religioso conquista el corazón de los creyentes y la música es el vehículo por el que se ensalzan esos sentimientos. Las tamboradas de Hellín y Tobarra, los conciertos de las bandas de cornetas y tambores que acompañan a los pasos, entre otras tradiciones son muestras de cómo la música sirve para responder a los sentimientos que la religión causa en las personas. Y, en ocasiones, es el silencio el sonido que mejor representa la devoción de los fieles.Además de estas expresiones musicales protagonizadas por las cofradías de Semana Santa, en Cuenca se celebra, entre el 24 de marzo y el 8 de abril, la Semana de Música Religiosa, que ya cumple su quincuagésimo-séptima edición. En el Teatro Auditorio de Cuenca habrá ocasión de escuchar en directo, el viernes 30 de marzo, una de las obras más representativas de Wolfgang Amadeus Mozart, el “Requiem K. 626”. La Orquesta y Coro del Festival de la Semana de Música Religiosa de Cuenca interpretará esta partitura, condicionada por la misteriosa muerte del compositor austriaco y la posterior finalización de la obra por parte de uno de sus alumnos encargada por Constanze Weber. Una oportunidad para disfrutar de una pieza destacada de la historia de la música universal, independientemente de la religión (o la forma de expresar la espiritualidad) que cada persona profese.Al margen de la religión, la semana de la primera luna llena de la primavera está llena de novedades musicales de los grupos y artistas emergentes de Castilla-La Mancha. El pasado sábado 24 de marzo, La Mancha Rock, página web de información musical con fuerte arraigo en la región, celebró su quinto aniversario junto a la asociación juvenil Atutti Jorobi con dos regresos destacados a los escenarios. Combo Calada y La Kalaña volvieron a tocar en directo tras un periodo largo de composición. Los almanseños enseñaron al público miguelturreño, por primera vez, su nueva canción y videoclip, “Hojas al viento”. El caso del grupo local de punk fue muy especial, ya que es la primera vez que tocan en directo desde que anunciaran su retirada en enero de 2017. Una retirada que, un año después, sería cancelada con la publicación de su nuevo EP, Arde el mundo, el cuál fue acogido con mucho entusiasmo entre su público, como se demostró en La Mancha Rock Festival.Poti y Buitre, cantante y guitarrista, compartieron con Compact Cheese sus sensaciones al acabar este primer concierto de su nueva etapa. Puedes escucharlas pulsando play en el siguiente reproductorHablando de festivales, esta semana el Viñarock ha confirmado la actuación de Anier, que sustituirá a Sons of Aguirre tras el anuncio de la banda de cancelar sus actuaciones debido a la enfermedad de uno de sus componentes y las incursiones en la vida privada de Masa.También se ha producido la cancelación del Croma Festival de Albacete con la intención de que en 2019 la séptima edición sea de “alto nivel”, tal y como ha informado la organización en un comunicado. Además, el Zeporock ha confirmado la actuación de Deskaros, el Ke Kaña ha anunciado su primera confirmación, Carolina Durante, y Nixon estará presente en la quinta edición del Festival Gigante.Por otro lado, el grupo de rock alternativo rondense Vermu actuará en la cuna de The Beatles, en The Cavern Pub & Club, dentro del International Pop Overthrow Festival, un evento itinerante que reúne a grupos emergentes de diversas partes del mundo en auténticas maratones de música en directo. Este grupo también ha presentado su último videoclip: “Los páramos cerrados”. En cuanto a las novedades musicales, Muntz ha presentado a los medios de comunicación las canciones de su nuevo disco, Pneuma, el cual se estrenará el 6 de abril. En la web de Compact Cheese puedes conocer los detalles de este nuevo trabajo. Quienes también están trabajando por sacar adelante su próximo disco son The Hummingbirds. El grupo valdepeñero ha lanzado una campaña de crowdfunding para conseguir la financiación que necesitan para grabar y publicar su próximo disco: Nightwalker.Punk, canción de autor y ska, además de procesionesAunque la agenda de conciertos de esta semana es menor, marcada por el periodo vacacional, en Castilla-La Mancha la música en directo siempre está de guardia. En Miguel Esteban, el sábado 31de marzo, se celebra la primera fiesta Pre-Charcones con La Mala Vita, Kortxo Punk y Anal Cramming. El objetivo de la fiesta, además de pasarlo en grande bailando pogos, es recaudar fondos para el festival que se celebrará el próximo mes de agosto en la localidad toledana.Otro festival que también se celebra este sábado es el Festival Santa Trompetera, que estará lleno de ritmo ska con gran protagonismo de la sección de viento-metal. En esta cita estarán Deskaraos, Wacheras en el Frenillo, Gato López (tributo a Ska-P) y Funkiwis. Por otro lado, Carletti Porta actuará en Yeste y Callahan en Tarazona de La Mancha. Hay muchas opciones más para disfrutar de la música en directo en Castilla-La Mancha, entre otras noticias no incluidas en este resumen. Toda la información la puedes encontrar en la página web de Compact Cheese.", "title": "La música y la pasión", "url": "https://www.eldiario.es/clm/compactcheese/musica-pasion_6_755634438.html", "keywords": "musica,pasion", "date": "2018-03-30", "id": "bd2db281c520a1e2c4d604f9c7239eaa1426d605", "summary": "La música es uno de los grandes protagonistas de los actos religiosos que se celebran en Castilla-La Mancha durante las vacaciones de “Semana Santa”Entre las novedades musicales de los últimos siete días se encuentran el regreso a los escenarios de grupos destacados de la región o la presencia de Vermú en la cuna de The Beatles, además de las noticias de los festivales"}