{"article": "MADRIDActualizado:31/03/2018 10:41hPodría ser un gran fichaje en el baloncesto femenino, pero ha decidido que lo suyo es posar ante las cámaras y, de paso, batir récords. Lauren Williams, de 27 años, es la modelo con las piernas más largas de América. Así lo ha mostrado «The New York Post», en su búsqueda infatigable de personajes curiosos.Pero la historia de esta joven nacida en Houston (Texas) no es nueva. En 2014, Lauren participó en un concurso a través de internet y desbancó a la rusa Anastasia Strashevskaya; también a una estudiante de derecho de 18 años con unas piernas de 106 centímetros y a la estudiante británica Alexandra Robertson, de 20 años, que afirmaba tener 119,38 centímetros del talón a la cadera, medidas que coinciden con las de la modelo neoyorquina Brooke Banker, de 26 años. Oficialmente, el libro Guinness de los Récords reconoce a la rusa Svetlana Pankratova como la mujer con las piernas más largas del mundo: casi 1,32 metros.Otra imagen que muestra la altura de la texana. Para Lauren Williams tener esas piernas no es un problema. Todo lo contrario: «Cuando quiero ponerme una falda-lápiz la compro de medio largo. Si optara por faldas más cortas no podría llevarlas. Williams, que jugó al voleibol en sus años universitarios en California, es licenciada en Ciencias Medioambientales. En la actualidad trabaja en el Museo de los Niños de Houston y sus larguísimas extremidades son tema de conversación entre sus alumnos y los visitantes.Es una amante de los deportes, lo que le ha llevado, junto con sus piernas, a trabajar como imagen de campañas internacionales de varias marcas deportivas, como Nike. «Cada día alguien dice algo sobre mis piernas. Cuando era niña me costó mucho aceptar mi estatura, solo quería encajar», explicó. Hoy, su altura no es un problema... salvo para los «hombres inseguros».", "title": "La modelo con las piernas más largas de América: 125 centímetros de la cadera al talón", "url": "http://www.abc.es/estilo/moda/abci-modelo-piernas-mas-largas-america-125-centimetros-cadera-talon-201803301115_noticia.html", "keywords": "largas,piernas,modelo", "date": "2018-03-30", "id": "c157140c4f394799113e96e76d2a83e29f46d3a7", "summary": "Lauren Williams no cree que su altura sea un problema"}