{"article": "Nueva acción de los Comités de Defensa de la República (CDR). Esta vez, los independentistas han actuado en Das, un municipio de Gerona donde el juez del Tribunal Supremo, Pablo Llarena, tiene una residencia particular. \"Fascistas, ni en Cerdaña ni en ninguna parte\" y \"Llarena, aquí no eres bienvenido\", eran dos de los mensajes que se leían en los carteles pegados en contenedores de este municipio catalán, donde también se veía el rostro del magistrado colocado boca abajo. El objetivo de los CDR, tal y como anunciaron los días previos a Semana Santa, era llenar de amarillo Das. Y así ha sido: más de medio millar de personas, según datos de ElNacional.cat, han cortado la carretera C-162 entre Alp i Das, en una marcha que pedía la liberación de los presos independentistas. Más pintadas en Das No es la primera vez que los radicales independentistas actúan en esta localidad. El pasado fin de semana, el día en el que que Carles Puigdemont fue detenido en Alemania en su viaje de vuelta a Bélgica, la organización juvenil Arran (vinculada a la CUP), hizo una pintada en su casa, acusando al juez de \"fascista\". Los 'cachorros' de la CUP hicieron pintadas con los lemas en catalán \"¡Llarena fascista! Ni en Das, ni ningún sitio', 'Los Països Catalans serán vuestro infierno\" y \"Libertad Presos Políticos\". En un comunicado de Arran, añadían: \"Lo señalaremos y responderemos a su represión tantas veces como haga falta\". Los CDR quieren colapsar Cataluña El objetivo de los CDR es reventar la Semana Santa. Los órganos de combate callejero del independentismo quieren colapsar Cataluña. Y no es casualidad que esta semana sea la que más acciones hay previstas. Los encarcelamientos de los consellers y la detención de Puigdemont no son los motivos exclusivos. El cerco de Cataluña para estos días ya estaba previsto desde antes. El objetivo era (y sigue siendo) obtener el mayor impacto posible. Acciones para los próximos días Viernes 30: Bloqueo de carretera en el municipio de Alp y llenar de amarillo el municipio de Das, donde el juez Llarena tiene la residencia Sábado 31: Bloqueo de la carretera N-260 en el municipio de Alp Domingo 1: Acción sorpresa (Cortar el acceso al Túnel del Cadí).", "title": "El juez Llarena, acusado de \"fascista\" en su casa de Das: \"No eres bienvenido\"", "url": "https://www.elespanol.com/espana/politica/20180330/juez-llarena-acusado-fascista-das-no-bienvenido/295971137_0.html", "keywords": "Cataluña,Carles Puigdemont,Pablo Llarena,Política", "date": "2018-03-30", "id": "c1d4ebc1a40c497c03d43de03e493bcbde7f21e1", "summary": "Nueva acción de los Comités de Defensa de la República. Los independentistas han actuado en el municipio de Gerona donde el juez del Supremo tiene una residencia en propiedad."}