{"article": "Aunque sus propiedades ya eran conocidas en la antigüedad, el uso de aceites esenciales cada vez es más frecuente, tanto en cosmética e higiene como en aromaterapia o para la fabricación de productos de limpieza. Se trata de aceites extraídos del interior de todo tipo de plantas, que contienen en su composición sustancias químicas con aplicaciones muy variadas. Al ser un “producto natural”, se venden sin necesidad de receta médica, por lo que los consumidores tienden a usarlos, a veces de forma abusiva, con total tranquilidad y sin temor a efectos secundarios. Sin embargo, un estudio llevado a cabo recientemente por científicos del Instituto Nacional de Ciencias de la Salud Ambiental de Estados Unidos ha sacado a la luz un posible efecto adverso de lo más curioso. Efectos hormonales La ginecomastia masculina prepuberal es una afección caracterizada por el crecimiento de senos en niños y adolescentes varones. Por lo general se considera poco frecuente, con una prevalencia del 4% en niños de entre 10 y 19 años. No obstante, en los últimos años se ha observado un aumento en el número de casos, de forma paralela al incremento del uso de aceites esenciales, como el del árbol del té. De hecho, se han dado casos de niños de menos de cuatro años a los que les crecían los senos después de utilizar este tipo de sustancias. Con el fin de comprobar si había algún vínculo en estos dos fenómenos o si, por el contrario, se trataba de una simple casualidad, estos investigadores han analizado la composición de ocho productos de limpieza e higiene con alguno de estos aceites en su composición. Una vez localizada su presencia, comprobaron sus efectos sobre una serie de muestras celulares extraídas de tumores mamarios. Lo que observaron podía eliminar la hipótesis de la casualidad, ya que se produjo un incremento de la secreción de estrógenos, a la vez que se inhibía la de testosterona. Los estrógenos son las hormonas encargadas de la aparición de los caracteres sexuales femeninos, mientras que la testosterona tiene una misión similar en el sexo opuesto, de modo que este desequilibrio hormonal podría dar lugar a los efectos observados. Afortunadamente, la afección desaparecía una vez eliminada la exposición a los aceites, por lo que el problema no tendría por qué perdurar en el tiempo. Las sustancias químicas que se analizaron se pueden encontrar en un total de 65 aceites esenciales de uso muy extendido en la población, por lo que el número de casos de ginecomastia prepuberal podría crecer aún más con el paso del tiempo. Sea como fuere, los propios investigadores son conscientes de que su estudio cuenta con ciertas limitaciones. Para empezar, el uso de células cancerosas no es el más adecuado, ya que podrían reaccionar de un modo distinto al que lo harían las células sanas. Además, las dosis utilizadas podrían no ser equivalentes a las cantidades a las que se ven expuestos los seres humanos en contacto con los productos estudiados. Por todo esto, el endocrino pediátrico Rod Mitchell ha solicitado poder realizar un nuevo estudio a mayor escala. De momento los resultados del que ya han llevado a cabo se han presentado en la 100ª Reunión Anual de la Sociedad de Endocrinología.", "title": "Esta sustancia de uso común podría hacer crecer pechos a los niños", "url": "https://www.elespanol.com/ciencia/salud/20180330/sustancia-comun-podria-hacer-crecer-pechos-ninos/293720629_0.html", "keywords": "Química,Industria química,Salud,Hormonas", "date": "2018-03-30", "id": "c2cb6f66edb02e227398b261fc1b88e4a1a6ce64", "summary": "Compuestos químicos presentes en los aceites esenciales vegetales afectan a las hormonas, favoreciendo la aparición de caracteres femeninos en varones prepúberes. "}