{"article": "Actualizado:30/03/2018 08:43hLeo en un periódico de calidad una original pieza editorial donde se explica que nuestra Semana Santa «ha dejado de estar fuertemente vinculada a la fe católica». En realidad, aclaran, se trata de «una riqueza cultural de España», ajena ya a la religión. Una tesis creativa, que equivaldría a sostener que la preservación del lince ibérico nada tiene que ver con la ecología, que la manduca de chuletones en las sidrerías vascas es una moda vegetariana, o que la feria de San Isidro constituye una mera «riqueza cultural», sin relación alguna con la afición a los toros. Como guinda, el texto no puede dejar de invocar una supuesta relación del «nacionalcatolicismo franquista» con la tradición de la Semana Santa.Llamar sabio a Andrés Amorós no supone más que atenerse a la verdad. Sus crónicas taurinas en ABC le otorgan fama, pero escucharlo hablando de música y de literatura es un asombro, por su conocimiento inagotable y la pasión que destila. En la Tercera de ayer, el sabio recordaba que la Semana Santa nada tiene que ver con la actual ola de «tradiciones inventadas» y que hermandades sevillanas como El Silencio o Los Negritos datan del siglo XIV. Me temo que está vez Andrés está desinformado. La Semana Santa fue una ocurrencia de Franco.En realidad el autócrata ferrolano no paraba de darle a la mollera, pues tal y como han probado figuras acreditadas del autodenominado «progresismo» las procesiones distan de ser su única creación. Por ejemplo: los historiadores aseguran que la bandera española actual data de 1785 y el himno, llamado en origen la Marcha Granadera, de 1770, ambos en el reinado de Carlos III. Paparruchas. El podemismo, los sediciosos separatistas, la tele al rojo vivo, Colau, Iceta y Garzón han sacado a la luz la verdad: el himno y la bandera son obra de Franco. Si escuchásemos como se merecen a Torrent, Rufián, Aitor Esteban y las líderasylíderes de las Mareas gallegas accederíamos a descubrimientos filológicos. Hasta hace poco se venía asegurando que las primeras glosas en castellano databan de finales del siglo X. Permítanme que me ría: hoy todo el mundo sabe que el español lo inventó Franco, al igual que esa pintoresca leyenda urbana que pretende que España fue en el siglo XVI el mayor imperio del orbe. Si el 67% de los españoles se empecinan en las encuestas del CIS en declararse católicos, se debe a la presión diaria que ejerce sobre sus vidas Franco, que lleva 42 años criando malvas. Si España no gana un premio Nobel de ciencias ni de coña desde 1959, la culpa es de Franco. Y si el PSOE de Sánchez arrastra una pájara de ideas y anda en caída libre en los sondeos, pues la solución está clara: hay que sacar a Franco del Valle de los Caídos, medida clave para que los españoles tengan mejores salarios y sanidad, se solvente el problema demográfico y caiga el paro.En fin, que al estar escribiendo en Jueves Santo, y como buen carca, me iba a poner a escuchar la Passio secundum Matheum de Tomás Luis de Victoria. Pero pensándolo bien, paso. Tras esa partitura solo puede estar la mano de Franco, que no paraba.Luis VentosoDirector Adjunto", "title": "Mucho trabajó Franco", "url": "http://www.abc.es/opinion/abci-mucho-trabajo-franco-201803300843_noticia.html", "keywords": "ventoso", "date": "2018-03-30", "id": "c6da3ed8bf4a21163943a3eae119c2bc01a52140", "summary": "Él solo inventó la Semana Santa, el himno y la bandera de España y el castellano"}