{"article": "Nikolas Cruz, el joven de 19 años que confesó ser el autor de la matanza de Parkland (sur de Florida) y está preso a la espera de juicio, ha recibido centenares de cartas de solidaridad y hasta fotos provocativas de admiradoras, según varios medios locales. Son una avalancha de cartas en las que le brindan a Cruz amistad, le dan ánimo e incluso hay chicas que le hacen llegar imágenes subidas de tono, según centenares de páginas fotocopiadas a las que tuvo acceso el diario Sun Sentinel. El pasado 14 de febrero Cruz, armado con un fusil de asalto Ar-15, mató a 17 personas, 14 de ellas alumnos, en su antigua escuela Marjory Stoneman Douglas, en Parkland (Florida). Ahora el joven afronta 17 cargos por asesinato premeditado y otros tantos por intento de asesinato por los que podría ser condenado a la pena de muerte. \"Nadie más está lidiando con tus demonios, lo que significa que quizás derrotarlos podría ser el comienzo de tu significado, amigo\", escribió una joven neoyorquina de 18 años en una carta decorada con corazones de color rosa. Una mujer de Chicago envió a Cruz nueve fotos, algunas de ellas en bikini, mostrando el escote y el trasero mientras se inclina; mientras que una chica de Texas le dice que tiene unos ojos \"bellos\" y \"encantadoras\" pecas. A Cruz, que está bajo vigilancia de suicidio, no le está permitido recibir cartas, por lo que los funcionarios de prisiones abren la correspondencia a su nombre, la mayor parte luego reenviada al defensor público de Broward, Howard Finkelstein, que representa al autor confeso de la masacre. En unas declaraciones al citado rotativo, Finkelstein aseguró que en sus 40 años de ejercicio público nunca había visto tal cantidad de cartas dirigidas a un reo. El abogado señaló que sólo le han leído al joven algunas cartas de contenido religioso en las que los remitentes le desean el bien de su alma y el encuentro con Dios, pero no los mensajes de seguidores o las fotos provocativas de chicas adolescentes. Expresó su alarma por este tipo de reacciones que traslucen admiración por Cruz, algo que Finkelstein calificó de \"pervertido\". Cruz no es el primer asesino en serie que atrae la admiración de la gente. El famoso criminal Charles Mason, que falleció en prisión en noviembre pasado a los 83 años, se comprometió con la creadora de la página web Liberad a Charles Manson ahora. Nikolas Cruz, exalumno de la secundaria de Parkland, una ciudad residencial cercana a Fort Lauderdale, llegó el día del crimen en un taxi Uber al centro escolar con una maleta en la que llevaba un fusil de asalto. Una vez en el interior de uno de los edificios del campus de secundaria sacó el arma y comenzó a disparar indiscriminadamente. Diecisiete personas, catorce de ellas alumnos, murieron a causa de los disparos. Cruz fue detenido poco tiempo después a la salida de una hamburguesería y confesó a la policía que había sido él quien disparó en la escuela.", "title": "El autor de la matanza de Parkland recibe cartas de admiración y fotos de fans", "url": "https://www.elespanol.com/mundo/america/eeuu/20180330/autor-matanza-parkland-recibe-cartas-admiracion-fotos/295970432_0.amp.html", "keywords": "Muertes,EEUU,Estados Unidos,Florida", "date": "2018-03-30", "id": "c8b9070546d51d62a51a6788ef3f0a2d91a99169", "summary": "Su abogado ha asegurado que en sus 40 años de ejercicio público nunca había visto tal cantidad de misivas dirigidas a un reo."}