{"article": "CORRESPONSAL EN EL VATICANOActualizado:30/03/2018 22:35hCon una oración más entrañable que nunca, el Papa Francisco confesó ante Jesucristo durante el Vía Crucis nocturno en el Coliseo «la vergüenza de que tantas personas, incluidos algunos de tus ministros, se hayan dejado engañar por la ambición y la vanagloria, perdiendo su dignidad y su primer amor».Después de haber meditado las 14 estaciones siguiendo los sugestivos textos escritos por 12 chicas y tres chicos de un instituto público de Roma, el Santo Padre elevó una oración humilde, llena de «vergüenza, de arrepentimiento y de esperanza».Ante el dramático telón de fondo de la Pasión de Jesús, Francisco reconoció la «vergüenza de que nuestra generación está dejando a los jóvenes un mundo fracturado por las divisiones y las guerras, un mundo devorado por el egoísmo, donde se margina a los jóvenes, los pequeños, los enfermos y los ancianos». En definitiva, «la vergüenza de haber perdido la vergüenza».Al mismo tiempo que manifestaba su dolor en el silencio cortante de la noche, el Papa recordaba «el arrepentimiento de Pedro» y pedía para todos «la gracia del santo arrepentimiento».Pero el rumbo de su plegaria se orientaba a la esperanza, «pues tu mensaje continúa inspirando a tantas personas y pueblos», enseñando que «solo el perdón puede abatir el rencor y la venganza, solo el abrazo fraterno puede diluir la hostilidad y el miedo al otro».El Santo Padre incluyó entre los motivos de esperanza «que tantos misioneros y misioneras continúen desafiando hoy la abotargada conciencia de la humanidad arriesgando su vida para servir a Jesús en los pobres, los descartados, los inmigrantes, los invisibles, los explotados, los hambrientos y los encarcelados».Y, sobre todo, manifestó esperanza pues «tu Iglesia, santa y hecha de pecadores, continúa siendo hoy, a pesar de todos los intentos de desacreditarla, una luz que ilumina, anima, alivia y da testimonio de tu amor ilimitado por la humanidad».El Papa concluyó pidiendo a Jesucristo en la Cruz que ayude a todos «a liberarnos de la arrogancia del mal ladrón, de los miopes y de los corruptos», y que «nos conceda, en cambio, identificarnos con el buen ladrón, con los ojos llenos de vergüenza, arrepentimiento y esperanza».Era un final conmovedor después de una de la meditación mas intensa de toda la Semana Santa, no solo por tener lugar de noche ante el Coliseo, escenario del martirio de muchos primeros cristianos, como por la intensidad de las reflexiones escritas por alumnos de un instituto público de Roma, coordinados por un profesor excepcional. Es Andrea Monda, un abogado de 51 años que dejó hace tiempo su trabajo en un banco para dedicarse a enseñar religión en la escuela.Algunos temían que, después del listón espiritual levantado el año pasado por las meditaciones de la biblista francesa Anne-Marie Pelletier, miembro de la Comisión Teológica Internacional del Vaticano, las doce chicas y tres chicos iban a quedar muy por debajo.Pero este es el año de los jóvenes, cuyas aspiraciones, problemas y necesidades serán objeto de debate en el Sínodo mundial de Obispos del próximo mes de octubre, y el Papa insiste en escucharlos antes de ponerse a hablar sobre ellos.En la segunda estación del Vía Crucis, Maria Tagliaferri y Margherita Di Marco llevaban ellas mismas la sobria cruz negra mientras se leía la meditación que habían escrito: «Te veo, Jesús, coronado de espinas, mientras tomas tu cruz… Solo tienes algunos años mas que yo; hoy se diría que eres joven…».En la tercera estación, Caterina Benincasa tomaba el relevo llevando la cruz mientras se leía su texto: «Te veo, Jesús, sufriendo mientras recorres el camino hacia el Calvario… Te veo caer, con las manos y las rodillas en el suelo. Pero nadie te socorre…».Era un Vía Crucis «visual», como la cultura en la que viven los estudiantes de secundaria, y que Greta Sandri comentaba en su texto para la undécima estación. Jesús es clavado en la cruz, pero «miro alrededor y veo ojos fijos en las pantallas del teléfono, entregados a las redes sociales para condenar cada error de los demás sin posibilidad de perdón», personas dominadas por la ira que «se gritan con odio por los motivos mas insignificantes».Valerio De Felice había condenado en la primera estación la cobardía del gobernador Pilato, que sentencia a Jesús a muerte «engañado por los agitadores, por el mal que se propaga con voz mentirosa y ensordecedora». Era un cuadro antiguo y a la vez contemporáneo, en que las mentiras y el odio se propagan por las pantallas mencionadas por su compañera hasta anidar, fatalmente, en el corazón de las personas y llevar al crimen.Había también momentos de ternura, como el pasaje que comentaba Cecilia Nardini en la sexta estación: «Una mujer se abre camino entre la multitud para ver de cerca tu rostro, que quizá tantas veces había hablado a su alma y que ella había amado. Vuestros ojos se cruzan por un instante, el rostro de uno en el rostro de otro».Sofía Russo entraba en la escena de la octava estación: «Ahora hablas con las mujeres de Jerusalén, que te ven y lloran. También yo soy una de esas mujeres… Hoy estamos acostumbrados a un mundo de palabras ambiguas, una fina hipocresía… En cambio tú, Jesús, hablas a las mujeres como un padre, también cuando las reprendes: tus palabras son palabras de verdad, con el único propósito de corregir, no de juzgar».«Las críticas pueden ayudar»Aunque las decenas de millares de participantes en el Vía Crucis no lo sabían, entre las personas que llevaban la cruz tomando el relevo de una estación a otra había auténticos héroes y casi mártires. Como una familia de Siria -Riad y Rouba con sus tres hijos-, testigos del drama de la destrucción planificada de su país y la crueldad infligida a los cristianos. Tres estaciones después, en la décima, la cruz pasaba a las manos de la hermana Genevieve Al Haday, una religiosa iraquí forzada a huir de la llanura de Nínive, como otros ciento veinte mil cristianos, por la irrupción asesina del Estado Islámico el 6 y 7 de agosto de 2014. Era un «éxodo bíblico» mucho mayor, violento y repentino que cualquier otro en la historia.A su vez, dos franciscanos de la Custodia de Tierra Santa llevaron la cruz en la decimotercera estación. Son los expertos en aguantar tiempos duros desde el siglo XIII, siguiendo el ejemplo de mansedumbre y valentía de Francisco de Asís.Se exponen a un riesgo físico, pero no son los únicos cristianos que sufren hostilidad. Un abanico de intereses económicos y políticos que perciben a Francisco como un opositor incómodo, han provocado que aumenten las criticas en medios de comunicación.Como hace cada año, también este Jueves Santo el Papa fue a almorzar con diez sacerdotes de su diócesis de Roma en el apartamento de Ángelo Becciu, «numero tres» del Vaticano. Uno de ellos, le preguntó si las criticas le hacían sufrir. Según relata Pietro Sigurani, párroco de San Eustaquio, «nos dijo con mucha serenidad que las criticas provienen del puesto que ocupa, y que sería extraño que no las hubiese. Pero que, si uno confía en el Señor, incluso las críticas pueden ser una ayuda en ciertos momentos». El Papa celebra este Sábado Santo a las 20.30 la vigilia de la Resurrección en la basílica de San Pedro.", "title": "El Papa confiesa \"la vergüenza de que algunos eclesiásticos se dejen engañar por la ambición y la vanagloria\"", "url": "http://www.abc.es/sociedad/abci-papa-confiesa-verguenza-algunos-eclesiasticos-dejen-enganar-ambicion-y-vanagloria-201803302235_noticia.html", "keywords": "francisco,crucis,papa", "date": "2018-03-30", "id": "ca7455b3db74e819978295e9d85700c1a6827648", "summary": "Doce chicas y tres chicos escribieron el Vía Crucis del Papa en el Coliseo"}