{"article": "La selección española femenina de baloncesto ha cosechado logros tan elevados como los de sus homólogos masculinos en los últimos años. Jugadoras como Amaya Valdemoro o Alba Torrens no tienen nada que envidiar a Pau Gasol y Juan Carlos Navarro, por ejemplo. La Liga Femenina tiene un nivel inmejorable e intenta ganar cada vez más visibilidad. Incluso hay entrenadoras que rompen barreras, como Anna Montañana, que es ayudante en el Fuenlabrada de ACB. Y, sin embargo, todavía hay comparaciones odiosas entre hombres y mujeres con la canasta de por medio. Así lo quiso reflejar la exjugadora Marta Fernández a través de Twitter. Mientras leía el periódico, la hermana de Rudy se encontró con un breve que no le hizo ninguna gracia. Abordaba el mal hacer desde el tiro libre del Barça en lo que va de temporada. Y decía así: \"Eso sí, en este Barça que pelea por la segunda plaza liguera sigue habiendo aspectos muy mejorables, como el de los tiros libres. Los azulgranas son los peores de la Liga Endesa con un triste 69,35% de efectividad. De hecho, en la Liga Día Femenina sólo el Gernika (64,6%) tiene peor porcentaje. Sin embargo, en la victoria del domingo el Barça anotó 21 de 23 tiros libres (91,3%) y con Pesic lleva 66/87 (75,9%). ¡Hasta ahí se está mejorando!\". Que los malos números del equipo azulgrana desde la línea de personal fuesen comparados con los del peor equipo femenino desde esta distancia no resultó nada apropiado para Fernández. \"En serio, ¿era necesaria la comparación?\", escribió a la hora de tuitear la imagen en la que podía leerse la información. Se podría haber hablado de la diferencia entre el porcentaje de acierto del Barça y el del mejor equipo de la ACB en cuanto a los tiros libres, el Valencia Basket (81,54%). Que, por cierto, también es el más acertado en esta faceta en cuanto a la Euroliga (83,13%). O de que el Barça mejora un tanto su concurso a la hora de traducir las faltas en puntos en la liga europea (74,12%). Sin embargo, se optó por sacar a colación la estadística de un conjunto femenino en lo que podría entenderse como una forma de agravar las distancias entre ambos baloncestos. No hay motivos para hacerlo: como le apuntaron a Fernández en los comentarios a su tuit, hasta cuatro equipos de la Liga Femenina estarían entre los ocho primeros de la ACB en cuanto al acierto en tiros libres. La crítica no vino de una cualquiera, sino de una de las mejores jugadoras de nuestra historia: cuatro bronces absolutos con la selección, cinco Ligas Femeninas, seis Copas de la Reina, experiencia en la WNBA... Casi nada. Quizá habría que tenerla en consideración y empezar a valorar más a las chicas en lugar de usarlas para ridiculizar una estadística.", "title": "La comparación entre baloncesto masculino y femenino que indigna a Marta Fernández", "url": "https://www.elespanol.com/deportes/baloncesto/20180330/comparacion-baloncesto-masculino-femenino-indigna-marta-fernandez/295971013_0.html", "keywords": "Baloncesto,Baloncesto femenino,FC Barcelona Baloncesto,Liga Endesa,ACB", "date": "2018-03-30", "id": "d1d29a6cd8a6d7f27e2e317a1d9301447a5c038e", "summary": "A la exjugadora no le gustó que se equiparase el porcentaje de acierto en tiros libres del Barça, peor de toda la ACB, con el más bajo de la Liga Femenina."}