{"article": "Corresponsal en AtenasActualizado:31/03/2018 01:00hHa comenzado la cuenta atrás para un acontecimiento único: la inauguración oficial de la nueva sede de la Biblioteca Nacional de Grecia, una venerable institución fundada en 1829 por Ioannis Kapodistria, el primer gobernador de Grecia. Pocos años después, en 1842, se fusionó con la biblioteca de la Universidad de Atenas y otras instituciones culturales, siendo posteriormente su sede un edificio neoclásico vecino de la Academia en el centro de la capital. Con más de 750.000 volúmenes, tenía graves problemas de espacio y de conservación. Pero, gracias a la generosa propuesta de la Fundación Stávros Niarchos (institución privada creada por deseo del armador griego tras su muerte), el estado aprobó que la biblioteca y sus fondos, repartidos en varios edificios, abandonaran el centro para ser instalados en una parte del nuevo centro cultural de dicha fundación. Ha sido diseñado por el arquitecto Renzo Piano y se encuentra situado en Faliro, una zona cercana al mar entre Atenas y El Pireo. Hablamos de la nueva joya cultural del país. El Centro Cultural Stavros Niarchos ha costado 620 millones de euros. Fue donado por la fundación del armador fallecido al Estado Griego y ha tenido un importante impacto en la economía griega en tiempos de crisis. Cuenta con un parque de 210.000 metros cuadrados y capacidad para recibir 32.000 visitantes. Ya se ha convertido en un símbolo cultural para Grecia. Además, de la Biblioteca Nacional, es la nueva sede de la Ópera Nacional de Grecia, con 28.000 metros cuadrados. Cuenta con una sala principal con capacidad para 1.400 personas y otra más pequeña para 400 personas, además de salas para ensayos.Para el traslado a su nueva sede, además de su modesta financiación estatal anual, la Biblioteca Nacional ha recibido una subvención estatal extraordinaria de 5.200.000 euros, así como una donación de otros cinco millones de euros de la Fundación Niarchos, para poder afrontar esta mudanza. Porque está siendo una labor propia de Hércules: se han limpiado, reparado, restaurado en algunos casos y catalogado de nuevo todos sus volúmenes, digitalizando mucho material. Y se han estudiado las condiciones en las que estaban y en las que estarán, gracias a la ayuda técnica de departamentos de la Universidad de Atenas.Una operación mastodónticaEn un país donde la organización puede ser caótica, la mudanza de las colecciones de la Biblioteca Nacional sigue un plan minucioso. Durará tres meses: comenzó el 8 de enero y se prevé que concluya el 8 de abril. Su coste (500.000 euros) lo asume el Estado griego, a quien la Fundación Niarchos ha cedido el centro cultural, y se está siguiendo minuciosamente un programa que permite una mudanza con seguridad y las mejores condiciones climáticas.Operarios de la Biblioteca Nacional de Grecia preparan el traslado de los libros - ©NLG_Nikos Karanikolas«Ha sido una alegría poder ver uno por uno todos los volúmenes de la biblioteca y sus necesidades», afirmaba Zoí Guíni, conservadora del Archivo de la Biblioteca, a los medios griegos mientras se preparaba la mudanza. También se está llevando a cabo un trabajo de digitalización importante. Su director, Filipos Tsibóglou, dice que la Biblioteca «es un tesoro escondido que tenemos que descubrir». Algo que se está haciendo con 40 proyectos, divididos en cinco ejes: procesamiento y enriquecimiento de las colecciones, desarrollo de servicios digitales, diseño de un nuevo departamento de préstamos, desarrollo conjunto y formación continua del personal. La institución se abre a nuevos horizontes, con más metros cuadrados y medios, desde WIFI gratuito hasta un espacio de lectura para niños y nuevas actividades cada mes, como el homenaje que hubo en enero al Holocausto, titulado «El Holocausto de los judíos griegos y europeos», y el ciclo de conferencias «Fuentes cristianas: contribución griega y latina a la cultura europea» en febrero. En su estrategia digital, se creará un proyecto de digitalización a nivel nacional con un amplio acceso a las diversas colecciones de la Biblioteca, enlace con otras bibliotecas de Grecia y del resto del mundo. Habrá también acceso a nuevos fondos digitalizados del extranjero, como el Oxford Reference Online Premium, un centro empresarial, club de lectura y clases de informática… y todo ello gratis.La Biblioteca empezará a operar gradualmente a partir de abril, pero desde hace ya tiempo están abiertas las salas de lectura. Y, como el horario es de 6 de la mañana a 12 de la noche, de lunes a domingo, ya está lleno de estudiantes que aprecian la tranquilidad, la comodidad y la buena luz de estas nuevas instalaciones. Además de la ayuda de la Fundación Niarchos, la Biblioteca mantiene colaboraciones con muchos organismos extranjeros. Uno de ellos, el Centro para el Estudio de los Manuscritos del Nuevo Testamento, que desde Texas y a partir de 2002 se encargará de la restauración y digitalización de los manuscritos del Nuevo Testamento en todo el mundo, con el objetivo de difundir su acceso gratuito por internet. «De los 5.800 manuscritos griegos del Nuevo Testamento en el mundo, más de 300 están en esta Biblioteca», afirma su director. El centro norteamericano pagará su digitalización completa, a cambio del derecho de disponer libremente de tres copias digitales de estos manuscritos para su estudio.La Biblioteca Nacional de Grecia - ©NLG_Nikos KaranikolasLa Biblioteca Nacional de Grecia, en números-Cuenta con una sede de unos 24.000 metros cuadrados, con espacio para 2 millones de libros. -Atesora 750.000 volúmenes (incluyendo 5.400 manuscritos e incunables), mapas, grabados y documentos históricos) y 15.000 volúmenes de colecciones raras.-La mudanza de los libros a la nueva biblioteca costará 500.000 euros.-Se necesitaron 3 años de preparación para la mudanza, en la que participan 150 empleados de la Biblioteca y 400 colaboradores. Estará terminada en abril.-Está abierta desde las 6 de la mañana hasta medianoche. Acceso y wifi gratuitos.", "title": "La Biblioteca Nacional de Grecia se muda al Centro Stavros Niarchos", "url": "http://www.abc.es/cultura/abci-biblioteca-nacional-grecia-muda-centro-stavros-niarchos-201803310100_noticia.html", "keywords": "biblioteca,grecia", "date": "2018-03-30", "id": "d2cea5d798a05e1f7d080ad563657d6a787198bf", "summary": "Con más de 750.000 volúmenes, tenía graves problemas de espacio y de conservación, por lo que ha sido trasladada al edificio diseñado por Renzo Piano, la nueva joya cultural del país"}