{"article": "Quabit, la inmobiliaria cotizada presidida con Félix Abánades, anda inmersa en plena ejecución de su ambicioso plan estratégico que, tras varias modificaciones, pretende poner en marcha casi 8.000 viviendas en los próximos 4 años y medio. Un objetivo que pasa por encajar un sinfín de piezas para lograr que la entrega de esas viviendas permita facturar más de 1.900 millones de euros, generar un flujo de caja cercano a 500 millones y, además, entregar a los accionistas, hasta 2022, cerca de 90 millones de euros en dividendos. Una de de esas piezas, las dos líneas de crédito de hasta 100 millones de euros, firmadas, en diciembre de 2016 y diciembre de 2017, con fondos asesorados por la compañía Avenue Europe International Management -uno de los vehículos de la gestora estadounidense Avenue Capital Group, dirigida por Richard Furst-, es todo un arma de doble filo. Pros y contras del crédito de Avenue Como aspecto positivo, el dinero de Avenue está sirviendo para financiar el 70% de las compras de suelo necesarias para que la inmobiliaria tenga la base sobre la que abordar la construcción de las viviendas. El 30% restante lo aporta la propia compañía con acciones propias a través de una o varias ampliaciones de capital no dinerarias. Pero existe también su parte negativa, que la sociedad dirigida por Abánades asume la devolución de los fondos dispuestos en un máximo de 4 años desde la fecha de disposición, y a un tipo de interés que varía entre el 12% de la línea de crédito firmada el pasado mes de diciembre y el 16% fijado en la acordada un año antes. Derecho sobre acciones, alternativa a la devolución en efectivo Como alternativa a la devolución efectiva de estos créditos, Quabit y el Avenue fijaron la posibilidad de que la promotora emitiera 'warrants' (derecho sobre acciones) a favor de los fondos, que les permitiría quedarse con hasta el 8,56% del capital de la promotora. De momento, la cotización de Quabit, en torno a los 2 euros, queda muy lejos de los precios de suscripción pactados con Avenue para la ejecución de estos 'warrants', de entre 3,07 y 3,75 euros, con lo que el fondo descartaría esta opción. Prórrogas para la disposición de fondos En principio, en el marco del primer acuerdo de financiación, firmado con Avenue en diciembre de 2016, Quabit se había comprometido a disponer de los 60 millones de euros en un año, pero la promotora se ha visto obligada a acordar con el fondo estadounidense una extensión del plazo para la disposición de esos fondos. Y lo ha hecho en dos ocasiones. Primero, en diciembre de 2017, para extender ese plazo hasta el 31 de marzo de 2018. Y, ahora, este miércoles, para prorrogarlo de nuevo hasta el próximo 30 de junio, a fin de “poder culminar las adquisiciones de suelos programadas y pendientes de ejecución”, según informaba la compañía a través de un hecho relevante remitido a la Comisión Nacional del Mercado de Valores (CNMV). Encaje de bolillos Aunque Quabit tiene la necesidad imperiosa de seguir comprando suelo en los que acometer el desarrollo de esas casi 8.000 viviendas en tres años (de las que solo 300 están en construcción), también debe mirar con cautela que el coste de estos préstamos no dispare los gastos de la deuda financiera, causa que está detrás de estas prórrogas como forma de retrasar los vencimientos. Mientras no se dispongan los fondos no corre el tiempo para su devolución. En ese difícil equilibrio, Quabit veía cómo, como consecuencia del aumento de los créditos, su pasivo se incrementaba un 24% en 2017, de 242 a 302 millones de euros, y su deuda financiera hacía lo propio, al pasar de los 201 millones a finales de 2016 a casi 218 millones al cierre del pasado ejercicio. Quita de 44 millones de la deuda con Sareb De cara a 2018, la inmobiliaria contempla reducir este apalancamiento a 174 millones, gracias los 44 millones de quita deuda acordada con Sareb, su principal acreedor. En virtud de este endeudamiento, el banco malo presidido por Jaime Echegoyen es también uno de sus accionistas de referencia, con el 3,9% del capital. Por debajo del 24,1% que ostenta el presidente de Quabit, Félix Abánades, el 5,9% que suma el banco suizo Julius Baer y el 4,9% controlado por fondos gestionados por Francisco García Paramés. En el calendario de deuda de Quabit, en 2018 debe devolver 4,5 millones. A partir de aquí, vencerían 12,6 millones en 2019, otros casi 20 en 2020, y 73,25 millones entre 2021 y 2022.", "title": "Quabit mira de reojo al fondo Avenue para que el crédito no estrangule su plan", "url": "https://www.elespanol.com/economia/empresas/20180330/quabit-reojo-fondo-avenue-credito-no-estrangule/295720926_0.html", "keywords": "Deudas,Empresas,Sareb,Fondos de inversión,Sector inmobiliario", "date": "2018-03-30", "id": "d795fc324b277156f68a9fc7a9fd1b0cea1280bd", "summary": "El préstamo, de hasta 100 millones, debe devolverse en 4 años a un tipo de interés de entre el 12% y el 16%."}