{"article": "MADRIDActualizado:31/03/2018 01:28hLa vida carcelaria ha servido de temática para infinidad de películas y series. Ahí quedan, para la posterioridad, la extensa «Cadena Perpetua», la misteriosa salida de «Fuga de Alcatraz», la mágica «La Milla Verde» o la serie «Prision Break», de donde el nuevo videojuego «A Way Out» toma sin lugar a dudas la inspiración para construir la historia.Este título, una aventura gráfica en donde los videojugadores deben tomar decisiones y moverse en un entorno guionizado, está concebido principalmente para la colaboración entre dos personas. Es una de las pocas propuestas que se lanzan hoy en día en pantalla partida y destinada a jugarse entre dos. Ese riesgo se supera con facilidad porque el resultado es impecable. Se puede jugar bien con un contacto a través de internet (requiere, por tanto, disponer de acceso al modo multijugador de PlayStation o Xbox) o desde la propia consola de sobremesa cada uno con un mando. Así que jugarlo en pareja resulta una experiencia muy divertida. Una fórmula que ya era hora que se rescatara.Esta segunda opción es la más recomendable si es posible porque el videojuego da mucho de sí y buen seguro dará momentos épicos. La idea sobre la que se sostiene «A Way Out» es la colaboración. Sin apoyo mutuo y sin reciprocidad no se va a llegar a buen puerto. La trama arranca en el momento en el que dos presos, Vincent Moretti y Leo Carusso, los que se desconocen los motivos de su pena, son trasladados a la cárcel. Destinados cada uno a su correspondiente celda y, pese a que tienen un pequeño encontronazo al principio, los jugadores observan enseguida que si quieren tener alguna oportunidad de fugarse deben ayudarse entre ellos para luchar contra otros presos o superar acertijos. Es decir, deben cooperar para lograr el fin último que es volver a sentir la libertad. El juego, por esta razón, invita a parlamentar entre ambos jugadores para salir airosos y lograr las diferentes misiones previstas. Cada una de ellas van articulando una profunda y meditada estrategia de fuga.Ficha técnicaDisponiblePlayStation 4, Xbox OneGéneroaventura gráficaDesarrolladorHazelight Studios,Precio29,95 eurosTe gustará sihas jugador a Brothers y si eres un apasionado de las aventuras gráficasRobar una lima, distraer a los guardias o aprovechar los escenarios son algunas de las actividades que se encuentran los jugadores. Al formar parte de este género que vive su segunda edad dorada, el videojuego limita las acciones y movimientos de los personajes. El tiempo en resolver los conflictos y tareas, por ejemplo, forma parte de la diversión. El trasfondo psicológico empuja a convertir la ira en una ventaja para superar los retos. Mientras uno simula un desvanecimiento, el otro debe adelantarse a tomar prestado un objeto. La historia va in crescendo y, pese a su corta duración, deba un buen sabor de boca, aunque no tanto como la anterior propuesta de Hazelight Studios, el equipo de desarrolladores detrás de «Brothers: A Tale of Two Sons». Sí se aprecia una evolución narrativa que afecta decisivamente en la construcción de los personajes, que van profundizando cada vez más en su relación hasta hacerse inseparables. La narrativa se ha trabajado muy bien para el diseño de sus personalidades y la madurez que viven cada uno por su parte a lo largo de una historia, sin embargo, demasiado corta. A nivel visual, el título ofrece una sensación más agridulce como consecuencia de la falta de potencia gráfica y las texturas, en ocasiones poco desarrolladas. Algo que tampoco acompañada una banda sonora repetitiva y básica.", "title": "\"A Way Out\", un videojuego en donde fugarse de la cárcel necesita de cooperación", "url": "http://www.abc.es/tecnologia/videojuegos/xboxone/abci-videojuego-donde-fugarse-carcel-necesita-cooperacion-201803310127_noticia.html", "keywords": "videojuego,carcel", "date": "2018-03-30", "id": "d8df33c945d9b23a158a87f954c8771b408ac087", "summary": "Como si se tratara de una adaptación digital de la serie «Prision Break», este título exige de una colaboración precisa para superar los desafíos que se dirimen en el interior de una cárcel"}