{"article": "El doctor Luis Riveiro, hombre muy equilibrado y de gran saber, es uno de los amigos que más insiste en que me actualice de una vez por todas –él lo llena de onomatopeyas, no es mal hablado pero incluye risas irónicas y algún taco– al asunto digital. No es el único amigo que me recomienda lo mismo. A estas alturas, me dice, aún estás aguantando la cola en el banco para hacer un ingreso, pudiendo ejecutarlo desde el móvil en un pispás. Debes ser hasta de los que actualiza la cartilla. Se ríe. Si la cosa no se remedia, vas a quedarte en el siglo anterior. Lo miro con ojos de perro pachón. No crean que no he probado a bajarme las aplicaciones en mi teléfono. Ahí están, dormitando. No me aclaro y me resulta muy incómodo, en contra de lo que le pasa a todo el mundo (soy un lerdo digital). Además, me molesta no saber si esos datos que ofrezco se han quedado por la nube o el ingreso se lo he hecho a otro fulano o he puesto un cero de más en la cifra. Pero, sobre todo, si algo me reafirma en mi resistencia, es la cantidad de jaleos y dolores de cabeza que me ocasiona tener que recordar otra maldita clave más. Que si un descuido, que si un error, que si una privacidad extraña, que si se bloquea y me entra un patatús. Hace un par de días, en una cena, salió el tema del viaje de verano y, claro, todos empezaron a sumar, dividir y empezar a hacer ingresos con el móvil para cerrar la operación. Zas, zas, zas, como quien echa pienso a los conejos. Yo, en plena anestesia tecnológica, le dije masticando las palabras: mañana iré al banco y te ingreso lo que toca. La risa se oyó en Tombuctú. Y menos mal que tosieron hacia la mesa, porque acabo de estrenar el sofá y habría sido una pena tener que ir a la tintorería. Me imagino lo ágiles que sois todos haciendo mil gestiones desde vuestra app. Yo, de milagro, pongo filtros a las fotos y manejo los retuits. No me pidáis más. ¡Bájate el tuip, o wip! No sé qué nombre dijeron. Algo raro con mucha consonante y poca vocal. Dios y Steve Jobs saben que lo intenté, que descargué la aplicación y me puse a ello mientras mis amigos se echaban más vino en las copas y buscaban casas rurales por internet. Cada “verás que fácil es ahora, Max” traía consigo un quejido mudo en mi interior. Y mientras iba colocando datos como si estuviera a punto de desactivar la clave final de la bomba atómica, me iban entrando los siete males. A cada okey, fuera el anticipo de otra pregunta o el final de alguna cuestión, entraba en el bucle del miedo (lo estoy haciendo mal, lo sé, pensaba) y la cosa acabó con otra clave –que pudiera recordar– y un iconito más en la pantalla del móvil. Creo que mis amigos aplaudieron. No sé. Yo estaba sudando la gota gorda. Fui condenado a hacer el primer intento y a pagar una cantidad mínima por la cena. Y, qué pasó. Pues pasó lo que tenía que pasar. Que había puesto mal la cuenta o yo qué sé y estuve haciendo mini-ingresos ficticios con mensaje de error. Una vez alcanzada la cumbre de lo anormal me harté. Preveo que de aquí a unos años no habrá gente atendiendo en los bancos, como tampoco la hay ya en las gasolineras. Y estaréis muy contentos diciendo maravillas de la tecnología mientras vuestros hijos buscan trabajo. Sí, es demagógico. Y qué. De alguna manera me tengo que salvar, ¿no? No dudo de las extraordinarias ventajas del ordenador y de las app, pero, francamente, no me compensa. En una palabra, quiero gestionar mi vida con gente. Gente. Personas. Lo cual, por otra parte, es una bonita forma de vivir. Borré la app. ¡Zas!", "title": "Galimatías, verás qué fácil", "url": "https://www.elespanol.com/opinion/columnas/20180330/galimatias-veras-facil/295850415_13.html", "keywords": "Ordenadores,Columnas,Opinión,Columnas de Opinión,Màxim Huerta,Tecnología", "date": "2018-03-30", "id": "dd5a8cc69590f99d85e35892236a80c0d63ec222", "summary": "El doctor Luis Riveiro, hombre muy equilibrado y de gran saber, es uno de los amigos que más insiste en que me actualice de una vez por todas –él lo llena de onomatopeyas, no es mal hablado pero incluye risas irónicas y algún taco– al asunto digital. No es el único amigo que me recomienda lo mismo. A estas alturas, me dice, aún estás aguantando la cola en el banco para hacer un ingreso, pudiendo ejecutarlo desde el móvil en un pispás. Debes ser hasta de los que actualiza la cartilla. Se ríe. Si la cosa no se remedia, vas a quedarte en el siglo anterior."}