{"article": "Hace ya cuatro meses y un día que el juicio de La Manada fue visto para sentencia, veinte meses desde que los cinco acusados de violar a una joven en un portal en Pamplona durante los Sanfermines de 2016 ingresaron en prisión, y no hay ninguna garantía de que el caso que más alarma social ha generado en los últimos años vaya a resolverse en breve. Más bien al contrario, la sobrecarga de trabajo de la Sección Segunda de la Audiencia de Pamplona y la frecuente dilación de sus magistrados a la hora de impartir justicia, hace temer que el esperado fallo pueda seguir demorándose. El problema es que esta tardanza conlleva importantes perjuicios para la muchacha presuntamente agredida, para los cinco acusados y para la imagen de nuestro sistema judicial. Más angustia Si a la supuesta víctima aguardar el inicio del proceso y soportar las once sesiones del juicio ya le debió de resultar muy traumático, comprobar ahora que la sentencia no llega sólo puede contribuir a prolongar su angustia. La Ley de Enjuiciamiento Criminal prevé como norma general no prolongar la prisión preventiva más de dos años. Así que a los acusados, que en todo momento han insistido en su inocencia y en que mantuvieron una relación de sexo en grupo consentida, llevar tantos meses de reclusión sin condena sólo puede parecerles inmerecido. Y por lo que refiere a la imagen y prestigio del sistema judicial español, si ya es de por sí muy lamentable que los procesos se alarguen años y años, qué cabe pensar cuando lo que se eternizan son las sentencias. Tardanza injustificable Ni siquiera la complejidad y gravedad de las imputaciones que se dirimen -los lobitos de La Manada podrían ser condenados a 25 años por agresión sexual, robo y delito contra la intimidad- justifican que un juicio que fue visto para sentencia el 28 de noviembre pasado aún no se haya fallado. Más aún cuando las defensas, al reclamar directamente la libre absolución y renunciar a alegar que pudo haber abuso pero no violación, convirtieron la causa en un asunto de blanco o negro. El tribunal que juzga a La Manada debe emitir veredicto cuanto antes. La lentitud de la justicia daña siempre -como sucede particularmente en este caso- su calidad y eficacia.", "title": "La pena de aguardar sentencia", "url": "https://www.elespanol.com/opinion/editoriales/20180330/pena-aguardar-sentencia/295860413_14.amp.html", "keywords": "Justicia,Editoriales,Tribunales,Opinión,La Manada", "date": "2018-03-30", "id": "e0b5a5172011aad2daa568a2dd0ceb527f2911b8", "summary": "Es incomprensible que, cuatro meses después del juicio, la sentencia del caso de 'La Manada' no se haya hecho pública. El tribunal debe emitir veredicto cuanto antes porque una Justicia lenta no es eficaz."}