{"article": "Todos hemos tenido que viajar con algún amigo o familiar que tiene pánico a volar. No es algo raro, al fin y al cabo hay pocas cosas menos naturales que viajar a varios cientos de metros de altura, especialmente si tenemos en cuenta la tendencia del ser humano a hacerse daño si cae. Por lo general, esas personas suelen pasarse el vuelo aferrando el reposabrazos y preguntando cada tres minutos si ese ruido es normal o has notado esa vibración. Esta señora, sin embargo, supera todo lo que hemos podido ver en un avión. En el momento en el que la nave se separa del suelo comienza a dar unos grititos asustadizos ante los que el resto del pasaje no pudo hacer más que reír y aplaudir. Durante el aterrizaje fue distinto. No sabemos si porque los gritos de la mujer habían acabado por aburrir al pasaje a lo largo de todo el vuelo o si todos estaban un poco más inquietos por el hecho de tener que aterrizar -que no deja de ser una maniobra que consiste en caer con estilo, que diría Buzz Lightyear-, pero lo cierto es que en esta segunda ocasión los pasajeros ya no reían tanto y trataban de tranquilizar a la mujer. Los despegues y aterrizajes son momentos en los que el pánico se puede desatar si eres de las personas que tiene un gran respeto por las leyes de la gravedad y crees que lo que ha nacido para estar en el suelo debe permanecer en el suelo, como este señor, que durante unos momentos no sabemos si está entrando en pánico o si tiene un orgasmo: Si nos ocurre, siempre nos quedará confiar en el buen hacer de la tripulación y del resto de pasajeros para calmarnos. Esperemos, eso sí, que lo hagan con mejores formas que en la mítica escena de Aterriza como puedas:", "title": "Esta mujer tiene tanto pánico a volar que es gracioso (hasta que deja de serlo)", "url": "https://www.elespanol.com/social/20180330/mujer-panico-volar-gracioso-deja-serlo/295970728_0.html", "keywords": "La Jungla,Vídeos,Aviones", "date": "2018-03-30", "id": "e1bde566d3b419f3c51288fd3031a5830f1b670d", "summary": "En la Jungla. En el momento del despegue, a la protagonista de este vídeo le invade el pánico, ante lo que se pone a lanzar pequeños gritos y cánticos para tranquilizarse. El resto del pasaje no puede evitar partirse de risa."}