{"article": "MadridActualizado:30/03/2018 12:57hPocos dudan de que Vladímir Putin tratará de obtener el mayor rédito político posible del Mundial de Rusia, para cuyo comienzo restan poco más de dos meses. En realidad, también en esto, el nuevo zar ruso seguirá la estela de algunos de sus más infaustos predecesores, como Stalin, quien empleó el fútbol como un resorte adicional mediante el que preservar la ortodoxia comunista. Sin embargo, pese a su insistencia y los ingentes medios puestos por el séquito del dictador, el dominio sobre el estamento futbolístico nacional no resultó pleno: un club, el Spartak de Moscú, logró escapar a ese control hasta transformarse en una suerte de símbolo compartido por quienes en múltiples casos pagaron con la vida su desafección hacia uno de los regímenes más totalitarios del siglo XX.Hasta el desmantelamiento de la Unión Soviética, las peñas de aficionados al Spartak estuvieron prohibidas por ley más allá de los límites de la ciudad de Moscú. A partir del colapso precipitado por la Perestroika, estas comenzaron a menudear por todo el territorio de la extinta URSS, desde Kaliningrado a Vladivostok, como un elemento unificador de las poblaciones eslavas situadas en la órbita de la Madre Rusia. El equipo, cuyos ultras fueron lamentable noticia en España el pasado febrero por su enfrentamiento con los radicales de Herri Norte en las calles de Bilbao, es el verso suelto del fútbol ruso, una entidad nacida por la voluntad de los trabajadores del barrio moscovita más proletario, Presnya, que paradójicamente acabó como víctima de la persecución de los gerifaltes estalinistas, incapaces de soportar las lacerantes derrotas que los «espartacos» del clan Stárostin (Nikolái, Aleksandr, Adréi y Piotr) infligían a formaciones como el Dinamo de Moscú o el CSKA, los dos al amparo de la dirigencia estalinista. El mayor de los cuatro hermanos Stárostin, Nikolái, purgó con creces el desafío: su legendaria carrera futbolística se alterna con penosas estancias durante una década en el lejano gulag, aligeradas no obstante gracias a su inmensa popularidad y dotes deportivas. Desde 1941, el líder del Spartak, y de la propia selección soviética, sufrió un interminable peregrinaje por los campos de reclusión estalinistas justificado por las autoridades en un puñado de vagas acusaciones –desde el robo a su supuesto papel como defensor del deporte «burgués»– que, en el fondo, no venían sino a reflejar la inmisericorde envidia de los dioses. Antes, el 19 de abril de 1935, fueron constituidos los estatutos por los que el originario Krasnaya Presnya (Presnya Roja) cambiaba otra vez de designación desde que fuera creado en 1923. Sería la definitiva: acababa de nacer el Spartak de Moscú, oficialmente registrada como Asociación Deportiva Voluntaria Sindical-Cooperativa Pansoviética «Spartak».La Liga EspartaquistaUn intento de vincular el legendario nombre del equipo de los Stárostin con la figura indómita del esclavo tracio pretende identificar la novela «Espartaco» del italiano Raffaello Giovagnoli, de gran difusión entonces en el país, como la fuente genuina de inspiración. Lo cierto es que la idea comenzó a fraguar en la mente de Nikolái tiempo atrás, en 1927, durante una gira de la selección de la URSS por Alemania en la que el combinado soviético fue acogido por lalos atletas-obreros de la Liga Espartaquista, el movimiento socialista de Rosa Luxemburgo. Aquel nombre quedó grabado en la memoria de Stárostin y, de hecho, ya en su vejez, admitió que solo leería el libro de Giovagnoli mucho después de haber tomado la decisión durante una larga noche pasada en vela junto a sus hermanos y el resto de la futura directiva del Spartak de Moscú.Desde entonces, el icono del fútbol ruso ha cubierto una trayectoria definida por sus difíciles relaciones con el poder de las que dan cuenta episodios como el partido de exhibición disputado en julio de 1936 ante el camarada Stalin sobre el empedrado de la Plaza Roja entre la formación titular y el segundo equipo del Spartak, o aquel choque de 1937 en el que los espartacos de Presnya se impusieron por 6-2 a una selección de jugadores vascos que antes había vapuleado al Lokomotiv y al Dinamo de Moscú, conjuntos situados bajo el manto protector del régimen. Esa vez, Papá Stalin no tuvo otra que recurrir a Stárostin y los suyos para salvar el honor del fútbol soviético.", "title": "El Espartaco de Presnya que desafió a Stalin", "url": "http://www.abc.es/deportes/futbol/abci-espartaco-presnya-desafio-stalin-201803300214_noticia.html", "keywords": "ruso,futbol", "date": "2018-03-30", "id": "ebc81ffd1b88ccf4ffb1be3723fe4a7dfc59cbb1", "summary": "Un libro revela el empleo del fútbol como arma de control en la URSS, cuyo régimen decretó una delirante persecución contra el Spartak de Moscú, el verso suelto del fútbol ruso"}