{"article": "En última nota de prensa de resultados, la carta a los inversores del presidente de Zegona, Eamonn O’Hare es especialmente pesimista, crítica con la gestión de Euskaltel y un anuncio claro de su posible salida del mercado español una vez que finalice su compromiso con la operadora, en julio de este mismo año. En la carta a los inversores, O´Hare recuerda que su principal activo es un 15% de las acciones de Euskaltel. La compañía tiene un consejero en la empresa vasca de telecomunicaciones pero reconoce que “si otros miembros del consejo de Euskaltel tienen intereses o creencias que son inconsistentes o entran en conflicto con los de Zegona, no puede garantizarse que no se opongan o presenten alternativas a las estrategias sugeridas por el consejero de Zegona”. En varias ocasiones, Zegona discute el peso en la compañía que le otorgan sus 26,8 millones de títulos, a pesar de que Robert Samuelson forma parte del consejo y de un nuevo comité de estrategia, o de que la compañía nominó a Jon James, el CEO de Tele2 Holanda, como consejero independiente. Euskaltel hace perder a Zegona 41,5 millones Asimismo, lamenta que el valor de la inversiones se ha desplomado de 223,8 a 182,2 millones de euros, una caída de 41,5 millones de euros. “Estamos decepcionados con esta reducción en el valor en la inversión en Euskaltel. Creemos que es un negocio sólido que ya estaba cotizando con mucho descuento en comparación con sus pares cuando anunciamos la venta de Telecable. Sin embargo, este descuento se ha hecho incluso más significativo con la caída en los precios de la acción desde que Zegona recibió su pago en acciones”, lamenta O´Hare. La compañía asegura, literalmente, que Euskaltel está ignorando su conocimiento del sector y del mercado. “Desde su nombramiento, Robert Samuelson ha contribuido de forma positiva y consistente al consejo y los comités de Euskaltel, incluso el recién creado comité de estrategia. Sin embargo, estas contribuciones no se han convertido en acciones efectivas que son necesarias para el negocio de Euskaltel. Seguimos vigilando de cerca la situación mientras Robert Samuelson sigue intentando mejorar los resultados a través de su participación en el consejo”, critican. Eso en un escenario de crecimiento del PIB en España y con un sector de telecomunicaciones “racional” con incremento de precios por parte de todos los grandes operadores. Zegona ha pasado a calificar la inversión en Euskaltel como “activo disponible para la venta”.", "title": "Zegona: Euskaltel no le hace caso y le ha hecho perder 41 millones", "url": "https://www.elespanol.com/economia/empresas/20180330/zegona-euskaltel-no-hace-hecho-perder-millones/295970742_0.html", "keywords": "Euskaltel,Telecomunicaciones,Empresas,Adquisiciones empresariales,Fondos de inversión", "date": "2018-03-30", "id": "eeac92021e470d07f9c3d4b121d7a301242a6f3b", "summary": "Euskaltel ignora a Zegona en el consejo y la sociedad de inversión pone sus activos como disponibles para la venta."}