{"article": "España ha retrocedido en el tiempo. Diez años después de iniciar sus años gloriosos, aquellos en los que se tocó el cielo de Europa dos veces y se ganó el Mundial en el mayor éxito en la historia de nuestro fútbol, 'La Roja' ha recuperado esa ilusión e interés que desprendía allá por 2008. La brillante goleada a Argentina el pasado martes en el Wanda Metropolitano, sumada al buen empate en Alemania, la actual campeona del mundo, así como una impoluta fase de clasificación ha reavivado el favoritismo de España, que llegará a Rusia renovada y quitándose ya el mal recuerdo de los últimos años de Del Bosque. Ahora, con Julen Lopetegui en el banquillo, se recupera ese fútbol alegre y divertido que tanto enamoró hace una década. España arrasó a Argentina en un partido en el que más importante que el resultado era el fondo: la selección tiene los cimientos para luchar por el Mundial. Un once ya (casi) cerrado Los 'jugones' han cambiado de nombre (aparecen una nueva generación en la que destacan Isco, Asensio, Thiago, Koke o Iago Aspas entre otros), pero el espíritu es el mismo. España ha rescatado su ADN y con euforia llegará al Mundial de Rusia, ya que la goleada a Argentina es el último partido antes de la convocatoria final, allá por finales de mayo. Después quedarán dos amistosos (ante Suiza en Villarreal y contra Túnez en Rusia) antes del primer partido del Mundial ante Portugal (15 de junio). El once titular de España ante Argentina. REUTERS España presenta un equipo de muchos quilates. Sin que Lopetegui tenga un once fijo ya, los últimos dos partidos amistosos han reflejado una tendencia clara. En esos dos encuentros ante Alemania y Argentina, nueve jugadores han repetido titularidad. Son De Gea, Carvajal, Piqué, Sergio Ramos, Jordi Alba, Koke, Thiago, Iniesta e Isco. La portería y la defensa está cerrada. La mezcla azulgrana y blanca, con un central y un lateral de cada equipo, unidos a De Gea en portería, es innegociable para Lopetegui. Es en el centro del campo donde comienzan las dudas. Busquets, ausente por lesión en esta última convocatoria, también será titular en Rusia, donde Iniesta, Isco y David Silva tienen su puesto en el once si nos atenemos a lo visto. Koke (o Thiago) ocuparía otra plaza junto a Busquets. Un equipo con más de 500 millones de valor La única plaza que existe es en la que más falla España desde que se fuera David Villa. Con solo dos delanteros puros en la última convocatoria (Diego Costa y Rodrigo), existe una primer opción de colocar a uno de ellos (el '9' del Atlético parte con ventaja) o no jugar sin esa referencia y apostar por Asensio. La primera ecuación es por ahora la que se impone. Jugadores como Iago Aspas, Saúl Ñíguez, Rodrigo (Morata si acaba bien) o Lucas Vázquez pueden ser buenos revulsivos. Saúl Ñíguez, Isco y Koke saludan al público español. Mariscal Agencia EFE Con estos nombres, el once de España en el Mundial de Rusia valdría 513'3 millones de euros, que se desgranan así: De Gea 47, Carvajal 39, Piqué 40'7, Sergio Ramos 31'1, Jordi Alba 38'5, Busquets 55'4, Koke 87'6, Iniesta 15'6, Isco 74'7, David Silva 49'1 y Diego Costa 34'6. Los datos pertenecen al estudio del CIES Football Observatory (Observatorio Futbolístico del Centro Internacional para el Estudio del Deporte), hasta ahora el más actualizado (los últimos datos son del 18 de marzo, aunque se cuenta desde diciembre de 2017). Como todo ranking, tiene sus cosas creíbles y otras discutibles. Para elaborarlo, además de la ley de la oferta y la demanda, se cuentan componentes como su componente mediático (si es más famoso, si atrae a más patrocinadores y aficionados, sin necesidad de ser mejor, valdrá más), su posición (un delantero vale más que un defensa al entender que está más cerca del objetivo de todo club, que es marcar goles para ganar), la edad (a más joven, más valor), el contrato en vigor (más lejos de su terminación, más valor), el valor de otros fichajes en la misma posición y, por supuesto, su calidad futbolística (aspectos técnicos, como es disparo, creación, distribución o recuperación; o tácticos, como el área del campo que el jugador cubre). Con este mencionado estudio, Neymar es el jugador que más vale (209'4 millones de euros), seguido de Messi (196'8) y de Harry Kane (194'7). Este estudio sorprende en el valor que le da a jugadores como Cristiano Ronaldo, tasado en 101',3, o Luka Modric, en 20'1. Hoy en día, esas cantidades son muy bajas para el valor real (el que demuestran en el campo) de estos dos jugadores. Y al contrario. El español más valorado no es ninguno de los mencionados, sino uno de los que no parte en el once titular y tampoco en la última convocatoria de Lopetegui. A Álvaro Morata le tasan en 102'6 millones. Thiago y Ramos abrazan a De Gea. Rodrigo Jiménez Agencia EFE El dato del valor de la plantilla de España es un dato lejano a la cifra de la que CIES Football Observatory da a los once jugadores titulares de los que hoy parecen grandes rivales de España por el Mundial: Brasil (742'9 millones de valor) y Alemania (569'1). También es inferior a lo que vale el equipo titular de los dos principales equipos de la Liga: Barcelona (869'7) y Real Madrid (517'2). Como todo estudio de este tipo, tiene sus pro y contras. El tiempo de 'examen' no corresponde al tiempo futbolístico, así como tantas otras cifras. Pero, como (casi) todo dato en el fútbol, es subjetivo. Al final, el valor de mercado de un jugador es el que le da el equipo en el que juega o el que le ficha.", "title": "España vuelve a ser favorita: ¿cuánto vale el equipo que puede ganar el Mundial?", "url": "https://www.elespanol.com/deportes/futbol/mundial/20180330/espana-vuelve-favorita-equipo-puede-ganar-mundial/295721303_0.html", "keywords": "Fútbol,Selección Española de Fútbol,Mundial fútbol 2018,Mundial,Mundial de fútbol", "date": "2018-03-30", "id": "eefbbd0b37754acdaf5a79df051211ea2c629b02", "summary": "Tras la brillante goleada a Argentina, 'La Roja' vuelve a ser candidata a ganar la máxima cita del fútbol. Analizamos el valor de cada jugador del más que posible once de Lopetegui para el Mundial de Rusia."}