{"article": "En solo tres de los más 20 días que se había puesto de plazo en la plataforma Ecrowd! -una web que facilita la inversión de proyectos basado en el modelo crowlending- Santiago Martín Acosta, promotor de la iniciativa, ha conseguido los 10.000 euros necesarios para instalar una planta fotovoltaica en Agüimes (Gran Canaria) gracias a al impulso del Instituto de Comunidades Energéticas Autosuficientes de Canarias (ICEACAN), Som Energía Canarias y Ecoo.Se trata de una iniciativa sin precedentes en Canarias: financiar de forma colectiva una instalación de generación de energía fotovoltaica en la cubierta del edificio de una carpintería de aluminio regentada por Martín Acosta para el suministro de electricidad, además de un sistema de respaldo eléctrico para evitar la carencia de suministro eléctrico. “Con esta instalación se conseguirá una reducción de emisiones de CO2 a la atmósfera de 4 Ton/año”, se asegura desde Ecrowd! El pasado 27 marzo el proyecto se abrió a la financiación colectiva solamente en el ámbito local, es decir, podían invertir socios del ICEACAN o de Som Energía Canarias, que es la filial de una cooperativa de consumo energético incluido en el atlas de las utopías y que ofrece servicio eléctrico a 70.000 personas y 160 ayuntamientos. Este viernes se abrió al resto de inversores y en unas horas se consiguió alcanzar, e incluso superar, el 100% del capital necesario.Gracias a los 49 inversores que han puesto su granito de arena, en un plazo de dos semanas está previsto que la instalación sea ejecutada por Luz Tagoror, un gestor energético que nace dentro del seno de ICEACAN y que dedica su actividad a las instalaciones fotovoltaicas, y la gestión de compra y venta de energía.Se trata de “un paso más al conseguir que personas que no puedan producir energía en sus casas, puedan invertir su dinero consiguiendo un impacto positivo generando energía verde, al mismo tiempo que obtienen una rentabilidad por su inversión”, explican desde Ecrowd!", "title": "10.000 euros en tres días: la financiación colectiva impulsa la instalación de una planta fotovoltaica en Gran Canaria", "url": "https://www.eldiario.es/canariasahora/energia/proyecto-financiacion-colectiva-fotovoltaica-Canarias_0_755574632.html", "keywords": "financiacion,colectiva,Canarias,proyecto,fotovoltaica", "date": "2018-03-30", "id": "fc385c930acbbfda04099a178c7d4e4b6dae7108", "summary": "La instalación en la cubierta de un edificio en Agüimes de un generador de energía fotovoltaica para el suministro de electricidad será posible gracias al respaldo de 49 inversores"}