{"article": "La vida está llena de agujeros, se abren ante nosotros como venidos de la nada y muchos están llenos de nada también. Caemos en ellos o los andamos bordeando como el que camina por el filo de un acantilado y se mueve temeroso, con miedo a que todo se precipite hacia no sabe dónde. Un agujero puede esconder, como un pozo, únicamente oscuridad. Pero también puede conducirnos, como un túnel, hacia un nuevo paisaje, hacia una luz distinta. ¿Cómo distinguir unos de otros?Los agujeros aparecen de repente o se van haciendo poco a poco sin que nos demos cuenta. En ocasiones los cavamos nosotros de espaldas a nosotros mismos. Otras veces los agujeros se van horadando lentamente empujados por la erosión de los días, de las ilusiones, de los cuerpos, de los afectos. Sea como sea, el caso es que donde algo era sólido se abre de pronto una grieta y dentro de la grieta hay un vacío. Rara es la vida que no se encuentra taladrada como un queso gruyer. Al fin y al cabo, vivir es ir perdiendo cosas. Porque, en realidad, dentro de cada agujero lo que hay es una pérdida. ¿Qué se pierde? Se pierde lo que se tiene: una amistad, un amor, una familia, un ser querido, la salud o una esperanza. Se pierde la alegría, a veces, cuando uno mira toda esa oscuridad en la que ya no hay nada de lo que hubo, en la que se abisman las cosas que pudieron ser y no fueron o en la que comienza a desvanecerse algo que aún nos pertenece.No se pueden ignorar ni cubrir esos agujeros. Por mucho que los escondas permanecen ahí, impasibles y testarudos. Contemplo esos agujeros de mi vida con cuidado, detenidamente, hasta que los memorizo, o hasta que siento que no soporto más la pena de mirarlos. Fijo entonces mi atención en lo que todavía es sólido, en la vida encendida. Pero vuelvo siempre a mirar, más pronto que tarde, esos vacíos. Los miro porque sé que soy también todo lo que me falta.", "title": "Agujeros", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/Agujeros_6_754934527.html", "keywords": "Agujeros", "date": "2018-03-30", "id": "ff52ff64a4de02098d2e6bea766b13b3af9319b6", "summary": "Vuelvo siempre a mirar, más pronto que tarde, esos vacíos. Los miro porque sé que soy también todo lo que me falta."}