{"article": "ABCActualizado:28/05/2018 13:14hLa tecnología sigue revolucionando la moda y el «fast fashion» con nuevos patrones disruptivos. Un nuevo ejemplo es la herramienta que ASOS, el comercio online global de moda y belleza, acaba de lanzar en el mercado español: Style Match. Este mecanismo permite a los clientes cargar imágenes en la app (fotos personales, capturas de Instagram, fotos de amigos o sacadas de una revista) y buscar de manera instantánea productos similares entre un stock de 85.000 artículos. Se lanzó en Reino Unido en agosto de 2017 y hace menos de un mes a nivel global. «Aunque es un poco pronto para compartir resultados, hemos visto aumentar considerablemente el número de clientes que lo usan y comparten su experiencia en las redes sociales. Los clientes están tomando fotos directamente con su cámara y subiéndolas desde su galería», explica a Empresa Andy Berks, director general digital de ASOS. Desde la fase inicial «hemos aprendido que necesitábamos crear filtros y categorías en los resultados para hacerlo más fácil de usar para nuestros clientes, y es eso en lo que hemos centrado nuestra fase 2», añade. Para esta nueva herramienta, ASOS usa un buscador de imagen construido con un sistema de aprendizaje visual que escanea la imagen, identifica las prendas y las compara con un catálogo y devuelve la respuesta a los clientes. «Como con todos los productos tecnológicos, desde ASOS nuestro empeño es mejorar siempre la experiencia del consumidor, hacer la compra a través del móvil tan natural y cómoda como sea posible», subraya el director general digital.La compañía británica ha apostado por la innovación desde su lanzamiento en 2000. «Desde la primera pasarela en video, hasta desarrollar una de las apps mejor valoradas entre las de compras online en el Apple App Store. Los videos de ASOS catwalk se visualizan más de 35 millones de veces cada mes. El año pasado invertimos 220 millones de libras para conseguir adelantos en experiencia y velocidad», informa Andy Berks. ASOS se centra en utilizar el aprendizaje mecánico y los datos para mejorar la experiencia del cliente. «Además de Style Match, los clientes de ASOS también pueden beneficiarse del fit assistant, encontrando la talla y sugerencias de talla, así como Your Edit, recomendaciones de productos, adaptados a su historial de búsqueda», añade.La web de ASOS España está disponible desde 2011. «Actualmente se encuentra en el top 10 de países en términos de ventas. En años pasados hemos visto como el tráfico de ventas ha aumentado en un 50% del ordenador al móvil. Hemos dedicado con nuestro equipo basado en Londres, una manera de crear contenido para el consumidor español, basado en las tendencias que más les gustan», avanza el responsable. Además los consumidores españoles se benefician de las páginas de Facebook e Instagram lanzadas en 2012 y 2015 respectivamente. La web de ASOS atrajo la atención de 174 millones de visitas durante diciembre de 2017 y hasta el 31 de diciembre tuvo 16 millones de compradores activos de los cuales 5.4 eran del Reino Unido y 10.6 estaban localizados en terrirorios internacionales. Cuenta con 3600 empleados a nivel global en sus oficinas de Reino Unido, Paris, Berlin, Nueva York y Sydney. Tienen un almacén en Reino Unido y otro a las afueras de Berlín desde el que envían el 95% de todos los pedidos de Europa. Este año han abierto su primer almacén en Atlanta, que está pensado para enviar 10 millones de unidades durante el 2018.", "title": "El buscador universal del armario a medida", "url": "http://www.abc.es/economia/abci-buscador-universal-armario-medida-201804010146_noticia.html", "keywords": "busca,vestido", "date": "2018-03-31", "id": "02d1cac94eba59558aa046d55bac4b52b10cfe0e", "summary": "Una herramienta dentro de la App de ASOS permite cargar imágenes y buscar de manera instantánea productos similares entre un stock de 85.000 artículos"}