{"article": "El secretario general de la ONU, António Guterres, ha pedido una investigación independiente sobre los enfrentamientos mortales mientras que los miembros del consejo de seguridad instaron a la moderación de ambas partes. Como organización la ONU ha expresado su temor de que la situación en Gaza continúe deteriorándose en los próximos días y pidió a Israel que sólo utilice la \"fuerza letal\" como último recurso. Así lo expresó uno de los responsables políticos de la ONU, Tayé-Brook Zerihoun, en una reunión de urgencia convocada por el Consejo de Seguridad para analizar la violencia que estalló en la franja de Gaza. Al menos dieciséis palestinos murieron y cerca de dos mil resultaron heridos en la Gran Marcha del Retorno organizada por el movimiento Hamás en la frontera entre Gaza e Israel. La reunión del consejo estaba convocada inicialmente a puerta cerrada, bajo la presidencia de turno de Holanda, pero al no alcanzarse un consenso para una declaración conjunta al final de la sesión se decidió que fuera abierta. En su informe ante el Consejo, Zerihoun, subsecretario general de Asuntos Políticos de la ONU, se hizo eco de los distintos informes que ha recibido Naciones Unidas sobre los disturbios y dijo que estaba revisando de cerca la situación. \"Existe el temor de que la situación pueda deteriorarse en los próximos días (...). Es imperativo que los niños no sean utilizados como objetivo\", afirmó el alto funcionario de la ONU. Zerihoun hizo un llamamiento a las fuerzas israelíes para que observen \"la máxima contención\" con el fin de evitar más muertos por estos disturbios, y dijo que ese país debe asumir las responsabilidades que pueda tener en este tema. \"La fuerza letal sólo debería ser usada como último recurso\", agregó Zerihoun, de nacionalidad etíope, que pidió que se haga una \"adecuada investigación\" sobre los hechos. En su mensaje, el número dos del departamento de Asuntos Políticos de la ONU dijo que los disturbios son un \"doloroso recuerdo\" de la paz que falta en Oriente Medio y urgió a las partes para seguir avanzando en la solución de dos estados. Coincidiendo con el final de la reunión, António Guterres, por medio de un portavoz, afirmó estar \"profundamente preocupado\" sobre los disturbios en Gaza y pidió una \"investigación independiente y transparente\" de estos hechos. \"Esta tragedia resalta la urgencia de revitalizar el proceso de paz\", afirmó el portavoz, Farhan Haq. La reunión del Consejo de Seguridad, convocada a iniciativa de Kuwait y que se prolongó por dos horas y media, la primera de ellas a puerta cerrada, se llevó a cabo con la sala del consejo vacía en los puestos del público. Algunas de las principales potencias, como Estados Unidos, el Reino Unido, Francia y Rusia, estaban representadas por figuras de segundo o tercer nivel. El embajador sueco, Carl Skau, calificó la situación en Gaza como \"terrible\" y \"al borde del colapso\". \"Nuestra prioridad ahora debe ser evitar una escalada mayor. Todas las partes, particularmente las fuerzas de seguridad israelí, deben observar contención\", agregó. Por su parte, el embajador peruano, Gustavo Meza-Cuadra, cuyo país presidirá el Consejo de Seguridad durante abril, afirmó que la violencia vivida hoy \"sigue a un incremento de la retórica\" violenta de ambas partes. En la reunión no participó ningún representante de Israel, pero sí acudió, como invitado, el de Palestina, Riyad Mansur, que calificó como una \"matanza\" los hechos registrados en Gaza. Mansur afirmó que \"la mayoría de los manifestantes\" eran personas que observaron un comportamiento \"pacífico y no violento\", que no podrían representar \"ninguna amenaza\" para las fuerzas de seguridad israelíes.", "title": "La ONU pide una investigación independiente sobre el choque en Gaza", "url": "https://www.elespanol.com/mundo/oriente-proximo/20180331/onu-pide-investigacion-independiente-choque-gaza/296220541_0.amp.html", "keywords": "Conflicto palestino-israelí,Israel,Oriente Próximo,Gaza,ONU", "date": "2018-03-31", "id": "034107cb40c3ad1ebe90fc961670712ea49e1997", "summary": "Un portavoz de Naciones Unidas ha pedido contención al Ejército israelí después del enfrentamiento este viernes que se cobró la vida de 16 palestinos."}