{"article": "Con el final de la Guerra Fría el mundo pensaba que la amenaza de la destrucción nuclear era cosa del pasado. Sin embargo, en vez de dejar la posibilidad de acabar viviendo en un páramo radioactivo en el pasado, en 2018 nos encontramos en el fuego cruzado de tres líderes mundiales como Trump, Kim Jong-Un y Putin. Y mientras el minutero se acerca cada vez más a medianoche, la Fundación Outrider, que aspira a informar al público de los riesgos a los que se expone el mundo, como el diálogo a bombazo nuclear limpio o el cambio climático, ha lanzado un simulador que te permitirá ver qué ocurre si cae una bomba nuclear en tu casa. Una vez introducida la localización a volar por los aires, una animación tan cuqui como siniestra te mostrará el radio de acción: primero la bola de fuego, luego la onda de calor y la expansiva. Por último, los restos de la radiación. Todo junto a una estimación de las muertes y heridos que habría. El simulador te permite modificar varios parámetros, como por ejemplo, si la detonación se daría en el aire o en la superficie, y elegir hasta cuatro bombas diferentes: Little Boy (la que detonó en Hiroshima el 6 de agosto de 1946), una bomba americana, una coreana y la tremenda Bomba del Zar, capaz de llevarse por delante toda la Comunidad de Madrid: Captura de pantalla 2018-03-31 a las 12.20.42 Pulsando en cada uno de los efectos podremos conocer más información sobre cada uno. El simulador está basado en Nuke Map, un mapa similar con muchos más datos aunque estéticamente no es tan espectacular, en el que puedes introducir muchos más tipos de bomba -como una bomba montada por terroristas al más puro estilo 24- y ver otros efectos como el cráter que crearía la explosión, y facilita datos como los hospitales, colegios o iglesias que quedarían arrasados por la explosión. Esperemos no comprobar nunca la exactitud de estos mapas. Y si algún día nos vemos en tal situación, esperemos tener protección solar a mano.", "title": "Esto le pasaría a tu ciudad si tirasen una bomba nuclear en tu casa", "url": "https://www.elespanol.com/social/20180331/pasaria-ciudad-tirasen-bomba-nuclear-casa/296220612_0.html", "keywords": "Internet,Mapas,Armas nucleares,La Jungla", "date": "2018-03-31", "id": "03b56c54dcc3ee2eb0b142b894d44fbd4051a5ca", "summary": "En la Jungla. Todos hemos sentido curiosidad por saber qué pasaría si cayera una bomba nuclear en nuestra casa. Con estos mapas podrás saberlo sin necesidad de estropear el alicatado del baño."}