{"article": "Corría el año 1969 cuando Manuel Vázquez Montalbán estipuló que el Barça \"actúa como médium que establece contacto con la propia historia del pueblo catalán” en un artículo publicado en la revista Triunfo. Este aserto venía a abonar la idea de que la entidad azulgrana era \"más que un club\"; una idea expresada el año anterior por Narcís de Carreras -franquista de tomo y lomo- al tomar posesión como presidente del club. Después, el citado escritor catalán perfeccionó su tesis explicando una y otra vez, en novelas, artículos y entrevistas, que el Barça era \"el ejército simbólico desarmado de Cataluña\". Gracias a él, el significado de \"más que un club\" fue variando desde su utilización primigenia, pero, en suma, se entiende que el Barça representa la esencia de Cataluña y sus valores. Así, las victorias del Barça serían en realidad las victorias del pueblo catalán -un pueblo \"perdedor\" y \"masoquista\", según el mismo autor-. El club sublimaría Cataluña como \"país desarmado\" y derrotado en todas sus guerras. Con esta sentimentalidad histórica como base, no es de extrañar que el Barça sea probablemente el club del mundo donde la política y el deporte más se entremezclan y confunden. Ocurre permanentemente y seguirá ocurriendo. Como se funden y enmarañan el catalanismo y el nacionalismo, que parecen iguales pero no lo son. Ahora, en el difícil contexto del procés, las cosas se han puesto peor que nunca porque los más independentistas -como el expresidente Joan Laporta- quieren que el club sea algo así como la punta de lanza separatista. ¿Qué podemos hacer los aficionados culés, catalanes y de fuera de Cataluña, que no profesamos la fe nacionalista? La respuesta es, casi siempre, el equilibrismo. La propia directiva que encabeza Josep María Bartomeu -quien, como recordarán, confesó en privado que \"la realidad es que me quieren fuera del Barça porque yo no estoy ayudando al proceso\"- vive instalada en ese equilibrismo. Da una de cal y una de arena a los independentistas. Permite por acción y omisión que el Camp Nou sea terreno propicio para la reivindicación o la exaltación nacionalista, pero, al mismo tiempo, defiende la pluralidad de sus seguidores y recuerda que el Barça nunca se ha definido como independentista. Pancarta en el Cacmp Nou en apoyo a los políticos independentistas en prisión REUTERS En este complejo, complejísimo contexto, en los últimos días se amontonan las peticiones de aficionados culés para que el Barça sea mucho más que un club en la final de Copa de Rey que jugará en Madrid contra el Sevilla el próximo 21 de abril. Algunos seguidores intercambian en las redes sociales un mensaje ya viral que llama a que Bartomeu y el resto de directivos no acudan al palco \"al lado del Borbón Felipe VI\" y a que, en caso de victoria, los jugadores no recojan el trofeo. La plataforma de socios del Barcelona 'Manifest Blaugrana' reclama que el Barça luzca la senyera en su indumentaria y que los aficionados acudan vestidos de amarillo en solidaridad con \"los presos políticos\". \"Vamos a Madrid a ganar la Copa, y nada más. Ninguna complicidad con el régimen que nos persigue y nos encarcela\", sostiene este grupo en un comunicado. Hay peticiones aún más drásticas. Quien ha ido más allá en las propuestas es María Elena Fort, exdirectiva del Barcelona de los tiempos de Joan Laporta y candidata de Junts per Catalunya, la lista encabezada por Carles Puigdemont, en las elecciones autónomicas del pasado 21 de diciembre. Fort propone que el Barça no se presente a la final de Copa en señal de protesta por las detenciones y encarcelamientos de políticos catalanes. Que la directiva no atenderá esta última y disparatada petición es tan evidente como que la final de Copa del Rey volverá a estar demasiado politizada, como ha ocurrido en los años precedentes con la presencia de esteladas en las gradas o con las pitadas al Rey y al himno. Previsiblemente en los días previos al partido se hablará de todo -banderas, patrias, esencias- menos de esa bella locura gobernada por las emociones que se llama fútbol. La tensión se disparará y es posible, incluso, que muchos interpreten el partido dramática y enloquecidamente como una lucha entre España y Cataluña. Es absurdo, pero es lo que hay. En esta época convulsa, ayuna de matices y donde las certezas parecen imponerse, algunos culés estamos tristes, incómodos y bastante cansados. Porque, entre tanto oportunismo y tanta manipulación y tanta gilipollez, ya no sabemos si el Barça es más o menos que un club de fútbol.", "title": "El Barça, ¿más o menos que un club?", "url": "https://www.elespanol.com/deportes/futbol/20180331/barca-club/296100394_13.html", "keywords": "Independentismo,Fútbol,Política,Opinión,FC Barcelona,Estadio Camp Nou", "date": "2018-03-31", "id": "0783dce0066811914f0ee2ed7849397d40cb99f5", "summary": "Corría el año 1969 cuando Manuel Vázquez Montalbán estipuló que el Barça \"actúa como médium que establece contacto con la propia historia del pueblo catalán” en un artículo publicado en la revista Triunfo. Este aserto venía a abonar la idea de que la entidad azulgrana era \"más que un club\"; una idea expresada el año anterior por Narcís de Carreras -franquista de tomo y lomo- al tomar posesión como presidente del club."}