{"article": "Vivió de cerca y con espanto los sucesos racistas del año 2000 en El Ejido, su tierra natal. Quizás fue eso, o la desilusión por el periodismo para el que se había preparado, o quizás haber nacido en el seno de una familia jornalera y comunista, lo que le llevó a caminar fronteras y marchar a Marruecos en 2002. Desde allí, y con el teléfono siempre a mano por si alguien pide ayuda, investiga los tránsitos migratorios de aquellos que, como ella, decidieron un día cambiar de aires y buscar su futuro en otro lugar. Y lo hace como mujer, pese a que \"las defensoras de los derechos humanos siempre estamos marcadas por esa condición\".Ella encontró su futuro en Tánger. Madre de dos hijos, la activista aún recuerda cómo los invernaderos autoexplotados por las propias familias de El Ejido convirtieron la comarca almeriense de un día para otro en un verdadero mar de plástico y, lo que había sido la frontera pobre, había atravesado el mar de Alborán y se había desplazado unos kilómetros al sur. Su tierra ahora era rica pero lo era a costa de la llegada de otra población, desconocida entonces para ella, a la que \"se la dispersa, se la aparta y se la explota\". Maleno recuerda aquel \"cambio drástico en su entorno\", y cómo empezó a cuestionarse muchas cosas sobre los conceptos de frontera, participando en investigaciones de acción participativa. Decidió trasladarse a Marruecos para estudiar la externalización de fronteras y contar cómo éstas se desplazan por la economía. Como ocurrió en su tierra.Desde entonces trabaja en el acceso a los derechos de las comunidades migrantes. Un punto de inflexión para ella supuso un encuentro en el bosque de Ceuta con un chico congoleño. Por aquellos años, las devoluciones en caliente no se daban a pie de valla. La Policía corría detrás de los subsaharianos en la propia ciudad y los devolvía o los soltaba en cualquier lugar. Aquel joven migrante llevaba la ropa del hospital. Según le contó, la Guardia Civil le había sacado de allí tal cual. Maleno se esforzaba, recuerda, para que las comunidades, durante el tránsito migratorio, entendiesen cuál era su posición, cómo podían denunciar \"aquellos abusos tran brutales\" y, sobre todo, ir avanzando en derechos.\"Todos tienen mi teléfono\"En medio de todo aquello empezaron a salir más pateras desde las costas marroquíes. \"La primera vez fue en 2007 -relata-. Su embarcación se estaba hundiendo, no sabían a quién llamar y me llamaron a mí. Todos tienen mi teléfono\", apunta. \"Una de las cosas que más se arriesga en el tránsito migratorio es el derecho a la vida, que es el más básico\".La activista asegura que no siempre llaman los migrantes que se lanzan en patera al mar sino los propios servicios de rescate o los familiares si los suyos no dan señales de vida. Hace de intérprete de códigos, de su lenguaje. Se dan muchas situaciones. \"Es una parte del trabajo, cada vez más importante porque la militarización de las fronteras y la entrada del negocio de la guerra han hecho que ese derecho a la vida cada vez se vea más vulnerado\", sentencia.Maleno acaba de terminar el trabajo de terreno de una investigación para la ONG Alianza por la Solidaridad.\" En medio del procedimiento judicial abierto en su contra ha entrevistado a cien mujeres. Está redactando el informe y comenta que le acaba de llamar un chica nigeriana que quiere volver a su país y un chico que está enfermo y no sabe qué hacer. Para muchos, es su referente.Pero la continuidad de su labor ahora depende de la justicia marroquí, que aún no ha decidido si abre juicio o archiva su caso. El pasado 30 de enero tuvo que acudir al Tribunal de Apelación de Tánger en relación a una investigación iniciada por España que la relaciona con \"tráfico de personas\" por sus llamadas a Salvamento Marítimo. La Fiscalía española ya archivó en abril de 2017 aquella investigación pero la activista ha sido llamada de nuevo a declarar: la Policía Nacional envió a Marruecos la información recabada sobre Maleno, según se desprende de un extracto de la causa marroquí.La ejidense describe \"el horror\" que sintió al ver el dosier policial español. \"Sabía que los derechos humanos estaban retrocediendo a pasos agigantados en este país pero, cuando lo tuve entre mis manos, el mismo que fue enviado a Marruecos, vi el horror que suponen este tipo de prácticas, que no son dignas de una democracia. Tú sabes tu verdad y ves el montaje. Ha sido un choque muy importante\". A ello le suma, la \"ansiedad\" que le ha supuesto, como madre de sus hijos, \"tener que dejarles todo preparado porque, de un momento a otro, puede desaparecer tu derecho a la libertad\".Violencia sexual \"normalizada\"Maleno asegura en cualquier caso que \"siempre se nos ataca a nuestra condición de mujer\". \"Las defensoras de derechos humanos siempre estamos marcadas por esa condición. Durante el hostigamiento sufrido en redes sociales este verano lo que se pedía era mi violación. Siempre se hacía referencia a la violencia sexual en los hostigamientos que se me han hecho, o por teléfono\". Dice haber sufrido un intento de asesinato y de agresión sexual. \"Estamos más expuestas, como mujeres, a todo aquello que nos afecta de forma específica, que es lo referente a nuestro cuerpo y a nuestros hijos\", añade.La violencia hacia las mujeres \"pasa en todos los lugares del mundo\" pero ella dice notarlo mucho en las compañeras que están en los tránsitos migratorios. \"Son mujeres que, para sobrevivir, han normalizado que la violencia sexual es parte del precio que se ha de pagar para formar parte de ese tránsito. Y eso se ve cada vez más. Es una violencia que vivimos y sentimos cada día\", señala.Más allá de lamentar verse inmersa en una causa \"por salvar vidas\", a Helena Maleno le ha sorprendido gratamente que en Marruecos se le haya respetado su derecho de defensa. Recuerda los \"durísimos interrogatorios\" a los que fue sometida, habida cuenta de que se arriesgaba a una prisión provisional. \"Tenían que investigar, ¿por qué no se iban a no creer a una policía democrática que le envía un dosier de ese tipo?\", defiende.Lo que a la activista lo que más ha apreciado es la ola de solidaridad que ha recibido. Agradece humildemente el calor de los medios de comunicación, los españoles y los marroquíes, que han abordado con respeto su delicada situación. \"Desde la ruta migratoria me han llamado mucho pero no para pedir como otras veces sino para ver cómo estaba o si necesitaba algo\", señala, destacando también las mociones de apoyo por parte de instituciones públicas en muchos puntos de España.Romper la hegemoníaPero algo le ha emocionado sobremanera. Y quién sabe si se estarán empezando a cumplir los objetivos que pudo marcarse cuando marchó de El Ejido. \"Durante mucho tiempo, ha habido un discurso hegemónico que decía que el control migratorio está por encima de todo. Se ha repetido desde los medios y la gente lo hacía suyo\".Maleno cree que, con su caso, se ha abierto \"un debate entre gente muy diferente donde está ganando el derecho a la vida por encima de todo. Ahora hay una parte de la población que está levantando otros discursos. Eso es muy positivo\".Entre esperanzada y cautelosa, el vaso de Helena Maleno está mediado. \"Cada vez hay más intereses económicos en el control migratorio. La cuestión de las fronteras no es una cuestión ideológica, es una cuestión de negocio. Y eso está manejando las políticas migratorias. Esa ingente cantidad de dinero que provoca. Tenemos que levantar otros discursos que vengan desde la ciudadanía para romper esa hegemonía del negocio sobre todo\". Mientras espera, ¿qué pasará con ella? ¿se archivará su caso? \"Insha'Allah\" (si dios quiere).", "title": "Helena Maleno, luchadora por el derecho a la vida por encima del negocio migratorio", "url": "https://www.eldiario.es/andalucia/5porlaigualdad/Helena-Maleno-luchadora-derecho-fronteras_0_752774893.html", "keywords": "Helena,luchadora,Maleno,derecho,fronteras", "date": "2018-03-31", "id": "0d5804f5d17d6cbd293bb7a25ecab197b710791c", "summary": "Salió de El Ejido en 2002 para avanzar en los derechos de los migrantes cuando sintió de cerca que la frontera pobre había cruzado el mar de Alborán\"La cuestión de las fronteras no es una cuestión ideológica, es una cuestión de negocio. Y eso está manejando las políticas migratorias\"\"Estamos más expuestas, como mujeres, a todo aquello que nos afecta de forma específica, que es lo referente a nuestro cuerpo y a nuestros hijos\""}