{"article": "El vehículo de la compañía estadounidense Tesla que el pasado 23 de marzo chocó contra una barrera en Mountain View (California) tenía activado el sistema automático, según ha confirmado la empresa en un comunicado, publicado este sábado por medios locales. Poco después del accidente, el conductor del vehículo, Walter Huang, de 38 años y que trabajaba como ingeniero para Apple, falleció en un hospital cercano. Tesla aseguró que el sistema automático estaba activado y que Huang no puso las manos en el volante hasta seis segundos antes del accidente, algo que no impidió que el coche chocara contra una barrera de la carretera. El sistema de conducción automático es capaz de frenar y acelerar como si de un conductor se tratara y, además, permite a los pilotos retirar sus manos del volante durante periodos prolongados de tiempo, aunque Tesla específicamente exige a sus usuarios que mantengan “en todo momento” las manos en el volante, algo que no hizo el fallecido. La muerte de Huang, la primera de un conductor de un vehículo de Tesla en modo automático, ha generado dudas sobre la seguridad de los sistemas autónomos de conducción. El pasado 18 de marzo un vehículo autónomo de la compañía de transporte Uber atropelló y acabó con la vida de una mujer en Tempe (Arizona, Estados Unidos). En reacción a ese suceso, Toyota suspendió las operaciones con vehículos autónomos que tiene en el área de San Francisco (California) y en Ann Arbor (Michigan), donde está ubicado su centro de investigación.", "title": "Tesla reconoce un nuevo accidente mortal por un coche autónomo", "url": "https://www.elespanol.com/mundo/20180331/tesla-reconoce-nuevo-accidente-mortal-coche-autonomo/296220951_0.html", "keywords": "Estados Unidos,Accidentes de tráfico,Tesla Motors,Mundo,California", "date": "2018-03-31", "id": "101e5e4ab8cff64876bd5819f0191987ce2fdf24", "summary": "Un hombre falleció la pasada semana después de que su vehículo chocara contra una barrera en Mountain View (California) cuando tenía activado el sistema automático."}