{"article": "Mercedes Martínez Martos, arquitecta en proyectos de la Vicepresidencia del Gobierno catalán que dirigía Oriol Junqueras, tenía en su despacho de la Generalitat de Cataluña toda la planificación de la distribución del material para la votación del referéndum independentista del 1 de octubre, con los colegios, mesas y papeletas electorales previstos, así como los modelos de actas de constitución de mesas y de escrutinio. Así consta en uno de los últimos informes realizados por la Guardia Civil, al que ha tenido acceso Europa Press, elaborado a raíz de la documentación incautada a Martínez Martos durante los registros en sedes de la Generalitat efectuados el 20 de septiembre de 2017. Esta empleada del Gobierno catalán dependía directamente de Natalia Garriga, directora de servicio de la vicepresidencia, y ambas fueron detenidas el pasado 20 de septiembre en el marco de la 'Operación Anubis' llevada a cabo por orden del Juzgado de Instrucción número 13 de Barcelona. Toda esta documentación fue entregada al juez por el Instituto Armado unos días antes de la citación en el Juzgado de Natalia Garriga, Mercedes Martínez Martos y Pau Furriol Fornells, convocados para el pasado 14 de marzo. Ninguno de ellos quiso prestar declaración, según las grabaciones. Según el citado informe de la Guardia Civil, a la técnica del departamento que dirigía Oriol Junqueras, que está imputada en la causa que investiga el Juzgado de Instrucción número 13 de Barcelona sobre la organización del referéndum, se le incautaron documentos \"en soporte papel\" y que tienen \"interés\" para estas actuaciones. Así, Martínez Martos tenía \"listados\" con el \"número de colegios y de mesas, se entiende que electorales\", según los cuales \"se pretendían abrir 2.269 colegios con un total de 6.252 mesas\", explica el Instituto Armado en sus conclusiones. El reparto del material Los investigadores también se incautaron de un documento que contenía \"anotaciones caligráficas a bolígrafo azul y rotulador rojo en el que se anotó lo que parece corresponderse con la entrega o reparto de material electoral por cajas de 500 y 250 unidades denominadas CG y/o CP, sigas que podrían corresponderse con cajas grandes y cajas pequeñas\". Seis actas de constitución de mesas para el referéndum, seis actas de sesión y escrutinio y lista numerada de votantes indicando el DNI, el número de orden en relación al censo electoral de la mesa y el número de orden en la votación son otros de los documentos intervenidos a Martínez Martos. La Guardia Civil también localizó en los registros del 20 de septiembre \"cinco copias\" en las que se reflejan \"distintas incidencias que impedirían que un posible elector compareciera en la mesa para emitir su voto\". Además, en el marco de la preparación del referéndum había actas preparadas para certificar que el representante de la Administración ha recibido de la mesa electoral un sobre cerrado con toda la información anterior (sesión y escrutinio, lista de votantes, papeletas de votación nulas u objeto de reclamación, etc). Martínez Martos tenía también en su poder, según el informe de la Benemérita, \"un folio con el escudo de la Generalitat que contenía el habitual cartel\" que se coloca en las mesas electorales con la indicación del distrito, la sección, la mesa y las letras por orden alfabético del primer apellido \"para orientar a los electores de cara a emitir su voto\". En una tabla también encontrada en los registros \"se observa la propuesta de distribución del material electoral por cajas, con la particularidad de que se subdivide del 1 al 4 y Cataluña Central del 1 al 2\". \"El total de esa tabla se corresponde con el total de papeletas, esto es, 9.948.000\", afirma la Guardia Civil. 10 millones de papeletas De la nave de Bigues (Barcelona) donde se encontraban ocultas esos casi 10 millones de papeletas para el referéndum, los investigadores se incautaron, a modo de muestra, de un sobre marrón con el logo de la Generalitat de Cataluña con documentación relativa a la consulta, muy similar a la intervenida a Martínez Martos, según se desprende del mismo informe. En concreto, un sobre que contenía papeletas de votación, el cuadernillo con la lista numerada de votantes, actas de sesión y escrutinio, actas de constitución de mesas, carteles indicativos de local electoral y distrito y comprobantes de comparecencia de elector. En la nave, propiedad de Pau Furriol Fornells, los agentes del Instituto Armado también encontraron el acta de recepción del representante de la Administración de la documentación de cada mesa y justificantes de comparecencia de electores para votar. Además, Furriol Fornells escondía en el local un sobre blanco grande vacío con el logo de la Generalitat que, según el informe, sería usado supuestamente para remitir a la administración las actas y papeletas de las distintas mesas electorales.", "title": "Una empleada de Junqueras tenía el plan para distribuir las papeletas del 1-O", "url": "https://www.elespanol.com/espana/20180331/empleada-junqueras-plan-distribuir-papeletas/296220660_0.html", "keywords": "Cataluña,Guardia Civil,1-O: Referéndum 1 de octubre,España", "date": "2018-03-31", "id": "15ebe8b2a7395d58876728e64388ab5e8e63f7fa", "summary": "La Guardia Civil ha encontrado entre los papeles el listado de colegios y mesas, reparto de actas de escrutinio y carteles para orientar a votantes en los centros."}