{"article": "MADRIDActualizado:01/04/2018 20:06hSe diseñó en 1890 con vocación de convertirse en la «Giralda» de la Real Basílica de Nuestra Señora de Atocha, pero más de un siglo después esta bella y desconocida torre de inspiración veneciana quedó sin campanas que tañer ni templo al que acompañar. Aislada del Panteón de Hombres Ilustres (calle de Julián Gayarre, 3) al no construirse el templo que uniría ambas construcciones, esta atalaya misteriosa se encuentra desde la década de 1960 enclaustrada entre los muros del Colegio Virgen de Atocha.Pese a que todo el conjunto fue declarado Bien de Interés Cultural (BIC) en 1992 y los vecinos reclaman poder visitarlo, nunca se ha permitido su acceso. «El campanile no se diseñó ni nunca se pensó para que fuera visitable, además ahora no cumpliríamos los estándares de accesibilidad. Es bastante complejo llegar hasta arriba. La idea del campanile es que se pueda ver desde fuera y, afortunadamente, podemos disfrutar de él», explica a ABC la arquitecta y técnico de Patrimonio Nacional, Andrea San Valentín.Una angosta escalera de piedra de 196 peldaños, a la que se accede por una discreta puerta situada entre las aulas de Secundaria, conduce hasta el nivel más alto de la torre, a unos 70 metros de altura. Sobre el terreno donde desde hace décadas los 1.500 alumnos del centro escolar juegan al fútbol y al baloncesto se tendría que haber levantado la nueva basílica dedicada a la Virgen de Atocha, cuya cúpula alcanzaría el vértice del campanario anexo.Un templo para la realezaEl antiguo convento de los Dominicos fue ocupado por las tropas francesas durante la Guerra de Independencia en 1808. Tras la marcha del ejército de Napoleón, el edificio quedó casi en ruinas. Después de que los frailes abandonaran el centro religioso en 1834, éste se aprovechó como Cuartel de Inválidos y bajo sus muros se enterraron a los sucesivos directores del complejo militar. Cuando la reina regente María Cristina, viuda de Alfonso XII, ordenó construir la nueva basílica de Atocha también planteó que se erigiera junto a ella un Panteón para albergar esos restos mortales.El arquitecto Fernando Arbós (Roma, 1846-Madrid, 1916) ganó el concurso ante un jurado unánime que valoró «la originalidad de la traza y su carácter religioso». El italiano estructuró el proyecto en torno a dos elementos esenciales independientes: la basílica y el Panteón. Por ello, en la primera fase, entre 1891 y 1899, se erigió el mausoleo para albergar los cuerpos de los Hombres Ilustres. Estos tenían que ser personas relevantes para la historia de España, elegidos por las Cortes una vez pasados, al menos, cincuenta años desde su muerte. Sin embargo, la falta de recursos económicos retardó indefinidamente el contrato de la segunda fase, que correspondía a la ostentosa Basílica que aspiraba a convertirse en el templo de la Corte, donde la Familia Real celebrase sus bodas y bautizos. «Cuando terminaron de demoler la antigua basílica para construir la nueva se encontraron con dos problemas: el económico, ya que la primera fase fue más costosa que lo que habían presupuestado; y que esa necesidad que tuvo el gobierno y la sociedad de construir un sitio para albergar un Panteón de Hombres Ilustres quedó relegada tras otras prioridades», relata Valentín, que destaca el valor de los mármoles y la cerrajería con el que se erigieron estos dos elementos.Sin campanas ni relojesAlfonso XIII, en 1924, descartó continuar con el diseño de Arbós, y autoriza la cesión de unos terrenos donde construir, por fin, de la nueva iglesia de los Dominicos. Bajo el régimen de Franco, el Panteón donde descansan políticos como Canalejas, Sagasta o Cánovas del Castillo quedó en estado de abandono hasta que, tras su muerte, se cedió el solar que separaba el templo, el campanile y el camposanto para levantar en él, entre 1962 y 1963, el colegio actual.«El campanile estaba diseñado para colocar cuatro esferas de relojes y tres campanas que, al no terminarse el proyecto, no tenemos constancia de que se llegasen a instalar», indica la experta de Patrimonio. «Por esos huecos, entraba el aire y las aves que dejaban sus excrementos, por eso, para mantener esa iluminación y la ventilación necesaria, Patrimonio Nacional decidió poner unas rejillas finas, que no se ven desde fuera, pero ayudan a que no entre ningún elemento y el campanile se mantenga limpio», añade Valentín, que destaca que se llegaron a encontrar varios centímetros de heces y suciedad acumulada. Testigo y víctima de los avatares de su propia historia, el misterioso campanile guardará para sí mismo las vistas privilegiadas de Madrid que se disfrutan desde esta singular atalaya.", "title": "La \"Giralda\" de Atocha que custodia un colegio", "url": "http://www.abc.es/espana/madrid/abci-giralda-atocha-custodia-colegio-201804010046_video.html", "keywords": "ilustres,video,campanile", "date": "2018-03-31", "id": "1dd9f74ec232b95d468e6beb1778559e8f4087c7", "summary": "Patrimonio Nacional impide subir a la torre por motivos de seguridad, pese a que los vecinos piden que se pueda visitar ya que es Bien de Interés Cultural"}