{"article": "Una victoria contra todos los pronósticos. Así se recuerda en Europa la noche del 6 de abril de 1968, cuando Massiel transformó lo que parecía una candidatura envenenada en el primer triunfo de España en Eurovisión. La cantante consiguió lo imposible en el festival número 13, a pesar de los contratiempos. Incluso Federico Gallo, que retransmitió la gala para los españoles, auguraba al inicio de la velada que la elección de la madrileña, «casi en el último momento», «evidentemente» iba a repercutir en el resultado. De aquel hito musical se cumplen ahora cincuenta años.Massiel fue designada tan solo once días antes de la gran gala. Joan Manuel Serrat iba a ser el encargado de interpretar el «La, la, la», pero Televisión Española lo sustituyó después de que el cantante quisiera cantar en catalán todo el tema. «Recibió una gran presión por parte de los políticos catalanes de la época», recuerda José Ramón Pardo, periodista especializado en música y redactor jefe en la revista «Blanco y Negro» en aquel momento. [Lee la entrevista al Dúo Dinámico: «La canción ya era ganadora antes de que Massiel la cantara»]«El triunfo de Massiel significa que por fin nos entienden en Eurovisión»Tras meses de trabajo, y con la maquinaria eurovisiva en marcha, la promoción europea ya estaba hecha y la discográfica decidió que uno de los suyos ocuparía el lugar de Serrat. Por aquel entonces, la promoción era muy diferente. «Cada participante debía acudir a las televisiones públicas europeas, era un intercambio mucho más personal que el de ahora», recuerda Pardo. Massiel, que comenzaba a ser muy conocida no solo en España sino también en Latinoamérica, donde se encontraba de gira, fue la elegida. La cantante, que ya había tenido dos éxitos muy importantes, se puso al frente de la delegación española. El resto ya se sabe: escribió su nombre en la historia del festival. Gran esfuerzo Con su elección, comenzaron once días de frenético trabajo. Massiel tuvo que hacer suya la canción, algo para lo que la discográfica hizo un esfuerzo importante. Encargaron los arreglos del tema a Bert Kaempfert, un músico alemán a quien el Dúo Dinámico (los compositores del «La, la, la») conocían y que había creado piezas tan importantes como la banda sonora de «Extraños en la noche» (tema que interpretó Frank Sinatra e incluso Jimi Hendrix reinventó en directo en uno de sus solos de guitarra en 1967). «El ‘la, la, la’ tiene dos partes diferenciadas, una muy melódica y dramática, y otra muy brillante y fácil, que en un festival tiene ventaja, como es el estribillo», comenta Pardo. «Massiel y la canción han causado una fabulosísima impresión en Londres durante los ensayos», adelantaba Federico Gallo al inicio de la transmisión, aunque se mostraba convencido de que el cambio de candidatura podría resultar negativo. Ni siquiera Massiel quiso sucumbir a las buenas críticas ya que, como narró Alfonso Barra en las páginas de ABC del día siguiente, «decía que era supersticiosa y que los pronósticos no eran buenos». En el ensayo general, los músicos de la orquesta habían hecho una quiniela con sus cinco canciones preferidas y la ganadora fue «La, la, la». «No se puede tener suerte dos días seguidos», contó entonces la cantante al corresponsal en Londres. Cliff Richard celebró junto a Massiel el triunfo español, pese a quedar en segundo lugar - No solo la victoria de la artista se grabó en la memoria de la audiencia aquella noche. Para el recuerdo eurovisivo quedó también la fotografía de Massiel junto a Cliff Richard, el gran favorito, que tuvo que conformarse con el segundo puesto con su tema «Congratulations». También el Dúo Dinámico formó parte de la histórica velada y, tras recibir su premio por la autoría del tema sobre el escenario, cerró la noche aupando a Massiel y dejando otra imagen icónica. «Además de un espaldarazo a la mejor época del pop español, es uno de los momentos cumbres en la exitosa carrera de los autores de la canción: Manolo de la Calva y Ramón Arcusa, el Dúo Dinámico, los precursores del pop español y los almirantes del cambio en la música española», señala Adrián Vogel, autor de «Bikinis, Fútbol y Rock & Roll». Éxito para todosEn aquella ocasión participaron 17 países, y Massiel fue decimoquinta en actuar. Para el siguiente año, pese a las reticencias de algunos países de acudir a un certamen celebrado en un país bajo dictadura, el número de intérpretes fue similar. «El ‘La, la, la’ lanza a Massiel al estrellato absoluto, pero también a un enfrentamiento con las autoridades por el éxito, que querían promocionarlo como del régimen», señala Pardo. «La victoria supone uno de los momentos cumbres en la carrera del Dúo Dinámico también»«El triunfo de Massiel significa que por fin nos entienden en Eurovisión. Hasta entonces, se decía que a los españoles nos tenían manía y se demostró que no. Además, luego ella tuvo 40 años más de carrera», según recuerda el periodista musical. Para España, la victoria tiene varias lecturas. «Una política, otra de la música española y del público, que con orgullo ve como propio el éxito de Massiel», añade Vogel. Tras su victoria, las autoridades le concedieron el lazo de Isabel la Católica, que la cantante rechazó y por lo que, según cuenta Vogel en su libro, estuvo vetada en la cadena pública. «Era ya por aquel entonces una cantante comprometida que interpretaba canciones de Aute o de Manolo Díaz», añade el autor.En cualquier caso, Massiel inauguró una nueva era en Eurovisión. España, ese país donde acababa Europa, también podía triunfar, y así lo repitió Salomé al año siguiente, con Madrid de anfitrión. Pero tuvo que compartir el podium con otros tres países en un histórico empate a cuatro que no estaba previsto ni en las bases de un concurso que apenas había echado a andar catorce años antes.Massiel, aupada por el Dúo Dinámico tras ganar el festival -", "title": "La noche que España entró en la historia de Eurovisión", "url": "http://www.abc.es/play/television/eurovision/abci-noche-espana-entro-historia-eurovision-201804010130_noticia.html", "keywords": "eurovision,massiel,cincuenta", "date": "2018-03-31", "id": "1e1ccb8290ec7dbeaa216bc5d3eb913e959c3c9e", "summary": "En abril de 1968, Massiel entonó el «La, la, la» y en contra de lo imaginado se alzó con la primera victoria española en el certamen. Un hito tan solo igualado al año siguiente por Salomé"}