{"article": "Actualizado:02/04/2018 12:05hPablo Heras-Casado está acostumbrado a quemar etapas. Titular de la Orquesta de St. Luke y Principal Director Invitado del Teatro Real, este año se estrena como director delFestival de Granada. Su compromiso más inmediato es el oratorio «Elías», de Mendelssohn, que dirigirá el próximo 8 de abril en Madrid dentro de una gira europea al mando de la Orquesta Barroca de Friburgo. Aún reciente es la publicación de sus últimos discos para el sello Harmonia Mundi, el primero dedicado a Bartók y el otro a Monteverdi, como muestra de su eclecticismo. -Este es su primer año como director del Festival de Granada. Para un granadino como usted debe tener unos significados añadidos.-Desde luego. Granada es mi hogar, la tierra donde tengo mis raíces y a la que siempre vuelvo. Tuve la suerte de crecer con la referencia de un festival por el que pasaban los grandes artistas y que era una gran celebración de música cuando en Granada casi ni había orquesta, temporada de ópera o de conciertos. -¿Sus principales objetivos al frente del certamen?-No cabe duda de que por el Festival de Granada han pasado los grandes artistas de los últimos setenta años y que van a seguir haciéndolo. Mi obsesión es que el nombre del festival tenga mayor difusión internacional. Tengo contactos con artistas de muchos países y aún hay colegas que no lo conocen. Hay mucho trabajo que hacer para convertir el festival en un sitio al que todo el mundo quiera ir. «Ante cualquier partitura, sea antigua o contemporánea, comienzo desde el texto como si partiera de cero»-La programación de este año concede un lugar preferente a Debussy en el centenario de su muerte.-Debussy tuvo una relación muy especial con esta ciudad, le dedicó algunas composiciones pese a que no la visitó nunca. Granada era para él un cruce entre Oriente y Occidente, una mezcla de folclore y orientalismo, ensueño y sofisticación. -¿Qué representa para usted Debussy?-Uno de los primeros músicos de la modernidad. Debussy ensancha las fronteras de la música como nadie lo había hecho; consigue unos efectos de orquestación y unas texturas que no se conocían. He dirigido prácticamente toda su música orquestal y aún me doy cuenta de que no es una música cómoda: pone en aprieto incluso a las grandes orquestas. -¿Por qué hoy en día no hay figuras comparables con las de un Toscanini, un Furtwängler o un Karajan? Incluso directores consagrados como Simon Rattle parecen más «terrenales». ¿Faltan las grandes personalidades o es un signo de los tiempos?-Creo que la música ya no necesita este tipo de figura. Antes, el director era visto como una prolongación del artista romántico, una mezcla de héroe y místico conectado con otro tipo de dimensión. El mito del director a lo largo del siglo XX reflejaba, además, una manera muy jerarquizada de entender la sociedad, a veces en un sentido casi dictatorial. Esto hoy no es posible. Si la música clásica tratase de recuperar esta figura frente a los músicos y al público, iría en contra de los tiempos. Lo que hay que hacer es todo lo contrario. Como directores debemos corresponder a nuestro presente.«El problema principal en España con la música es la educación, que está perdiendo presencia»-Pero, ¿no le ha ocurrido alguna vez de tener que domar una orquesta y decir: «Señores, aquí decido yo»?-Claro que sí. Es obvio que como director tienes que asumir responsabilidades y coger las riendas. Hay que ser decidido y tener autoridad, pero esto no entra en conflicto con el hecho de entender tu labor con la orquesta como un trabajo en equipo, en sociedad, con un trato de igual a igual. -No le veo muy amigo de las grandes tradiciones interpretativas.-Existen tradiciones falsas y erróneas por mucho que estén en los oídos del público o en las costumbres de los intérpretes. Ante cualquier partitura, trato de comenzar desde el texto como si partiera de cero. Para mí, el texto es la esencia de la obra. Desde luego hay que estar informado del contexto, del estilo y de la época de cada autor, pero la fuente primaria siempre es el texto.-Su Mendelssohn y su Schubert, por poner unos ejemplos, suenan muy alejados del enfoque tradicional. Tienen contrastes muy acusados, enérgicos, incluso violentos.-El arte que nos ha llegado es el arte de los genios, de los inconformistas, de los que han roto reglas. Cada gran autor ha intentado abrir nuevos horizontes, hacer una música sorprendente que fuera de su tiempo y que a la vez aportara otras ideas. Es importante que el público respire en cada obra esta dimensión de novedad, de modernidad, de límite. «Concibo mi labor de director de orquesta como un trabajo en equipo, en sociedad, con un trato de igual a igual»-Creo en los extremos. Para mí, el punto medio sólo es una preparación para un extremo, en un sentido o en otro. La música es, en mi opinión, una dinámica de tensión y distensión, un proceso dramático, emocional. Creo en los contrastes de este tipo y me gusta que la música llegue al oyente de esa manera. -Para obras extremas, la que dirigirá en mayo en el Teatro Real: «Die Soldaten», de Bernd-Alois Zimmermann.-«Die Soldaten» es una partitura cumbre de la segunda mitad del siglo XX. Es muy importante que el Teatro Real haya decidido estrenarla en España porque es una obra necesaria para dar una visión del arte y de la sociedad que nos ha llegado hasta ahora. Su música es muy directa, contundente, violenta. Para mí, hay un paralelismo claro con el «Wozzeck» de Berg: las dos obras representan al ser humano en sus aspectos más bajos, con una atrocidad y un tono descarnado únicos.-¿No teme el rechazo del público del Real a las propuestas contemporáneas?-Estoy convencido de que, si presentas la obra en las mejores condiciones, se genera una tensión que, aunque no se entienda, llega al oyente y produce un resultado estético. Ocurre con todo el buen arte contemporáneo: los conceptos que hay detrás puede que no se comprendan intelectualmente, pero llegan. -¿Sus directores preferidos?-He tenido siempre la tendencia a fijarme en muchas figuras y en muchas opciones para construir mi criterio. Nunca he tenido un profesor que me haya guiado durante muchos años ni un referente único. He combinado las aportaciones de muchos artistas a los que admiro. Mi primer profesor, Harry Christophers, y el último, Pierre Boulez, han tenido una gran importancia para mí. Pero también directores como Daniel Barenboim, Simon Rattle, Claudio Abbado, John Eliot Gardiner o Nikolaus Harnoncourt.«Me gusta que la música, que es un fenómeno dramático, llegue al público de una manera emocional»-Aunque suene muy obvio, tienes que amar profundamente lo que haces. No puedes olvidar en ningún momento por qué estás haciendo esto, tu grado de compromiso con la música y con la sociedad, qué es lo que quieres comunicar. De otra manera, se te hace difícil llevar un ritmo y una vida así. -Pero con la pasión no basta.-Tienes que ser una persona disciplinada, tener resiliencia, flexibilidad y generosidad. No puedes pensar que todo va en una sola dirección -de ti hacia los demás-, tienes que estar abierto a negociar y a aprender, sobre todo cuando trabajas con artistas y conjuntos de primera fila. Creo que en este sentido tengo una actitud saludable. Y también es imprescindible una autoexigencia sin límites: es la única manera de mejorar. -¿Cuáles son los problemas de la música en España?-El problema principal es la educación. La educación musical aquí está perdiendo presencia. Y no se trata simplemente de educar en el gusto musical o de aprender nociones de historia de la música. Hay muchas más cosas. La música es una educación en sensibilidad, en valores, en cultura de la escucha, del diálogo y de la disciplina. Por eso el arte debería estar presente en todas las escuelas y en todos los grados de enseñanza. Pienso que desde las instituciones no se está dando un apoyo en este sentido.", "title": "Pablo Heras-Casado: \"La música clásica ya no necesita directores dictatoriales\"", "url": "http://www.abc.es/cultura/cultural/abci-pablo-heras-casado-musica-clasica-no-necesita-directores-dictatoriales-201804010101_noticia.html", "keywords": "Stefano Russomanno,Pablo Heras-Casado", "date": "2018-03-31", "id": "1e3da43d207aa8a688649d622636c5360f3bfcd8", "summary": "La carrera de Pablo Heras-Casado como director de orquesta es arrolladora e imparable. Su nombre está asociado al de las más importantes filarmónicas del mundo. Aires nuevos y renovadores para la música clásica"}