{"article": "Pelayo Novo siempre ha sido un anónimo, un obrero del fútbol que trataba de hacerse un hueco en la categoría de plata. Ese era su papel, el que quería tener. Si se hablaba de él, que fuera por lo que hacía en el campo. Sin embargo, este sábado, ha pasado a primer plano –de hecho, ha llegado a ser primer Trending Topic nacional–. El jugador, a las 12:00 horas, se precipitaba al vacío desde el tercer piso del hotel ABBA de Huesca, donde estaba concentrado junto a su equipo, el Albacete. ¿Por qué? De momento, se desconocen los motivos. Aunque lo importante es que, tras ser atendido en el Hospital de Zaragoza, se encuentra estable. Pero bien, ¿quién es Pelayo Novo? En lo deportivo, su trayectoria responde a la de muchos futbolistas de clubes modestos. El actual jugador del Albacete comenzó a desempeñarse en el fútbol en las categorías inferiores del Oviedo, de donde es natural. Allí permaneció hasta cumplir su sueño: jugar con el primer equipo en el Carlos Tartiere. Pero hasta ahí llegó su trayectoria en el conjunto azulón. Después, ha ido trasegando por equipos de Segunda división: Elche, Córdoba, Lugo, de nuevo Elche y ahora el conjunto castellano-manchego. A sus 27 años, el centrocampista confiaba en recuperar su juego en el conjunto albaceteño. Allí, había llegado en verano con muchas expectativas. Sin embargo, a día de hoy, tan solo había disputado tres partidos. Nada más. El jugador no había encontrado su hueco -en gran medida, por las lesiones-. Pero este fin de semana había sido convocado: el Albacete jugaba contra el líder de la Segunda división, el Huesca (20:00 horas), con la necesidad de ganar para tener posibilidades de ascenso: el conjunto castellano-manchego está a seis puntos de Osasuna, sexto. Sin embargo, el partido no se jugará: se ha suspendido tras el incidente sufrido por el futbolista de Oviedo. Pelay Novo, en su presentación como jugador del Albacete. Lo que de momento no ha trascendido son los motivos por los que se ha caído desde la tercera planta del hotel. Se sabe, por su trayectoria en diferentes equipos, que el jugador no ha tenido, en muchos casos, regularidad. Cuando mejor se encontraba, tenía problemas. De ahí, por ejemplo, su escaso protagonismo en el Córdoba y el Lugo, donde disputó 24 y 14 partidos respectivamente. Aunque no fue así en el Elche, de donde se fue tras participar en 82 encuentros. Ese era el estado futbolístico y vital que atravesaba el jugador. Un estado, todo sea dicho, que no permite sacar conclusiones sobre qué ha pasado. Lo que sí ha trascendido ha sido la versión de Víctor Valera, consejero delegado del club. Por su versión, la caída podría haberse debido a un despiste: “El futbolista se ha precipitado por el hueco de la escalera del hotel mientras estaba hablando por teléfono apoyado en una barandilla. Lo importante es que el jugador se recupere porque es un chico maravilloso, muy cercano y estamos jodidos por lo que ha pasado”. Mientras tanto, se multiplican los mensajes de ánimo por parte del mundo del fútbol. Desde el Albacete, se ha pedido máxima precaución con las informaciones y desde el Huesca y la Federación queda pendiente establecer una fecha para que se celebre el partido entre ambos clubes. Por el momento, lo único que importa es la salud del jugador, estable en el Hospital de Zaragoza. El resto importa poco.", "title": "¿Quién es Pelayo Novo, el jugador del Albacete que ha caído al vacío en un hotel de Huesca?", "url": "https://www.elespanol.com/deportes/futbol/20180331/pelayo-novo-jugador-albacete-caido-hotel-huesca/296220775_0.html", "keywords": "Deportes,Fútbol,Albacete (Ciudad)", "date": "2018-03-31", "id": "1fc25aa8e895fe25ee33b3af48810d5d70d8f64b", "summary": "El futbolista, que se encuentra estable después de precipitarse desde un tercer piso, ha sido atendido en el Hospital de Zaragoza y su vida no corre peligro. El canterano del Oviedo, antes de fichar por el club manchego, pasó por el Elche, el Córdoba y el Lugo. "}