{"article": "Cuando aquellos hombres llegaban a casa de Tere en mitad de la madrugada con las ropas empapadas de agua salada y oliendo a gasolina, la niña se despertaba y se levantaba del sofá en el que dormía. Inmediatamente, servía café a esos rostros extraños, les daba toallas nuevas y los veía vestirse con prendas secas. Tere tenía siete u ocho años, los ojos oscuros, el pelo negro azabache y la mirada descreída. Casi adormilada, Tere se los encontraba eufóricos. La chiquilla no entendía nada de lo que decían varios de ellos cuando hablaban entre sí. Años más tarde los conoció como los moros. Aquel grupo de hombres, casi siempre cuatro o cinco, entre ellos su tío Lolo el Canario, acababan de meter por las playas de Barbate un par de toneladas de hachís. Todo, una noche más, había salido bien. La pareja de la Guardia Civil que le tocaba patrullar por los alrededores del pueblo había vuelto a hacer la vista gorda a cambio de su tajada del negocio. Corría finales de los 80 y principios de los 90 del siglo pasado. Eran los comienzos del tráfico del chocolate procedente de Marruecos, el negocio que cautivó a miles de jóvenes de los pueblos costeros de Cádiz. Sabían que subirse a una lancha, trabajar de noche unas cuantas horas y acabar empapados les reportaría tres, cuatro, cinco millones de pesetas por cabeza. Sin trabajo en la calle, y con muchos de ellos ya enganchados a la coca y al caballo que llevaba unos años recorriendo el país, esa otra faena venida del mar les daba dinero, fiestas, chutes, rayas, prostitutas y una libertad que los acabaría haciendo presos. La madre de Tere, que se llama igual que su hija, es adicta a la heroína desde los 29 años. Andros Lozano Pero esa misma noche de café y toallas secas, a lo sumo a la mañana siguiente, a la obediente Teresa la Osuna le encomendaban otra tarea. Había que distribuir la droga y ella era un peón más. Le entregaban 10 o 15 kilos de hachís para que los trasladase a la casa de algún camello del pueblo. Ella, así, se ganaba algunas pesetas. Poco a poco, aquel dinero fue convirtiéndose en su único sustento. La niña, a los ocho años, además de mover hachís ya vendía rebujao (una mezcla de heroína y cocaína) por las calles de Barbate. También en su casa, convertida en fumadero de yonquis. “Fui una niña de la droga”, dice aquella chiquilla a EL ESPAÑOL este pasado martes, cuando ya se ha convertido en Teresa Arcos del Pozo, 33 años, delgada como un lápiz y con secuelas físicas y psicológicas de por vida. Nació entre dos familias enfrentadas a muerte Tere creció en Carrero Blanco, una barriada de la zona alta de Barbate de la que salían muchos de los hombres que se montaban en las gomas del hachís. Hoy sigue siendo un pequeño gueto donde la Guardia Civil no pone un pie. Su madre, de nombre también Teresa, pertenecía a la familia de Los Osuna. Su padre, Miguel, a la de Los Palete. Ambas familias se habían jurado la muerte. Los Osuna rivalizaban con Los Palete, de etnia gitana, por el control del tráfico de chocolate y por los puntos de venta de heroína y cocaína por el pueblo. La mayoría de miembros de ambas familias eran quienes contactaban con los marroquíes para traerse cargamentos de hachís. Cuando Tere nació, en 1984, se encontró en medio de una guerra de familias. Los hermanos de su madre no le permitían ver a su padre, del clan rival. Y el entorno de su padre la trataba como una proscrita por el mero hecho de haber nacido de una relación imposible. Las peleas en el barrio eran continuas. Los hombres se mataban con navajas o machetes. Tere, pese a querer ver su padre, se mantenía lejos de él para evitar conflictos. La droga corre por las calles de Carrero Blanco, el barrio de Barbate del que salieron muchos de los hombres que en los años 80 y 90 del siglo pasado fueron pioneros en el tráfico de hachís. Andros Lozano Su padre murió por la heroína El padre de Tere la Osuna fue uno de los primeros muertos que dejó el caballo en Barbate. Murió cuando su hija tenía nueve años. No le quedaban venas en el cuerpo para pincharse. Su niña, hoy hecha una mujer, cuenta que por último se inyectaba la droga en los genitales. De bebé, a Tere le daban biberones de café con leche. Vivía en casa de su abuela materna, la única mujer que la cuidó. Sus tíos solían fumar droga delante de ella. Cuando iban con el mono y no tenían dinero pegaban a su propia madre y a su sobrina. Ella, para tranquilizarlos, tenía que engrasarles las pistolas. Hasta los 13 años no hubo constancia de la existencia de Tere en el Registro Civil. “Era un fantasma. Aunque estaba matriculada en el colegio, la mayor parte del tiempo no me llevaban a las clases”, cuenta. La chiquilla no tenía DNI. “Si llego a matar a alguien, a ver cómo encuentran mis huellas”, dice con una sonrisa ingenua. Muchos días, para evitar las palizas, Tere se fugaba de casa. Dormía en portales, en la playa o en mitad de los montes que rodean Barbate. Si se quedaba en casa, su sitio estaba en un sofá, ni siquiera en un colchón en el suelo. Durante las madrugadas que tuvo que servir café a su tío Lolo el Canario y sus compinches recibió ofertas a cambio de sexo. Algún narco llegó a ofrecerle dos toneladas de hachís si se acostaba con él. Ella siempre los rechazó. “Me quedé sola” La abuela de Tere, Manuela del Pozo, a la que apodaban la Osuna y dio nombre a la familia, murió de un cáncer de mama cuando su nieta tenía 15 años. “Me quedé sola. Ella fue la única persona que se preocupó de mí. Aún recuerdo las palizas de mis tíos cuando querían dinero para droga. Eran capaces de comerse tres y cuatro millones de pesetas con sus amigos en un fiesta después de alijar en la playa. Si les faltaban los billetes se ponían como locos”. Con su abuela y su padre muertos y su madre en prisión por traficar, Tere sintió que tenía que irse de Barbate y abandonar el barrio que la asfixiaba. Con 15 años conoció a un portuario de Algeciras. Mantuvo una relación sentimental con él durante tres años y medio. Pero aquel chico también consumía heroína. Tere decidió dejarlo y retornar a su pueblo. “No quería eso para mí. Precisamente, sé lo que no quiero en mi vida de tanto verlo a mi alrededor”, cuenta. “Tuve que volver”. Pero Tere sólo estuvo un año y medio más en Barbate. Volvió a conocer a otro chico. Era de Vejer de la Frontera, un pueblo vecino. Se llamaba Jesús Berdejo, con el que se marchó. Lleva con él desde los 19 años. Tienen una hija de cuatro. Tere cobra una pensión no contributiva de 364 euros por una minusvalía del 65%. Sufre escoliosis (desviación de columna), fibromialgia, un trastorno de doble personalidad y tiene cuatro hernias discales. Los médicos le dicen que todo viene de su dura infancia. “De noche se despierta llorando por su abuela o dando gritos”, cuenta su novio. “Hay días que se la comen los nervios”. Lolo 'el Canario', tío de Teresa, fue paterista. Abandonó la pesca y durante años se dedicó a pilotar lanchas cargadas de miles de kilos de hachís. Andros Lozano Vuelve a caminar por las calles de su barrio Pese a marcharse de Carrero Blanco, Tere es una mujer querida y respetada en el barrio que la vio nacer. Los vecinos, que la saludan al verla, saben que procede de dos familias enfrentadas a las que ella fue capaz de hacerles entender que no era culpable “de nada”. “Yo me planté. Mi madre era de una y mi padre de otra, pero por eso yo no tengo que apartarme de mi gente. Cuando ya era una muchacha les dije a la cara que yo no soy traficante, que no quiero morir como muchos de ellos. Desde entonces me respetan”. Teresa ahora es capaz de saludar a sus tíos y sus primos de ambos lados, hacerles carantoñas a sus hijos y pasear sin problemas por la barriada acompañada de este periodista. Aquí no sube la Guardia Civil pero a EL ESPAÑOL se le abren las puertas de las casas. Tere es tan conocida aquí que en las fachadas roídas de algunos edificios hay grafitis con su nombre. “Yo no he consumido heroína ni cocaína en mi vida. Ahora, muy de vez en cuando, fumo un porro para tranquilizarme. Eso lo saben mis familias. Nacer en Carrero Blanco es nacer con déficits en la vida. A mí me cuesta leer y escribir, aunque no soy analfabeta. Esto -dice mirando a su alrededor- es lo que ha traído el puto hachís a Barbate: mierda, muerte y pobreza”. Tras salir de prisión, la madre de Tere la Osuna volvió al barrio. Aunque cuando empezó a vender droga ella no consumía, años después, con 29, cayó en la la heroína y la cocaína. Hoy, con 54, es una mujer de 45 kilos que padece síndrome de Diógenes. Su casa está llena de basura, trastos, ropa, muebles… La madre de Tere consume a diario rebujao. Cuando su hija la visita junto al reportero se está fumando una papelina. Coge un mechero, una lámina de papel de aluminio y quema la droga. La mujer tiene la cabeza perdida. “Yo la quiero mucho pero la vida nos ha llevado por caminos diferentes”, dice la escuálida señora. “Mamá, déjalo, ya no hace falta que digas esas cosas”, le responde su hija. Lolo el Canario también ha cambiado mucho. Antes de convertirse en paterista (piloto de lancha) fue marinero. Los marroquíes lo buscaban porque se conocía la mar como pocos. Él y su hermano José fueron los primeros barbateños en meter una goma cargada de hachís por las playas del pueblo. La madre de Teresa comenzó a consumir droga a los 29 años. Tuvo cuatro hijos. La Junta de Andalucía entrego en adopción a tres de ellos. Hoy sufre síndrome de Diógenes. Andros Lozano Hoy el Canario es un toxicómano que recoge chatarra para costearse los chutes. También vive en Carrero Blanco. “Eran otros tiempos. Ahora los narcos lo hacen todo por dinero. Yo lo hacía porque era un enganchao. Lo que ganaba una noche me lo comía en droga, putas y alcohol”. Aquellos eran otros tiempos. En Barbate reinaba Antón el gitano, quien ya murió. Su hermano, otro toxicómano, es ahora la pareja con la que vive la madre de Tere. Sus tres hijos siguieron la senda del padre. Uno de ellos, también Antón, se paseaba hace una década por Barbate con una cría de tigre que llevaba puesto un collar de oro. Hoy, ese narco, primo hermano de Tere, está en prisión. “Ves, son reyes por un día”, dice Tere, la niña de la droga que ahora es reina respetada de Barbate.", "title": "Tere, la mujer que a los ocho años comenzó a vender droga y ahora es “reina” respetada en las calles de Barbate", "url": "https://www.elespanol.com/reportajes/20180331/tere-comenzo-vender-reina-respetada-calles-barbate/295970744_0.html", "keywords": "Reportajes,Hachís,Drogas,Narcotráfico,Barbate,Tráfico de drogas", "date": "2018-03-31", "id": "2124608392a170912e5a6e4202fc64f9282a921f", "summary": "Nació entre dos familias enfrentadas a muerte por el control del tráfico de hachís en la cuna del narco. Hasta los 13 años no tuvo DNI. Por primera vez, esta mujer de 33 años cuenta su historia de superación."}