{"article": "Las labores de búsqueda de la joven de Orense que el viernes resultó arrastrada por el mar en A Coruña se han reanudado esta mañana. Reanudan la búsqueda de la joven desaparecida por el temporal en A Coruña. El helicóptero Helimer de Salvamento Marítimo y las embarcaciones han regresado a la zona para tratar de localizar a la joven que resultó arrastrada por una ola en la madrugada del Viernes Santo. La escasa visibilidad y el mar estado del mar obligaron el viernes a las aeronaves y a las embarcaciones a retirarse antes de lo previsto, y la búsqueda prosiguió solo por tierra. Fuentes municipales indicaron que los trabajos se extenderán también a las zonas rocosas a las que el viernes no pudieron acceder las embarcaciones ni los buzos debido a que el estado del mar lo impedía. El dispositivo de búsqueda está integrado por más de medio centenar de efectivos de diversos cuerpos de seguridad y Protección Civil. El amplio dispositivo desplegado tras tenerse conocimiento de lo ocurrido no resultó efectivo para localizar a la joven, que desapareció en la zona conocida como la Coraza, que divide las playas coruñesas de Riazor y del Orzán y que se caracteriza por las fuertes corrientes que se producen. Precisamente en este lugar del paseo que bordea a ambos arenales urbanos de A Coruña se erige el monumento que la ciudad dedicó al estudiante Peter Velicky y a los agentes de la Policía Nacional Javier López, Rodrigo Maseda y José Antonio Villamor, que murieron en esta misma zona en enero de 2012 al tratar de rescatar al joven eslovaco.", "title": "Reanudan la búsqueda de la joven arrastrada por el mar en A Coruña", "url": "https://www.elespanol.com/espana/20180331/reanudan-busqueda-joven-arrastrada-mar-coruna/296220581_0.html", "keywords": "España,Galicia,A Coruña,Temporales", "date": "2018-03-31", "id": "237f49706ff80799dec2af0c0be516227891f76f", "summary": "Los equipos de salvamento tuvieron que suspender el viernes las labores de rescate debido a la escasa visibilidad y el estado de la mar."}