{"article": "¿Cómo habría reaccionado Salvador Dalí si le llegan a decir que un día le iban a sacar de la tumba para hacerle una prueba de ADN? Probablemente, le habría parecido muy divertido. De hecho, este episodio surrealista quizá sea el epílogo perfecto para la biografía de un artista cuya obra está marcada por la biología molecular. El interés del pintor de Figueras por la ciencia es un aspecto relevante en su obra, aunque los expertos suelen hacer referencia a la influencia de la física o las matemáticas en sus creaciones, pero rara vez a otras disciplinas. Aun así, algunos hablan incluso de un \"periodo del ADN\" en su obra. \"El descubrimiento de la estructura helicoidal del ADN se produjo en 1953, solo cuatro años antes de que Dalí lo representara con extrema precisión en su obra, confirmando la atención que prestaba el pintor a las innovaciones científicas\", afirma Daniel López del Rincón, doctor en Historia del Arte e investigador de la Universidad de Barcelona, en un artículo de la revista Archivo Español del Arte. Esa primera representación del ADN protagonizó el cuadro El paisaje de la mariposa, realizado en 1957 dentro de la serie El Gran Masturbador, y es especialmente llamativa porque aunque James D. Watson y Francis Crick ya habían publicado su modelo de estructura molecular del ADN –después recibirían el Nobel por ello- con su característica forma de doble hélice, en aquellos primeros años este hallazgo tuvo una escasa repercusión. Entonces, ¿cómo se enteró Dalí y se convirtió en pionero en la introducción de la biología molecular en el arte? Parece ser que el pintor ampurdanés mantenía una estrecha relación con muchos científicos relevantes, intercambiaba correspondencia con ellos y estaba suscrito a numerosas revistas científicas. Su biblioteca contaba con más de un centenar de libros y revistas científicas. En 1963, justo después de que Watson y Crick recogieran el Nobel, el artista vuelve a la carga con la obra Galacidalacidesoxyribonucleicacid. Hommage à Crick et Watson. Los especialistas ven en esta obra una representación de su mujer, Gala, unida a la divinidad. ¿Y qué pinta ahí el ácido desoxirribonucleico o ADN? El propio Watson contó que Dalí le transmitió el entusiasmo que sentía por su descubrimiento ya que, para él, \"demostraba la existencia de Dios\". Watson, en busca del pintor La historia de cómo se conocieron es digna de ambos personajes. Watson se había enterado de la existencia de ese último cuadro y le quería proponer al pintor que ilustrase su próximo libro. Al enterarse de que Dalí estaba alojado en el Hotel St. Regis de Nueva York, se acercó hasta allí y le escribió una nota: \"El segundo hombre más brillante del mundo desea conocer al más brillante\". Se ve que ambos se caracterizaban por su modestia, pero aunque se cayeron bien, el genio español nunca llegó a trabajar para el científico. Antes de ese encuentro, Dalí también había realizado la pintura Árabes acidodesoxirribonucleicos y el collage titulado Homenaje a Crick y Watson, compuesto por dos retratos fotográficos de los investigadores y, en medio, una gran firma del artista. En ésta y otras obras relacionadas con el ADN, los críticos creen que el artista demuestra tener un conocimiento científico extraordinario y, de hecho, él mismo lo explicó en alguna entrevista. En concreto, según López del Rincón, en este caso aparece “una imagen de la estructura molecular del ADN, sobre la que hay dibujadas pequeñas figuras humanas que, con bastones, parecen trabajar en la composición o descomposición de la estructura, desempeñando la función del ARN”, el ácido ribonucleico, que realiza la función de mensajero de la información genética para que las células sinteticen las proteínas. La cara de póquer de Severo Ochoa En La escalera de Jacob el simbolismo aún resulta más intrincado, ya que \"representaba el ADN como la escalera que había visto Jacob en sueños y que utilizaban los ángeles (que simbolizan el ARN) para ascender y descender de los cielos\". Dalí realizó esta pintura especialmente para un homenaje que recibió Severo Ochoa en 1975 por su 70 cumpleaños y se cuenta que en aquel acto el insigne premio Nobel español guardó silencio y puso una cara de póquer antológica ante las explicaciones que le ofreció el artista sobre su particular concepción del ADN. Generalmente, se considera que La estructura del ADN cierra este periodo de enamoramiento de Dalí y la biología molecular, pero en una obra artística tan cargada de simbolismo otros críticos encuentran su huella hasta el final de sus días. De cualquier forma, hay que tener una mente tan privilegiada o tan loca –o ambas cosas a la vez, si es que se pueden distinguir- como la de Dalí para unir de esta forma tan genial ciencia, arte y religión.", "title": "Dalí, el genio de la pintura que dejó boquiabierto a Severo Ochoa", "url": "https://www.elespanol.com/ciencia/20180331/dali-genio-pintura-dejo-boquiabierto-severo-ochoa/295221428_0.html", "keywords": "ADN,Salvador Dalí,Pintura,Ciencia", "date": "2018-03-31", "id": "25a844653369addbcd01e52257b27a56de2c3ff3", "summary": "El pintor se obsesionó con los avances de la biología molecular, los reflejó en varias obras y les buscó explicaciones místicas."}