{"article": "Hacía tiempo que no se producía un enfrentamiento directo y tan sangriento entre Israel y los palestinos en la Franja de Gaza como el que ha elevado la tensión al máximo este viernes con al menos quince muertos y más de mil heridos. Distintas causas han vuelto a encender un fuego que lleva décadas sin apagarse y han hecho que Israel diera la orden a sus soldados de intervenir directamente con material antidistubios para evitar la acampada que habían convocado Hamás y otras organizaciones palestinas hasta el próximo 15 de mayo para reclamar la vuelta de los refugiados. 1.Reconciliación Hamás y Al Fatah El pasado 12 de octubre, el partido nacionalista Al Fatah y el islamista Hamás firmaron un acuerdo de reconciliación tras diez años de guerra civil encubierta para devolver el poder de la Franja de Gaza a la Autoridad Nacional Palestina (ANP). Muchos calificaron el acuerdo de histórico pero otros, por la parte israelí sobre todo, vieron el peligro de que ambas formaciones volvieran a ponerse de acuerdo en su lucha contra Tel Aviv. El acuerdo estipulaba la formación de un Gobierno de unidad y la convocatoria de elecciones generales que tendría que culminar la reconciliación final. Aunque el abrazo entre ambos líderes no ha estado exento de problemas, la decisión de volver a entenderse ha superado ya algunos obstáculos importantes, como el traspaso de los pasos fronterizos en Gaza a la ANP que debería de haberse producido hace meses y que sigue de retraso en retraso. El mayor momento de tensión entre ambas formaciones se vivió el pasado 13 de marzo cuando el primer ministro palestino, Rami Hamdallah, sufrió un atentado en el centro de Gaza, en un paso controlado por el grupo islamista Hamás. El primer ministro salió ileso, Al Fatah acusó a Hamás de no tener controlada la seguridad en la zona y ésta se apresuró a condenarlo para evitar que todo saltara por los aires. Nadie reconoció la autoría del atentado y muchos miraron al país vecino como uno de los más interesados en que el acuerdo entre los dos partidos se rompa y no puedan realizar acciones conjuntas como la del pasado viernes. 2.Traslado de la embajada de EEUU a Jerusalén Hasta la llegada de Donald Trump al Gobierno de EEUU, todos sus presidentes prometían trasladar la embajada del país de Tel Aviv a Jerusalén, lo que significa un reconocimiento implícito de este trozo de Tierra Santa como capital israelí, pero ninguno lo cumplía y acababan firmando el aplazamiento de la decisión. El pasado 6 de diciembre, Trump se negó a seguir esperando para hacer este cambio y, pese a las peticiones de la comunidad internacional de que respetara el mandato de Naciones Unidas que en 1980 llamó a la comunidad internacional a retirar sus oficinas de representación de la Ciudad Santa, anunció la construcción de una embajada en Jerusalén. Este respaldo internacional ha roto el aislamiento que Israel ha sufrido desde la anexión de parte de la ciudad y le ha dado alas a la hora de querer establecer allí la capitalidad de su estado con todas las consecuencias y pese al conflicto con Palestina. 3.Se cumplen 70 años de la 'Nakba' El 15 de mayo de este año se cumplen 70 años de lo que los palestinos llaman la 'Nakba', el Día del Desastre, y que recuerda la salida de más de 750.000 refugiados palestinos en 1948 tras la formación de Israel como país y durante la guerra árabe-israelí. Hamás junto con otras asociaciones como Al Fatah han aprovechado el número redondo de este aniversario para convocar una campaña de protestas, como la del \"Día de la Tierra\" o la \"Marcha del Gran Retorno\" que pretenden mantener vivas durante seis semanas, concretamente hasta el próximo 15 de mayo, las reclamaciones palestinas. Precisamente, esta convocatoria ha sido el escenario del choque con el ejército israelí de este viernes. En la zona próxima a la valla que separa ambos territorios, se han instalados tiendas de campaña para iniciar la acción de protesta \"pacífica\", según fuentes palestinas, y que busca exigir su derecho a regresar a sus pueblos y ciudades en lo que hoy es Israel. Pero Israel no quiere que esta protesta se alargue y menos en las fechas en las que estamos, Semana Santa para los cristianos, y la Pascua judía, en menos de una semana. Hay marchas organizadas en varias áreas, incluidas Gaza, Cisjordania y Jerusalén, y los organizadores también pidieron protestas en Jordania, Siria y Líbano, aunque no ha habido ningún tipo de preparativo todavía. Según fuentes de Hamás, la comunidad internacional ha intentado que se suspenda la protesta para evitar conflictos, pero ellos insisten en que sólo quieren manifestarse de forma pacífica. El ejército israelí emitió este viernes un comunicado en el que aseguraba que había declarado que la zona fronteriza de la Franja de Gaza era zona militar cerrada, lo que significa que todos los palestinos que se acercaran a la valla podrían correr el riesgo de recibir un disparo puesto que se reservaban el derecho a disparar.", "title": "¿Por qué Israel vuelve a usar la fuerza en Gaza?", "url": "https://www.elespanol.com/mundo/oriente-proximo/20180331/israel-vuelve-usar-fuerza-gaza/295971119_0.amp.html", "keywords": "Palestina,Conflicto palestino-israelí,Israel,Oriente Próximo,Gaza", "date": "2018-03-31", "id": "28ea716c281a9eb8825027da742e6b37d39b5843", "summary": "Varios factores han elevado la tensión entre Israel y Palestina: el acuerdo de Al Fatah y Hamas para un Gobierno de unidad; el reconocimiento por parte de EEUU de Jerusalén como capital israelí y el 70 aniversario de la guerra árabe-israelí de 1948."}