{"article": "\"Ri Sol-Ju es realmente hermosa y amable. Creo que sería buena diplomática\". Los comentarios en Weibo, una red social china, sobre la primera dama norcoreana, han sido bloqueados tras una serie de comparaciones con su homóloga china, Peng Liyuan. Kim Jong-un viaja al extranjero por primera vez desde que está en el poder Kim Jong-Un visitó Pekín el pasado 28 de marzo y se reunió con Xi Jinping. Se trataba del primer viaje fuera de Corea del Norte del mandatario desde 2011. Junto a él viajó Ri Sol-Ju, su esposa.Durante el encuentro, que duró dos días, se tomaron fotos del matrimonio con el presidente de China, Xi Jinping, y su mujer Peng Liyuan. La red social, según informa Independent, se llenó de comentarios sobre el aspecto y las vestimentas de las dos mujeres, comentando la \"presencia poderosa\" de Ms Ri, de la que afirmaron que era más bella y estaba mejor vestida que Peng Liyuan. A la primera dama norcoreana, casada con Kim Jong-Un desde 2009 se la comparó incluso con actrices famosas de China y Corea del Sur. Sina Weibo es una red social china que cobró relevancia tras convertirse a la alternativa a la censura de Facebook y Twitter, a las que se asemeja, en el país asiático. En 2012 tenía 368 millones de usuarios registrados, y lo utilizan el 30% de los usuarios de Internet en China. En un principio, al llegar el tren que transportó a Kim-Jomg-Un y Ri Sol-Ju,, se creyó que la acompañaba su hermana Kim Yo-jong, que fue la cara diplomática del país durante los Juegos Olímpicos de Invierno. Las apariciones de Ri Sol-Ju, excantante, son muy puntuales y tiene poca presencia en los medios.Según comentó William Tang Tat-chi, un diseñador de moda de Hong Kong, en South China Morning Post, el estilo de Sol-Ju era \"sutil\" pero no conservador. La primera dama norcoreana llevó tres conjuntos diferentes durante el día, que sorprendieron al diseñador por ser imrpesionantes a pesar de venir d eun pais totalitario.", "title": "La censura llega a las primeras damas de China y Corea", "url": "https://www.elespanol.com/mundo/asia/20180331/censura-llega-primeras-damas-china-corea/295970787_0.html", "keywords": "Censura,Corea del Norte,China,Asia", "date": "2018-03-31", "id": "29f04ad0d06a59d12863526796aaec1927d3a4ab", "summary": "China ha bloqueado en las redes sociales las menciones a su primera dama tras las comparaciones con la mujer de KimJong-Un, de la que decían que era más guapa e iba mejor vestida."}