{"article": "Lydia Valentín lo ha sido todo. O, mejor dicho, lo es todo. Ha ganado tres medallas en los Juegos Olímpicos (oro en Pekín 2008, plata en Londres 2012 y bronce en Río 2016), es campeona del mundo y, desde este sábado, también es la única española en ser cuatro veces campeona de Europa en total olímpico. Hasta ahora, compartía protagonismo con Estefanía Juan, que había sido oro continental en tres ocasiones: en 1997, cuando apenas tenía 16 años, y en 2006 y 2007 en la categoría de hasta 46 kilos. Hoy, la berciana se queda sola. A nivel nacional, no le queda por superar a nadie. Es única; la mejor de la historia. La berciana llegaba a este campeonato como la principal favorita para hacerse con el título de campeona de Europa en la categoría de hasta 75 kilos. Venía de ser nombrada mejor halterófila del mundo en 2017 por la Federación Internacional y, además, como oro continental en 2014, 2015 y 2017. Se sabía la mejor, tenía la confianza y, obviamente, el bagaje pertinente como para hacer historia. “Mi motivación por conseguir medallas es ilimitada”, reconocía Lydia Valentín. Y así lo sigue demostrando, una vez más. Su leyenda se sigue forjando sin esos límites de los que habla. Lydia aparece en escena, en cada campeonato, con esa suficiencia con que sólo actúan los grandes deportistas. Mientras el resto sufren, ponen caras y, de algún modo, encuentran nervios hasta el levantamiento, la berciana camina y agarra la barra sin dudas. Llega, hace su trabajo, levanta lo pedido y se sabe ganadora. El resto, lo ha aprendido entre ceremonias en diferido (por aquellas que consiguió por el dopaje de sus rivales en los Juegos) y algunas que otras oficiales. Esta última vez, con tres oros (arrancada, dos tiempos y total olímpico). Ese es su palmarés, el que la aúpa entre las grandes de este deporte. Lo no cuantificable, lo que hasta ahora no se podía prever, pero se está percibiendo poco a poco, es su influencia. Con permiso de Estefanía Juan, Lydia Valentín ha abierto la veda, ha sido la pionera más mediática de la halterofilia. “Antes, teníamos que explicar en qué consistía este deporte; ahora sólo los movimientos”, reconocía Josué Brachi en una entrevista con EL ESPAÑOL. Pues bien, eso es lo que ha conseguido: sacar a la halterofilia de la clandestinidad. Por decirlo de algún modo, ser la Fernando Alonso de su deporte. Además, los tres oros de Lydia Valentín (en arrancada, en dos tiempos y en total olímpico), certifican el buen momento de la halterofilia española, que está completando uno de los mejores europeos de su historia con 13 medallas -y España segunda en el medallero continental-: Josué Brachi (campeón continental con oro en arrancada, plata en dos tiempos y oro en total olímpico), David Sánchez (bronce en total olímpico y en arrancada), Irene Martínez (bronce), Andrés Mata (plata en arrancada, bronce en dos tiempos y bronce en total olímpico) y Alberto Fernández (bronce en arrancada), más las tres de la berciana.", "title": "Lydia Valentín, primera española en ser cuatro veces campeona de Europa de halterofilia", "url": "https://www.elespanol.com/deportes/20180331/lydia-valentin-primera-espanola-campeona-europa-halterofilia/296220617_0.html", "keywords": "Deportes,Lidia Valentín,Halterofilia,Juegos Olímpicos 2020", "date": "2018-03-31", "id": "2bfe8d2f8e6135a2e87a13d03a1b90a18805bf27", "summary": "La berciana supera a Estefanía Juan, que ganó el oro continental en tres ocasiones (1997, 2006 y 2007), y se convierte en la española más laureada de la historia. Gana los tres oros (en arrancada, en dos tiempos y en total olímpico). "}