{"article": "Las fuerzas de seguridad han registrado en los dos primeros meses de 2018 más incidentes de ciberseguridad en infraestructuras críticas que en todo 2014 (125 frente a las 63 de hace cuatro años), y la mayoría han sido intentos de escaneo de red o ataques con programas maliciosos para dañar equipos informáticos. Además de ataques con lo que se denomina \"malware\", la tipología más numerosa en los 'ciberberincidentes' detectados han sido el \"spam\" o el robo de información, según los datos ofrecidos hoy por el Ministerio del Interior. Y es que el ciberespacio es el nuevo campo de batalla para los cuerpos policiales y los servicios de inteligencia de todo el mundo, y por eso la lucha contra la cibercriminalidad ocupa ya puestos destacados en las estructuras de las Fuerzas y Cuerpos de Seguridad del Estado españolas, que plantan cara a este fenómeno creciente a escala global y cada vez más organizado. La Policía y la Guardia Civil encuadran desde el año pasado la lucha contra la ciberdelincuencia en los niveles más altos de sus estructuras (Jefatura Central de Información, Investigación y Ciberdelincuencia de la Policía Nacional y Mando de Información, Investigación y Ciberdelincuencia de la Guardia Civil). Los agentes, generalmente jóvenes y con estudios universitarios o de carácter técnico, responden a delitos graves como la pornografía infantil, las estafas y los fraudes informáticos (en el uso de tarjetas bancarias o transacciones de comercio electrónico), el robo de información o aquellos contra los sistemas informáticos o la propiedad intelectual. Otros delitos de los que principalmente se encargan los ciberagentes son las amenazas o coacciones contra las personas y para eso vigilan las redes sociales, donde en ocasiones personas especialmente vulnerables se convierten en víctimas. El ciberterrorismo, el uso del ciberespacio como herramienta para atacar infraestructuras críticas, es otra de las principales amenazas. El organismo que se encarga de dar protección cibernética a sectores estratégicos como electricidad, agua potable, sanidad, transporte, telecomunicaciones, petróleo o alimentación es el CNPIC, el Centro Nacional de Protección de Infraestructuras y Ciberseguridad, de la Secretaría de Estado de Seguridad. El fenómeno de las noticias falsas, las \"fake news\", es otra de las líneas de acción prioritarias que esta agencia está comenzando a abordar y lo hace de la mano de otros organismos del Estado. Esta línea de acción está enmarcada en el ámbito de la lucha contra las amenazas híbridas, es decir las protagonizadas por adversarios que de manera simultánea emplean, para alcanzar sus objetivos, una mezcla de armas convencionales, tácticas irregulares, terrorismo y comportamiento criminal. La herramientas claves para hacer frente a los ciberdelincuentes y los ciberataques son la prevención a través de canales propios de internet y la cooperación internacional en las investigaciones.", "title": "España registra en dos meses más incidentes de ciberseguridad que en todo 2014", "url": "https://www.elespanol.com/espana/20180331/espana-registra-meses-incidentes-ciberseguridad/296220578_0.html", "keywords": "Policía Nacional,Delitos informáticos,Ciberseguridad,España", "date": "2018-03-31", "id": "2da305ad570d9c2136103f547932eb55d09dfd1e", "summary": "Las fuerzas de seguridad han registrado 125 delitos de ciberseguridad frente a los 63 de hace cuatro años. La mayoría, intentos de escaneo de red o ataques para dañar equipos."}