{"article": "Actualizado:31/03/2018 15:20hCuando supe que Jesús predicaba el advenimiento de una nueva era, me incorporé a su séquito. ¡Había deseado con tanto ardor que la religión de nuestros padres fuese la antorcha que incendiase el mundo! Pero no tardé en descubrir, consternado, que las palabras de Jesús eran alienadoras, pues no respondían a un programa que asegurase a los oprimidos la conquista del poder. En lugar de encabezar una revuelta contra los opresores de Roma, Jesús curaba al criado de un centurión; y, cuando le mostraban una moneda con la efigie del César, ni siquiera exhortaba a la rebeldía fiscal. Es verdad que condenaba a los acaparadores; y que en cierta ocasión expulsó a los mercaderes del templo armado de un látigo. Pero en lugar de reclamar la confiscación de las riquezas, exhortaba a los oprimidos a vivir sin afanes, como los lirios del valle y los pájaros del cielo. Cuando, como todo el mundo sabe, no hay revolución posible si a los desheredados no se les incita con el afán de recuperar su heredad.«Bienaventurados los pobres, porque de ellos es el reino de los cielos», le escuché decir desde lo alto de una montaña. Aquellas palabras enfriaron mi corazón. ¿Por qué esperar a un hipotético reino celestial, pudiendo hacer efectiva esa bienaventuranza en la tierra regada con la sangre, el sudor y las lágrimas de los pobres? Y, para hacer efectivo ese reino terrenal, bastaba con azuzar en los pobres la conciencia de sus penurias, bastaba con estimular su animadversión hacia los opresores. ¿De qué vale a un pobre la santificación de su alma, si entretanto permanece en la miseria? Mejor sería brindarle los medios políticos para recuperar los bienes que la rapacidad de la clase dominante le ha arrebatado. Pero Jesús ni siquiera censuraba que una mujer casquivana se gastase trescientos denarios en un perfume de nardo para ungir sus pies, en lugar de destinar ese dinero a los pobres. ¡Y, para justificar tamaña frivolidad, se permitía recordarnos que siempre tendríamos pobres entre nosotros, mientras que sus días terrenales estaban contados! Creo que fue entonces cuando resolví abreviarlos.Antes ya había tenido que escucharle otras sandeces parecidas, mientras lo acompañaba en sus correrías apostólicas. En Cafarnaún, Jesús despachó a una multitud enfervorizada que quería proclamarlo rey asegurando que él era el Pan de la Vida; y que quien viniese a él no tendría jamás hambre ni sed, sino vida eterna. En lugar de preocuparse por el bienestar material de los pobres, los embaucaba con promesas de un pan bajado del cielo. Pero, si en verdad hay pan almacenado en el cielo, mucho más eficaz que andar esperando bobaliconamente su descenso sería organizar de inmediato el asalto a las despensas celestiales, antes de que un solo pobre se muera de hambre.Y, puesto que Jesús no estaba dispuesto a hacerlo, resolví que debía ser yo mismo quien acatase el impaciente dictado de la justicia. De este modo, ya que Jesús había defraudado en vida a los pobres, al menos su muerte podría desencadenar la revolución pendiente. Para que nadie dudase de mis intenciones, lo entregué con un beso, que es la demostración suprema del benéfico amor que algún día no muy lejano se extenderá sobre la faz del orbe, cuando al fin el levantamiento de los pobres contra sus opresores traiga el Paraíso a la Tierra, representado en una sociedad sin clases. Vendí a Jesús para comprar ese Paraíso; y para que nadie pueda maliciar que anhelo disfrutar siquiera de un pedazo ínfimo de la gloria que regalo a las generaciones futuras (en las que ya no habrá pobres, en contra de lo que Jesús afirmaba frívolamente), me sacrifico yo también, en este campo del alfarero, de tierra caliente y roja como la sangre.Juan Manuel de PradaEscritor", "title": "Pasión de Judas Iscariote", "url": "http://www.abc.es/opinion/abci-pasion-judas-iscariote-201803311520_noticia.html", "keywords": "prada", "date": "2018-03-31", "id": "2dedfefa640fa6733b08f5f7b1881b5b2a9e0733", "summary": "Para que nadie dudase de mis intenciones, entregué a Jesús con un beso"}