{"article": "Actualizado:31/03/2018 17:03hAnthony Joshuay Joseph Parker escribirán este sábado una nueva página de la historia en la categoría más prestigiosa del boxeo al enfrentarse en Cardiff por la unificación de tres de los cuatro cinturones oficiales del peso pesado: WBA (Asociación Mundial de Boxeo), IBF (Federación Internacional de Boxeo) y WBO (Organización Mundial de Boxeo).[ ¿Horario y dónde ver el Joshua-Parker?]Ambos, británico y neozelandés, llegan a la pelea invictos, aunque Joshua parte como el gran favorito para llevarse la victoria. El campeón IBF y WBA ha resuelto sus 20 peleas anteriores antes del límite. «En mi cabeza estoy preparado para doce asaltos, pero creo que el combate habrá terminado en nueve», afirmó en el pesaje. Joshua, campeón olímpico en Londres 2012, saltó al profesionalismo un año después y en 2016 logró su primer cinturón mundial (IBF) al derrotar al estadounidense Charles Martin por K.O en el segundo asalto.Un año después sumaba el cinturón de la Asociación tras fulminar a Wladimir Klitschko en el undécimo asalto de un vibrante combate celebrado en Wembley ante 90.000 espectadores.Ahora, Joshua suma un nuevo reto en su inmaculado camino ante Parker, un duro boxeador de origen samoano que ganó su título de la Organización en un combate ante el estadounidense Andy Ruiz en 2016. El púgil neozelandés se mantiene invicto tras 24 combates, aunque en su palmarés falta una pelea de alto nivel como la de esta noche en Cardiff.El ganador de esta pelea se convertirá en aspirante oficial a enfrentarse a Deontay Wilder (40-0-0), dueño del cuarto cinturón en liza, el del Consejo Mundial de Boxeo (WBC). El estadounidense lleva reclamando a Joshua una pelea desde hace meses, aunque el británico ha preferido retrasar ese combate hasta lograr el cinturón de Parker.Entre los 75.000 espectadores que llenarán el Principality Stadium de Cardiff estará Dana White, dueño de la UFC y futuro promotor de combates de boxeo, que quiere convencer a Joshua para ser su estrella y convertirle, no solo en el mejor púgil de todos los tiempos, sino también en el mejor pagado. Con White en escena, nadie duda que la futura pelea con Wilder será la más millonaria de la historia.", "title": "duelo de invictos por el cetro de los pesos pesados", "url": "http://www.abc.es/deportes/abci-joshua-parker-duelo-invictos-cetro-pesos-pesados-201803311045_noticia.html", "keywords": "parker,previa,joshua", "date": "2018-03-31", "id": "31a64854c3536bcbe9361565296baae5480ad681", "summary": "El británico y el neozelandés unifican tres de los cuatro cinturones oficiales en busca de la pelea definitiva con el estadounidense Deontay Wilder"}