{"article": "Protagonizaron el mayor duelo de divas de la historia del cine en ¿Qué fue de Baby Jane?, pero la rivalidad entre Bette Davies y Joan Crawford venía de lejos, alimentada por la ambición y los celos de ambas y también por un Hollywood machista que utilizaba y desechaba a las actrices a partir de cierta edad. A la revisión de esta relación que propuso Ryan Murphy en la serie de HBO Feud se une ahora un libro, Bette&Joan. Ambición ciega, de Guillermo Balmori, experto en cine, escritor y coeditor en Notorius Ediciones, que ahonda en sus causas y circunstancias. Procedían de clases sociales distintas. Davies, de familia acomodada y educada, aunque le encantaba blasfemar, mientras que Crawford solo conoció la miseria en su infancia y adolescencia, y por el contrario era \"un dechado de gazmoñería y refinamiento\". Según el autor, la que fue estrella de la Metro, Crawford, siempre admiró a Davies, pero no al revés. \"Davies fue la gran sádica de Hollywood y Crawford la gran masoquista\", señala en las páginas del libro, dando por buena una sentencia de un crítico de la época. Muchas de las cosas que se han escrito sobre la mala relación entre ambas, desde su enfrentamiento por un hombre, el actor Franchot Tone, hasta los entresijos del rodaje de su única película juntas, '¿Qué fue de Baby Jane?', deben tomarse con cierta reserva. Y es que no solo los reporteros y columnistas de la época se encargaron de sacar toda la punta posible a una historia ideal para un público morboso, sino que la jefa de prensa de la película y hasta las propias actrices se encargaron de alimentar el circo. Las dos actrices en una imagen de archivo. Quizá uno de los chascarrillos más famosos del rodaje del filme dirigido por Robert Aldrich fue la patada que Davies le propinó en la cabeza a su compañera en una escena en la que supuestamente debía fingir los golpes y que aderezó convenientemente la célebre columnista Hedda Hopper. Y la revancha que Crawford se tomó cuando en una escena en que Davies debía llevarla a rastras, se ocultó en el talle un cinturón de levantador de pesas con refuerzos de plomo. Para entonces, ambas habían pasado por altibajos en su trayectoria. Las dos habían ganado al menos un Oscar: Crawford por Alma en suplicio (1945) y Davies por Peligrosa (1935) y Jezabel (1938), pero también sabían lo que era recibir la etiqueta de veneno para la taquilla. Se dio la circunstancia de que el Oscar de Crawford fue por un papel que Davies había rechazado. Después de eso, su carrera languideció, mientras que Crawford se erigía como nueva reina del melodrama en Warner. Pese a todas las diferencias, tenían una herida en común, el abandono paterno. El director Vincent Sherman señalaba así esta similitud: \"Pese a que se aborrecían entre ellas, debajo de la piel eran hermanas. Ambas habían sido abandonadas por su padre, lo que les dejó como secuela una eterna desconfianza hacia los hombres\". El otro aspecto en común es que eran dos actrices de carácter en una industria dominada por hombres. Tenían que pelear para que los estudios les ofrecieran papeles interesantes y esto alimentó su rivalidad. Bette Davies llegó a plantarle cara al mismísimo Jack Warner en los tribunales. En el juicio se habló de \"esclavitud laboral\" y salieron a la luz cláusulas por las que un actor se veía obligado a hacer todo lo que el estudio le ordenaba. Pese a ello, el juez le dio la razón a Warner, aunque al menos Davies logró mejorar su contrato con el estudio.", "title": "Bette Davies y Joan Crawford, la pelea de gatas que marcó la historia del cine", "url": "https://www.elespanol.com/cultura/cine/20180331/bette-davies-joan-crawford-pelea-marco-historia/295970692_0.html", "keywords": "Actrices,Hollywood,Cine,Machismo", "date": "2018-03-31", "id": "31f622aba5c315b3a330c0603771bf81d40859ab", "summary": "La enemistad más famosa del séptimo arte llega a las librerías. Una historia que ya fue contada por Ryan Murphy en la aclamada serie de HBO, 'Feud'."}