{"article": "El pasado mes de enero recibió luz verde del Consejo de Gobierno el Plan de Biomasa de Castilla-La Mancha. Se trata de una estrategia que se irá implantando en los próximos cuatro años y que prevé la creación de unos 2.000 empleos y la reducción de hasta 14.000 toneladas de emisiones de CO2 a corto plazo. Busca con ello un cambio de modelo energético menos dependiente de los combustibles fósiles aprovechando recursos disponibles en la región como la biomasa forestal. Para ello, ha elaborado una estrategia regional en varias fases en la que son elementos fundamentales sus plazos de implantación, la zonificación de las zonas de extracción y la futura creación de centros logísticos, sobre todo en lo referido a la biomasa forestar residual (BFR).Estas son las siete claves fundamentales para su implementación: Oportunidades en la movilización de la biomasa forestalLas figuras jurídicas bajo las que se agrupan todos los tipos de patrimonio forestal de la región son múltiples, pero en su informe estratégico la Junta considera que es un “capital natural” que “tratado conforme a los principios de gestión forestal sostenible es inagotable mejorándose en calidad y cantidad”. Habla así de “rentas infinitas” de las que la sociedad puede beneficiarse en muchos de los casos, mientras que en otros repercutirán directamente en la economía de los titulares de los montes o beneficiarán a otras actividades que tienen en los montes la base para su desarrollo.Contempla por tanto la “ejecución de un numeroso conjunto de actuaciones e infraestructuras para la gestión de sus propios montes, lo que permite al resto de explotaciones forestales beneficiarse de estas acciones sin coste para ellas, a la vez que la Administración ve fácilmente amortizadas las inversiones a través de las rentas que produce un capital tan importante como este”.Agrupación de montes Según el documento de la estrategia aprobada, Castilla-La Mancha cuenta con más de un millón de hectáreas de superficie forestal gestionadas por la Administración. La planificación para aumentar el uso de la biomasa incorpora por ello la agrupación de montes por características homogéneas en cuanto al medio físico o la especie principal de la masa forestal, entre otras. El objetivo es la rentabilidad económica de los aprovechamientos. Según este planteamiento, el conjunto de montes debería de dotarse de un único instrumento de gestión forestal sostenible que abarque en torno a las 10.000 hectáreas.Alega así que la ordenación por grupos de montes permite crear “una oferta atractiva” para las empresas forestales que ejecutan planes anuales de aprovechamientos y mejora. El procedimiento para montes públicos sería en primer lugar con la relación de aquellos que no disponen de instrumento de gestión forestal sostenible o este se encuentre caducado. Se haría por proximidad geográfica y características. En el caso de los montes que ya dispongan de instrumento de gestión forestal aprobado por la Administración competente, este debe incluirse en el nuevo instrumento para el grupo de montes con objeto de realizar una gestión integrada. Mapa de zonas susceptibles para el aprovechamiento de la biomasa forestal GEACAM Compatibilidad con planes contra incendiosEn la implantación de la Estrategia de Biomasa, el Gobierno considera “muy necesario” compatibilizar los planes de extracción de madera y biomasa forestal residual con los planes de defensa contra incendios forestales de carácter comarcal. Así, dentro del mapa de extracciones se localizarán los llamados “puntos críticos”, es decir, aquellos donde los elementos geográficos determinan un cambio de comportamiento del fuego o bien donde la acumulación de los combustibles representa un verdadero peligro en la propagación de los incendios. La zonificación también tendría en cuenta los lugares aledaños a zonas de gran valor ecológico, forestal, económico o social que generan áreas extensas para la prevención y el control de la extinción de incendios.Implantación en centros docentesUna de las primeras fases de implantación de calderas de biomasa, además de en la red de hospitales (principalmente en Cuenca), es la que gestionará la Consejería de Educación, Cultura y Deportes. Entre los centros de su titularidad se encuentran fundamentalmente institutos de educación secundaria, y en menor medida escuelas oficiales de idiomas, escuelas de arte, conservatorios y escuelas infantiles. Ya en el año 2016, cuando comenzó a elaborarse el inventario para el uso de la biomasa, este departamento licitó contrato de servicios energéticos, que se ha adjudicado para 47 centros docentes que contempla la instalación de calderas con biomasa y la gestión del servicio durante 15 años. Se tiene previsto el cambio de calderas para los cursos 2017-2018-2019 .Red de carreterasAl igual que sucede con esos puntos importantes para la prevención de incendios, las zonas forestales poseen en su mayoría una red de carreteras principalmente secundarias y terciarias que hacen que el transporte de la biomasa a los futuros centros logísticos para su tratamiento sea un factor en la rentabilidad del proceso. Esta situación implica que en muchas zonas con gran concentración de biomasa se tengan que recorrer grandes distancias por pistas forestales hasta llegar a carretera asfaltada. Por ello, la Estrategia contempla que el centro logístico de destino no se ubique a una gran distancia de estas zonas, aunque en contraposición a ello los consumidores finales del producto para uso térmico se encuentren alejados de este.Posibles ubicaciones para centros logísticos de tratamiento de biomasaEn la Estrategia se incorpora también el estudio de la posible ubicación de centros logísticos de procesado de biomasa para la producción de biocombustibles y la posterior comercialización (o primer tratamiento en caso de que existiera otro destino definitivo tal como la producción eléctrica). Por la restricción que supone la evacuación de la energía eléctrica producida, estos posibles centros se deben ubicar en las cercanías de las zonas donde se pueda realizar la evacuación de la energía. Es el motivo por que se han considerado como datos-base las zonas de interés donde se incluyen las piezas de biomasa, las instalaciones ya construidas o en tramitación, y las subestaciones con capacidad disponible.En función de todo ello, la ubicación de las subestaciones y la cercanía y tipología de la red de transporte, el Gobierno determina los términos municipales que a priori podrían reunir mejores condiciones para la instalación del centro logístico. El nombre de las zonas de interés se ha establecido en función de la subestación eléctrica más cercana, según los datos facilitados por la Consejería de Industria. Serían las siguientes diez zonas marcadas en azul: Términos municipales centros logísticos tratamiento biomasa Y en base a esos diez términos municipales, el informe define siete áreas de interés para la ubicación de estos centros logísticos. Para ello, una vez seleccionados los términos municipales se han generado unas áreas de influencia en 10, 20 y 30 kilómetros de perímetro. Respecto al tiempo necesario para la poder amortizar la inversión de estas infraestructuras, este debe estar relacionado “con aquel que asegura el suministro de biomasa forestal y hace que la actividad sea viable tanto técnicamente como económicamente”.En este caso, y ante el “elevado número de actuaciones a desarrollar” de tipo estructural y que por tanto la actividad “no será plena de forma inmediata”, el plazo de amortización de estas infraestructuras, afirma la Junta, podría elevarse hasta los 8 a 10 años.Fases de planificaciónEn el documento de planificación adjunto a la Estrategia regional, el Gobierno contempla varios periodos en cuatro años, muchos de ellos en paralelo. Comenzaría con una planificación base sobre biomasa forestal residual en el Plan de Conservación del Medio Natural de Castilla-La Mancha, durante el presente año; y continuaría con la aprobación de las instrucciones regionales de Gestión Forestal Sostenible.El proceso continuaría con la encomienda de gestión para la valorización energética de los residuos forestales y otra para el aprovechamiento plurianual de biomasa forestal residual para uso energético en grupos de montes públicos. Al mismo tiempo se realizarían acciones para el fomento del uso de la biomasa en montes propiedad de entidades locales y en las explotaciones agrarias. Y por, último, entre otras fases, se crearía una entidad regional solicitante de Certificación Forestal y se convocarían ayudas para la redacción de instrumentos de gestión forestal sostenible en montes de titularidad privada; para agrupaciones de productores en el sector forestal; para asesoramiento forestal; o para la instalación de calderas de biomasa.", "title": "Las siete claves para el 'Objetivo Biomasa' de Castilla-La Mancha", "url": "https://www.eldiario.es/clm/claves-Objetivo-Biomasa-Castilla-La-Mancha_0_752775775.html", "keywords": "claves,Objetivo,Mancha,Biomasa,Castilla-La", "date": "2018-03-31", "id": "3286f634d1df2a555a1391ca09b183de7e844aee", "summary": "El Gobierno regional ha realizado una fuerte apuesta por este modelo energético, que aglutina varias fases y una compleja implantaciónYa ha elaborado un mapa con siete zonas de interés en las cinco provincias para futuros centros logísticos de tratamientoContempla asimismo agrupaciones de montes y nuevas certificaciones forestales que den rentabilidad al proyecto"}