{"article": "Quién no se ha dejado las llaves dentro de casa, o se le ha roto el cristal o el grifo del baño. En un sector en el que tradicionalmente ha sido engorroso ponerse ‘manos a la obra’ para buscar el mejor profesional. Jobin le ha dado la vuelta a la tortilla. Adiós a estar pegados al teléfono o al ordenador para informarse del presupuesto. Jorge Oliveros del Castillo, Alejandro Tébar y Guillermo Ángeles decidieron que son los profesionales los que deben estar alerta y buscar al cliente. Así todos saldrían ganando. “Conecta de forma rápida y sencilla a usuarios que demandan servicios para el mantenimiento del hogar con profesionales (Jobers) que buscan realizar nuevos trabajos y conseguir clientes”, señala La plataforma web especializada ofrece servicios en mantenimiento, limpieza, albañilería, fontanería o electricidad. El mecanismo es muy sencillo. Se selecciona al profesional que se está buscando y se describe la tarea que tiene que desarrollar en la vivienda. Unos minutos después, Jobin oferta al usuario hasta tres empresarios que pueden realizar la obra. “Jobin rompe la clásica relación. Nosotros le damos la vuelta. Es el usuario el que publica lo que necesita y los tres profesionales más rápidos aparecerán en la plataforma en un radio de 50 km”. Queremos dar transparencia a un sector opaco y que emerja la economía sumergida”, indica Jorge Oliveros. En esta joven empresa no se deja al azar ni el más mínimo detalle. En principio, el logo eran dos manos entrelazadas a modo de saludo. Meses después, el equipo de marketing decidió darle un nuevo giro. “Lo fuimos derivando porque ahora es más amigable. Todo tiene sentido en esta empresa de estos tres jóvenes. Un pájaro carpintero para identificar nuestra empresa. Los pájaros vuelan y van rápido, como nosotros. La parte de abajo es como una localización, porque queremos estar en todos lados”, relata el CEO de la 'startup'. De la necesidad aparece la virtud. O eso, al menos se puede extraer de cómo surgió la idea de esta plataforma que ha crecido exponencialmente. En la actualidad hay 22 personas en plantilla cuando comenzaron los tres socios en un primer momento. La idea surge por casualidad realizando una mudanza a 40ºC durante el verano de 2015, cuando los tres fundadores se encontraban desarrollando otra idea de una aplicación. El riesgo de la externalización En pocos días, decidieron dar un giro radical y centrarse en lo que hoy es Jobin. Los tres abandonaron sus trabajos para poder dedicarse en exclusiva a perseguir este sueño. Este incremento de personal, se debe a que, según Oliveros, “el trabajar con todas las divisiones (la parte tecnológica es propia) nos permite estar atento y seguir creciendo. A veces, externalizar las divisiones puede hacer perder dinero”. Pero el crecimiento no es solo cosa de los trabajadores. Según indica el CEO de la startup, los clientes han sobrepasado la cifra de los 100.000 y “la tasa de repetición es muy alta porque consideran que tenemos un valor añadido extra”. Además, Jorge Oliveros considera fundamental el binomio entre profesional y cliente ya que “se retroalimentan entre ambos”. Sin miedo a nada Naturalmente, en un mundo cada vez más conectado, Jobin no está solo en el mercado. Según Jobin existen, al menos otros cinco 'players'. Cuando Oliveros es cuestionado sobre el diferencial de su empresa no titubea. “Ofrecemos solución real en un momento determinado y en poco tiempo. Antes la gente se iba a webs como segundamano.es para buscar a este tipo de profesionales, o al revés, se ofrecían. Tenemos una eficiencia y una inmediatez exitosa y en dos años”, sentencia. De momento, y conscientes del éxito, van paso a paso. Jobin prepara “algo grande” para este 2018 (el año pasado cerraron una ronda de 500.000 euros y próximamente cerrarán una mayor), aunque por ahora, el CEO de la startup no puede dar pistas. “Tenemos que superar nuestras miras y estamos negociando en las rondas de financiación para ello. Hemos empezado a atacar el B2B”, recalca. Además, considera que para su empresa es un “orgullo” que otras corporaciones tradicionales les miren como competencia. ¿Y en el futuro? A la pregunta de si Jobin tiene un precio, Jorge Oliveros contesta. “Depende del cheque” (ríe). Esta es una compañía que tiene que estar, yo he nacido para hacer otras cosas y es un camino largo, pero si surge la oportunidad y la oferta es muy satisfactoria posiblemente la vendería, ahora mismo no me lo planteo porque el sector es muy candente”. Por último, Oliveros pide cautela a la hora de lanzarse al mundo empresarial. Aunque considera que “todo está en permanente cambio y hay espacio para empresas nuevas, hay que tener cuidado. Todo el mundo quiere innovar, pero luego te das cuenta que hay mucho recorrido y la gente se la pega. Hay muy pocos éxitos y creo que tarde o temprano habrá una burbuja y estallará”. En este sentido, señala que “las instituciones públicas deben ayudar a crear una cultura del emprendiemiento”.", "title": "Jobin, la App que te hace la vida fácil en casa ya tutea a las grandes empresas", "url": "https://www.elespanol.com/economia/empresas/20180331/jobin-app-hace-facil-tutea-grandes-empresas/295970610_0.html", "keywords": "Empresas,Emprendedores,Startup,Aplicaciones móviles", "date": "2018-03-31", "id": "33a803066999e43caf149c46457eea0eccae5db8", "summary": "La 'startup' de reparaciones está a punto de cerrar una nueva ronda de financiación para seguir creciendo."}