{"article": "China lanzó un órdago tecnológico a Estados Unidos. Adiós al mito de la copia barata de lo que se hace en California. De hecho, las tres empresas más importantes en el gigante asiático son de este sector. La inversión de empresas y autoridades chinas para dar el salto definitivo y ser el rey de la tecnología se refleja en el corazón de Shenzhen, una ciudad que vive por y para la tecnología. Esta inmensa urbe de casi 14 millones de habitantes se asienta al sur de Cantón. El crecimiento de la ciudad ha sido gigantesca. La producción económica de Shenzhen ocupa el cuarto lugar entre las 659 ciudades chinas (detrás de Pekín, Shanghái y Cantón ). En 2014, el PIB de Shenzhen ascendió a 260.000 millones de dólares, poniéndola a la par de una provincia de tamaño medio por términos de PIB total. Ayer fue una ciudad de pescadores, hoy es la Meca de la tecnología. De hecho, concentra 50.400 millonarios relacionados con este sector, según datos de la Hurun Rich List of China, la cuarta ciudad de China con mayor cantidad de ricos. Pero aún hay más. El pasado martes, se anunciaba que habrá una inversión de 111.800 millones de yuanes (17.800 millones de dólares) para el 2020 con el fin de mejorar el medio ambiente y la gobernanza social. Según el plan de desarrollo sostenible publicado por la ciudad, Shenzhen integrará tecnologías como reciclado de desechos, tratamiento de aguas residuales, restauración ecológica, tratamiento biológico, macrodatos, computación en nube e inteligencia artificial. Dentro de dos años, Shenzhen quiere ser la ciudad más importante en “desarrollo sostenible en economía, sociedad y medio ambiente”.A su vez, la administración de la ciudad busca ser la referencia innovadora de nivel mundial en términos de desarrollo sostenible para el 2030. José Antonio Benito, product manager en Ici Technology Shenzen, describe este Sillicon Valley chino como “inimaginable”. “Es algo que, por mucho que te lo expliquen, si no lo ves, no te lo crees. Realmente es donde se está desarrollando la tecnología de los próximos años. En nuestro campo del LED y resto de soluciones, hemos percibido que hay un cambio o una actualización en el ámbito tecnológico cada seis meses y debes estar atento para poder adaptarte a este ritmo, encontrar aquello que tu empresa necesita en cada momento y atender a las necesidades del cliente. Si no, te quedas sin mercado”, subraya. Entre kilométricos rascacielos (durante los años 90 se decía que se levantaba uno cada día), se esconden miles y miles de empresas relacionadas con la tecnología. En la actualidad, hay más de 6.000 compañíasque se dedican a este sector. Todas las grandes corporaciones quieren estar en este hormiguero 4.0. Locales y extranjeras; Huawei, ZTE, Foxconn (fabricante de iPhone), CSOT y por supuesto Tencent, un gigante que ya tutea a las gigantes estadounidenses. No busquen el caos, no lo hay. Es la gran diferencia con Pekín. Entre tanto rascacielos existe cantidad de espacio para los parques, estanques, zonas verdes y bicicletas. Muchísimas bicicletas. La gran mayoría de la población se mueve en este medio de transporte que funciona a base de código de QR. Pero también hay hueco para la fiebre tecnológica. Huaquiang, en pleno centro de la ciudad, es el lugar por excelencia para quien busque algún dispositivo. Benito relata como es vivir en esta ciudad. “Es caro si quieres seguir el mismo ritmo de vida que en Europa. A nivel de vivienda, depende mucho de la zona donde vivas. Puedes encontrarte con pisos más caros que en España. Si bien es cierto, en los últimos años estamos percibiendo un gran ‘boom’ inmobiliario lo que supone que se convierta en unas de las ciudades más caras de China para vivir e incluso del mundo”, asegura. Aterrizar en China, para los ingenieros europeos es una gran oportunidad. Un tren difícil de escapar. California era el lugar idílico para forjarse como profesional con reputación, pero Shenzhen, poco a poco, aparece como nuevo lugar de peregrinación. “Para un ingeniero el venir a China, es una oportunidad enorme. Si sabes llevar la diferencia cultural, puedes sacar mucho provecho a este sueño. Ahora bien, una persona en EEUU, que venga a China a trabajar, también va a notar la diferencia y estoy seguro que le enganchará estar en China si le gusta la tecnología, porque al final, se quiera o no, China (y más Shenzhen) es la fábrica del mundo”, esgrime José Antonio Benito. Nada que envidiar a la tecnología El product manager de Ici Technology Shenzen también destierra la idea de copia e imitación. China, y Shenzhen concretamente, es uno de los pilares de la innovación mundial tecnológica. “La tecnología china ya está a la altura de la estadounidense o europea. Antes se exportaba maquinaria pero hoy en día se utilizan cada vez más máquinas fabricadas completamente en China. De nuevo, nos encontramos con un indicativo de que la tecnología está cambiando y que los chinos cada vez son más precisos en todo los campos”, subraya. No obstante, Benito reconoce que “aún quedan determinados puntos que la industria China debe mejorar un poco para estar a la altura”. China, de hecho, ya no trabaja como Estados Unidos. Shenzhen ha implantado un nuevo modelo. Según narra José Luis Benito, las líneas de producción tienen personal muchas veces haciendo el mismo trabajo varias veces, eso les da una capacidad de tiempo de entrega mayor que en cualquier parte del mundo, ya que además de tener las materias primas, la mano de obra es enorme en comparación con Occidente. Por otro lado, desde hace años se están renovando y ya puedes encontrar fábricas con las que trabajamos, que tienen una línea de ensamblaje llena de brazos robotizados. “También un indicador de lo que están avanzando, es que anteriormente, compraban máquinas occidentales, pero cada vez más hacen sus propias máquinas, made in China”, explica.", "title": "Shenzhen, el Silicon Valley chino que busca ser la capital mundial tecnológica", "url": "https://www.elespanol.com/economia/empresas/20180331/shenzhen-silicon-valley-chino-capital-mundial-tecnologica/295970615_0.html", "keywords": "China,Shenzhen,Empresas,Tecnología", "date": "2018-03-31", "id": "3556c575a324d307bf4b4b9a9cf5b85355169de2", "summary": "La ciudad china ha sufrido una gran transformación durante las últimas décadas y se ha convertido en La Meca de la tecnología.\n "}