{"article": "Para las tarea de cocina en Mi casa es la tuya, años) y Luis del Olmo (81) contaron con la presencia de un viejo amigo de los dos, el también periodista y locutor Carlos Herrera (60), que fue quien preparó la comida. Pero, además, para la sobremesa, se sumaron los hijos de Herrera y Del Olmo: la modelo Rocío Crusset (23) y el también periodista Kike del Olmo. Fue este el momento en el que Osborne quiso saber cómo llevaba Herrera los novios de \"su niña\".\"Mi padre me ha educado el odio al hombre. No estoy educada para tener novio\", bromeaba la modelo, que relató el momento en el que su padre conoció a su chico, Juan Betancourt (27), en una reunión de pre feria. Fotograma de 'Mi casa es la tuya'. \"Mientras yo le enseñaba la casa hizo que Juan fuese dando palmas todo el rato para asegurarse de dónde tenía las manos\", contó el periodista, que definió a Betancourt como un chico \"muy agradable, muy cariñoso y muy educado\". Asimismo, Bertín quiso saber a quién consideraba Crusset que se parecía más, si a su padre o a su madre, Mariló Montero (52): \"Físicamente me parezco a mi padre. ¡Está clarísimo! ¡Si mi padre se pone una peluca somos iguales! El carácter igual si es de mi madre, el navarro. Pero la guasa y la gracia es de mi padre\". El momento más tenso de la entrevista llegó, sin embargo, cuando empezaron a hablar de política ya que, mientras Herrera tachó a los independentistas catalanes de 'golpistas', Crusset dijo que \"así cómo ellos no entienden unas cosas, nosotros no entendemos otras también… Y yo no quiero la independencia de Cataluña. Pero hay que intentar equilibrarlo todo\". Ante estas palabras, viendo que su hija se mojaba en un tema político, Herrera quiso desviar la conversación reprochando a los comensales que no habían probado sus fídeos. \"Me he matado en la cocina para nada\". [Más información: Luis del Olmo relata sus peores momentos bajo la amenaza de ETA]", "title": "Rocío Crusset, sobre Carlos Herrera: \"No estoy educada para tener novio\"", "url": "https://www.elespanol.com/corazon/famosos/20180331/rocio-crusset-carlos-herrera-no-educada-novio/296220558_0.html", "keywords": "Mariló Montero,Carlos Herrera,Famosos,Rocío Crusset", "date": "2018-03-31", "id": "3cd58fb56fa094898f1b8d86348d8ebede4a0e40", "summary": "La modelo cuenta que Carlos Herrera le ha educado para \"no tener novio\" y \"odiar a los hombres\"."}