{"article": "Malala recibió un disparo en la cabeza por defender la educación de las niñas y ganó un Nobel de la Paz por su labor en ese campo, pero es despreciada por muchos en su país, Pakistán, donde algunos la acusan de ser una espía, de traición por abandonarlo o de simular el ataque que casi la mata. Malala vuelve a su ciudad, seis años después. La joven de 20 años ha sido recibida por el Gobierno y las instituciones paquistaníes con honores en su primer regreso a Pakistán desde que le dispararon en la cabeza en 2012 por defender la educación de las niñas frente a los talibanes. El primer ministro paquistaní, Shahid Khaqan Abbasi, se reunió con ella y acogió en su oficina un evento con parlamentarios, políticos y diplomáticos en el que homenajearon a la activista. \"Te damos la bienvenida\", le dijo Abbasi. Las redes sociales se han llenado de mensajes de admiración y todo el que puede acudir a alguno de los secretos y protegidos actos en los que participa se hace un \"selfie\" con ella con una sonrisa de oreja a oreja. Pero al mismo tiempo, su regreso ha alimentado a aquellos a los que se conoce como \"odiadores de Malala\". La principal federación de colegios privados de Pakistán, con 200.000 escuelas afiliadas, realizó el viernes una protesta con el lema \"Yo no soy Malala\", en la que acusó de \"terrorismo ideológico\" a la Premio Nobel de la Paz. Profesores pertenecientes a la federación lucieron brazaletes negros y explicaron en las clases a los niños los \"perversos\" planes de Malala Yousafzai, dijo en rueda de prensa el presidente de la Federación de Colegios Privados de Pakistán, Mirza Kashif Ali. \"Condenamos este terrorismo ideológico y protestamos por ello\", remarcó Kashif. Esta federación ya prohibió la lectura en sus centros del libro de la activista \"Yo soy Malala\" y publicó otro en el que la atacaba con el título \"Yo no soy Malala\". En las redes sociales ha sido atacada sin compasión por personas como Mirza Aslam Beg, exgeneral que comandó el Ejército paquistaní entre 1988 y 1991, quien pidió su deportación en su cuenta de Twitter. \"Elegir a Malala antes que a Edhi (un conocido filántropo del país ya fallecido) es parte de una conspiración internacional contra Pakistán y el islam. Deberíamos deportarla inmediatamente\", instó el exmilitar. Su cuenta de Twitter fue suspendida horas después de publicar ese mensaje. En las redes también se ha recordado la teoría de Mussarat Ahmed Zeb, parlamentaria del opositor Tehreek-i-Insaf (PTI), que ha afirmado en numerosas ocasiones que el ataque de 2012 fue \"simulado\" por personas que incluían activistas de derechos humanos y que fue invitada a participar en esa acción. Ello a pesar de que el principal grupo talibán del país, el Tehreek-e-Taliban Pakistan (TTP), reivindicó el intento de asesinato de la joven de 15 años. En las calles de Islamabad, se vivía esa dualidad entre la admiración y el desprecio. \"No me gusta porque no debería hacer lo que hace. Ella es un agente de Occidente que ataca nuestras tradiciones\", dijo Maqsood Sadiq, que a sus 55 años trabaja para una ONG estadounidense que prefirió no identificar. El cooperante indicó que le enfadó ver unas fotos de ella con Salam Rushdie, el autor del libro \"Los versos satánicos\" que despertó la ira en muchos países musulmanes. Fouzia Khan, estudiante de 22 años de psiquiatría de la etnia pastún, la misma que Malala, la calificó de traidora. \"Ha traicionado a toda la comunidad pastún. Yo soy pastún y no haría lo que ella hizo\", señaló la joven a Efe al referirse a la salida de Malala del país. En su opinión, muestra una mala imagen de Pakistán como parte de una maniobra estadounidense. Otros mostraron su admiración por la joven que se convirtió a los 17 años en la Premio Nobel de la Paz más joven de la historia, galardón que compartió con Kailash Satyarthi, activista contra el trabajo infantil en la India. \"Ella es muy valiente y esta haciendo un gran trabajo, especialmente por las niñas\", afirmó Shandana Saeed, una mujer de 39 años, que calificó de orgullo para el país que le diesen un nobel y de triste que los talibanes le disparasen. El prestigioso diario Dawn mencionaba este viernes en un editorial a los críticos de la activista. \"Cegados por una visión del mundo simplista, ven conspiraciones donde deberían ver coraje, difaman cuando deberían celebrar a una paquistaní que representa lo mejor de nosotros\", expresó el diario. \"Bienvenida, Malala\", sentenció.", "title": "Malala, vuelve a casa entre la admiración y el desprecio en Pakistán", "url": "https://www.elespanol.com/mundo/asia/20180331/malala-vuelve-casa-admiracion-desprecio-pakistan/296220546_0.html", "keywords": "Guerra,Asia,Pakistán,Malala Yousafzai", "date": "2018-03-31", "id": "3cf36bf4e76640d1cf6ea13e2dee08c5abb41ee0", "summary": "La joven recibió un disparo en la cabeza en 2012 sólo por ir a la escuela. Seis años después vuelve a la ciudad que la vio nacer."}