{"article": "Reino Unido ha llegado a la conclusión de que sus habitantes consumen un exceso de calorías cada día, y por ello el Public Health England, el equivalente al ministerio de Sanidad, ha decidido llevar a cabo una nueva campaña antiobesidad para sus ciudadanos. El plan 400-600-600 propone a los ciudadanos ingleses consumir alrededor de 400 calorías en el desayuno y 600 tanto para la comida como para la cena. Si bien es cierto que algunos críticos afirman que este plan propone un consumo calórico \"demasiado bajo\", como afirma el medio anglosajón The Telegraph, y que podría ser perjudicial para los más pequeños, los expertos en salud pública advierten de que, para la sociedad occidental, la obesidad se ha convertido en algo normalizado. La mayoría de individuos consume un exceso de calorías diarias. Y eso debe parar. Comer más sano por ley Este tipo de restricción calórica dejaría fuera de cualquier comida algunos platos típicos de las islas como los Fish & Chips o los Sunday Roast, platos que rondan fácilmente las 800 calorías totales. Asimismo, otros productos ultraprocesados muy populares como la pizza congelada también quedarían desterrados del consumo cotidiano. Tanto en Reino Unido como en España, niños y adultos tienden a consumir a diario un exceso de calorías, algo que en consecuencia ha llevado a la epidemia de sobrepeso y obesidad. España es el segundo país de la Unión Europea con más individuos obesos, siendo superado únicamente por - precisamente - el Reino Unido. Según el reciente estudio Obesity Update, el 16,5% de la población española sufre obesidad, del cual el 82% no reconoce sufrir dicho exceso de peso. Tan solo el 17% de ellos admite que su obesidad es una enfermedad. Finalmente, más del 40% de los adultos españoles sufre sobrepeso. Por otro lado, el Public Health England ha instado a la industria alimentaría a reducir hasta un 20% las calorías de los alimentos, advirtiendo de que aquellos productos que no cumplan con dicho recorte calórico serán identificados y podrán ser sancionados. Entre las opciones dadas a los fabricantes está la reformulación de productos, la reducción de los tamaños de las porciones, o incluso alentar a los clientes a comprar otras opciones más bajas en calorías. En este programa se incluirán productos usados día a día en Reino Unido como son el pan, las salsas, patatas fritas, carne procesada, arroz, pasta, comidas preparadas, sandwiches y pizzas. Obesidad infantil: un problema 'de peso' Según el mismo Public Health England, los niños con sobrepeso y obesidad comen hasta 500 calorías más de las necesarias cada día. Los adultos, en contrapartida, \"se pasan\" entre 200 y 300 calorías por encima de la media. Asimismo, uno de cada cinco niños en Reino Unido son obesos cuando terminan la secundaria e incluso, en algunas áreas del país, la obesidad afecta a casi la mitad de los niños de apenas 11 años. Llegados a la edad adulta, el 58% de las mujeres y el 68% de los hombres sufren sobrepeso u obesidad. Por ello, los expertos elogian cualquier plan para reducir el contenido de los alimentos. Sin embargo, advierten de que la campaña 400-600-600 tiene una gran laguna: se lo pone difícil a la gente. De hecho, las pautas actuales sugieren que los hombres deberían consumir alrededor de 2.500 calorías diarias y las mujeres, alrededor de 2.000, mientras que este plan solo llega a las 1.600. Algunos críticos ya aseguran que la sensación de hambre que sufran los individuos podría ir en su contra. Finalmente, cabe destacar que habría productos ultraprocesados como algunos tipos de sándwiches, o incluso productos del McDonalds que podrían permitirse dentro de este plan. Dichos productos no son saludables ni deberían entrar en una dieta para perder peso, además de haber demostrado contribuir a la obesidad o a diversos tipos de cáncer. Aunque la intención es buena, no todas las calorías son iguales ni cualquier alimento debería estar permitido, al menos no de forma cotidiana.", "title": "Dieta 400-600-600: el plan que hace adelgazar a los ingleses y necesita España", "url": "https://www.elespanol.com/ciencia/salud/20180331/dieta-plan-hace-adelgazar-ingleses-necesita-espana/289972001_0.html", "keywords": "Nutrición,Dietas,Obesidad,Salud,Reino Unido", "date": "2018-03-31", "id": "3e208fe50f41fe9fd6b84ac6501ecf6e0344e6c2", "summary": "Reino Unido, primer país de la Unión Europea en número de obesos, ha iniciado un nuevo plan de recorte calórico que podría extrapolarse al resto."}