{"article": "Irene Montero (29 años), portavoz de Podemos en el Congreso de los Diputados y pareja sentimental de Pablo Iglesias (39 años), ha anunciado a través de la red social Facebook que está embarazada de mellizos. \"Pablo y yo hemos emprendido un camino que en los próximos meses revolverá nuestras emociones, transformará mi cuerpo y llenará nuestras vidas de belleza y algunas noches sin dormir», ha anunciado la podemita. \"Estoy embarazada de casi 13 semanas, y dentro de mí crecen dos criaturas que, si todo va bien, nacerán entre septiembre y octubre. Somos inmensamente felices y afortunados de poder compartir este camino con sus abuelos y abuelas y con tod@s l@s amig@s que serán para ellos la mejor familia\", ha descrito la portavoz de Podemos en el Congreso de los Diputados, que nunca ha hablado de su relación con el líder de la formación política en la que milita porque ambos han intentado llevar su relación de manera discreta. Iglesias no quería que se repitiese la situación que vivió con Tania Sánchez, un romance que sí fue conocido y perseguido por los medios de comunicación. Irene Montero y Pablo Iglesias serán padres de mellizos \"Poco a poco aprendo que la maternidad es un proceso tan hermoso como intrincado, lleno de situaciones, emociones y preguntas que no salen en las películas ni en los cuentos, y por eso doy las gracias con todo mi corazón a las madres, amigas, compañeras que desde hace semanas hacen tribu conmigo, me dan su mano y comparten su escucha, sus vivencias y su experiencia. Éste es también un camino para recorrer juntas, nosotras. Mi cuerpo empieza ya a contarlo todo con sus propios cambios, y por eso hemos decidido compartirlo. Pablo es el mejor compañero para todos y cada uno de los días que vienen\".", "title": "Irene Montero y Pablo Iglesias serán padres de mellizos en otoño", "url": "https://www.elespanol.com/corazon/20180331/irene-montero-pablo-iglesias-padres-mellizos-otono/296220724_0.html", "keywords": "Corazón,Podemos,Pablo Iglesias,Irene Montero", "date": "2018-03-31", "id": "438d348c15ac4bfb722468eeb2b497225fc59a3e", "summary": "La portavoz de Podemos en el Congreso de los Diputados está embarazada de 13 semanas y los bebés nacerán a finales de septiembre u octubre"}