{"article": "Starbucks y otros vendedores de café deberán advertir sobre una sustancia cancerígena en los cafés que venden en California, según ha dictaminado un juez de Los Ángeles, exponiendo a las compañías a millones de dólares en multas. Un grupo sin fines de lucro demandó a unos 90 minoristas de café, incluido Starbucks, por considerar que estaban violando una ley de California que obligaba a las empresas a advertir a los consumidores de productos químicos en sus productos que podrían causar cáncer. Uno de esos productos químicos es la acrilamida, un subproducto del café tostado que está presente en altos niveles en el café preparado. El juez de la Corte Superior de Los Ángeles, Elihu Berle, aseguró en su decisión que Starbucks y otras compañías no habían demostrado que no había un riesgo significativo de un carcinógeno producido en el proceso de tostado del café. Starbucks y otros acusados tienen hasta el 10 de abril para presentar objeciones a la decisión. Por ahora, la compañía se ha negado ha hacer comentarios y ha remitido una declaración de la Asociación Nacional del Café (NCA, por sus siglas en inglés) que decía que la industria estaba considerando una apelación y más acciones legales. \"Las etiquetas de advertencia del cáncer en el café serían engañosas. Las propias pautas dietéticas del Gobierno de los Estados Unidos establecen que el café puede ser parte de un estilo de vida saludable\", dijo el comunicado de la NCA. En su decisión, Berle dijo: \"Los demandados no lograron satisfacer su carga de probar con una preponderancia de evidencia de que el consumo de café confiere un beneficio para la salud humana\". Funcionarios de Dunkin 'Donuts, McDonald's Corp, Peet's y otros grandes vendedores de café tampoco han respondido. La demanda fue presentada en 2010 por el Consejo de Educación e Investigación sobre Tóxicos (CERT). Exige multas de hasta $ 2,500 por persona por cada exposición al producto químico desde 2002 en las tiendas de los demandados en California. Cualquier sanción civil, que se decidirá en una tercera fase del juicio, podría ser enorme en California, que tiene una población de casi 40 millones. Starbucks perdió la primera fase de la prueba en la que no pudo demostrar que el nivel de acrilamida en el café estaba por debajo de lo que representaría un riesgo significativo de cáncer. En la segunda fase del juicio, los acusados no pudieron demostrar que había un nivel de riesgo \"alternativo\" aceptable para el carcinógeno, según mostraron documentos judiciales.", "title": "Starbucks tendrá que advertir de sustancias cancerígenas en su café", "url": "https://www.elespanol.com/mundo/america/eeuu/20180331/starbucks-advertir-sustancias-cancerigenas-cafe/296220534_0.html", "keywords": "Café,Estados Unidos,EEUU,Starbucks", "date": "2018-03-31", "id": "44a6785025f4352e7980088ec0e49d60ce5af6f0", "summary": "Un juez de California obliga a esta compañía y a otras a dejar claro en sus vasos que el café podría provocar cáncer por la acrilamida que hay en el café tostado."}