{"article": "Pelayo Novo, jugador del Albacete Balompié, se encuentra herido de gravedad tras precipitarse al vacío desde el hotel ABBA de Huesca, donde el equipo castellano-manchego se encontraba concentrado para la disputa del partido de Segunda División de este sábado, que ha sido aplazado por este motivo. El centrocampista, natural de Oviedo y en el Albacete desde último verano, habría caído desde un tercer piso, sin que aún se conozcan los motivos oficiales del suceso, que ocurrió sobre las 12:00 horas de este sábado. Según informa su club, la vida del jugador no corre peligro. Rubén Miño y Susaeta, ambos jugadores del cuadro albaceteño, fueron los primeros compañeros en acudir al lugar al darse cuenta del accidente. Más tarde, los equipos médicos del Albacete trataron de reanimar al futbolista, que más tarde fue trasladado al hospital San Jorge de Zaragoza. Además, unidades de la Policía Científica de la Policía Nacional se desplazaron hasta el hotel para comenzar las investigaciones que esclarezcan lo ocurrido. El Albacete, que volvió a su ciudad en autobús tras conocer el aplazamiento, confirmó el suceso en un comunicado: \"Nuestro jugador, Pelayo Novo, ha sufrido en la mañana de hoy (por el sábado) un aparatoso accidente en el hotel de concentración del equipo. Nuestro jugador, que se encuentra estable, está siendo trasladado por tal motivo al Hospital de Zaragoza. En todo momento, está siendo acompañado por el staff médico del Club\". Víctor Varela, consejero delegado del Albacete, explicó que \"el futbolista se precipitó por el hueco de la escalera del hotel mientras estaba hablando por teléfono apoyado en una barandilla\", y añadió que Pelayo \"es un chico maravilloso, muy cercano y estamos jodidos por lo que ha pasado\". Pelayo Novo, de 27 años, llegó en verano a Albacete tras un efímero paso por el Cluj rumano. Además, en España, jugó en equipos como el Elche, Lugo, Córdoba, Valladolid y Real Oviedo, equipo del que es canterano.", "title": "El jugador del Albacete Pelayo Novo, grave tras caer al vacío en un hotel de Huesca", "url": "https://www.elespanol.com/deportes/futbol/20180331/pelayo-novo-jugador-albacete-gravedad-precipitarse-huesca/296220657_0.html", "keywords": "Fútbol,Huesca (Ciudad),Segunda División,Sucesos", "date": "2018-03-31", "id": "44fba6f681a01d6755881b2b2050ccc91d3cc3fe", "summary": "El futbolista, de 27 años, cayó desde el tercer piso del hotel en el que se encuentra concentrado el club castellano-manchego. El partido de Segunda División se ha aplazado."}