{"article": "Un escalofriante déjà vu recorre estos días la política catalana. Todos los partidos sin excepción piden unidad, pero es precisamente la falta de unidad la que podría llevar a Cataluña a repetir elecciones por primera vez en su historia. Este sábado se cumplen 100 días de las elecciones del 21 de diciembre sin investidura a la vista, pero sí muchas promesas. \"Frente unitario\", propuso Roger Torrent, president del Parlament, que se ha propuesto ser el muñidor de un acuerdo donde no quieren entrar Ciudadanos, PSC ni PP, que juntos representan al 43,5% de los catalanes. Ciudadanos y PP piden además su cabeza. \"Gobierno amplio, transversal, con personalidades independientes\", dijo el miércoles Xavier Domènech, líder de Catalunya En Comú Podem, cuya formación siempre ha apostado, en realidad, por un tripartito con ERC y el PSC, que no reúne por sí mismo los apoyos necesarios y que es rechazado tanto por ERC como por el PSC. El PSC, por su parte, ha pedido un \"Govern de concentración\", una idea que no ha gustado ni en el PSOE y que, al día siguiente de ser propuesta por Miquel Iceta, quedó relegada al ámbito de lo ideal e irrealizable. La CUP exige que se invista a Carles Puigdemont aunque el riesgo sea saltarse el reglamento del Parlament, la Ley de Presidencia de la Generalitat, a los letrados y al Tribunal Constitucional. Junts per Catalunya es \"la lista del presidente\", como esta semana defendió la diputada Gemma Geis, pero en el grupo parlamentario sólo los más cercanos a Puigdemont defienden más que de boquilla su vuelta al Palau de la Generalitat, donde también le gustaría verlo a la nueva presidenta de la Asamblea Nacional Catalana, Paluzie. \"Junts per Catalunya es la transversalidad, la centralidad y la diversidad\", en palabras de Geis. ERC sigue entre fuego cruzado exigiendo, con la boca pequeña, un president efectivo, no procesado y que no implique seguir en el unilateralismo que ha provocado tantas entradas en prisión. Amplios sectores del PDeCAT y la organización Òminum Cultural se encuentran en esta tesis, que prioriza aumentar el número de catalanes independentistas para que no se quede en el 47,5% de las últimas elecciones sino que supere ampliamente el 50%. Y, después, ya se verá. Dime de qué presumes y te diré de qué careces En tanta petición o, incluso, presunción de unidad se hace cierto el viejo refrán: \"dime de que presumes y te diré de que careces\", ya que, unos por los otros, no hay más que vetos cruzados en un sistema de partidos cada vez más atomizado en el que sus representantes ni se saludan por los pasillos del Parlament, según denunció Inés Arrimadas. Mientras, la calle se calienta y los cortes de carretera se multiplican sin que quede ya muy claro si el aumento de la tensión se produce por los llamamientos de los partidos independentistas a manifestarse contra el Estado o a pesar de sus peticiones de calma. El reloj sigue contando hacia la nueva convocatoria electoral. \"No lo desea nadie, pero no es ninguna tragedia\", llegó a decir Puigdemont ya a principios de marzo. Argumentos parecidos se escucharon en el conjunto de España hace exactamente dos meses, cuando el los vetos de la nueva política y la pasividad de Mariano Rajoy pusieron al país rumbo a la repetición electoral. Puede ser que en Cataluña se repitan, como en España, las elecciones. Es muy posible que no se sepa casi hasta el último día, como ocurrió curiosamente con la investidura de Puigdemont, previa caída de Artur Mas, que se celebró en el horas antes de que concluyese el plazo una vez aceptadas las exigencias de la CUP. En cualquier caso, la crisis institucional de hace dos años parece ya un lejano recuerdo mientras que la catalana es una herida abierta que puede tardar muchos años, sino décadas, en cicatrizar. La CUP, con cuatro diputados y el 4,46% de los votos, no quiere completar la mayoría independentista a menos que se desafíe al Estado y al marco constitucional. Pero Junts per Catalunya y, sobre todo, ERC, no quieren arriesgarse a más consecuencias penales. Mientras, ambas formaciones han propuesto a un huido de la Justicia, el propio Puigdemont, un preso, Jordi Sànchez, y finalmente un investigado a horas de su procesamiento y entrada en prisión, Jordi Turull. Sólo se celebró un debate de investidura en el que quedó claro que no era tanto el Gobierno o los tribunales como la negativa de la CUP lo que frustraba la investidura, que se saldó con 64 votos a favor (JxCat y ERC), 65 en contra (Ciudadanos, PSC, CatEnComú Podem y PP) y cuatro abstenciones, las de la CUP. La importancia de la suspensión Sin embargo, todo podría cambiar pronto, una vez que el Tribunal Supremo declare firme el procesamiento de los siete diputados por rebelión. Son Puigdemont, Jordi Turull, Josep Rull, Jordi Sànchez, Raül Romeva, Oriol Junqueras y Toni Comín. Una vez se resuelvan los recursos contra el procesamiento y éste sea firme, el juez Pablo Llarena decretará la suspensión de todos ellos como diputados. La suspensión se decreta de manera automática en virtud del artículo 384 bis de La ley de enjuiciamiento criminal si se dan tres circunstancias: firmeza del auto de procesamiento, que se haya decretado prisión provisional y que sea \"por delito cometido por persona integrada o relacionada con bandas armadas o individuos terroristas o rebeldes\". Con la suspensión, los siete diputados no perderían su acta pero sí la posibilidad de votar en el Parlament. Ahora ya no pueden presentarse a la investidura, pero no poder votar dejaría a los partidos independentistas (JxCat, ERC y CUP) con sólo 63 diputados frente a los 65 no independentistas (Ciudadanos, PSC, CatEnComú Podem y PP). Esa posibilidad obligaría a varios o a todos ellos a renunciar a su acta para que corriese la lista y no perder la mayoría en caso de que tengan un acuerdo para articularla y escoger a un candidato.", "title": "100 días del 21-D: Cataluña sigue siendo rehén de la guerra larvada entre independentistas", "url": "https://www.elespanol.com/espana/20180331/21-d-cataluna-sigue-rehen-guerra-larvada-independentistas/295471064_0.html", "keywords": "Cataluña,Independentismo,España", "date": "2018-03-31", "id": "4605062e3c05bf176ca2aa5403b97a73fa95e08b", "summary": "La falta de un programa de gobierno y una estrategia a medio plazo paraliza a un independentismo atomizado y en shock por las consecuencias judiciales del procés. "}