{"article": "Jerez (Cádiz)Actualizado:31/03/2018 14:00hLa Real Federación Española de Vela se ha metido en un buen embrollo después que convocara deprisa y corriendo la Asamblea General Ordinaria para este ejercicio 2018 y que al final no se llevara al orden del día para su aprobación ninguno de los tres temas que se tienen que exponer en la misma y que son: Cuentas del 2017 y Presupuesto y Calendario de 2018.Normalmente la asamblea ordinaria se celebraba entre los meses de mayo y junio, momento en el que ya se tiene una idea más ajustada del presupuesto de gastos e ingresos, más que nada porque ya se acostumbra a conocer la subvención del Consejo Superior de Deportes, que es la principal fuente de ingresos de la federación.En esta ocasión la asamblea se adelantó de manera apresurada al 16 de marzo, lo que supuso que no se pudiera llevar a cabo todo lo que tenían en mente Julia Casanueva y su junta directiva. Y después que se intentaran colar una serie de temas pocas horas antes de la celebración, tanto de la Comisión Delegada como de la Asamblea General Ordinaria, lo cual no es reglamentariamente posible, ya que para incluir temas en el orden del día hay que hacerlo con una convocatoria con un mínimo de 15 días a su celebración.Sí, está muy bien poner en el orden del día que informas de la situación económica y deportiva pasada, presente y futura, pero para esto no convoques físicamente una asamblea. Lo mandas por e-mail a los miembros, lo cual es más rápido, eficaz y sobre todo barato.Parece evidente que la urgencia por la que se quería convocar dicha asamblea era para el cambio de sede de Madrid a Santander, que por cierto, ya se ha hecho efectivo de forma administrativa, pero no así el del domicilio social y fiscal.Y aprovechando la ocasión intentaron meter con calzador la aprobación de cuentas de 2017 y el presupuesto y calendario para 2018. Hechos que no pudieron ser llevados a aprobación en asamblea debido a la negativa tomada por la Comisión Delegada el día anterior a la asamblea, y en la que algunos de sus miembros se opusieron al no ser informados en tiempo y forma y ante la evidente falta de transparencia y rigor.No pasemos por alto que Julia Casanueva y los que mandan ahora, son los mismos que le pusieron una moción de censura a José Ángel Rodríguez Santos, entre otras cosas porque el anterior presidente no había presentado las cuentas auditadas a la asamblea, justo lo mismo que están haciendo ellos.¿Qué ocurre ahora? Pues que ya han gastado la Asamblea Ordinaria. Si lo que querían era la modificación de los Estatutos para llevar a cabo el cambio de sede de Madrid a Santander y la aprobación del aumento de la cuota de las licencias, pues para eso que hubieran convocado una asamblea extraordinaria, que seguro que se lo iban a aprobar sin demasiados problemas, y no malgastar la ordinaria, hecho que ahora les va a dar múltiples dolores de cabeza. Y si no, al tiempo.Jaume Soler Alberti", "title": "Ni cuentas, ni presupuesto, ni calendario", "url": "http://www.abc.es/deportes/vela/opinion/abci-cuentas-presupuesto-calendario-201803311400_noticia.html", "keywords": "calendario,cuentas,presupuesto", "date": "2018-03-31", "id": "547c37053970e0b6ac9a47514af86261185749e4", "summary": "Han gastado la Asamblea Ordinaria y eso les va a traer muchos dolores de cabeza, y si no, al tiempo"}