{"article": "Siete años después de su detención, se acerca el juicio contra los jefes de la organización criminal internacional conocida como 'los Miami' que operaba entre Sudamérica, Estados Unidos y España. El juez de la Audiencia Nacional, Ismael Moreno, ya ha procesado a los 92 miembros de la compleja organización delictiva que habría introducido en España 7,5 toneladas de cocaína desde de Perú y Colombia y que habría blanqueado decenas de millones de euros procedentes de su venta en nuestro país. El juez estima que con la actividad del narcotráfico llegaron a embolsarse 20 millones de euros en 2009 y 52 millones de euros en 2010. En la cúpula de dicha organización se encuentran los hermanos Álvaro y Artemio López Tardón, alias 'Arti' y 'Arli'. El primero ya cumple la condena de 150 años de prisión por blanqueo de capitales procedentes del narcotráfico que le impuso la Justicia de Florida (Estados Unidos). Ambos residían en la avenida de Azaleas de la capital madrileña, en una vivienda unifamiliar situada en un lujoso barrio próximo al aeropuerto de Barajas donde la Policía encontró en 2011 cerca de 24 millones de euros escondidos en dos especies de zulos bajo el parqué, vigilados con un sistema de cámaras de seguridad. Se trató de una operación coordinada con el FBI y la Fiscalía de Florida. Los agentes también dieron con unos folios en los que, según considera el juez instructor, los narcos habrían apuntado las cantidades escondidas. En ellos se podía leer: \"A1, 19.000.000; A2 ,10.000.000 y A3, 5.354.000, junto con la suma de estos tres conceptos: 34.354.000”. Es decir, que todavía tenían otros 10 millones de euros ocultos con los que los investigadores no lograron dar. VIDEO Registro en el chalet de los hermanos López Tardón en Madrid La operativa La pregunta que surge ante la gran cantidad de droga que la trama llegó a introducir en nuestro país es: ¿cómo pudieron hacerlo? La primera ramificación de la organización criminal, en la que se encontraban los hermanos López Tardón, se encargaba de coordinar la salida de la droga desde Perú. Ésta era embalada en un almacén de la ciudad peruana de Tacna (próxima a la frontera con Chile). Desde allí era trasladada a un puerto español, donde era recogida por miembros de la primera línea de la organización y trasladada a un almacén situado a unos 40 kilómetros de Madrid. Seis meses más tarde, la segunda rama de la organización, en la que se encuentra Ana María Cameno, conocida como 'la reina de la Coca' y su marido, David Vela, la distribuían por el territorio español en furgonetas. El narcotraficante español encarcelado en Florida, Álvaro López Tardón EL ESPAÑOL Toda esta operativa, recogida en el auto de procesamiento de más de 600 páginas del titular del juzgado central de instrucción número dos de la Audiencia Nacional, fue descrita por David William Pollack, alias 'Maverick' ante la Justicia estadounidense. El subordinado de Álvaro López Tardón también cumple condena en Florida por blanqueo de bienes procedentes del narcotráfico. El cuadro de Velázquez Según se desprende de la investigación, los líderes de la trama crearon distintas sociedades 'pantalla' o tapadera a través de las que blanquearon el dinero procedente de la venta de droga. Dichas sociedades (The Collection Exotic Cars SL, Kyte School SL, Verwilling SL, Lux House International o Arte Sólido y Comunicación) tenían apariencia de compañías dedicadas a la venta de inmuebles, de coches o de tareas de Marketing y Comunicación, aunque en realidad estaban destinadas a mover el dinero a Estados Unidos. También intentaron ocultar sus ganancias fingiendo la compra de coches de alta gama a través de testaferros, como un Porsche Cayenne, un Porsche Carrera, un Aston Martin DB9, un Bentley Continental o un Lamborghini 147 Murciélago. Una de sus operaciones más inverosímiles fue la de fingir que habían comprado un cuadro de Velázquez, 'El Almuerzo', por 24 millones de euros, que en realidad era una burda imitación. Todos los meses, una persona de la segunda ramificación de la trama se desplazaba hasta Miami (Estados Unidos) con 80.000 euros para ingresar allí el dinero y moverlo de unas cuentas a otras a nombre de dichas sociedades, según contó también en sede judicial la estadounidense Sharon Cohen, quien mantuvo una relación con Álvaro López Tardón y a la que éste amenazó con quitarle la vida poniéndole un cuchillo en el cuello si contaba a qué se dedicaba. Los Miami tenía 'en plantilla' a un piloto oficial. Se aprovechaban de su facilidad para cruzar aduanas, burlar los controles policiales y trasladar así sus ganancias a Estados Unidos. Un laboratorio clandestino También contrataron a cuatro profesores de Bioquímica de la Universidad Javeriana de Bogotá (Colombia) para que 'cocinaran' cocaína en un laboratorio escondido en una finca del municipio madrileño de Villanueva de Perales. \"Aquellos cuatros sujetos latinoamericanos se dedican también, bajo la atenta supervisión y/o contra-vigilancia simultánea desplegada por el principal 'guardés o custodio' del gigantesco laboratorio clandestino, Nestor Arzuaga Narro, alias 'Piscu' y 'Cachuli' a introducir desde el exterior de la finca rústica hasta el interior un gran número de bidones conteniendo los antedichos productos químicos\", se puede leer en el auto del juez. La compleja organización contó hasta con 92 personas a las que el instructor Ismael Moreno ha procesado por delitos continuados contra la salud pública; delitos contra la Hacienda española; falsedad documental; falsificación de moneda; tenencia ilícita de armas o receptación. Pronto se abrirá juicio contra todos ellos.", "title": "24 millones bajo el parqué y cuatro 'cocineros' fabricando coca: así vivían los Miami en Madrid", "url": "https://www.elespanol.com/espana/tribunales/20180331/millones-parque-cocineros-fabricando-vivian-miami-madrid/295971058_0.html", "keywords": "Cocaína,Detenciones,Audiencia Nacional,Tribunales,Madrid,Narcotráfico", "date": "2018-03-31", "id": "5888c088fd54efb5741f865fc5bd32406779176d", "summary": "Los jefes de la banda criminal detenidos en España serán juzgados próximamente en la Audiencia Nacional"}