{"article": "“It looks like there’s gonna be be a nuclear summer, we’re heading for a heatwave you will never forget”. The Nice Men. Vivimos tiempos donde los economistas de consenso sufren de keynesianismo selectivo, ese que lee a Keynes para gastar, pero ignora al economista para ahorrar y bajar impuestos. En tiempos de recesión, piden gastar más, en tiempos de bonanza, mucho más. En tiempos de crisis por el cuento de los estabilizadores automáticos -gastar más en subvenciones- y en tiempos de bonanza porque sí. A gastar más. Lo curioso de nuestro país es que se hable de austeridad. Como si el gasto público se hubiera reducido o la deuda no aumentase. Entre 2007 y 2016 el gasto público aumentó un 11,9%. Sanidad, una subida del 13,5%, educación, un aumento del 9,3%, protección social un crecimiento del 37,2%. Si consideramos el periodo 2007 a 2017 un aumento del gasto total de más del 13%. ¿Austeridad?, ¿qué austeridad? ¿Presupuestos restrictivos? ¿Dónde? Llevamos con presupuestos expansivos desde 2008. El déficit acumulado desde la mal llamada “crisis” -el pinchazo de la burbuja de gasto- supera los 759.114 millones de euros. No hemos visto nada más que presupuestos expansivos. La deuda en términos relativos lleva cayendo desde el 2014 hasta el 98,3% del PIB en 2017, gracias al crecimiento, no por el menor gasto. Lo más alucinante es que el Gobierno de España ha hecho todo lo posible y más por mantener el gasto público y parece que hubiera hecho lo contrario. No se puede negar que el objetivo de sostener y perpetuar el gasto público y aumentar el gasto social han sido los pilares centrales de la acción de gobierno. Pero, aunque sea así, y es evidente, siempre se le pondrá la etiqueta de “recortes” inexistentes y “austeridad” inapreciable. Lo estamos viviendo ante la publicación de los presupuestos de 2018. Unos presupuestos claramente expansivos en el gasto que apuestan por un aumento récord -del 6%- de la recaudación y una reducción del paro para alcanzar un déficit presupuestario del 2,2-2,5%. Si algo nos demuestra la experiencia de los últimos años es que, si el objetivo de los partidos es sostener el gasto público, la única manera de conseguirlo es facilitando el crecimiento y el empleo. Las bajadas de impuestos han funcionado, y en 2017 se recaudó un 6% más, muy por encima del crecimiento del producto interior bruto nominal. La mejora del empleo es la otra variable esencial, y por ello es imperativo que la expectativa de creación de casi 500.000 empleos se cumpla. Es por ello, esencial que se cumpla un escenario macroeconómico que, al menos a primera vista, no aparece como extremadamente optimista. Ni el crecimiento del 2,7% es exagerado ni el resto de las variables del cuadro macroeconómico. Pero no podemos olvidar los riesgos. La economía global se está desacelerando de manera evidente, y la europea también. Y el efecto placebo de los tipos bajos ya ha dejado de surtir efecto, como siempre ocurre. El sector exterior es, por lo tanto, un área a vigilar. Una contribución positiva del 0,4% al PIB no es exagerada, pero no deja de ser uno de los riesgos en ese cuadro. Los ingresos previstos para el IRPF suponen un 6,5% más de lo recaudado en 2017; para sociedades, un 4,8% más; para IVA, un 5,6% más, y para impuestos especiales, un 6,4% más. ¿Puede salir el presupuesto mal por el lado de los ingresos? Ya vimos en 2016 y 2017 que, si el crecimiento se facilita y se ponen las condiciones necesarias, aumenta la recaudación con las bajadas de impuestos. Pero debemos ser muy cautelosos. Alcanzar ingresos récord es complejo con los beneficios empresariales revisándose a la baja (casi un 17% desde enero, solo para el Ibex) y con casi un 40% de las empresas españolas en pérdidas. Recordemos que en 2018 el Estado no contará con el empuje fiscal del pago adelantado de Sociedades. Me consta que el Gobierno es consciente de estos retos, y por ello es importantísimo tener flexibilidad en los presupuestos. Los ingresos, que tanto critican algunos como bajos, no van a aumentar mientras el esfuerzo fiscal (lo que pagamos de impuestos comparado con lo que ganamos) siga siendo más alto que la media de la OCDE. Por supuesto, ellos siempre acuden a la presión fiscal (ingresos fiscales sobre PIB) que es una ratio recaudatoria, y no refleja la carga fiscal real de los contribuyentes. Si algo ha demostrado España es que las subidas de impuestos tienen un efecto negativo mayor y la recaudación estimada no se cumple. ¿Qué nos debe preocupar a todos, y a los partidos, de los presupuestos? Primero, que casi el 95% es gasto corriente. Y, además, que el gasto no corriente -la inversión- lleva generando rentabilidad económica real negativa total desde hace al menos doce años. Rentabilidad económica real, algo que olvidan también de las recomendaciones de Keynes esos Keynesianos selectivos que pueblan los debates económicos. Segundo, que casi el 90% de los gastos pertenece a esas partidas consideradas intocables. Es decir, que un Gobierno no tiene casi discrecionalidad o flexibilidad a la hora de gastar. Casi el 70% del presupuesto ya está gastado antes de que se aprueben los mismos. Tercero, que en un país donde tenemos tal cantidad de saboteadores del crecimiento, una ligera desviación en las estimaciones de crecimiento y de empleo genera un aumento mucho mayor del déficit fiscal. Cuidado con esos que dicen que el crecimiento no es infinito pero el crecimiento del gasto público sí lo es. Son los más peligrosos. Si en España tuviésemos más creadores de empleo y menos redistribuidores de la nada, nos salíamos. Estos Presupuestos responden claramente a lo que pide una mayoría de los ciudadanos. A pesar de ello, se criticarán agresivamente. El problema es que ninguno de los que lo critican nos explican cómo mantendrían un mayor ritmo de aumento de gasto si le ponen escollos al crecimiento y el empleo. ¿Saliendo del euro e imprimiendo pesetas? ¿Se creen ustedes que íbamos a poder gastar el equivalente a casi 500.000 millones de euros anuales y financiarnos a tipo cero imprimiendo papelitos? Nadie les explica qué pasa cuando todo el mundo exige más gasto y pone trabas al crecimiento. Que el susto llega después. Y el próximo susto no se solucionará con políticas “expansivas” cuando las hemos agotado hasta la extenuación. Entonces, y espero de corazón que no llegue, sabremos lo que es verdadera austeridad.", "title": "Presupuestos: ¿Austeridad? ¿Qué Austeridad?", "url": "https://www.elespanol.com/opinion/columnas/20180331/presupuestos-austeridad/296100391_13.html", "keywords": "Gobierno de España,Columnas,Economía,Daniel Lacalle,Presupuestos,Opinión,Finanzas", "date": "2018-03-31", "id": "589c025ae7a3c7f5c23cd065d51f21301f621184", "summary": "“It looks like there’s gonna be be a nuclear summer, we’re heading for a heatwave you will never forget”. The Nice Men."}