{"article": "Los días se alargan, las temperaturas suben poco a poco...Abril ha llegado y la primavera invita a salir a la calle. Pero les va a costasr hacerlo a los seriéfilos, porque el calendario de estrenos para este mes que ahora estrenamos es capaz de dejar postrado en el sofá de casa a cualquiera. Aquí te contamos las novedades que nos esperan este mes de abril en cuanto a ficción televisiva.NetflixThe Alienist:El próximo 19 de abril Netflix sacará a la luz los diez capítulos de la primera temporada de The Alienist, la nueva apuesta de la plataforma. Se trata de un thriller psicológico ambientado en la época de oro de la ciudad de Nueva York, en los años que siguieron a la guerra de Secesión americana. El protagonista de la historia es Laszlo Kreizler, un polémico profesional dedicado al tratamiento de patologías mentales que tiene la clave para encontrar a un asesino en serie de niños. Lost in space:Para el 13 de abril tiene programado Netflix el estreno de esta serie inspirada en otra de título homónimo publicada en 1963. Lost in space es una revolucionaria serie de ciencia ficción que cuenta la historia de la familia Robinson, que huye de una Tierra devastado para empezar de cero en otro planeta. Sin embaego, sus planes se tuercen cuando sufren un accidente y acavan teniendo que sobrevivir en un planeta desconocido.Troya: La caída de una ciudadEl 6 de abril estarán disponibles en Netflix los primeros capítulos de esta serie histórica que vuelve sobre una de las grandes historias de la cultura occidental: la guerra de Troya. A lo largo de los ocho capítulos que conforman la primera temporada, contará la historia de amor de Helena y Paris que desembocará en el asedio a Troya y la destrucción de la ciudad.Dope:Este 20 de abril los usuarios de Netflix tendrán a su alcance la segunda temporada de Dope, uno de los grandes experimentos de la plataforma. Y es que Dope no es una serie al uso, sino un documental sobre el mundo de la droga que cuenta con testimonios de narcotraficantes, policías, consumidores...Una forma muy realista de aproximarse al gran negocio que son las drogas.HBOLa travesía:El 3 de abril estará disponible La travesía, una serie ambientada en un idílico pueblo pesquero de la costa norteamericana, donde la tranquila rutina del sheriff Jude Miller se trunca de pronto cuando miles de cuerpos aparecen en una playa, de donde sólo pueden rescatar a 47 supervivientes. En el mismo lugar de los hechos, el sheriff se encuentra con una agente del departamento de Seguridad Nacional, Emma, y juntos interrogan a los supervivientes para descubrir que todos aseguran que son americanos, huyendo de una guerra… una guerra que no ocurrirá hasta dentro de 250 años. Las teorías conspirativas empiezan a aflorar pero mientras los agentes federales se ocupan de los supervivientes, parece claro que este grupo de personas va a alterar por completo la vida de este tranquilo pueblo… y su presencia podría desembocar en un peligro real para todo el planeta.Famous in love:Del creador de Pretty Little Liars y protagonizada por la estrella adolescente Bella Thorne, la serie relata cómo una joven estudiante alcanza un inesperado éxito después de un cásting para un papel en una superproducción de Hollywood. Desde entonces, tendrá que aprender a adaptarse a su nueva vida como estrella de cine mientras lidia con la indudable química que surge con los dos actores con lo que coprotagoniza la película y oculta la verdad acerca de lo sucedido a una estrella del pop desaparecida. El 5 de abril se estrena en HBO la segunda temporada.Westworld:Lanzada en 2016, la primera temporada de Westworld se convirtió en la serie de estreno más vista de la historia de HBO. La serie, una oscura odisea sobre el despertar de la inteligencia artificial y la evolución del pecado, incluye en su reparto a Anthony Hopkins, Evan Rachel Wood, Thandie Newton, Ed Harris...El 23 de abril verá la luz la segunda temporada de esta peculiar serie a medio camino entre el western y la ciencia ficción.The Handmaid's Tale:La segunda temporada de The Handmaid's Tale hará su debut el 26 de abril, después de coronarse el pasado año como mejor drama tanto en los Globos de Oro como en los Emmy, que también reconocieron el trabajo de su actriz principal, Elisabeth Moss. Basada en una novela de Margaret Atwood, la serie plantea un futuro distópico en el que un gobierno dictatorial impone en Estados Unidos nuevas normas para el control de la natalidad.Movistar PlusFélix:El próximpo 6 de abril llega Félix, una serie original de Movistar Plus dirigida por Cesc Gay y ambientada en Andorra. Félix es un thriller romántico lleno de humor y misterio que transcurre a lo largo de 10 días de acción y sorpresas donde nada es lo que parece y donde todo es posible. Félix, un hombre normal y corriente de vida tranquila y solitaria, un buen día se cruza en el camino de Julia, una mujer de origen asiático a la que apenas conoce pero de la que se enamora. Unos cuantos encuentros casuales y una noche en un hotel son todo lo que les une. Eso, y vivir en una pequeña ciudad rodeada de montañas nevadas, pistas de esquí y vacas. Hasta que una noche Julia desaparece...Occupied:La segunda temporada de esta distopía política ideada por el escritor Jo Nesbo estará disponible el próximo lunes 9 de abril. Occupied presenta una Noruega sufriendo las consecuencias, cada vez más evidentes, de la ocupación «pacífica» llevada a cabo por Rusia para garantizar la producción de petróleo que el gobierno noruego decidió reducir en favor de las políticas para el cambio climático. En la segunda temporada, la ocupación ha alcanzado nuevos niveles de tensión: en el norte del país ha estallado un conflicto armado entre la Guardia Costera de Noruega y una empresa de seguridad rusa a cargo de las instalaciones petrolíferas de Melkoya. Versailles:Tercera y última temporada de Versailles, la serie más ambiciosa de la historia de la televisión francesa. Una serie sobre el poder, representado en su protagonista, el rey Luis XIV: el monarca que se igualó al sol, el hombre que se hizo Estado, el hombre que hizo de la moda, el arte, la cultura y la gastronomía instrumentos clave de su poder. Los nuevos episodios sitúan al conocido Rey Sol tras haberse hecho cargo del asunto del envenenamiento y proclamarse vencedor en la guerra contra Holanda. Nada parece que vaya a frustrar sus ambiciones: expandir su imperio e imponer su poder en toda Europa. Pero los sueños tienen un precio, el pueblo se cansa de pagar y las revueltas no paran de crecer, también dentro de los muros de Versalles.", "title": "Calendario de los estrenos y regresos de series de abril de 2018: llega The Alienist", "url": "http://www.abc.es/play/series/noticias/abci-calendario-estrenos-y-regresos-series-abril-2018-llega-alienist-201804010106_noticia.html", "keywords": "calendario,estrenos,abril", "date": "2018-03-31", "id": "58d015ceebaa398cd19b3c76fec21738084e8632", "summary": "Repasamos algunos de los estrenos más esperados para este mes que acaba de empezar"}