{"article": "Es mediodía en Navas de Jorquera (Albacete) y el viento arrecia, más que sopla. Pese a no encontrar ningún tipo de impedimento visual en los alrededores de este pequeño pueblo manchego, es difícil atisbar nada más que terrenos y terrenos de vides. Pero a las afueras, erigido entre brotes de uva, se levanta el único templo de España consagrado al culto a los dioses germanos. A Odín, a Thor, a Loki. La Escandinavia más espiritual tiene sede manchega. A treinta minutos a pie desde el municipio albaceteño, o a apenas diez en coche, se encuentra el templo de Gaut. Pertenece a la Comunidad Odinista de España (COE): una religión neopagana, reconocida por el Ministerio de Justicia en 2007, que profesa la fe en Odín. Aunque pueda sonar extraterrestre. Los odinistas en España no cuentan con un censo que acredite con seguridad el número de seguidores de su credo, tal y como explican ellos mismos a la reportera. Es difícil reunirlos a todos. Pero las cifras que manejan hablan por sí solas: no hay cuatro odinistas en nuestro país, sino que son “entre quince y veinte mil personas”. Habla Manuel Garzón, granadino de 38 años y vicepresidente de la COE. EL ESPAÑOL pasa con los odinistas españoles una jornada para celebrar una de sus ceremonias fijas en el calendario: el equinoccio de primavera. Es sábado 24 de marzo y, según el sol va llegando a su zénit, se arremolinan los fieles en torno al templo de Navas de Jorquera. La primera impresión nada más llegar es que se han venido al lugar más recóndito de La Mancha -nada a mano, sin carretera asfaltada, sin indicaciones viales- para honrar a los dioses. La segunda, nada más poner un pie dentro del lugar de culto, es que los odinistas españoles poco tienen que ver con los vikingos. Olvídese de Chris Hemsworth encarnando a Thor en las películas de Marvel. También deje atrás la serie Vikings. “Nos ha hecho daño, aunque a nivel particular nos pueda gustar. Tiene su parte buena y su parte mala: así se puede conocer nuestra fe y que alguien llegue a sentir la llamada, pero también genera un estereotipo de que somos un grupo de gente que ha llevado hasta el extremo el fanatismo por los vikingos. Y no”, cuentan a la reportera. El odinista español suele responder a dos arquetipos, dependiendo de la zona geográfica de la que sea. En el Levante se considera hija de Thor gente joven, de menos de 30 años, con relativa paridad de género. Suelen haber sentido la llamada de Odín gracias a internet, normalmente tras haber indagado en la cultura nórdica gracias a la música. Porque son rockeros y metaleros. Mucho. Los odinistas que han acudido a la celebración que va a atestiguar este periódico se corresponden con esta definición. Son integrantes de los kindreds -grupos locales o regionales de odinistas, el equivalente a las parroquias católicas- de Murcia y Valencia. Los odinistas beben hidromiel, cerveza o vino -las bebidas sagradas- en cuernos. Silvia P. Cabeza Por contra, está la mayoría de la comunidad. “En el noroeste español, por la zona de Galicia y Asturias, hay gente más adusta, más circunspecta. Rondan los cincuenta años y son predominantemente hombres. Suelen tener familias ya formadas y son paganos desde hace dos o tres décadas. Ellos, además, suelen tener estudios superiores”, detalla Garzón. Entre la docena de chavales que han peregrinado hasta Albacete para celebrar un blot -ceremonia ritual- a Ostara -diosa de la primavera- hay de todo. Chicos que apenas han cumplido la mayoría de edad, personas que rondan la treintena y que se encuentran en el apogeo de su vida laboral. Así son Pere (19 años) y Dani (30), o Sigur, como le llaman sus colegas de fe. El primero ha viajado desde Valencia; el segundo, desde Murcia. “Yo era ateo recalcitrante, de los que no concebía la existencia de ningún Dios y me reía de quien tuviera fe. Era un cabrón, para entendernos”, confiesa, entre risas, Dani. Es un chico alto, grande. Piel pálida y pelo oscuro. De profesión, programador. Pese al frío y al viento, se abriga únicamente con un gorro -que utiliza sólo a ratos- y con una chupa de cuero negro. La sonrisa rápidamente aflora cuando habla de sus inicios como hijo de Odín. Fue hace unos cuatro años. Pere, por su parte, se convirtió bastante más joven. “Conocí el Odinismo cuando tenía 15 años. Y lo hice como todos generalmente, a través de internet, sacando mucha información y escalando peldaños”, cuenta. Su imagen contrasta con la de Sigur. Tiene una melena larga y cuidada que trata de proteger de las rachas de frío y viento bajo un sombrero de cuero. Es muy alto y su cara refleja más años de los que realmente lleva a sus espaldas. Llama la atención y lo sabe: es el único que no opta por abrigos para guarecerse, sino que utiliza una larga capa que, a veces, remata con una piel de conejo por encima. El look completo es un punto intermedio entre Jon Snow y un vaquero del oeste. Pere conoció el odinismo a los 15 años. Silvia P. Cabeza De familia católica, Pere sufrió una crisis de fe cuando comenzó la adolescencia. Tras un breve periodo de rechazo a cualquier tipo de religión, derivó en la adoración a “seres de la naturaleza. Al principio con ideas muy abstractas, adoraba animales que me gustaban de manera totémica”. Y utilizó esta catarsis como el pistoletazo de salida para investigar otras creencias. “No me encajaba mucho la idea de tener que venerar a un dios casi por obligación. Necesitaba hacerlo no porque yo necesitara algo de ellos ni porque estuviese obligado, sino porque considerara que merecían mi devoción. Todo fueron peldaños y llegué al odinismo, que es realmente lo que ha encajado con mi fe y con mi espiritualidad”. Como la mayoría, ha sufrido, en cierto modo, la mirada de quien desconoce su religión. “En seguida se piensan que eres un hippie o friki. Es normal, es algo muy poco conocido. Pero en cuanto expresas lo que significa para ti esa fe y lo explicas, no hay ningún problema”. El camino de todos los jóvenes presentes en Gaut fue medianamente similar. Es fácil comprender a unos chicos, espirituales, con una fe manifiesta, que no encontraron cómo encajar en la religión en la que se les había criado y se toparon con un camino que no sólo continuaba con sus gustos musicales, sino que podían actualizar a los tiempos que corren y adaptar a placer. Porque esta no es una religión canónica que maneje unos dogmas. No hay revelación, no hay profeta. Tampoco escrituras sagradas. Adiós a la Biblia, a la Torá y al Corán. “El odinismo es, básicamente, neopaganismo germánico. Eso quiere decir que nuestra fe sigue el panteón nórdico y germánico. Creemos en Odín, creemos en Thor, creemos en Frey y en Freyja. Es una religión que, como todos los paganismos, rinde culto a la naturaleza y rinde culto a los ancestros”. Habla Jack, murciano de 20 años. Él es el líder del kindred de Murcia. Fue uno de los pioneros de la nueva generación de odinistas españoles y, en parte, responsable del boom que está viviendo este credo. Entre sus palabras retumba un poso de reflexión poco habitual en gente de su quinta. “Experimentamos y vivimos ese lado de la religión como algo mucho más físico, mucho más carnal, muy centrado en el vitalismo y en el amor por lo que nos rodea en este mundo”. Las runas son una herramienta ritual oráculo para los odinistas. Silvia P. Cabeza Lo cierto es que, a simple vista, parece difícil disfrutar de la naturaleza en mitad de la nada albaceteña. En el templo de Gaut hace un frío impropio de la primavera que se pretende celebrar. Contribuye poderosamente el hecho de que no esté techado, a propósito. Los odinistas presentes se apiñan junto a las dos hogueras que han encendido entre las paredes del templo. Una la usarán como barbacoa, que la hora apremia. La otra será parte del ritual, que tendrá lugar a la hora del crepúsculo. No es una elección despreocupada: quieren que la naturaleza -el anochecer, en este caso- juegue un papel protagonista en el rito. En el odinismo hay dos familias de dioses principales entre las 25 divinidades que conforman el panteón. Son los æsir y los vanir. El culto a los primeros está más relacionado con la guerra -la verdad, la justicia, la paz, la inteligencia, la energía-. Los vanir, en cambio, “son dioses que encarnan arquetipos de la naturaleza, como la fertilidad, las estaciones, el clima. Por eso ya, de base, hay una figura principal de la naturaleza dentro de la religión”, explica Jack. “Es verdad que nosotros, cuando hacemos nuestros rituales, suelen ser en hofs, que son casas de montaña o en algún bosque, siempre en contacto con la naturaleza. No nos gusta meternos en un sitio encerrado de culto, pensamos que nuestros templos y nuestros lugares de culto tienen que estar en contacto con la naturaleza y así podemos acercarnos”. Así pues, no es necesario acudir al templo de Gaut para realizar una ceremonia odinista. Cualquier bosque, o entorno natural, serviría. Tampoco hay que formar parte de un kindred para ser odinista. Se puede ir por libre. “Festividades hay muchas y generalmente van ligadas a los ciclos del año: cuando cambian las estaciones, los solsticios, los equinoccios. También las hay ligadas a la época de la siembra, de la cosecha. Las más importantes son los solsticios: Midsummer -verano- y Yule -invierno-”, detalla Jack. El templo, de paredes de piedra y con tres amplias estancias divididas entre sí, lo construyeron los propios miembros de la COE poco a poco. El terreno en el que se asienta era una herencia familiar del presidente de la agrupación, Ernesto García. Él fundó la COE en 1981 y comenzó con la construcción del lugar de culto en 2006. El de Gaut fue, durante mucho tiempo el único de Europa en estar activo. Ahora dispone de una sala principal, con un amplio altar, y un espacio central preparado para hacer fogatas, acampar dentro y hacer noche. En la segunda zona hay un pequeño altar y dos enterramientos de dos odinistas. En la tercera estancia, un área de preparación para los godi, los maestros de ceremonias que dirigen los ritos. José es el 'godi' de su 'kindred'. “Mi papel se podría asociar con uno sacerdotal, pero no es así realmente. El papel del godi es el de un maestro de ceremonias”. Silvia P. Cabeza El godi del kindred de Murcia, y quien oficiará el ritual de hoy, es José. “Mi papel se podría asociar con uno sacerdotal, pero no es así realmente. El papel del godi es el de un maestro de ceremonias y quien se encarga junto al vidki de llevar una ceremonia para todo su kindred”. José llevará la voz cantante y actuará, grosso modo, de narrador y presentador. El vidki es el usuario de magia. Los odinistas afirman que se puede conocer el futuro a través de las runas. Lo explica Pere, que es el vidki de su kindred en Valencia. “Somos hombres y mujeres que tenemos la capacidad de interpretar mensajes a través de las runas. Las runas son una herramienta ritual oráculo a través de la cual nos comunicamos con las nornas, que son las tejedoras del destino. Requiere de mucho estudio, labor meditativa y reflexión”, constata el joven. Pero no sólo se le puede dar este uso a las runas: los símbolos pueden tener un valor talismán. En el caso de Pere, él lo lleva en un colgante tallado en madera. Otros odinistas se han tatuado alguna. Por el templo de Gaut hay decenas de runas para dotar de magia y sacralizar el templo. No hay, aseguran, diferencias de género en ningún papel dentro de esta religión. “Sí, claro, se puede decir que somos una religión feminista”, contesta Jack a la pregunta de la reportera. A priori, es difícil de creer, pues en el grupo que se reúne para honrar el equinoccio de primavera, apenas hay un par de chicas. Pero en la COE hay bastantes más mujeres. Madres, incluso, que se deciden por criar a sus hijos como vástagos de Odín y Thor. “Pero en serio, de verdad. Es tan real como que no somos vikingos”, ríe el líder de los odinistas murcianos. Pero si hay un tema que les preocupa especialmente a los odinistas, más allá del movimiento feminista, es el uso que se le ha dado a sus símbolos, a los germánicos, a lo largo de la historia y cómo les repercute. En el altar del templo, por ejemplo, luce una enorme esvástica circular. A su alrededor, el futhark, el alfabeto rúnico. “Los símbolos germánicos existen desde la prehistoria”, mantiene Jack. Las tribus protogermánicas los usaron primero. Germanos y vikingos, después. “A nivel histórico se vincula con el hitlerismo porque las SS utilizaron simbología que era germánica y que ellos reivindicaron, pero que también corrompieron, porque le dieron un simbolismo que no era el original. Nos molesta mucho que nos vinculen y nos relacionen con esas ideologías cuando nosotros pensamos que la religión es totalmente ajena a la política. No queremos vernos envueltos en ningún movimiento político, no queremos que se nos vea con ningún tipo de ideología. Lo que queremos es vivir nuestra cultura, vivir nuestra religión y que no se nos asocie a estas ideologías radicales”. De hecho, hay una rama del odinismo español -los Watanistas- que son de extrema derecha. COE no les reconoce como parte de la comunidad: “Desde nuestro punto de vista es un error, es algo completamente inadecuado. Somos una asociación de ámbito religioso y que por eso únicamente tenemos que encargarnos del culto”. La única lucha que mantienen los odinistas, de momento, es demostrar su arraigo en nuestro país. Si el Gobierno así lo creyera, tendrían potestad para oficiar ceremonias y rituales vinculantes, como bodas, bautizos o enterramientos. “Que vaya un godi a un hospital a visitarte o a la cárcel”. Ahora se pueden casar bajo esta religión, pero de manera simbólica a efectos legales. “La última ley orgánica es completamente restrictiva a todas las religiones que quieran entrar a ser notorio arraigo. Las leyes son desorbitadas: tienes que estar en el censo 50 años, tiene que ser una religión que se haya trabajado en España en algún momento histórico, que sea una religión que se practique por X personas… Hay muchas restricciones. Especialmente la de antigüedad: el Odinismo es la religión pagana que más tiempo lleva en el censo español y apenas llevamos 20 años. Imagínate para estar 50. ¿No es más importante que se visibilice y que realmente se pueda demostrar que la gente es practicante de esta religión?”, se queja Jack. Necesitan para la ceremonia un martillo -símbolo de Thor-, runas, vino, un cuerno para utilizarlo como copa, un cuenco para recoger las ofrendas y un tambor para hacer parte del ritual. Silvia P. Cabeza Cae la noche en Albacete y se comienza a palpar la emoción. El frío y el helador viento no han sido óbice para perder el foco del viaje: la ceremonia en honor a Ostara. Pero, primero, hay que preparar las ofrendas a la diosa. En este caso, huevos. He aquí el origen de esta tradición en Pascua. “Es como la Navidad, que son celebraciones que en origen eran paganas”, confirma Pere. Ante el altar, Jack y José. Necesitan para la ceremonia un martillo -símbolo de Thor-, runas, vino -a falta de hidromiel, la bebida odinista por excelencia-, un cuerno para utilizarlo como copa, un cuenco para recoger las ofrendas y un tambor para hacer parte del ritual. Tres soplidos al cuerno y comienza el blot. Se hace el silencio. Los odinistas beben un trago de la copa-cuerno y vierten algo del vino al suelo. En torno a la hoguera, el godi pronuncia un discurso alegórico de la primavera y le da las gracias a la diosa. 一¡Hail, Ostara! 一¡Hail, dioses! Bienvenida, primavera.", "title": "Los extraños adoradores de los dioses Odín y Thor en un pueblo perdido de La Mancha", "url": "https://www.elespanol.com/reportajes/grandes-historias/20180331/extranos-adoradores-odin-thor-pueblo-perdido-mancha/295970808_0.amp.html", "keywords": "Albacete (Provincia),Actos religiosos,Grandes Historias,Comunidades religiosas", "date": "2018-03-31", "id": "5a2fada01692a78251e8e761eaa64d88267513b6", "summary": "Los odinistas en España no cuentan con un censo oficial, aunque aseguran ser cerca de 20.000. Mientras aspiran a ser reconocidos por el Ministerio como una religión arraigada, una periodista de EL ESPAÑOL participa en la ceremonia de la llegada de la primavera."}