{"article": "Israel ha asegurado, tras la muerte de 16 palestinos en Gaza este viernes, que va a aumentar su respuesta si continúan las protestas en la frontera para acabar con ellas mas allá de la valla de separación, explicó el portavoz del Ejército israelí brigadier general Ronen Menelis. Tras el choque mortal, las autoridades israelíes aseguraron que reaccionaron ante la protesta \"violenta\" de los manifestantes. \"Ayer nos enfrentamos a una manifestación violenta y terrorista en seis puntos a lo largo de la frontera\", expuso el portavoz, y aseguró que el Ejército usó \"fuego dirigido\" donde había intentos por dañar o vulnerar la valla de seguridad. Sin embargo, un vídeo difundido este sábado muestra cómo cayó abatido el primer joven de 18 años que murió en Gaza. En las imágenes se puede ver cómo el joven corre huyendo de las ráfagas de disparos con un simple neumático en la mano y cómo recibe un disparo por la espalda. El resto de jóvenes le gritan para que corra a esconderse y no hay ningún tipo de respuesta violenta. Hamás y el resto de movimientos que organizaron la campaña de manifestaciones por el 70 aniversario de la formación del Estado de Israel y pidiendo la vuelta de los refugiados palestinos que salieron obligados de su tierra en aquella época han asegurado que continúan con sus protestas. \"Si Hamás pretende seguir así y convertir la valla en un lugar de eventos violentos diarios hasta el 15 de mayo (día en que los organizadores tienen previsto terminar las manifestaciones de la Gran Marcha del Retorno), no vamos a permitir ese juego de ping-pong, ellos cometiendo actos terroristas camuflados de protestas y nosotros reaccionando: iremos más allá para acabar con la violencia\", ha insistido el portavoz de Israel. Además, insiste en que el Ejército había limitado su respuesta a aquellos que este viernes trataban de alcanzar la frontera, \"la infiltración en otro país soberano es algo que ningún país tolera, y nosotros tampoco\", aclaró.", "title": "Un joven de 18 años abatido por la espalda, el primer muerto en Gaza", "url": "https://www.elespanol.com/mundo/oriente-proximo/20180331/joven-anos-abatido-espalda-primer-muerto-gaza/296220698_0.html", "keywords": "Conflicto palestino-israelí,Oriente Próximo,Franja de Gaza,Israel", "date": "2018-03-31", "id": "6162a7dc7edd1dd9f86c6b4ff1b2ef8df2307b7c", "summary": "Un vídeo en el que se muestra al joven recibiendo un disparo por la espalda mientras huía desmiente la versión de Israel, que asegura que reaccionó ante la manifestación violenta de los palestinos."}