{"article": "El esperado buen tiempo que iba a acompañar a la conclusión de la Semana Santa no ha llegado. La Agencia Estatal de Meteorología (Aemet) prevé para hoy, sábado, nevadas en áreas de montaña del norte y este de la Península, viento fuerte o con intervalos de muy fuerte en zonas altas y litorales del norte y este de la Península. En el tercio norte peninsular, se esperan cielos nubosos o cubiertos, con precipitaciones que podrán ser localmente persistentes en el Cantábrico y Pirineos occidentales.Se darán también a primeras horas en el entorno de sistemas montañosos del centro y sureste de la Península, en Mallorca, Menorca y área del Estrecho, débiles en general; en Baleares, no se descarta alguna tormenta aislada. Intervalos nubosos en el resto del país, tendiendo a poco nuboso o con nubes altas. Cotas de nieve: en el tercio norte 700/900 metros subiendo a 1000/1200 metros y hasta los 1200/1400 metros en la zona centro. En el sureste, en ascenso hasta 1400/1600 metros. Temperaturas en ascenso en la mitad occidental de la Península y en descenso en el Cantábrico y en la cuenca del Ebro. Las nocturnas, en descenso en el noreste y Baleares, con heladas débiles en áreas de montaña de la mitad norte peninsular. El viento será de componente oeste en la Península y Baleares, fuerte o con intervalos de muy fuerte en zonas altas del norte y este de la Península, y en los litorales. En Canarias viento del noreste con intervalos de fuerte en las islas occidentales.", "title": "Nieve en las montañas del este y norte peninsular: tiempo 'regular' en el resto", "url": "https://www.elespanol.com/ciencia/ecologia/20180331/nieve-montanas-norte-peninsular-tiempo-regular-resto/296220532_0.html", "keywords": "Meteorología,Ecología,Temporales,Clima", "date": "2018-03-31", "id": "6165ca9d5517779ddc202d12ecb1b3ef73485dc9", "summary": "La Semana Santa está a punto de concluir y el esperado buen tiempo no ha terminado de llegar, en la mayoría del país predominan los cielos nubosos, el viento y algunas precipitaciones. "}