{"article": "OHL, el grupo controlado por la familia Villar-Mir, sigue sin levantar cabeza. Ha cumplido sobradamente el proceso de saneamiento emprendido en 2016, y que está a punto de culminar con los 2.235 millones que recibirá del fondo australiano IFM por la venta del negocio de concesiones. La última de un reguero interminable de desinversiones llevadas a cabo desde en los últimos 2 años. Pero la confianza de los inversores está lejos de recuperarse. El trimestre bursátil, cerrado el pasado jueves, se saldaba de manera catastrófica con pérdidas superiores al 30%, que han llevado la acción de OHL a 3,46 euros y han dejado su valor de mercado en 992 millones de euros. Un precio que algunos analistas perciben como tentador para que algunos competidores pudieran plantearse el lanzamiento de una OPA. A partir de aquí, el grupo presidido por Juan Villar-Mir de Fuentes anda ultimando los detalles de un nuevo plan de negocio, el que anunciaba hace un mes, durante la presentación de resultados del ejercicio, su director financiero, Enrique Weicket. Objetivos infundados Una revisión de objetivos que vendrá a reconocer que los fijados hace un año, en el ‘investor day’ dirigido por el entonces consejero delegado, Tomás García Madrid, se han convertido en papel mojado, y han sido el detonante de que los inversores se pusieran a vender acciones de OHL como locos, y que los bajistas vieran terreno abonado para hacer negocio, como lo demuestra el aluvión de posiciones cortas que se están produciendo. Rozaban el 6% del capital el pasado 16 de marzo y, con las nuevas compras, rozarán el 7% en la próxima actualización. La reacción de los inversores tiene su lógica. En aquel ‘investor day’, del 5 de abril de 2017, García Madrid y su equipo fijaron unas ventas para 2017 superiores a 5.000 millones de euros y un EBITDA de más de 1.000 millones. Pero, a la hora de la verdad, estas previsiones, a la vista de los resultados realmente cosechados, tenían muy poco fundamento. El volumen de negocio apenas superaba los 3.200 millones y el beneficio operativo se mantuvo en 56 millones negativos. Así, aunque mitigadas, las pérdidas volvían a aflorar hasta esos 12 millones. Desde OHL justificaban estas cuentas por la ralentización de la actividad en Estados Unidos y la demora en el inicio de los proyectos en Latinoamérica, pero los inversores no quisieron escucharlos, y en esa jornada del 28 de febrero la acción de OHL se desplomaba un 17%. Previsión más realista Ahora, el nuevo plan de negocio 2018-2020 propondrá unos objetivos más realistas, que evidentemente estarán muy por debajo de los resultados previstos hace un año para el presente ejercicio, con una proyección de ventas de 6.426 millones de euros y un EBITDA de 1.239 millones. Como adelantaba hace un mes el director financiero de OHL, Enrique Weicket, los ejes de actuación para los dos próximos años pasarían por proseguir con las iniciativas de reducción de costes y la asunción de una empresa meramente constructora y limitada a las regiones consolidadas. Se trata de priorizar la generación de caja para aumentar rentabilidad y eficiencia, con vistas a cerrar 2018 con un endeudamiento neto por debajo de cero. Los 2.235 millones de IFM para tapar agujeros Todo este planteamiento pasa por la llegada a la caja de OHL de los 2.235 millones de IFM por la venta del negocio de concesiones, pendiente de dos aspectos: que las autoridades de Competencia de México aprueben la OPA de IFM, y que el fondo australiano, o una filial, lance una oferta sobre el capital de OHL México. Serán recibidos como agua de mayo para liquidar la deuda corporativa. Un asunto que también está detrás de los recelos de los inversores. OHL se había comprometido a rebajar ese endeudamiento a una cantidad residual, pero sigue siendo de 1.000 millones de euros, lo que ha obligado a pedir prórrogas para refinanciar dos créditos y limitar los riesgos de un aumento de intereses estratosféricos. Un sindicado de 250 millones firmado hace dos años con 14 bancos, y otro de 190 millones, una línea de crédito incluida en otro sindicado de 700 millones firmado en 2017. Por si todo esto fuera poco, OHL no consigue cerrar los frentes abiertos en los tribunales, como ocurre con el caso Lezo, o no lo hace de la manera esperada para sus intereses, como sucede con el litigio que mantiene con la Comunidad de Madrid y con el Ayuntamiento de Móstoles por la resolución de contrato y explotación de la línea de tren entre Móstoles y Navalcarnero, en Madrid, y sobre el que el grupo de los Villar-Mir reclama una indemnización superior a los 400 millones de euros.", "title": "OHL busca otro revulsivo que frene la sangría: pierde el 30% en bolsa en 3 meses", "url": "https://www.elespanol.com/economia/empresas/20180331/ohl-revulsivo-frene-sangria-pierde-bolsa-meses/295970788_0.html", "keywords": "Deudas,OHL,Empresas,Grupo Villar Mir,Juan Miguel Villar Mir", "date": "2018-03-31", "id": "6f7ffd34b70b67ec147d17cd2932e4f9b323a556", "summary": "Tras vender las concesiones a IFM, ultima un plan basado en generar caja y con riesgos controlados."}