{"article": "Políticos de Italia han criticado que cinco agentes de la Policía francesa entraran en un centro de inmigrantes gestionado por una ONG y situado en la localidad de Bardonecchia, en la frontera con Francia, para pedir una prueba de orina a un inmigrante que se encontraba allí. La ONG Rainbow for Africa, que gestiona este espacio, ha denunciado en su cuenta de Twitter que a última hora de la tarde del viernes estos agentes de la Policía de Aduanas de Francia \"entraron armados en el ambulatorio\" de Bardonecchia, que se encuentra en la provincia de Turín. Una vez dentro, obligaron \"a un inmigrante a realizar una prueba de orina\" e intimidaron al personal de la ONG que estaba en ese momento en su interior. \"Nuestra asociación condena lo sucedido\", han escrito en la red social. El gobierno italiano ha convocado en la tarde del sábado al embajador francés en Roma. El incidente se convierte en un caso político. El líder de la Liga Norte pide la expulsión de diplomáticos franceses. Diversos exponentes del mundo de la política de Italia han criticado estos hechos, como el secretario provisional del Partido Demócrata (PD) italiano, Maurizio Martina, que ha asumido la jefatura provisional de la formación tras la dimisión de su anterior líder, el ex primer ministro Matteo Renzi, y hasta que se elija al nuevo secretario general. \"Los hechos de Bardonecchia son graves. Así está claro que no se construye la nueva Europa\", ha declarado Martina en Twitter. El ex primer ministro italiano Enrico Letta ha considerado en la misma red social que \"la irrupción de la Policía francesa en Bardonecchia es el enésimo error en la cuestión (de la gestión de la crisis) migratoria\" y ha reprochado que \"después en Europa se sorprenden del resultado electoral en Italia\". El diputado del partido de izquierdas Libres e Iguales, Nicola Fratoianni, ha tildado el suceso de \"hecho gravísimo\" y ha señalado a los medios que si el presidente de Francia, Emmanuel \"Macron, y su gobierno piensan\" que Italia es \"una colonia, se equivocan de pleno\". Y la miembro del partido Hermanos de Italia, que forma parte de la coalición de derechas que ha ganado las elecciones generales del 4 de marzo en Italia, Augusta Montaruli ha pedido al Gobierno italiano en funciones que advierta a Francia de que \"ningún agente extranjero puede\" entrar en Italia \"e imponer su autoridad\". La localidad de Bardonecchia se ha convertido en los últimos meses en una senda para los inmigrantes que intentan buscar en Francia un futuro mejor, especialmente después de que se hayan endurecido los controles en el paso fronterizo de Ventimiglia.", "title": "El gobierno italiano convoca al embajador francés en Roma", "url": "https://www.elespanol.com/mundo/20180331/gobierno-italiano-convoca-embajador-frances-roma/296220924_0.html", "keywords": "Mundo,Inmigración ilegal,Francia,Italia", "date": "2018-03-31", "id": "70409ae43bc7f6a431ac1cef73db50367e9a19e3", "summary": "Cinco agentes de la Policía gala entraron armados en un centro de inmigrantes en Bardonecchia, provincia de Turín, para \"realizar una prueba de orina\" y han provocado una crisis diplomática."}