{"article": "El propósito más importante de Mariano Rajoy para su segunda legislatura era establecer una Operación Diálogo convincente entre el Gobierno central y los dirigentes de la Generalitat que consiguiera rebajar la escalada independentista. El presidente del Gobierno puso al frente del ministerio para las Administraciones Territoriales a Soraya Sáenz de Santamaría, su infalible número dos que por primera vez fallaba al presidente ante un problema de este calado. La vicepresidenta incurrió en seis errores al diseñar su estrategia: 1.- Confiar en Junqueras Rajoy pensó que con una buena inyección de dinero público en infraestructuras catalanas los independentistas se iban a conformar. Santamaría diseñó el plan: establecer una interlocución directa y fluida con el líder de ERC, Oriol Junqueras, que era quien controlaba las cuentas de la Generalitat, necesitadas en muchos momentos de dinero del Estado. La vicepresidenta quiso convencerlo de que todo era susceptible de ser negociado menos la vía unilateral. En Moncloa estaban completamente convencidos de que Junqueras optaría por convertirse en presidente del Ejecutivo catalán antes de dar el paso definitivo hacia la independencia. Primer error de calado. 2.- Satisfacer 45 demandas de Puigdemont Todo se truncó cuando Junqueras siguió la hoja de ruta marcada por Puigdemont y la Operación Diálogo quedó en un simple papel mojado. En Moncloa pronto se pusieron a dar solución a las 46 peticiones que el expresident pidió a Rajoy en un encuentro bilateral en Moncloa en primavera de 2016. \"Construimos una respuesta razonada para 45 puntos. Para todos menos para el referéndum vinculante. Pero nunca quisieron sentarse a escuchar la oferta\", se lamentan en el Gobierno. Segunda confusión del Estado. 3.- Un despacho 'inútil' en Cataluña Aumentar su En ese intento de convencer al sector más moderado de que la vía unilateral les conduciría hasta la cárcel, Santamaría nombró como delegado del Gobierno en Cataluña a uno de sus hombres más fieles, Enric Millo, y se abrió un despacho en la Delegación para ir todas las semanas allí y que la sociedad civil entendiera que el Ejecutivo central sí está en Barcelona. Pero todos los intentos del Ejecutivo para neutralizar a Puigdemont resultaron infructuosos y no quedó más remedio que activar el \"peor de los escenarios posibles\": aplicación del 155, destitución fulminante del Govern y el encarcelamiento de los líderes del procés. El despacho inútil se convirtió en la tercera equivocación. 4.- Fracaso del CNI para impedir el 1-O La desastrosa Operación Diálogo que Santamaría puso en marcha para que los secesionistas no llegaran tan lejos como han llegado reavivó la guerra entre los sectores más enfrentados del PP: el que lidera ella misma y el que encabeza María Dolores de Cospedal. Los afines a la ministra de Defensa pronto señalaron a Santamaría como la responsable del \"desastre\" del 1-O, por ser precisamente ella la jefa del CNI \"que no olió por dónde metieron los independentistas las urnas para votar cuando se negó tajantemente que se fuera a celebrar un referéndum\". El cuarto gol de los independentistas a Santamaría fue colocar las urnas el día del referéndum. 5.- Adelanto electoral y batacazo del PP El pésimo resultado electoral (cuatro escaños) del PP en las elecciones del 21 de diciembre y la mayoría absoluta que cosechó de nuevo el independentismo también colocó a la mano derecha de Rajoy en el centro de todas las críticas. Quinta equivocación. Los más reacios con la estrategia de Santamaría cuestionan que sirviera \"para algo\" el despacho que la vicepresidenta se abrió en la sede de la Delegación del Gobierno de Barcelona y la \"buena sintonía\" que tenía con Oriol Junqueras para intentar frenar el desvarío secesionista. \"Todo ha resultado ser un auténtico fracaso y nunca le pasa factura nada\", critican desde dentro de sus filas. En el seno del PP catalán también achacan a la fallida Operación Diálogo sus pésimos resultados electorales. De hecho, hay quien coloca como primera consecuencia del desastre los \"palos\" del 1-O. \"Tampoco la vicepresidenta ha venido nunca a explicar qué es el 155 y las cosas buenas que tiene\", aseguran fuentes internas del partido. El sexto error. Rajoy ha tomado parte en esta lucha y lo ha hecho para ponerse al lado de la vicepresidenta. Nada más pasar las elecciones del 21 de diciembre, el presidente optó por colocar a José Luis Ayllón, uno de los hombres de máxima confianza de Santamaría, como jefe de su gabinete en Moncloa para que le lleve la agenda y le organice todos los viajes internacionales. Con Ayllón sentado al lado del presidente, la influencia de la vicepresidenta se multiplica. La vicepresidenta eligió una discreta delegación entre los miembros de su departamento para que dirigieran Cataluña con el Govern cesado. Un minúsculo equipo formado por personas de alto perfil técnico que trasladaron su despacho de Madrid a Barcelona. Su principal objetivo era pasar totalmente desapercibidos y evitar la imagen \"del Estado en Cataluña\" que serviría de munición para los independentistas. Por fin, un punto a su favor. 6.- Aplicar un 155 blando La vicepresidenta es la que ejerce la máxima responsabilidad en la región desde que se aplica el 155 pero \"telemáticamente\", desde su despacho en Madrid. La obsesión de Moncloa es evitar que se instale la sensación de que el Gobierno central \"ha ocupado\" la autonomía. Y, de momento, el resultado \"es positivo\" porque se ha conseguido transmitir la sensación de que \"nada ha cambiado\". Santamaría pudo resarcirse del gol que los independentistas metieron a Madrid el 1 de octubre, cuando sacaron las urnas para poder votar en el referéndum ilegal con la detención de Carles Puigdemont el domingo pasado en Alemania. Fuentes del CNI filtraron con todo lujo de detalles cómo se seguía el rastro del expresidente hasta su detención. Muchos entendieron que aquella victoria se aireó para \"restituir el honor perdido\" de una vicepresidenta que aspiró a todo pero que la crisis catalana ha dejado fuera de combate. \"Ahora lo han detenido, pero Puigdemont se escapó de España y nadie lo detuvo antes, le critican.", "title": "Los seis errores que hunden el crédito de Santamaría en la gestión de la crisis catalana", "url": "https://www.elespanol.com/espana/politica/20180331/errores-hunden-credito-santamaria-gestion-crisis-catalana/295971123_0.html", "keywords": "Soraya Sáenz de Santamaría,Política,Cataluña,Palacio de la Moncloa", "date": "2018-03-31", "id": "77b07acebfc451bb0b3fee363d77fccf11557fd8", "summary": "La vicepresidenta quiso resarcir su honor tras el fracaso del 1-O con la detención ejemplar de Puigdemont en Alemania, pero su figura sigue desgastada por Cataluña."}