{"article": "Corresponsal en ParísActualizado:01/04/2018 16:21hSerge Gainsbourg (París, 1928-1991) vuelve a seducir a una Francia que siempre lo consideró un sulfuroso hijo pródigo y vuelve a rendirse a los pies de su memoria con motivo del vigésimo séptimo aniversario de su muerte, semanas antes del nonagésimo aniversario de su nacimiento.De entrada, la evidencia, el legado musical de Gainsbourg sigue seduciendo. Se ha lanzado un «best off» con cuatro CD's y un DVD, con las mejores 90 secuencias de la obra del cantante, de «Le poinçonneur des Lilas» (1958) a «You’are Under Arrest» (1987). Treinta años de éxitos musicales que forman parte de la cultura popular francesa. Jane Birkin, Etienne Dato, Alain Chamfort, Louis Chedid, Philippe Manoeuvre, colaboran en un compilación antológica de previsible referencia.En cierta medida, la familia y el clan Gainsbourg participan activamente en el recuerdo y el homenaje permanente.Serge Gainsbourg y Jane Birkin - ABCJane Birkin, segunda esposa, pareja durante doce años, la primera de las musas y compañeras de Gainsbourg, está realizando una gira internacional con su última obra, «Birkin/Gainsbourg: la Sinfonía» (2017), con arreglos sinfónicos del pianista japonés Nobuyuki Nakajima y el director de orquesta Michel Klauza. El cantante comenzó por tener una formación musical clásica, mucho antes de trabajar como «crooner» ( Boris Vian llegó a compararlo con Cole Porter). A partir de esa referencia, esencial, en cierta medida, Jane Birkin ofrece una versión sinfónica de parte del repertorio de Gainsbourg.Charlotte Gainsbourg, hija de Jane Birkin, también incluye varios títulos paternos en su gira internacional propia, incluyendo el legendario «Lemon Incest», que ella comenzó a cantar a dúo, con su padre, cuando tenía doce años. Durante muchos años, esa canción la perturbó profundamente, los mismos años que tardó en poder escuchar sin llorar la obra de su padre. Libre, al fin, Charlotte rinde un homenaje que también tiene mucho de «amor fusión».Lulu Gainsbourg, hijo de «Bambou» (Caroline von Paulus), la cantante que acompañó a Serge durante unos años, también ha retomado muchas canciones paternas en su repertorio personal. En su día, Lulu grabó con Scarlett Johansson una versión propia de «Bonnie and Clyde», que había sido inmortalizada, muchos años atrás, por la pareja que formaron por un tiempo Brigitte Bardot y Serge Gainsbourg. Décadas más tarde, la versión de Lulu forma parte de un espectáculo de nuevo cuño.Los Gainsbourg, la familia y el clan, no siempre tienen muchas relaciones. Esposas y amantes del cantante viven alejadas y sin contactos conocidos. Los hijos de distintas madres se conocen y respetan, pero no siempre coinciden. Por el contrario, casi todos ellos forman parte de una leyenda que el fotógrafo Tony Frank ha inmortalizado parcialmente.Su casa, su «castillo»Gainsbourg había construido una suerte de «castillo» personal en la calle Verneuil, en una casa relativamente modesta que el cantante convirtió en una «gruta» donde refugiaba su intimidad, para guardar los «tesoros» de una vida cultivada con el fervor de los constructores de leyendas. La casa de la calle Verneuil pertenece a Charlotte Gainsbourg, que ha preferido vivir temporalmente en Nueva York, aceptando que el antiguo domicilio paterno se convierta en museo prácticamente intacto.El cantante «amontonó» en esa «caverna» recuerdos, objetos, muebles, fotografías, una cava, obras de arte, muebles de diversa procedencia, reliquias íntimas. Tony Frank ha fotografiado ese museo con mucha discreción y prudencia. Parte de su trabajo ha sido editado en forma de libro -«Serge Gainsbourg, 5 bis rue de Verneuil»- y la Galerie de L’Instant lo expone hasta el 10 de junio.Gainsbourg, fotografiado en su domicilio el 5 de julio de 1982 - ABCEse rosario de recuerdos y homenajes al personaje y el cantante quizá solo sean la parte más visible de un iceberg mucho más oscuro y profundo. El Serge Gainsbourg músico, cantante, compositor y letrista de grandes éxitos populares, fue un personaje mucho, muchísimo más complejo.Un personaje complejoHijo de una familia de judíos rusos que encontraron refugio en Francia, Serge Gainsbourg sintió mucho respeto y admiración por el Estado de Israel, incluso llegó a afirmar que hubiese estado dispuesto a enrolarse como soldado, si los árabes amenazasen la integridad del Estado judío. El mismo Gainsbourg, sin embargo, era capaz de hacer versiones de «La Marsellesa», el himno nacional francés, que los militares consideraban insultantes. Gainsbourg amó a muchas mujeres. Pero también las utilizó con fines publicitarios no siempre confesables, rozando la provocación más cruda, sin dudar a la hora de utilizar a niñas y adolescentes de una manera escandalosa.Jane Birkin y Serge Gainsbourg, con su hija Charlotte, recién nacida - ABCCantar con su propia hija de doce años una canción donde se habla de incesto es un «gesto» que incluso perturbó la vida de la niña durante muchos años. Decir obscenidades sexuales a la cantante Whitney Houston, durante un programa de televisión, a una hora de máxima audiencia, no fue percibido como un gesto de «buen gusto» por una audiencia atónita. Pedir a la cantante, actriz y fotógrafa Caroline Loeb que le comprase juguetes sexuales (muñecas de plástico, inflables) no respondía solo a un deseo permanente de provocación. Vivir los últimos años de su vida una prolongada «relación filial y amistosa muy profunda» con una niña de trece años (cuando él tenía más de 60), confirmaron en su día una imagen «sulfurosa», digámoslo así, de un personaje definitivamente instalado en la leyenda.", "title": "Serge Gainsbourg, luces y sombras de una leyenda", "url": "http://www.abc.es/cultura/musica/abci-serge-gainsbourg-luces-y-sombras-leyenda-201804010108_noticia.html", "keywords": "serge,gainsbourg", "date": "2018-03-31", "id": "78cd651c7467bf9e4d76b9f7ad2a0ea76118b45b", "summary": "La reedición de su discografía completa, un cuádruple álbum de homenaje y una exposición en París recuerdan al músico francés, que falleció el 2 de marzo de 1991 y mañana habría cumplido 90 años"}