{"article": "El primer trimestre del año ha cerrado con la menor cifra de víctimas asesinadas por la violencia machista en los últimos diez años, en concreto cinco, mientras se sigue investigando el de la mujer encontrada en una cuneta de la A-5 a la altura de Santa Cruz del Retamar (Toledo) hace una semana. Así se desprende de la última estadística del Ministerio de Sanidad, Servicios Sociales e Igualdad, actualizada el pasado 22 de marzo, por lo que no incluye este último caso ni siquiera en fase de investigación. Sobre este suceso, el ministro del Interior, Juan Ignacio Zoido, confirmó el mismo día de la aparición del cuerpo de la mujer, el pasado 24 de marzo, que la víctima falleció como consecuencia de un accidente de tráfico y no por violencia de género, \"como apuntaban algunos rumores\". Pero poco después, la Delegación del Gobierno en Castilla-La Mancha aseguraba que había cobrado \"fuerza\" el supuesto de que la mujer ha sido atropellada de forma voluntaria, algo sobre lo que los agentes de la Guardia Civil siguen investigando. No obstante, de confirmarse este suceso como un nuevo episodio de violencia de género, la cifra continuaría siendo la más baja desde 2008, por debajo de la registrada en 2015, que fue 7, y 2009, cuando fueron asesinadas 9 mujeres. Por el contrario, en este mismo periodo de 2008 murieron 19 víctimas a manos de sus parejas o exparejas; en 2014, 18; en 2011, 17, una más que en 2017 y dos más que en 2016. De las cinco mujeres asesinadas en lo que va de año, solo una había denunciado previamente a su agresor, aunque no se había solicitado ninguna medida de protección: se trata de la mujer de 46 años asesinada el 20 de enero por su expareja en Los Realejos (Tenerife). A este crimen le seguían el de otra mujer en Mazambroz (Toledo) a finales de enero; otra de 56 años en Guadix (Granada) el 4 de febrero, una tercera de 44 años diez días después en La Viñuela (Málaga) y una última de 43 años en Gijón (Asturias). Las estadísticas nada dicen por el momento de los dos hermanos ahogados por su padre en Getafe, con lo que la ficha de menores víctimas mortales no recoge ningún caso. Tampoco del hombre de 70 años acuchillado por la expareja de su hijastra en Castellón quien, de acuerdo con lo establecido en el Pacto de Estado contra la Violencia de Género, sería una víctima indirecta de esta lacra. En este sentido, el PSOE anunció el pasado miércoles que pedirá que los protocolos policiales de protección en casos de violencia machista incluyan a los familiares más próximos de las víctimas cuando la valoración del riesgo es alto o extremo a través de una proposición no de ley que registrará el lunes en el Congreso.", "title": "El primer trimestre de 2018 acaba con la menor cifra de mujeres asesinadas en 10 años", "url": "https://www.elespanol.com/reportajes/20180331/primer-trimestre-acaba-menor-cifra-mujeres-asesinadas/296220592_0.html", "keywords": "Reportajes,Violencia de género,Mujeres,Asesinatos", "date": "2018-03-31", "id": "7bddb4f40f0e8e6027bce8464765cec1d32bfb75", "summary": "A falta de esclarecer un caso, en estos tres meses habrían sido asesinadas cinco mujeres, por debajo de las siete muertas de 2015, y la cifra más baja desde 2008 en estos meses."}