{"article": "Las Palmas de Gran CanariaActualizado:19/04/2018 04:23hLas islas Canarias han recibido el 2017 un total de 16,1 millones de turistas. Buena parte de ese turismo viene a las islas por conceptos como el sol y la playa. Pero sin la defensa del litoral en todos los frentes por la Armada, buena parte de esos millones de turistas nunca vendría a las islas. Ocho de cada diez turistas, según TUI, vienen a las islas por la sostenibilidad del destino. Sin la Armada, el turismo en las islas sería un producto enclaustrado en hoteles como en el Caribe o Sudeste asiático y la magnifica oferta de ocio del archipiélago apenas sería conocida. El BAM Meteoro, por ejemplo, utiliza dispositivos que forma parte de su equipamiento para limpiar manchas de hidrocarburos. Ya se empleó en el hundimiento del pesquero ruso Oleg Naydenov al sur de Gran Canaria en 2015. La Armada no para nunca en las islas protegiendo el entorno de desastres. En verano de 2016, hubo un buque ardiendo al sur de Canarias con productos tóxicos y la Armada estableció un perímetro de seguridad preventivo. Gran Tarajal, FuerteventuraEn Fuerteventura, la Armada ha debido intervenir este 2018 en Gran Tarajal para impedir que los pescadores se quedasen suin trabajar y el turismo se perdiera por el hundimiento de unas embarcaciones tras un temporal. El BAM Tornado trasladó un contenedor específico de lucha contra la contaminación que le permite disponer de barreras de contención de hidrocarburos, para evitar que se dispersen en el agua, y también absorber el combustible que se haya vertido. También lleva a bordo a la unidad de buceadores del Mando Naval de Canarias, con material específico para el taponamiento y sellado de los buques hundidos.EmpleoLa oferta del turismo en Canarias genera 253.222 empleados, según los datos acumulados de la Encuesta de Población Activa (EPA) de 2017. El turismo mueve en las islas 18.000 millones de euros. La Armada tiene entre sus cometidos no solamente la defensa de las islas. También en la estabilidad económica del archipiélago. La Armada, por ejemplo, estuvo muchas décadas llevando agua dulce a Lanzarote y Fuerteventura, donde existía una terribles carencias y forzaba a la emigración a los isleños. El cemento del empleo lo puso en las islas la Armada. En medio ambiente, la Armada tiene buques que protegen las costas de los canarios y su biodiversidad de las aguas. Hay mecanismos de control de emisiones contaminantes de forma preventivas.", "title": "Vídeo: así protege la Armada el turismo en Canarias", "url": "http://www.abc.es/espana/canarias/abci-video-protege-armada-turismo-canarias-201803311210_noticia.html", "keywords": "islas,armada,canarias", "date": "2018-03-31", "id": "7c122338c624a9e08524f022b2c14f9751715ebb", "summary": "Los buques de acción marítima responden en casos de lucha contra la contaminación y están siempre disponibles para prestar apoyo a la biodiversidad de las islas"}