{"article": "¿Demasiados socios y demasiadas ambiciones para una sola marca y una sola cita con las urnas? Se acercan las elecciones autonómicas y municipales de 2019. Y, en el autodenominado bloque del cambio, todos, Podemos, Izquierda Unida y sus principales confluencias, quieren utilizar su propio sello. En el Consejo Ciudadano Estatal de Podemos, máximo órgano entre asambleas, celebrado el pasado 10 de marzo en Madrid, Iglesias anunció la convocatoria de una consulta a las bases sobre la utilización del nombre \"Podemos\" en los comicios locales y regionales del próximo año. El secretario general de Podemos proponía que todas las candidaturas en las que esté su partido en las elecciones autonómicas y municipales de 2019 llevasen el nombre \"Podemos\". Es decir, al contrario de lo que se había especulado, el plan de Iglesias y sus colaboradores más cercanos es mantener la denominación originaria en dicha cita con las urnas, incluso en las marcas electorales que se generen junto a sus confluencias, como IU, Equo, En Marea o En Comú. Los resultados de esta consulta de Podemos a sus bases han dejado claro que las bases respaldan las tesis de Iglesias. Los inscritos del partido morado apoyaron masivamente la propuesta de la dirección nacional. Un apoyo que superó el 90% incluso en Andalucía, donde Teresa Rodríguez marca perfil propio y parece dar prevalencia a la coalición antes que al nombre. La reacción de Izquierda Unida tras la convocatoria de esa consulta fue rápida. Alberto Garzón anunció sus intenciones, aún no concretadas pero firmes, de convocar su propia consulta a sus bases sobre si se debe utilizar o no la marca IU en las más que probables coaliciones para los comicios de 2019. Y, en un tímido ataque a Iglesias, afirmó que \"es precipitado empezar por el nombre\" y es mejor acordar primero un programa común. Enfado en Galicia y Cataluña...nada que hacer en Valencia Y, para colmo, estas consultas de Podemos e IU han irritado sobremanera a un sector nada pequeño de sus confluencias. Sobre todo, en el caso de Galicia, donde las Mareas no quieren que Iglesias y/o Garzón les impongan la denominación con que concurren a las urnas. También en los socios catalanes hay marejada a este respecto, ya que los comunes siempre han apostado por su propio nombre, aunque a veces combinado con Podemos, para ir a las urnas. Donde parece que no habrá confluencia posible es en la Comunidad Valenciana. Como ya adelantó este diario, Compromís prefiere optar por ir en solitario -como en las anteriores autonómicas- y no junto a Podemos -como en las generales-. A tenor de la polémica desatada, Iglesias ha matizado en varias ocasiones que en algunos lugares concretos donde la marca ya esté consolidada, como por ejemplo los Ayuntamientos del Cambio -Madrid, Barcelona, A Coruña o Cádiz-, se mantendrá la actual denominación. Este es el matiz al que se aferran unos y otros para que finalmente no haya tanto lío con el sello para concurrir en 2019. Porque, pese a estas disputas, la enorme mayoría de los socios tiene claro que quiere un camino conjunto para las autonómicas y locales.", "title": "Iglesias, Garzón y sus confluencias se pelean por la marca electoral para 2019", "url": "https://www.elespanol.com/espana/20180331/iglesias-garzon-confluencias-pelean-marca-electoral/294221891_0.html", "keywords": "IU,Pablo Iglesias,Podemos,España", "date": "2018-03-31", "id": "7ee8a81e19d9063392e87a7d771a5359449a3d8f", "summary": "Las bases de Podemos respaldan masivamente ir a las urnas con su propio sello electoral. IU consultará a sus militantes. Ambos irritan a sus socios. "}