{"article": "Este artículo no pretende ser una tesis sobre el comportamiento electoral de los santanderinos pero sí, de alguna manera, matizar la muy extendida creencia de que la capital cántabra fue a lo largo de su historia reciente un feudo conservador.El análisis parte de las últimas elecciones que tuvieron lugar durante la II República y que pusieron en litigio dos formas antagónicas de entender la política. Por un lado, el Frente Popular de Izquierdas Montañesas que aglutinaba al Partido Socialista, Partido Comunista, Izquierda Republicana, Unión Republicana e Izquierda Federal. Por otro, el bloque derechista de la Candidatura Contrarrevolucionaria de Derechas que reunía a los monárquicos alfonsinos de la Agrupación Regional Independiente y a miembros de Acción Popular (partido integrado en la Confederación Española de Derechas Autónomas, CEDA). Las elecciones tuvieron lugar en febrero de 1936 en un clima de elevada controversia favorecida por el papel determinante que jugaron los medios de comunicación locales. El Diario Montañés y La Voz de Cantabria se alinearon con las tesis más conservadoras y su visión tradicional de España, El Cantábrico intentaba guardar un dificilísimo equilibrio y La Región se situaba en la izquierda.La victoria del Frente Popular en España, 47,01% frente al 45,08% de los votos según algunos historiadores, también se reflejó en Santander, donde los candidatos de la izquierda obtuvieron casi diez puntos más que los derechistas. Sin embargo, en el conjunto de la circunscripción electoral de la provincia vencieron los conservadores gracias a su influencia en el medio rural. Además de en la capital, el voto progresista se localizó en las zonas donde la industria y la minería eran mayoritarias. Reinosa, Los Corrales, Torrelavega, sur de la Bahía de Santander y la zona oriental, con la excepción de Santoña y Laredo.De los siete diputados elegidos, cinco correspondieron a la derecha y dos al Frente Popular. Bruno Alonso, socialista, y Ramón Ruiz Rebollo, de Izquierda Republicana, fueron los elegidos.Tendrían que pasar casi 40 años para que se volvieran a convocar elecciones generales. En este largo periodo de tiempo la población santanderina había sufrido una importante transformación. La reconstrucción de la ciudad tras el incendio de 1941 había expulsado del centro de la misma a las clases populares que habitaban allí desde el siglo XVII en beneficio de los hombres del régimen y de los especuladores. El Sardinero cambiaba su verde paisaje por nuevas residencias de segunda ocupación, el sector terciario iba dominando la economía urbana y al morir el dictador, los antiguos jerarcas franquistas creaban la reformista Unión de Centro Democrático (UCD) o se refugiaban en Alianza Popular (AP).El Gobierno de Adolfo Suárez convocó elecciones en junio de 1977 obteniendo una importante victoria con el 34,44% de los votos, seguido del PSOE con el 29,32%. En Santander, UCD obtuvo el 35,86% y los socialistas el 26,66%. Por detrás quedaron AP, con el 16,50%, y el PCE, con el 6,61%.Una vez más el voto de los santanderinos no iba a diferir de los resultados del resto del Estado salvo en dos matices: AP doblaba sus resultados comparándolos con el porcentaje obtenido en toda España y el PSOE se quedaba a casi tres puntos de la media española.En las elecciones generales de 1979 los parámetros no serían muy distintos, salvo en el ascenso de la derecha más dura, ahora bajo la denominación de Coalición Democrática, que iba a conseguir el 13,22% de los votos.Sin embargo en las elecciones municipales del mismo año ocurrió un hecho que iba a marcar la política santanderina. En los comicios locales, la UCD y la Agrupación Independiente de Derechas obtuvieron entre ambas 13 concejales, por su parte la izquierda distribuida entre el PSOE, PCE y Partido del Trabajo de Cantabria tuvo 10 ediles y el Partido Regionalista de Cantabria 4 concejalías.En el pleno en el que se tenía que decidir la Alcaldía el portavoz regionalista, Eduardo Obregón, anunció la intención de los regionalistas de votarse a sí mismos, en contra de lo esperado por su propia trayectoria política de opositor al franquismo y candidato al Senado en las elecciones generales de 1977 como independiente dentro de Senadores por la Democracia que agrupaba a los partidos de izquierda y de la democracia cristiana, -como se puede apreciar en el cartel que encabeza este artículo-, con lo cual, el Ayuntamiento de Santander pasaba a estar encabezado por Juan Hormaechea Cazón, candidato de UCD y protagonista de la política local y regional durante los años sucesivos.El arrollador triunfo socialista en 1982 no tuvo un gran reflejo local dada la escasa distancia porcentual entre socialistas y populares, hecho que se repetiría en las elecciones de 1986. Desde entonces hasta las últimas elecciones, la formación conservadora ha resultado vencedora en las elecciones generales, autonómicas y locales en la ciudad de Santander.Las causas de este auge de la derecha y declive de la izquierda son complejas, aunque hay una serie de factores determinantes, tanto económicos como políticos. Respecto de los primeros hay que señalar el desmantelamiento del tejido industrial y la casi total desaparición del sector secundario, con la consecuente pérdida de población obrera, en el cual la política de reconversión llevada a cabo por los gobiernos socialistas tuvo un indudable protagonismo. Otro elemento añadido es el interés, fomentado desde el Ayuntamiento y el Gobierno autonómico, en que la ciudad se convirtiese en un centro turístico, alentando la especulación urbanística sin reparar en la salvaguarda del escaso patrimonio histórico. Por último, la adopción desde los centros de poder económico de una política neoliberal ha puesto y sigue poniendo en peligro la seguridad en el empleo. En resumen, el objetivo final ha sido convertir la ciudad en un centro de servicios, sin demasiados matices.El progresivo distanciamiento con su base social y electoral por parte del PSOE, las luchas internas entre los distintos grupos, el descrédito del movimiento sindical motivado por errores propios y aprovechados por la propaganda conservadora, una juventud obligada a emigrar ante la falta de oportunidades y el voto regionalista en las elecciones generales son algunos de los factores que han determinado el resultado de los últimos procesos electorales en Santander.Santander, una víctima más de la gran recesión y del fracaso de las políticas conservadoras, exige a la izquierda un proyecto ilusionante que vaya más allá del turismo veraniego y que devuelva a la ciudad su vigor económico y social. El próximo año hay nuevas elecciones. Veremos.", "title": "¿Es Santander un feudo electoral de la derecha?", "url": "https://www.eldiario.es/norte/cantabria/desmemoriados/Santander-feudo-electoral-derecha_6_754934534.html", "keywords": "derecha,Santander,electoral,feudo", "date": "2018-03-31", "id": "8070f26aea5b4cd4b9a74c360299a1226d81c082", "summary": "Las formaciones conservadoras han resultado vencedoras en las elecciones generales, autonómicas y locales en la ciudad desde hace tres décadasEl desmantelamiento del tejido industrial y la casi total desaparición del sector secundario han tenido un indudable protagonismo en esta tendenciaTambién ha influido el interés en que la ciudad se convirtiese en un centro turístico, alentando la especulación urbanística sin reparar en el patrimonio"}