{"article": "El alero LeBron James volvió a ser protagonista en la jornada de la NBA al batir otro récord de Michael Jordan. La estrella de Cleveland Cavaliers siguió en su línea de superar las marcas de su gran ídolo y esta vez lo hizo con la de más partidos consecutivos anotando al menos 10 puntos. Los 27 que sumó sirvieron para que los Cavaliers de Cleveland venciesen por 107-102 a los Pelicans de Nueva Orleans. La estrella de los Cavaliers contabiliza 867 partidos consecutivos en los que ha anotado al menos 10 puntos y dejó atrás a Jordan, que había sido el que durante 15 años la había tenido en su poder. James estableció la nueva marca con un mate que le dieron 11 tantos en el partido de los 27 que aportó, además de quedarse a punto de lograr un triple doble, con 11 asistencias y nueve rebotes. LeBron James supera un histórico récord de Michael Jordan Tras 15 temporadas en la NBA, James se encargó de celebrar la nueva marca con una victoria que fue posible gracias a sus puntos decisivos, los ocho consecutivos que aportó en los momentos claves del cuarto periodo. También durante el tiempo que se paró el juego, James recibió el balón con el que había conseguido la canasta de la nueva marca y recibió una gran ovación por parte de los 20.562 espectadores que llenaron las gradas del Quicken Loans Arena. La victoria de los Cavaliers (46-30), la séptima en ocho partidos, los mantuvo con la tercera mejor marca de la Conferencia Este y no perdieron terreno ante los Sixers de Filadelfia que también ganaron en la jornada.", "title": "LeBron James le quita a Michael Jordan uno de sus récords históricos", "url": "https://www.elespanol.com/deportes/baloncesto/nba/20180331/lebron-james-quita-michael-jordan-records-historicos/296220626_0.html", "keywords": "LeBron James,Michael Jordan,NBA,Baloncesto", "date": "2018-03-31", "id": "835e0935822be75133f8623ce7f9d02c146a8013", "summary": "El alero de los Cleveland Cavaliers alcanzó los 867 partidos consecutivos (11 años) de NBA en los que ha anotado al menos 10 puntos. "}