{"article": "MADRIDActualizado:31/03/2018 22:03hUna masa del tamaño de un autobús escolar y 8,5 toneladas de peso está a punto de entrar en la atmósfera terrestre a gran velocidad. Son los restos del laboratorio espacial chino Tiangong-1 que desde hace semanas mantiene en vilo a las agencias espaciales. El lugar de impacto es desconocido, pero se considera que afectará a una zona de hasta 2.000 kilómetros de largo y 70 de ancho en la que podrán caer pedazos de tamaño indeterminado. Esto ocurrirá en alguna región situada entre los 43ºN y 43ºS de latitud, en la que es una amplísima franja en la que está la mayor parte del globo: allí se encuentra España, Francia, Grecia, Portugal o Italia, así como Australia y la mayor parte del continente africano y sudamericano.Los últimos cálculos indican que la posibilidad de que alcance a nuestro país se ha reducido en más de cien veces, según los datos del Centro para el Desarrollo Tecnológico Industrial (CDTI). Esta institución realiza un seguimiento continuo de la trayectoria de la Tiangong-1, que lidera un consorcio de agencias espaciales de cinco países —Francia, Alemania, Italia y Reino Unido, además de España— y aportan medios materiales y humanos para la campaña europea de seguimiento de la reentrada, por encargo de la Comisión Europea. Entre hoy y mañanaSegún sus estimaciones, la hora más probable de entrada de la Tiangong-1 será a las 02.08 horas de la madrugada de este lunes 2 de abril (hora española), aunque es una estimación aproximada. El margen con el que se juega es de 7 horas y 13 minutos antes y después de esa hora.La ESA (Agencia Europea del Espacio), que está administrando la campaña internacional de seguimiento de la caída del laboratorio, explicó en su página web que este horario sigue siendo una predicción «extremadamente variable», que se ve afectada por la cambiante actividad solar. Si entra en la atmósfera por la noche, los más curiosos podrán ver a simple vista su regreso a la Tierra. Caiga a la hora que caiga, la posibilidad de que una persona sufra el impacto de alguno de los restos del laboratorio es diez millones de veces menor que el riesgo de ser alcanzado por un rayo. Está previsto que el laboratorio espacial se desintegre antes de tocar tierra por las altas temperaturas que generará su roce con la atmósfera. Además, la Tiangong-1 es mucho más ligera que el mayor objeto caído en la Tierra fuera de control: el laboratorio espacial Skylab, de la NASA, que, con 74 toneladas métricas, cayó de forma parcialmente controlada en Perth, Australia el 11 de julio de 1979. Muy por encima de ambas, se encuentra la estación espacial rusa MIR, de 130 toneladas métricas de peso, que cayó en el océano en marzo de 2001 pero esta vez sí, de forma controlada.El Gobierno chino también sigue de cerca la caída libre de su estación. «Hemos informado al departamento de Naciones Unidas para el espacio exterior sobre la fecha (aproximada) de reentrada, y aumentaremos los esfuerzos para coordinarnos con ellos de forma transparente durante el proceso», señaló el sábado el portavoz del Ministerio de Asuntos Exteriores Lu Kang en rueda de prensa.Dejó de funcionar hace dos añosLa Tiangong 1 fue puesta en órbita el 29 de septiembre de 2011 y estuvo en funcionamiento hasta el 16 de marzo de 2016. El cuerpo principal de la nave tiene 10,4 metros de longitud y está formado por dos cilindros de aproximadamente el mismo largo, junto a dos paneles solares de unos 3 por 7 metros cada uno.Para China, que está excluida de la Estación Espacial Internacional principalmente por Estados Unidos, la Tiangong-1 fue el primer paso para su ambicioso objetivo de tener una estación espacial permanente en el espacio en 2020. En su interior astronautas chinos llevaron a cabo experimentos y el laboratorio espacial también sirvió para probar las primeras misiones chinas de acoplamiento espacial entre naves y estaciones orbitales. Su sucesora, la Tiangong 2, está en órbita y en operaciones en la actualidad.", "title": "Cuenta atrás para la desintegración de la estación espacial china que cae sin control", "url": "http://www.abc.es/ciencia/abci-cuenta-atras-para-desintegracion-estacion-espacial-china-sin-control-201803312203_noticia.html", "keywords": "caida,china,estacion,espacial", "date": "2018-03-31", "id": "89af16d27fbac20d80426c240bea6fcf0fb10078", "summary": "La probabilidad de que caiga en nuestro país se ha reducido ya en más de cien veces"}