{"article": "El Padre ApelesEl Padre Apeles saltó a la fama en el programa de debate «Moros y cristianos», conducido por Javier Sardá en sus inicios y más tarde por Jordi González. Llegó a convertirse en uno de los personajes más mediáticos del siglo XX. Vestido siempre de clérigo, pese a que en 1997 fue desautorizado por la Conferencia Episcopal Española, participó en numerosos programas del momento como «Sálvame», «La noria», «Crónicas marcianas» y «GH Vip».Poco a poco fue desapareciendo de la televisión. Sin trabajo y deprimido, el Padre Apeles fue ingresado en junio de 2012 después de haber ingerido una gran cantidad de fármacos y alcohol.Estíbaliz SanzEstíbaliz Sanz, la que fue rostro habitual de «Crónicas marcianas», sufrió una fuerte depresión que le llevó a pensar en varias ocasiones en el suicido, según confesó la joven, en la revista «Cuché» en 2015. «Estoy muy medicada. Tomo nueve pastillas en el desayuno, tres a la hora de comer y siete antes de dormir», comentaba.«Gané unos 500.000 euros y de eso no queda nada. También la cocaína se llevó mucho. Ahora no tengo donde caerme muerta. Debo siete meses de alquiler y me van a desahuciar», explicaba la modelo.La VenenoLa «vedette» Cristina Ortiz Rodríguez se hizo popular cuando Pepe Navarro la fichó para su programa «Esta noche cruzamos el Mississippi», en 1996. Pero su vida repleta de malos tratos y desengaños se truncó cuando entró en la cárcel en 2003 por estafar al seguro de su piso al provocar un incendio.Pasó tres años en cárcel, de 2003 a 2006, y al salir, deteriorada físicamente y con 120 kilos de peso, denunció haber sufrido abusos y violaciones entre rejas, lo que propició su regreso a la televisión, a los programas de corazón.Tristemente falleció en noviembre de 2016 tras pasar cuatro días en coma en la UCI del Hospital La Paz de Madrid, a la que llegó después de ser encontrada en su casa con un golpe en la cabeza.Víctor SandovalDesde que lo dejó con Nacho Polo parece que el presentador no levanta cabeza. Comenzó en la década de los 90 en el espacio «¿De qué parte estás?», aunque su popularidad creció cuando le dieron la oportunidad de trabajar con Ana Rosa Quintana en «Sabor a ti» y, sobre todo, cuando comenzó a presentar «Mamma mía». Tras varios programas, el periodista decidió trasladarse a Estados Unidos, pero cuando se divorció de su pareja regresó a España. El fin del matrimonio no le sentó muy bien. Antes de participar en «Supervivientes» y «GH», se ha mostrado deteriorado física y mentalmente.Hace tan solo unas semanas confesó en una entrevista a la revista «Lecturas» que estaba pasando por una grave crisis. Hacienda le ha «embargado hasta el último euro» que tenía, además de su maltrecha salud. «Tengo dos tumores en la tiroides. Las manos se me congelan, tirito...», contaba el presentador, al que hace seis años tuvieron que amputar un dedo del pie. En la entrevista, también hablaba de su «soledad»: «Pasé las navidades y mi cumpleaños solo con mi perro en la playa».", "title": "Los \"juguetes rotos\" de la televisión (parte 2)", "url": "http://www.abc.es/play/television/noticias/abci-juguetes-rotos-television-parte-2-201803311109_noticia.html", "keywords": "television,juguetes,rotos", "date": "2018-03-31", "id": "8d1db252a65e295e1a257aa17ed99cab3808d461", "summary": "El Padre Apeles, Estíbaliz Sanz o Víctor Sandoval son algunos de los famosos que dejaron la pequeña pantalla (o ella les dejo)"}