{"article": "MADRIDActualizado:01/04/2018 01:42hEl Gobierno parece consciente de la necesidad de construir un gran parque de pisos en alquiler a precios asequibles. De hecho, este es uno de los principales objetivos del nuevo Plan de Vivienda para el periodo 2018-2021, que para ello contempla ayudas económicas directas de hasta 36.750 euros por inmueble a los promotores públicos y privados de este tipo de casas.Entre los potenciales perceptores de esas subvenciones están los bancos, que acumulan la cuarta parte del «stock» de vivienda sin vender, unas 388.000 viviendas (128.000 nuevas y 260.000 de segunda mano), según un informe de la consultora especializada en el sector inmobiliario RR. de Acuña & Asociados. Además, las entidades tienen también en balance un exceso de suelo por desarrollar y promociones inacabadas.El Plan de Vivienda establece que además de las viviendas de nueva construcción y procedentes de rehabilitaciones, podrán recibir subvenciones «las viviendas o promociones de viviendas con obras en curso paralizadas y que reanuden las mismas hasta su completa finalización», lo que afecta a esa cartera de promociones incompletas de la banca.Esto hace que también puedan acogerse a esas subvenciones los grandes fondos que han ido adquiriendo a los bancos esos activos en la medida en que los acaben de desarrollar. La Sareb, sociedad que absorbió los activos problemáticos de las cajas y bancos rescatados, también tiene entre sus planes acelerar la promoción de viviendas en el suelo que tiene disponible: ya ha diseñado promociones con 5.209 viviendas, de las que 1.458 ya están terminadas.Las ayudas máximas son de 350 euros por metro cuadrado, hasta 36.750 euros por vivienda, y la subvención no cubrirá más del 50% de la inversión, según la letra pequeña del Plan Estatal de Vivienda. A cambio de esa financiación, el inmueble debe destinarse a alquiler durante un plazo mínimo de 25 años, y a un precio máximo de 7 euros al mes por metro cuadrado. Al acceder a esa subvención los promotores se comprometen además a concluir las obras en un plazo máximo de 30 meses desde la concesión de la ayuda, o 36 meses en el caso de promociones con más de 50 viviendas.", "title": "La banca podrá pedir ayudas para terminar pisos inacabados", "url": "http://www.abc.es/noticias/abci-banca-podra-pedir-ayudas-para-terminar-pisos-inacabados-201804010142_noticia.html", "keywords": "banca,ayudas,vivienda", "date": "2018-03-31", "id": "967d32781a641df513ef170fb6d9e6498c3c6c06", "summary": "Las entidades acumulan 388.000 viviendas, una cuarta parte del «stock» de casas vacías"}