{"article": "Retrocedamos muy poco en el tiempo. Hace dos semanas, antes del parón por selecciones, el Real Madrid había llegado al punto perfecto de la temporada. Un gran nivel futbolístico, sumado a la recuperación de sus jugadores claves, una abultada cantidad de goles (33 goles en los últimos 10 partidos) y unos resultados positivos (nueve victorias en esos 10 duelos) llevaron al club blanco a los cuartos de Champions con holgura y a recuperar la imagen positiva en Liga. Ahora, tras este corte para que los jugadores disputaran dos intrascendentes partidos con sus países, vuelve la realidad, que no es otra que la de afrontar el tramo decisivo de la temporada. Arrancan los dos últimos meses del curso, los más importantes, con el deseo de que el virus FIFA no haga mucho daño. Y el Real Madrid lo hace en Las Palmas de Gran Canaria (18:30 horas), una plaza tradicionalmente muy difícil para los blancos. Allí ganaron por la mínima hace dos años y empataron la pasada temporada. En la isla arranca el equipo de Zidane la cuenta atrás para Kiev, sin que el duelo ante el conjunto de Paco Jémez sea de Champions League. Zidane, sobre Isco: \"Estoy contento con él\" Y como no es europeo, el partido de este sábado será light para el actual campeón de Liga, todo lo contrario a su rival, que se juega la vida en la búsqueda de una salvación que ahora tiene a seis puntos. La situación del Real Madrid 'anima' a los canarios, porque a Las Palmas no viajan Sergio Ramos, Marcelo, Kroos, Isco y Cristiano Ronaldo. El mensaje de Zidane, que se reencuentra con Paco Jémez, el técnico que hace unos años le 'prohibió' entrenar, es de no descuidar la Liga en beneficio de la Champions (\"para preparar el partido de Champions hay que hacerlo bien el sábado\"), pero la realidad es que en su once (y su convocatoria) en Las Palmas sí estará pensando en el encuentro del martes ante la Juventus. No se suben al avión Sergio Ramos e Isco, que si bien es verdad que sufren molestias, éstas no les impedirían jugar si el partido fuera decisivo, pero tampoco Cristiano, al que Zidane convence, al igual que el año pasado, para que descanse pensando en la Champions y renunciando así al premio Pichichi, Carvajal, sancionado, y Marcelo y Kroos también por descanso. Rondo en el último entrenamiento del Real Madrid. Chema Moya Agencia EFE Zidane, pues, sacará un equipo de jugadores menos habituales, aquellos que difícilmente jueguen de inicio en Turín. Será el turno, posiblemente, de Casilla, Achraf, Nacho (titular en numerosas ocasiones, pero por detrás de la pareja Varane-Ramos), Theo Hernández, Marcos Llorente... El Madrid 'B' que este año no cuajó en la Copa del Rey o en los pocos minutos que salió en Liga. La 'rendición' en Liga no es tal si se entiende la situación actual. El Madrid necesita un inteligente reparto de minutos teniendo en cuenta que los cuartos de final de la Champions se disputan en dos semanas seguidas (y entre medias está el derbi ante el Atlético) y que la mayoría de los titulares llegan de jugar con sus selecciones. Sacar a piezas claves en Las Palmas, donde una victoria nada cambiará en la Liga, se antoja como un riesgo innecesario. Y es lógico. La Liga está ya perdida y así se debe asumir, algo que no significa que deba tirar ya el torneo (siempre hay que ganar) o que el Real Madrid vaya a perder este sábado en Las Palmas, ya que su equipo 'B' debe ser suficiente para ganar al antepenúltimo de la Liga. Sin embargo, conviene no olvidar que lo que hace ahora Zidane es similar a lo que hizo el año pasado, cuando dividió en dos equipos a su plantilla cuando llegaron los cuartos y semifinales de Champions. Bale, en el partido Las Palmas - Real Madrid de la temporada pasada. Mucho han cambiado las cosas. EFE La lectura de estos cambios, eso sí, este año es diferente y es tan sencilla y lógica como la de priorizar la Champions, la competición en la que dependen de ellos mismos, sabiendo que la Liga es un imposible: necesitan cinco derrotas del Barcelona en nueve partidos (y no han perdido aún ninguno en 29) si ellos ganan todo. En el viaje más largo de toda la Liga, el Madrid reta al virus FIFA y espera que este parón por selecciones no le haya quitado el buen momento de sus jugadores, que hace dos semanas habían recuperado su nivel justo cuando más lo necesita el equipo, en plena lucha por la tercera Champions consecutiva.", "title": "El Real Madrid saca la bandera blanca en Liga y ya solo mira a la Champions", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180331/real-madrid-saca-bandera-blanca-liga-champions/295971076_0.html", "keywords": "Fútbol,UD Las Palmas,Zinedine Zidane,Real Madrid,1ª División,La Liga", "date": "2018-03-31", "id": "9aa22c02ce3719fde8602355daeb9c6499513b73", "summary": "Zidane reserva a muchos jugadores (Cristiano, Marcelo, Kroos y por molestias Ramos e Isco) para el intrascendente partido en Las Palmas (18:30 horas)."}