{"article": "Hace tan solo unos meses, EL ESPAÑOL les descubría el Baloncodo, un deporte nacido en Málaga al que se le auguraba un futuro optimista gracias a su carácter educativo y a su origen científico, fundamentado en una tesis doctoral, la que su creador, Norberto Domínguez Jurado, presentó en la Universidad de Málaga: “Análisis pedagógico de la vuelta a la calma en las clases de educación física”. Su expansión a otros países como Uruguay, Argentina, Colombia, México o Brasil añadían más ilusión a este proyecto “low cost” que crece como la espuma en torno a su persistente labor en redes sociales, facultades, institutos y colegios. Todo trabajo tiene su recompensa, y es que esta joven modalidad deportiva española está de enhorabuena. El pasado mes de febrero recibió en Sevilla el XXIX Premio Autonómico Joaquín Guichot a la innovación educativa en Andalucía, a tenor de su carácter cultural, igualitario e inclusivo. Tan solo un mes después, y esta vez en la sede de la Universidad Camilo José Cela de Madrid, recibía el III Premio Nacional Escuela Infantil en la categoría de psicomotricidad y educación especial. Pero, ¿cómo un deporte tan relativamente joven (fundado oficialmente en 2015) ha podido causar tal impacto a nivel provincial, autonómico, nacional e incluso internacional? Su creador, Norberto Domínguez, nos da las claves: \"Quizás sea, precisamente, que se diferencia de todos. Un gesto motriz propio con un material fácil de adquirir y económico para cualquier persona\". Baloncodo se juega en una cancha de baloncesto sin necesidad de canastas ni otros artefactos: solo se necesita un balón de fitness de 55cm de diámetro y muchas ganas de hacer deporte. También, en su modalidad césped y playa, se emplea un terreno de juego de 10mx10m dividido por la mitad: \"La evolución que hemos realizado en el último año y medio en el proyecto ha sido vital. La irrupción de otros compañeros y compañeras en el rediseño del reglamento nos ha permitido conseguir un deporte todavía más ágil y estratégico si cabe\". Aún se escuchan ‘piropos’ en los que se compara al baloncodo con el pádel, en lo que respecta a su nacimiento (casi aislado) y a su evolución, convirtiéndose en uno de los deportes más practicados del país. Niños juegan al baloncodo. José Prieto (cedida) Y en el futuro, ¿qué le depara a baloncodo? Nos lo cuenta Domínguez: \"Queremos seguir en la misma línea, aunque necesitamos del apoyo entidades y patrocinadores para consolidarnos. La idea es que sea sostenible en el tiempo, que no quede en algo pasajero, las instituciones están apostando por el proyecto\". Sin apenas recursos, han sido capaces de ser reconocidos con premios de prestigio. Es por ello que siguen buscando patrocinadores para que este joven pero apasionante deporte siga creciendo. \"¿Qué ocurriría en caso de tenerlos?\", preguntamos a Norberto. \"Nunca hubo embajador de la “Marca España” con mayor impacto a menor coste (cero euros)\", comenta. [Más información: Así es el baloncodo, todos los detalles sobre este nuevo deporte]", "title": "Baloncodo, un deporte español que sigue creciendo", "url": "https://www.elespanol.com/deportes/otros-deportes/20180331/baloncodo-deporte-espanol-sigue-creciendo/296220646_0.amp.html", "keywords": "UCJC: Universidad Camilo José Cela,Otros Deportes,Premios,Deportes,Premios deportivos", "date": "2018-03-31", "id": "a1aa6839e28c721850019943970bffc07c9e081c", "summary": "Esta joven modalidad deportiva, creada en Málaga, comienza a recibir sus primeros galardones tras una labor de innovación con carácter cultural, igualitario e inclusivo."}