{"article": "Actualizado:01/04/2018 16:21hEl pasado Día de la Poesía a mí me pilló en Sevilla recordando a Vicente Aleixandre, por ser poeta de allí, porque hacía unos meses se había celebrado el cuarenta aniversario de su premio Nobel y porque nos habían invitado a recitar sus poemas en el Convento de Santa Clara. También evocamos su figura abierta, y tan cerrada a un tiempo, en su casa de Velintonia, ahora en ruinas, por donde pasaron los aspirantes a poeta de aquellos años posteriores al 27 y a la guerra y a la posguerra.Todos hombres de variada condición social, política o humana. Sin distingos. Si se habló de alguna mujer, fue de su hermana Conchita: poeta de la casa (si me aceptan el eufemismo). Pero yo no venía hasta estas líneas para hablar de la polémica sobre la inexistencia de las mujeres poetas para los hombres poetas desde el principio de los tiempos. La idea me asaltó en algún momento del acto, pero se me fue el santo al cielo del recitado. Lo mejor vino luego.Ya en el hotel, puse la televisión para bajar a la tierra de los mortales. Apareció en pantalla un programa de nombre «Got Talent» que va, dicen, de descubrir talentos. En escena, un muchacho joven llamado César Brandon Ndjocu, por el que todos beben los vientos, a tenor de las caras, entre emocionadas y de sorpresa. Casi se atisba una furtiva lágrima en algún miembro del jurado, que lo mismo sentencia en OT que en MasterChef.Brandon Ndjocu recita sus poemas, aunque yo apenas entiendo lo que cuenta. Serán los nervios de tan difícil prueba en plató y porque le van a dar una sorpresa de órdago a la grande: su primer libro acaba de ser publicado por una gran editorial y la gran editora también está en el plató, Ana Rosa Semprún, emocionada y contenta.No es para menos, va a hacer mucha caja y lo sabe. Sabe pescar en las redes enrededas. El libro calentito aparece en pantalla. Los poemas suenan a tuits de largo recorrido, y el chico ya ha colocado sus versos de juventud atormentada entre los más vendidos. Y yo apago la tele. Y Velintonia sigue en ruinas, y lo que le queda.", "title": "El \"Got Talent\" de la poesía", "url": "http://www.abc.es/cultura/cultural/abci-talent-poesia-201804010107_noticia.html", "keywords": "talent,poesia", "date": "2018-03-31", "id": "a57cb28918d8b6297db7ec99d14f962a9c6cca02", "summary": "De un concurso de televisión que tiene a Risto Mejide, Edurne, Eva Hache y Jorge Javier Vázquez como jueces ha salido el último fenómeno en ventas, César Brandon Ndjocu"}