{"article": "Actualizado:01/04/2018 16:35hHace veinte años que doña Ana de Mendoza y de la Cerda me brindó la oportunidad de colgar la toga para dedicarme en exclusiva a la literatura. ¡Como no va a ser mi personaje preferido de entre todos los que he tratado en estas dos décadas!Esta bisnieta del poeta el marqués de Santillana, nieta del cardenal Mendoza, sobrina del duque del Infantado e hija del marqués del Cenete, fue descrita por sus cronistas contemporáneos, según el pie del que cojeasen, como una joya engastada en tantos y reales esmaltes de la naturaleza y de la fortuna, como una mujer hermosa, aunque tuerta, pequeña y encantadora, menuda y con propensión al habla desgarrada y populachera hasta en las Cartas; o como la levadura de la masa en el asesinato de Escobedo. Y es que es que es sabido, que toda persona importante suele tener tantos aduladores como detractores. Almudena de Arteaga, la autora - ABCDoña Ana de Mendoza y de la Cerda englobó a casi todas las mujeres del Siglo de Oro español en un solo cuerpo. Madre de diez hijos y esposa devota, también fue monja al enviudar, amante, presidiaria, carne de destierro y, por último, la cabeza de turco que acabó cumpliendo cadena perpetua por un asesinato mientras el verdadero culpable escapaba de la justicia. Una historia de apasionantes verdades que siglos después de su muerte, fueron desvirtuándose de la mano de algunos artistas decididos a recuperarla del ostracismo en que andaba sumida para vilipendiarla en la recreación de sus obras. Voltaire en su «Henriada» fue el primero que insinuó sus amores con Felipe II, sin fundamento alguno, quizá buscando una similitud con Luis de Maugiron, sin más, pero ya estaba escrito. Tan solo hizo falta que un tiempo después, Giuseppe Verdi decidiese rescatar estos inventados amores de ficción en el drama de Schiller para plasmarlos en su Opera de «Don Carlos» con tanta ficción poética que ni siquiera Antonio Pérez aparece en la vida de doña Ana. ¿Les suena? ¿Creen de verdad que una mancha de mora roja con otra verde se quita? ¡Que injusto nuestro dicho de cuando el río suena agua lleva! Calumnias mil veces repetidasHoy más que nunca, las calumnias escritas mil veces, acaban por convertirse en verdades como puños para los más ingenuos. Ahora las redes sociales, como cualquier arma propagandística mal utilizada, son ametralladoras de embustes de lo más potentes. A mi juicio tan solo existe una diferencia entre las mentiras del ayer y del hoy. Antes se manipulaban las historias con sumo arte, hoy en cambio, el ingenio para deformar la realidad precisa de mucha menos perspicacia. Quizá fue precisamente por aquello, por lo me decidí a intentar limpiar la imagen de la princesa de Éboli. Era una antepasada mía que me parecía fascinante. La ponía cara desde niña por el retrato de ella que Sanchez Coello le pintó y que mi abuelo tenía colgado en su salón.Cada vez que la observaba, la tuerta engolada me trepanaba con su único ojo visible tal y como debió de hacer en vida con sus interlocutores. Intrigante mujerPensé que aquella intrigante mujer tenía derecho a defenderse de todos esos ataques en primera persona y yo la ayudaría. Claramente seductora, coqueta, caprichosa y sobre todo imprudente debía de esconder mucho más de lo que hasta entonces se había publicado sobre ella. Me dispuse entonces a bucear en los archivos para profundizar en sus pasiones, algo que nadie había logrado en los ensayos publicados al respecto. En 1846 Mignet publicó la causa seguida contra Antonio Pérez en su obra titulada «Antonio Pérez y Felipe II». El marqués de Pidal en el XIX dedicó uno de sus capítulos a las alteraciones en Aragón a los celos de Felipe II por los amores entre la princesa y Pérez, y Gaspar Muro en 1877 fue el primero en dedicar un ensayo en exclusiva a doña Ana. En él reproducía cartas de su puño y letra que rompían con la desvirtuada imagen que de ella se venía forjando desde hacía dos siglos.El género epistolar es el que más logra desnudar al personaje y es en estas cartas en las que más me centré. A parte de los legajos que desplegué sobre mi mesa como el que manipula una mariposa disecada y ya extinta, la bibliografía restante no era por aquel entonces demasiada.Para terminar, del archivo del duque del Infantado extraje los documentos relativos al cautiverio y fallecimiento de doña Ana, así como de su testamento. Del de Valencia de Don Juan la correspondencia que la menciona entre Mateo Vázquez y Felipe II y finalmente leí el estudio que publicó Gregorio Marañón sobre Antonio Pérez para comprender mejor al hombre que empujó a doña Ana a perderse. Escudriñar en su vida más íntima, no fue una labor fácil. Todo a su alrededor eran incógnitas, desde su nombre de pila, dado que al nacer en Cifuentes la bautizaron como Juana de Silva para después cambiarle el nombre a Ana de Mendoza al ser la única descendiente de su padre y heredera de su casa; hasta su verdadera implicación en el asesinato de Escobedo, el valido de don Juan de Austria.Los príncipes de Éboli, en la Colegiata de Pastrana - ABC¿Cuál fue su verdadera fecha de nacimiento? ¿Estuvo implicado su marido Ruy Gomez de Silva, secretario del Rey, en la muerte de Don Carlos? Algo que utilizarían nuestros enemigos para engrosar la leyenda negra. ¿Era de verdad tuerta, bizca o simplemente presumida? ¿Fue la mayor confidente de Isabel de Valois, la tercera mujer del Rey? ¿Conoció a Sofonisba Anguissola, la pintora? ¿Qué la enfrentó a Santa Teresa de Ávila? ¿Por qué después de fundar un convento para ella en Pastrana sus monjas lo terminaron abandonando? ¿Fue realmente amante de Felipe II? ¿Y de Antonio Pérez? ¿De verdad tuvo un bastardo real? ¿De verdad pretendió postular a un hijo suyo para suceder en el trono de Portugal? ¿Fue realmente la levadura de la masa en el asesinato de Escobedo? Una por una fui desentrañando incógnitas y desmontando algunas de infamias que muchos daban por certeras desde hacía siglos. Antonio Pérez, ayudado a escapar por aragoneses. Museo Víctor Balaguer - ABCDescubrí por su partida de bautismo que había cambiado de nombre de Juana a Ana. Que por una carta que escribieron a Ruy informándole del estado de su mujer cuando tenía tan solo trece años al sufrir un accidente, probablemente de esgrima que la había dejado tuerta. Aquello desarticulaba por completo cualquier teoría de las que antes la había tachado de frívola al taparse el ojo simplemente por presunción y para ocultar su bizquera. Falsos amoresRespecto a sus supuestos amores con el Rey tan solo encontré varias pruebas que desarticulaban la falsedad. Para empezar en las fechas de estos supuestos amores el Rey estaba en Inglaterra y ella aun siendo una niña, aunque ya casada, vivía en España en casa de sus padres. Además, si estos hubiesen sido ciertos a posteriori, cuando el Rey se casó por tercera vez con Isabel de Valois, resultaba extraño que ninguno de los embajadores franceses enviara a la madre de la Reina, Catalina de Médicis, un billete para informar de ello. Al igual que es sumamente extraño que el príncipe de Orange se privara de mencionar a doña Ana en la apología que escribió haciendo públicos los amores ilícitos de Don Felipe. Eso, sin mencionar el amor incondicional que Felipe II demostraba a Isabel. Difícil sería entonces que doña Ana tuviese un bastardo Real. Y así una tras otra. Muchas actrices se han vestido de Princesa de Éboli. Olivia de Havilland en 1955, Julia Ormond en la conjura del Escorial, Belen Rueda, Patricia Adriani y Marisa Leza entre otras. El año pasado el pueblo castellano manchego de Pastrana, el epicentro de su señorío, el lugar donde doña Ana pasó los momentos más felices e infelices de su vida, me hizo el honor de entregarme el premio princesa de Éboli. Lo recibí frente a su palacio y bajo el balcón de las horas. Ese al que, según la leyenda, ella se asomaba una vez al día en su cautiverio y hasta morir.Cronología de la princesa de Éboli1540 El 29 de junio de fue bautizada en Cifuentes como Juana de Silva, nombre que se cambiará por Ana de Mendoza al ser la única heredera del mayorazgo de su padre. 1553 Casa con Ruy Gomez Silva Secretario de Felipe II. Sin edad para consumar se queda en casa de sus padres hasta que su marido regrese de Inglaterra. 1553 Queda tuerta probablemente por un accidente de esgrima.1558 Consuma su matrimonio cuando Ruy regresa de Inglaterra con el Rey después de haber enviudado este de su segunda mujer María Tudor. A finales de año tiene a Diego, el primero de los diez hijos que tendría. 1559. Boda de Felipe II con Isabel de Valois en el Palacio del Duque del Infantado de guadalajara. Casa principal de los Mendoza.1567 se casa Antonio Perez con Doña Juana de Coello. Al ser Ruy su protector, ellos acuden a la boda1568 El 24 de Julio a los 23 años muere Don Carlos el heredero de Felipe II al verse recluido en una torre del Alcazar de Madrid por orden de su padre. El príncipe de Éboli era su custodio. 1568 3 de octubre, muere su Señora la reina Isabel de Valois, tercera esposa de Felipe II. 1569 Funda para Santa Teresa de Avila en Pastrana 1570 El 14 de noviembre casa el Rey Felipe II con su cuarta esposa Ana de Austria.1572 El 20 de diciembre, Ruy es agraciado con el título de Duque de Pastrana1573 El 29 de julio. Muere Ruy Gomez. Al quedar viuda decide ingresar en el convento que había fundado en Pastrana para Santa Teresa. Embarazada de cinco meses, requiere de doncellas que la cuiden ignorando la regla de humildad de las monjas. Seis meses más tarde, las hermanas del Carmelo abandonan el convento cansadas de su irrespetuosa actitud. 1574 Regresa a Madrid. E inicia sus amoríos con Antonio Perez1577 Llega a la Corte Juan de Escobedo. Apodado por Ana y Antonio Pérez como el Verdinegro. Secretario de Don Juan de Austria y trae la noticia del triunfo de Don Juan en Gembloux. 1578 El 31 de marzo asesinan a Juan de Escobedo en la actual esquina de la calle de la Almudena con Mayor de Madrid a escasos metros de donde vivía la Princesa. La leyenda dice que descubrió infraganti a Antonio Perez y Ana en actitud licenciosa. El pueblo clama justicia1579. El 29 de julio es apresada con Antonio Pérez y se inicia el proceso. 1580 Presa en la torre de Pinto y Santorcaz 1581 Es trasladada Pastrana donde es desterrada hasta que Antonio Perez escapa a Aragón y la encierran de nuevo en su propio palacio. 1591 Escapa Antonio Perez a Francia ayudado por los aragoneses.1592 El 2 de febrero muere a los 51 años después de 12 presa.", "title": "La princesa de Éboli, la mujer de las intrigas que resume el Siglo de Oro", "url": "http://www.abc.es/cultura/libros/abci-princesa-eboli-mujer-intrigas-resume-siglo-201804010107_noticia.html", "keywords": "eboli,arteaga", "date": "2018-03-31", "id": "b8be3ef806c83897ac7075df4efcbbdf3a3f0d41", "summary": "Almudena de Arteaga hizo justicia a la princesa de Éboli en su novela (Martínez Roca, 1998). En el mundo de las «fake news» y las redes reivindica a uno de los personajes más vilipendiados de nuestra historia"}