{"article": "“Ya sabemos todos cómo es esa pista. Ellos no se juegan nada. Los aficionados son increíbles, es el mejor campo de Europa y va a ser difícil, una auténtica guerra, pero estamos preparados. Ellos no se juegan nada, pero no me fío de nadie. Tenemos que ir al cien por cien”. Luka Doncic tenía preparado el cuchillo entre los dientes de antemano. Contra el Estrella Roja, había que ganar. Pero también, y el chaval era consciente, había que sufrir. Y si el Real Madrid lo pasó mal en Belgrado, él peor. Aunque, cuando más dudas parecía tener, el esloveno dejó una canasta triunfal con aroma a Sergio Llull e incluso a Michael Jordan: resbalón de su par tras un crossover mortal y definición certera. Difícil que este triple no se cuele entre las mejores jugadas de su carrera desde ya y para la posteridad [Narración y estadísticas: 79-82]. Poco antes, parecía que a Luka se le venía el mundo encima. Por mucho que estuviese realizando su partido más sobresaliente en mucho tiempo (acabó con 24 puntos, nueve rebotes, cuatro asistencias y tres robos para 35 de valoración), la precipitación llegaba a visitarle con algunas pérdidas (siete finales) y una antideportiva. Campazzo causó baja, lo que se tradujo en muy poco descanso para el talento balcánico. Randle aprovechó bien sus minutos, sí, aunque ni mucho menos pudo eclipsar a la perla. Nadie lo hizo. Ni siquiera ese supuesto miedo escénico al que Doncic, tras un corto descanso del guerrero, mandó a paseo con contundencia en el mejor momento posible: al calor del bocinazo. Para ser justos, el Madrid en pleno se abonó a la duda. A pesar de que alcanzó los 10 puntos de renta en varias ocasiones, llegando incluso a superarlos. Y, sin embargo, los locales no se despegaban de los hombres de Laso. Habían aprovechado a la perfección la inactividad de Tavares, lastrado por las faltas y eliminado más tarde, tras regresar para ser tan determinante como acostumbra. Alen Omic volvió locos a los blancos. Él, más que nadie, marcó el camino del Estrella Roja. Parecía mentira que los serbios no se estuviesen jugando nada. Feldeine fue otro puntal. La clave del arreón con el que los suyos se pusieron a mandar por primera vez y hasta por seis puntos en el acto decisivo. Además, los complementos, llámense Lessort, Dobric, Ennis o Rochestie (más apagado que de costumbre), tampoco defraudaron. Al otro lado de la cancha, Doncic lo acaparaba casi todo. Y desde el primer cuarto, cuando su estadística ya lucía un 21 de valoración. Por mucha ayuda que intentasen darle sus compañeros, la tarde le pertenecía por completo. Y no podía permitirse el lujo de parecer desvalido. Thompkins, cuando mejor y peor lo pasaron los visitantes, dio la talla en un juego interior que lamentó mucho esa rapidez con la que Tavares se cargó de personales. Y Felipe Reyes, como si no fuese costumbre ya, se vació por completo. Con su pujanza por dentro y la exhibición de Doncic, el Madrid pudo sobrevivir. Porque nunca las tuvo todas consigo. Y así lo notaron el conjunto y la estrella, que parecieron flaquear en los tiempos de mayor necesidad. Parecieron, esa es la palabra. Porque ni siquiera un empate a seis segundos del final desanimó a los de Laso. A Serbia se iba a ganar. Y, de paso, a dejar un highlight que no tiene nada que envidiar al del mejor jugador de siempre en aquellas finales del 98. Qué mejor guiño a la NBA el día en el que tanto se airearon la presencia en el Draft y el adiós de Doncic a Europa. Para cerrar, la calculadora, que dice que el Madrid ya sólo puede ser cuarto o quinto (la carambola de las dos derrotas de Olympiacos, que perdió ante Unicaja, y las dos victorias de Panathinaikos, que acabó con el Valencia Basket, sigue vigente). ¿Qué se necesita para atar el factor cancha la semana que viene? Que el Panathinaikos pierda o que el Olympiacos gane. Tan simple como eso si se hacen los deberes ante el Brose en casa.", "title": "Doncic fabrica una jugada y un partido made in NBA: el Madrid se empeña en ser cuarto", "url": "https://www.elespanol.com/deportes/baloncesto/euroleague/20180330/doncic-fabrica-jugada-partido-nba-madrid-cuarto/295971143_0.html", "keywords": "Baloncesto,Real Madrid de baloncesto,Euroliga de baloncesto,Luka Doncic,Euroleague,Estrella Roja", "date": "2018-03-31", "id": "ba6be78c6f7f3d14690d1b89971585e997bac59b", "summary": "El esloveno cuajó uno de sus mejores partidos de siempre ante el Estrella Roja. Los blancos, en el peor de los casos, acabarían quintos (79-82)."}