{"article": "Forman parte de marcas que han nacido al calor de las redes sociales, con jóvenes al frente que mastican la idea y estudian lo necesario para llevarla a cabo; muchas veces, con el apoyo financiero de sus familias. Una idea que a menudo crece entre pupitres y que se hace adulta a una velocidad de vértigo. Lo sabe bien Rodrigo Fernández (Madrid, 1995), que antes de cumplir los 20 años ya había lanzado Diplomatic, una marca que por aquel entonces trataba de vender \"un look completo\", aunque un año después se quedaría en solo calzado. \"Todo comenzó con una apuesta de a ver quién fundaba una marca de camisas antes\", cuenta Fernández a EL ESPAÑOL. Una apuesta de la que fueron testigo las aulas del madrileño colegio del Pilar, donde Fernández y sus amigos ya pensaban, con 16 años, en cómo fundar su propia empresa. \"Siempre íbamos en camisa a los exámenes, nos daba suerte\", se ríe. La suerte acompañó a Fernández hasta la constitución de su empresa, en 2015, ya que una entidad financiera le avaló la idea. Aunque reconoce que nunca le ha faltado \"el apoyo\" de sus padres - es hijo del empresario Ricardo Fernández Gil y la exdiputada del PP Elena González-Monux-, los 2.800 euros de la entidad le valieron para la primera tirada. Se matriculó en Administración y Dirección de Empresas (ADE), carrera que terminó el curso pasado. Fábricas en España y plan de expansión Desde hace tres años, Diplomatic vende zapatos de piel que ya luce la jet set. Desde Willy Bárcenas, vocalista de Taburete e hijo de Luis Bárcenas, hasta el presidente del Real Madrid, Florentino Pérez, o uno de los hijos de Aznar, pasando por el futbolista Mario Suárez. En 2016, los últimos datos disponibles en el Registro Mercantil, la compañía facturó cerca de 100.000 euros. El fundador de la marca apunta a que en 2017 han triplicado la cifra de ventas. \"Sabemos que no es lo normal, tendremos un crecimiento más moderado en los próximos años\", explica Fernández, que apunta como una de las razones al aumento de precio del producto. De media, 139 euros. \"Lo subimos porque la calidad era un poco mayor y, aunque hubo un bajón de ventas al principio, después los clientes se dieron cuenta del cambio\", indica Fernández. Los zapatos de Diplomatic los fabrican tres compañías españolas, de las que el fundador prefiere no desvelar el nombre, pero que están ubicadas en Galicia, País Vasco y Castilla- La Mancha. Dos de ellas fabrican el calzado de piel; otra, las alpargatas en las que también está especializada la marca. Diplomatic solo controla el último paso, la venta. \"Visitamos a menudo las fábricas, y vemos cómo va el proceso de producción\", apunta Fernández. Ahora, son cinco empleados, todos rondando la veintena, que trabajan también en la imagen de la marca, creando contenido para las redes. \"Han sido muy importantes para nosotros, con ellas puedes hacer pequeños estudios de mercado\", dice el fundador. ¿Cómo distribuyen el producto? Su gran apuesta ha sido su propia página web, aunque trabajan ahora en la apertura de tres tiendas físicas. En este sentido, serán las primeras oficiales de Diplomatic, después de distribuir con marcas amigas. De momento, todos los pedidos salen de un almacén de Seur donde controlan el stock. A su plan de expansión ya le ponen cifras. 115.000 euros de inversión para las tiendas físicas, que estarían ubicadas en Madrid, Barcelona y Sevilla, y otros 20.000 para la tienda online, de la que lanzarán una nueva versión en las próximas semanas. \"Hemos ofrecido un producto clásico con una línea fresca y renovada\", dice el fundador de Diplomatic, que apunta a que el 80% de su público tiene entre 18 y 35 años. Por ahora, y aunque los planes son ambiciosos, está por ver qué tal alcanza la marca su edad adulta.", "title": "Diplomatic, de una apuesta en el colegio a vender zapatos para la 'jet set'", "url": "https://www.elespanol.com/economia/empresas/20180331/diplomatic-apuesta-colegio-vender-zapatos-jet-set/295471097_0.html", "keywords": "Distribución,Empresas,Moda,Industria textil", "date": "2018-03-31", "id": "bcaf4066797dfc5304e47884d9f394a8d6dbc996", "summary": "Fabricados en España, ya los lucen desde Florentino Pérez hasta uno de los hijos de Aznar, pasando por Willy Bárcenas."}