{"article": "Actualizado:01/04/2018 15:48hCuando Messi no está, el Barça juega con un 4-3-3 esencial y clásico y a Valverde ha dejado de importarle que Iniesta defienda por dentro. En los uno contra uno, Coutinho empezó superando a Mercado y Dembélé a Escudero. El fútbol sin Messi no es ni volverá a ser jamás lo mismo, pero tras el parón FIFA la Liga volvía con color e intensidad al Sánchez Pizjuán.Ficha de partidoEstadio: Ramón Sánchez-PizjuánSevilla1Sergio Rico3Miguel Layún18Escudero10Éver Banega4Kjaer5Lenglet24Nolito15N'Zonzi20Muriel22Franco Vázquez14PizarroFC Barcelona1ter Stegen20Sergi Roberto18Jordi Alba4Rakitic3Piqué23Umtiti6Denis Suárez17Paco Alcácer9Luis Suárez10Messi14Philippe Coutinho CorreiaBanquillo6Carriço8Guilherme Antonio Arana Lopes13Soria9Ben Yedder11Correa16Jesús Navas25MercadoBanquillo25Vermaelen15Paulinho2Nélson Semedo21André Gomes11Dembelé8Iniesta13CillessenGolesFranco Vázquez 35'Muriel 49'GolesLuis Suárez 87'Messi 88'Árbitro: José Luis González GonzálezEl Sevilla empezó ahogando al Barça con una presión muy alta y los azulgrana no lograban controlar el partido con su imperecisión en el ataque estático. Partido hermoso, vistoso, abril es el mes más cruel, engendra lilas de la tierra muerta. Suárez tuvo dos disparos venenosos que se fueron por poco. Coutinho brillaba en el desequilibrio. Correa, muy lento, tuvo medio gol pero estuvo tan lento -tanto- que Sergi Roberto pudo taparle cerrando las piernas. Fue un rechazo poco ortodoxo pero muy oportuno para recordarnos que hay que cerrar siempre las piernas si quieres asegurarte de que no van a colártela.El Barcelona no andaba fino en su arquitectura técnica y el Sevilla llegaba con demasiada facilidad aunque con poco acierto. Blandengue defensa visitante. Un fallido puño de Ter Stegen y un cabezazo de Piqué como de las pastas secas que traen las tías cuando vienen de visita bien pudieron costarle al Barça el primer gol. Valverde lo fiaba todo al argumento del desequilibrio de Coutinho. Iniesta ayudaba. Los acelerones de Dembélé, con más potencia que sentido. El Sevilla, físicamente muy bien dotado para la ir y volver, amenazaba con sus transiciones verticales y rapidísimas. El Barcelona perdía demasiados balones y vivía demasiado lejos de la portería de Sergio Rico. Sin Busquets ni Messi, al Barça le faltaba el metrónomo para darle su ritmo, su tempo al partido. Bostezaba el argentino en el banquillo. Y lo que tenía que llegar llegó, y Correa le entregó un balón franco a Vázquez, que absolutamente libre de marca en la frontal de la pequeña -lo de Umtiti, imperdonable- batió a Ter Stegen incluso rematando francamente mal. Alegría en el Pizjuán, cánticos en la grada de pura jovialidad. La segunda parte empezó con el inteligente cambio de Mercado, amonestado, por Layún. Si Mercado hubiera continuado, Coutinho habría conseguido con toda probabilidad que le expulsaran. Y mucho más importante, con el segundo gol del Sevilla, obra de Muriel, con la colaboración involuntaria y leve, pero decisiva, de Umtiti. Muy mal el Barça, sin ninguna intensidad, sin ninguna idea, sin ninguna tensión. El virus FIFA y sus habituales destrozos en los azulgranas extendía su sombra sobre un equipo alicaído, desmesurado. Valverde llamó a Messi para arreglarlo. Antes, el Sevilla tuvo el tercero pero incomprensiblemente no lo consiguió. Casi tan incomprensible como la defensa rota del Barça, que le permitió a Navas plantarse solo ante Ter Stegen. Los peores minutos del Barcelona de esta temporada y los peores minutos de Umtiti desde que llegó. En el 57 Messi entró por Dembélé y el equipo volvió al instante al 4-4-2 y a un ritmo y a un vigor totalmente nuevos. Todo lo cambió el argentino con sólo decir “buenas noches, ¿cómo están?”. Pero de todos modos, Muriel volvió a tener y a desaprovechar el tercero. Messi le devolvió la emoción al partido pero su equipo no estaba bien. El argentino se empleaba pero administrando el esfuerzo para no acabarse de lesionar. Ataque y gol barcelonista con más sensación de peligro que peligro real. El Sevilla buscaba el tercero a la contra y el Barça había recuperado el ritmo pero le faltaba la claridad. Pero Messi es Messi y lo que este chico hace y hace hacer es prodigioso. Suárez marcó en el 87 y en el 88 el propio Messi empató. Admirable Messi pero muy mal el Barça. ¿Fue un desastre aislado o el principio de una “pájara”? No sería la primera temporada que el Barça tira tras el parón de las selecciones.Actualizado:01/04/2018 15:48hActualizar Final del partido, Sevilla 2, Barcelona 2. 90'+3' Final segunda parte, Sevilla 2, Barcelona 2. 90'+3' Fuera de juego, Barcelona. Denis Suárez intentó un pase en profundidad pero Philippe Coutinho estaba en posición de fuera de juego. 90'+2' Fuera de juego, Sevilla. Éver Banega intentó un pase en profundidad pero Nolito estaba en posición de fuera de juego. 89' ¡Gooooool! Sevilla 2, Barcelona 2. Lionel Messi (Barcelona) remate con la izquierda desde fuera del área por bajo, junto al palo izquierdo. Asistencia de Philippe Coutinho. 88' ¡Gooooool! Sevilla 2, Barcelona 1. Luis Suárez (Barcelona) remate con la derecha a quemarropa desde el lado izquierdo a la escuadra izquierda tras un saque de esquina. 87' Remate rechazado de Lionel Messi (Barcelona) remate con la izquierda desde el centro del área. 87' Ivan Rakitic (Barcelona) remata al poste derecho, remate de cabeza desde el centro del área. Asistencia de Denis Suárez con un centro al área tras un saque de esquina. 87' Corner, Barcelona. Corner cometido por Guido Pizarro. 86' Corner, Barcelona. Corner cometido por Sergio Rico. 86' Remate rechazado de Lionel Messi (Barcelona) remate con la izquierda escorado desde la izquierda. Asistencia de Jordi Alba. 83' Corner, Sevilla. Corner cometido por Gerard Piqué. 83' Remate rechazado de Luis Muriel (Sevilla) remate con la derecha desde el centro del área. Asistencia de Nolito. 82' Ivan Rakitic (Barcelona) ha recibido una falta en la zona defensiva. 82' Falta de Guido Pizarro (Sevilla). 81' Cambio en Sevilla, entra al campo Nolito sustituyendo a Jesús Navas debido a una lesión. 81' Cambio en Barcelona, entra al campo Paco Alcácer sustituyendo a Andrés Iniesta. 79' Remate parado bajo palos a rás de suelo. Jesús Navas (Sevilla) remate con la derecha desde el lado derecho del interior del área. Asistencia de Éver Banega. 77' Remate fallado por Jesús Navas (Sevilla) remate con la derecha desde fuera del área que se le va demasiado alto. 77' Cambio en Barcelona, entra al campo Denis Suárez sustituyendo a Paulinho. 75' Remate rechazado de Luis Muriel (Sevilla) remate con la derecha desde el lado izquierdo del interior del área. Asistencia de Franco Vázquez. 76' Remate fallado por Lionel Messi (Barcelona) remate con la izquierda desde fuera del área muy cerca del palo izquierdo pero se marchó ligeramente desviado. Asistencia de Philippe Coutinho. 74' Falta de Luis Suárez (Barcelona). 74' Franco Vázquez (Sevilla) ha recibido una falta en la zona defensiva. 73' Remate fallado por Miguel Layún (Sevilla) remate con la derecha desde el lado derecho del interior del área muy cerca del palo izquierdo pero se marchó ligeramente desviado. Asistencia de Guido Pizarro tras un contraataque. 72' Cambio en Sevilla, entra al campo Guido Pizarro sustituyendo a Joaquín Correa. 71' Corner, Barcelona. Corner cometido por Simon Kjaer. 70' Remate fallado por Miguel Layún (Sevilla) remate con la derecha desde fuera del área que se pierde por la izquierda. Asistencia de Franco Vázquez. 68' Remate fallado por Luis Muriel (Sevilla) remate con la derecha desde el lado derecho del interior del área muy cerca del palo derecho pero se marchó ligeramente desviado. Asistencia de Franco Vázquez tras un contraataque. 67' Remate parado bajo palos a rás de suelo. Luis Suárez (Barcelona) remate con la izquierda desde el centro del área. 67' Corner, Barcelona. Corner cometido por Jesús Navas. 65' Paulinho (Barcelona) ha recibido una falta en campo contrario. 65' Falta de Joaquín Correa (Sevilla). 65' Remate rechazado de Éver Banega (Sevilla) remate con la izquierda desde el centro del área. Asistencia de Luis Muriel. 62' Remate fallado por Luis Muriel (Sevilla) remate con la derecha desde el centro del área muy cerca del palo izquierdo pero se marchó ligeramente desviado. Asistencia de Franco Vázquez. 61' Luis Suárez (Barcelona) remata al poste derecho, remate con la derecha muy escorado desde la derecha. Asistencia de Jordi Alba. 60' Ivan Rakitic (Barcelona) ha recibido una falta en la banda izquierda. 60' Falta de Luis Muriel (Sevilla). 60' Corner, Barcelona. Corner cometido por Miguel Layún. 58' Cambio en Barcelona, entra al campo Lionel Messi sustituyendo a Ousmane Dembélé. 57' Fuera de juego, Barcelona. Jordi Alba intentó un pase en profundidad pero Luis Suárez estaba en posición de fuera de juego. 56' Remate rechazado de Philippe Coutinho (Barcelona) remate con la derecha desde el lado izquierdo del interior del área. Asistencia de Andrés Iniesta. 55' Remate fallado por Franco Vázquez (Sevilla) remate con la izquierda desde el centro del área muy cerca del palo izquierdo pero se marchó ligeramente desviado. 56' Fuera de juego, Barcelona. Ousmane Dembélé intentó un pase en profundidad pero Philippe Coutinho estaba en posición de fuera de juego. 55' Remate rechazado de Jesús Navas (Sevilla) remate con la derecha a quemarropa desde el lado derecho. Asistencia de Miguel Layún. 54' Falta de Steven N'Zonzi (Sevilla). 54' Andrés Iniesta (Barcelona) ha recibido una falta en la zona defensiva. 53' Remate rechazado de Luis Suárez (Barcelona) remate con la derecha desde fuera del área. 53' Andrés Iniesta (Barcelona) ha recibido una falta en campo contrario. 53' Falta de Éver Banega (Sevilla). 50' ¡Gooooool! Sevilla 2, Barcelona 0. Luis Muriel (Sevilla) remate con la derecha desde el centro del área por bajo, junto al palo izquierdo. 50' Remate parado bajo palos a rás de suelo. Sergio Escudero (Sevilla) remate con la izquierda desde el lado izquierdo del interior del área. Empieza segunda parte Sevilla 1, Barcelona 0. 45' Cambio en Sevilla, entra al campo Miguel Layún sustituyendo a Gabriel Mercado debido a una lesión. 45'+1' Final primera parte, Sevilla 1, Barcelona 0. 45' Philippe Coutinho (Barcelona) ha recibido una falta en la banda izquierda. 45' Falta de Gabriel Mercado (Sevilla). 44' Sergio Rico (Sevilla) ha sido amonestado con tarjeta amarilla. 44' Remate fallado por Gerard Piqué (Barcelona) remate con la derecha a quemarropa desde el lado derecho muy cerca del palo derecho pero se marchó ligeramente desviado. 44' Remate rechazado de Luis Suárez (Barcelona) remate con la derecha desde fuera del área. 43' Luis Suárez (Barcelona) ha recibido una falta en campo contrario. 43' Falta de Steven N'Zonzi (Sevilla). 42' Ousmane Dembélé (Barcelona) ha recibido una falta en campo contrario. 42' Falta de Sergio Escudero (Sevilla). 41' Remate fallado por Joaquín Correa (Sevilla) remate con la derecha desde fuera del área que se le va demasiado alto. Asistencia de Jesús Navas. 40' Remate parado por bajo a la izquierda. Samuel Umtiti (Barcelona) remate de cabeza desde el centro del área. Asistencia de Ousmane Dembélé con un centro al área. 40' Corner, Barcelona. Corner cometido por Sergio Escudero. 38' Fuera de juego, Sevilla. Éver Banega intentó un pase en profundidad pero Luis Muriel estaba en posición de fuera de juego. 36' ¡Gooooool! Sevilla 1, Barcelona 0. Franco Vázquez (Sevilla) remate con la izquierda desde el centro del área al centro de la portería. Asistencia de Joaquín Correa. 36' Falta de Ousmane Dembélé (Barcelona). 36' Clément Lenglet (Sevilla) ha recibido una falta en la banda izquierda. 34' Gabriel Mercado (Sevilla) ha sido amonestado con tarjeta amarilla por juego peligroso. 34' Falta de Gabriel Mercado (Sevilla). 34' Philippe Coutinho (Barcelona) ha recibido una falta en campo contrario. 33' Remate parado bajo palos a rás de suelo. Ousmane Dembélé (Barcelona) remate con la izquierda desde el lado derecho del interior del área. Asistencia de Luis Suárez. 31' Falta de Paulinho (Barcelona). 31' Franco Vázquez (Sevilla) ha recibido una falta en la zona defensiva. 29' Corner, Sevilla. Corner cometido por Ivan Rakitic. 28' Corner, Sevilla. Corner cometido por Sergi Roberto. 27' Falta de Paulinho (Barcelona). 27' Franco Vázquez (Sevilla) ha recibido una falta en campo contrario. 27' Falta de Luis Suárez (Barcelona). 27' Éver Banega (Sevilla) ha recibido una falta en la zona defensiva. 26' Falta de Ivan Rakitic (Barcelona). 26' Luis Muriel (Sevilla) ha recibido una falta en la zona defensiva. 25' Fuera de juego, Sevilla. Sergio Escudero intentó un pase en profundidad pero Franco Vázquez estaba en posición de fuera de juego. 24' Corner, Barcelona. Corner cometido por Sergio Escudero. 24' Remate fallado por Samuel Umtiti (Barcelona) remate de cabeza desde el centro del área que se pierde por la izquierda. Asistencia de Ousmane Dembélé con un centro al área tras un saque de esquina. 23' Corner, Barcelona. Corner cometido por Sergio Escudero. 22' Remate parado bajo palos a rás de suelo. Luis Muriel (Sevilla) remate con la derecha desde la banda izquierda. Asistencia de Sergio Escudero. 21' Remate fallado por Joaquín Correa (Sevilla) remate de cabeza desde el centro del área muy cerca del palo izquierdo pero se marchó ligeramente desviado. Asistencia de Jesús Navas con un centro al área. 21' Remate fallado por Luis Muriel (Sevilla) remate con la izquierda desde el lado izquierdo del interior del área el balón se pierde por el lado derecho de la portería. Asistencia de Joaquín Correa. 21' Corner, Barcelona. Corner cometido por Luis Muriel. 20' Remate rechazado de Jordi Alba (Barcelona) remate con la izquierda desde fuera del área. 20' Corner, Barcelona. Corner cometido por Simon Kjaer. 18' Remate parado por bajo a la izquierda. Philippe Coutinho (Barcelona) remate con la derecha desde fuera del área. Asistencia de Andrés Iniesta. 16' Remate fallado por Luis Muriel (Sevilla) remate de cabeza desde muy cerca muy cerca del palo izquierdo pero se marchó ligeramente desviado tras un saque de esquina. 16' Corner, Sevilla. Corner cometido por Samuel Umtiti. 15' Corner, Sevilla. Corner cometido por Sergi Roberto. 15' Remate rechazado de Franco Vázquez (Sevilla) remate con la izquierda desde el lado izquierdo del interior del área. Asistencia de Joaquín Correa. 12' Remate rechazado de Joaquín Correa (Sevilla) remate con la derecha desde el lado izquierdo del interior del área. Asistencia de Steven N'Zonzi. 10' Luis Suárez (Barcelona) ha recibido una falta en campo contrario. 10' Falta de Clément Lenglet (Sevilla). 9' Remate fallado por Luis Suárez (Barcelona) remate con la izquierda desde el centro del área el balón se pierde por el lado derecho de la portería. Asistencia de Jordi Alba. 7' Remate fallado por Andrés Iniesta (Barcelona) remate con la izquierda desde fuera del área muy cerca del palo izquierdo pero se marchó ligeramente desviado. 6' Falta de Samuel Umtiti (Barcelona). 6' Joaquín Correa (Sevilla) ha recibido una falta en la zona defensiva. 4' Falta de Éver Banega (Sevilla). 4' Paulinho (Barcelona) ha recibido una falta en campo contrario. 3' Remate parado bajo palos a rás de suelo. Luis Suárez (Barcelona) remate con la izquierda desde el lado izquierdo del interior del área. Asistencia de Philippe Coutinho. 2' Fuera de juego, Sevilla. Jesús Navas intentó un pase en profundidad pero Luis Muriel estaba en posición de fuera de juego. Empieza primera parte. 0' Alineaciones confirmadas por parte de ambos equipos. Los protagonistas saltan al campo para iniciar los ejercicios de calentamiento", "title": "Messi y nada más", "url": "http://www.abc.es/deportes/futbol/abci-sevilla-barcelona-liga-santander-201803311946_directo.html", "keywords": "barcelona,directo,sevilla", "date": "2018-03-31", "id": "c059205b65f90324f6eb5a572e39a8e8b0b5edb2", "summary": "La salida del argentino a media hora del final cambió la cara al partido y al Barcelona, que empató con un gol suyo y otro de Suárez"}