{"article": "VALENCIAActualizado:02/04/2018 08:40hLa Comunidad Valenciana ha rentabilizado con creces los efectos perniciosos del desafío soberanista sobre la economía de Cataluña. El pulso independentista se ha solapado con el resurgimiento de una región que resultó especialmente damnificada por la crisis pero que ha logrado recuperar los niveles anteriores a 2008. Conflicto catalán: traslado de sedes y fuga de depósitosLos analistas coinciden en apuntar que la inestabilidad política catalana ha beneficiado a corto plazo a la economía de la Comunidad Valenciana. Los datos lo corroboran: en el último trimestre del pasado año los ahorros depositados en las entidades financieras se incrementaron en más de 7.100 millones de euros. En ese periodo, Caixabank y Banco Sabadell trasladaron sus sedes a Valencia y Alicante, respectivamente. La intermediación del presidente de la Generalitat, Ximo Puig, con los dirigentes de las dos entidades de referencia del sistema bancario catalán resultó determinante. El presidente valenciano garantizó un marco de estabilidad política y seguridad jurídica frente a la zozobra catalana. El Gobierno valenciano, formado por el PSPV-PSOE y Compromís con el respaldo parlamentario de Podemos, ha optado por el pragmatismo económico frente a las ideologías nacionalistas que defiende un importante sector de la formación que lidera Mónica Oltra. Con todo, la crisis propiciada por el golpe independentista no explica en toda su extensión la reactivación de la economía valenciana, cuyo PIB creció el pasado año un 3,2%, por encima de la media nacional. Por otra parte, al igual que ha sucedido con los depósitos, la Comunidad Valenciana ha sido la gran beneficiada por la fuga de capital foráneo de Cataluña.Sector exterior: inversión extranjera y exportacionesLa inversión productiva extranjera experimentó en 2017 un ascenso del 585% respecto al ejercicio anterior, hasta los 1.158 millones, lo que supone el mejor dato de la última década. En el mismo periodo, la inversión en Cataluña retrocedió un 40%. El Gobierno valenciano sostiene que, más allá del conflicto de sus vecinos, la mejora de la imagen de la región (lastrada en los últimos años por los casos de corrupción) y la eliminación de trabas burocráticas (como la puesta en marcha de ventanillas únicas para favorecer la inversión) han permitido atraer capitales extranjeros. El sector exterior, de hecho, ha sido una de las claves de la recuperación económica valenciana. Los datos de la factoría de Ford en Almussafes, los de su industria auxiliar y la evolución del puerto de Valencia, que ha establecido una brecha histórica respecto al de Barcelona, dispararon el pasado año el monto de las exportaciones hasta los 29.371 millones, un 2,4% más. El efecto Mercadona: motor de la industria agroalimentariaEn el dato de las ventas al exterior juega un papel determinante la pujante industria agroalimentaria, que facturó más de 5.741 millones en los mercados internacionales. Una región de tradición agrícola como la valenciana se ha reinventado y a día de hoy es una referencia mundial del sector. Mercadona ha contribuido de forma decisiva a crear un tejido productivo que alcanza desde el sector primario hasta la distribución comercial. Aunque la compañía presida por Juan Roig opera en toda España, se trata de una empresa de capital cien por cien valenciano con liderazgo nacional. Auge del turismo: los réditos de los grandes eventos En una región que en los últimos años había confiado sus posibilidades de expansión en la economía de servicios el auge del turismo ha resultado determinante para su reactivación. Aunque en los últimos meses la crisis política catalana ha propiciado el desvío de cruceros a los puertos valencianos, el crecimiento de la actividad turística en la comunidad se viene fraguando en los últimos años. El sector defiende que la celebración de grandes eventos como la Copa América de vela y el Mundial de motociclismo puso a la región en el mapa internacional y ahora se están recogiendo los frutos, especialmente en la ciudad de Valencia, que ha batido registros históricos de ocupación y ha duplicado su planta hotelera. Así, la Comunidad Valenciana recibió el pasado año nueve millones de turistas extranjeros, un 15,8% más que en 2016, y realizaron un desembolso cercano a los 8.700 millones. La asignatura pendiente: más paro y menos renta que la media El gran reto de la Comunidad Valenciana pasa por trasladar los datos macroeconómicos a la economía real. Aunque el PIB por habitante se situó el pasado año en la cifra más alta de la historia, hasta los 22.005 euros, esta cifra todavía está lejos de la media española. Las autoridades valencianas han apostado, además, por rebajar en esta legislatura autonómica la tasa de paro al entorno del 14% desde el 16,8% actual.", "title": "La Comunidad Valenciana saca rédito de la crisis catalana", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-comunidad-valenciana-saca-redito-crisis-catalana-201804010143_noticia.html", "keywords": "cataluna,comunidad,valenciana", "date": "2018-03-31", "id": "c75b0d2204a03a081ea5b125d81be67b82cacbe5", "summary": "La inestabilidad de Cataluña impulsa el proceso de reactivación de la economía de su autonomía vecina"}