{"article": "MadridActualizado:31/03/2018 13:53hHan pasado ya unos añitos, dos presidentes de la Federación y tres Secretarios de Estado y aun nadie se ha preocupado de, ni siquiera intentar saber la verdad de dónde fue a parar aquel importante dinero, que Arturo Delgado dejó en la caja de Luis de Salazar proveniente de la Fundación Vela. Tanta insistencia puede parecer reiterativa, pero la verdad es que yo lo veo desde el punto de vista de que si nadie es capaz de hacer una auditoría externa sobre el asunto es que algo muy grave ha pasado y quieren echarle tierra encima.La Ley de Fundaciones tiene sus reglas y, que yo sepa, en este caso no se han cumplido. En uno de los juicios que tuvo la Federación hace unos años, la Juez le requirió los papeles de la Fundación a Martín Puertas, por entonces tesorero de la Federación, y nadie ha vuelto a saber del tema. Nadie es capaz de auditar esas cuentas por medio de una empresa externa que nos diga a los federados como se gasta nuestro dinero.Parece que ahora se van arreglando los dineros de la Federación, o al menos, esta nueva Junta quiere mucha más transparencia que las anteriores. La presidenta, chorradas a parte de dónde tiene que estar la Federación, ha cogido el capote y ha comenzado a dar pases aunque sea un poco opacos. No sé si no quiere o no sabe, o no quiere saber que en la Fundación Vela había cien millones de las antiguas pesetas y que nadie ha dado razón de ellas. Esta era la legislatura ideal para desenmascarar el asunto, ya que con nueva gente en la dirección de la vela, que a priori no deben estar pringados en el tema, y un nuevo Secretario de Estado se podría investigar dónde han ido a parar esos dineros.El Secretario de Estado José Ramón Lete, que se prodiga mucho por su tierra, más que nada para hacerse la foto de turno con una parte de la vela, no quiere saber nada de esta ni de ninguna federación más. Él es el responsable de velar por los intereses de los deportistas españoles porque para eso es la cabeza visible del deporte nacional. Desde aquí le pedimos por enésima vez que se ocupe de los verdaderamente importante y que se deje de hacer fotos en galas regionales sin ningún interés para el resto de los regatistas. En fin, todo sigue embarrado en la vela española con unas regatas indignas de lo que ha sido en este país la vela y que gracias a nuestros dirigentes, que han abusado de los patrocinadores, ahora nuestro deporte está en un lugar muy bajo del ranking. No digamos ya el nivel que hay en la vela oceánica, que está dejada de la mano de Dios y que todas las ayudas se concentran en el mismo. Así, nuestros regatistas oceánicos tienen que levantar las copas de sus éxitos en equipo extranjeros.José Luis Suevos Barrero", "title": "¿Dónde están los dineros de la Fundación Vela?", "url": "http://www.abc.es/deportes/vela/opinion/abci-donde-estan-dineros-fundacion-vela-201803311353_noticia.html", "keywords": "fundacion,vela,estan,dineros,donde", "date": "2018-03-31", "id": "ca2bc5c906e68a4ea47e3ca05af8e15db9bcd881", "summary": "Lete debería ocuparse un poco más de nuestro deporte y dejar de lado las fotos que se hace con un solo lado de la vela"}