{"article": "MADRIDActualizado:01/04/2018 01:44hLos minipisos de 30 metros cuadrados ideados en 2005 por la ministra socialista María Antonia Trujillo no resolvieron el problema de acceso de los jóvenes a la vivienda. La vivienda asequible fue uno de los caballos de batalla de Podemos en la campaña electoral municipal de 2015: Manuela Carmena y Ada Colau prometieron 4.200 pisos para alquiler social en Madrid y 4.000 en Barcelona respectivamente, planes que a día de hoy están muy lejos de ser cumplidos. Y el Gobierno popular respondió en 2013 al drama de los desahucios poniendo a disposición de las familias vulnerables 9.900 pisos de bancos, medida que tampoco ha impedido que la promoción de vivienda de protección oficial (VPO) esté en mínimos y España siga a cola de Europa en porcentaje de vivienda en régimen de alquiler social.Ante las críticas recibidas por el nuevo Plan de Vivienda 2018-2021, que entre otras medidas contempla ayudas a la promoción de vivienda protegida, el ministro de Fomento, Iñigo de la Serna, instó el mes pasado a autonomías y ayuntamientos a usar sus competencias para promover este tipo de vivienda. «Es responsabilidad de ayuntamientos y comunidades autónomas construir más vivienda para conseguir así regular los precios», dijo tras su intervención en el X Encuentro del Sector de Infraestructuras de ABC y Deloitte.Lo cierto es que los esfuerzos en esta materia tanto de la Administración central como de los gobiernos regionales en los últimos ejercicios han sido más bien escasos, en gran parte debido a los recortes presupuestarios derivados de la crisis y que terminaron, por ejemplo, con las subvenciones a los compradores de VPO. El año pasado solo recibieron calificación definitiva 5.375 viviendas de protección oficial que quedaron así listas para su adjudicación, según datos del Ministerio de Fomento. Esta cifra está muy por debajo de los más de 68.000 pisos que se licitaron bajo este régimen en 2008, antes de estallar la crisis.De ellas, 2.956 fueron financiadas por el Estado y el resto, 2.419, por las comunidades autónomas. La mayor parte, 3.171, se ubican en Madrid y Cataluña, y el año pasado en tres autonomías -Baleares, Castilla y León y La Rioja- más Ceuta, ninguna VPO obtuvo la calificación definitiva.Ahora Madrid se comprometió a principios de 2017 a construir 4.200 nuevas viviendas públicas en tres años. A día de hoy están ejecutadas 970, apenas el 23% del total. Más lenta va Colau, que accedió a la alcaldía de Barcelona desde la Plataforma de Afectados por la Hipoteca (PAH) con la promesa de construir 4.000 unidades: a día de hoy solo ha acabado 180.Pisos vacíos de la bancaTanto desde Podemos como desde otros partidos políticos y colectivos se ha reclamado en los últimos años que se obligue a la banca a poner en alquiler social sus pisos vacíos. El propio Gobierno de Mariano Rajoy, dentro de su plan de lucha contra los desahucios, puso en marcha en 2013 el Fondo Social de Viviendas (FSV), al que las entidades financieras han aportado 9.900 pisos, frente a los 388.000 que tienen en «stock».Los bancos, según las fuentes financieras consultadas, consideran que su aportación no puede considerarse una solución en sí misma, y que esta debe venir de un verdadera política de vivienda pública. Es más, las entidades recuerdan que ahora mismo tienen la presión del Banco Central Europeo (BCE) para que vendan y se desprendan cuanto antes de los activos inmobiliarios que tienen en sus balances. «Los bancos deben financiar el crecimiento, esta es su mejor aportación para superar las consecuencias de la crisis», dice un directivo bancario.Ese nivel de promoción anual de vivienda protegida es insuficiente para satisfacer la demanda actual. Solo en Cataluña las necesidades de vivienda social ascienden a unas 230.000 unidades, según un informe del Institut Cerdá. Con ese volumen de pisos sociales se cubriría el número ejecuciones hipotecarias, familias en riesgo de exclusión y la demanda de VPO en la región, o se alcanzaría un porcentaje de vivienda en alquiler social del 15%, en línea con la media europea.VPO cada vez más caraAunque la VPO permitió a la mitad de la población del país acceder a su primera casa en propiedad, se ha propiciado también un fuerte encarecimiento de este tipo de vivienda. Al cierre de 2017, el valor medio tasado de una vivienda libre era de 1.558,7 euros por metro cuadrado, 430,4 euros más que la de protección oficial, un 38% de diferencia entre una y otra.En 2005 esa brecha era de más de 879 euros, casi el doble entre un tipo y otro de vivienda. Hoy incluso en algunas zonas del país la vivienda protegida es incluso más cara. Según los datos de Fomento recopilados por ABC, esto sucede ya en 12 provincias: Almería, Granada, Jaén, Teruel, León, Lérida, Castellón, Lugo y en cuatro de las cinco de Castilla-La Mancha (Albacete, Ciudad Real, Cuenca y Toledo).Esto no solo va en contra de la finalidad teórica de la VPO, que es permitir el acceso de las rentas más bajas a la vivienda a precios asequibles, sino que además la hace menos atractiva para los compradores, que evidentemente tienen más trabas después para venderla. Las familias, por tanto, optan antes por la vivienda libre, favorecida además durante años por incentivos fiscales y unas condiciones de acceso al crédito muy laxas pero que se tradujeron en una excesiva carga financiera para las familias.Más compra que alquilerJunto al escaso parque de vivienda protegida del país, la mayor parte de la VPO construida se ha destinado tradicionalmente a la venta, en parte porque las políticas e incentivos eran para fundamentalmente la construcción y la compra, frente al resto de Europa, que ha promocionado el alquiler.En concreto, más del 96,6% de los pisos de protección, ya sean de promoción pública o privada, se ceden en régimen de propiedad, y solo el 3,3% se destinan al alquiler. Eso, entre otras cosas, explica el bajísimo nivel de alquiler social que hay en España en comparación con otros países europeos. Solo el 2,5% del parque de vivienda del país se tiene bajo este régimen, frente a casi el 4% en Alemania e Italia, en torno al 17% en Francia y Reino Unido, casi el 21% en Dinamarca y el 30% en Países Bajos (ver gráfico), según las cifras recopiladas por Housing Europe, la federación europea de vivienda social pública y cooperativa.No solo es que no haya un verdadero parque de vivienda para alquiler social, es que tampoco existe un mercado de casas en alquiler a precio de mercado del tamaño del europeo. Pese al mayor dinamismo de los últimos años, el arrendamiento apenas supone el 16% del parque, frente al 83,6% que supone el régimen de propiedad.«España ha tenido tradicionalmente una mayor preferencia por la propiedad de la vivienda, impulsada tanto por las tendencias del mercado como por las políticas públicas», dice Housing Europe en su último informe sobre la vivienda en Europa, en el que apunta a que la demanda de vivienda en alquiler ha aumentado en los últimos años debido a al impacto de la crisis en los salarios y el empleo juvenil, que no permiten a un amplio segmento de la población acceder a la compra de vivienda, cuyo precio está repuntando, sin sobreendeudarse.Quizá por eso las nuevas ayudas directas a los promotores de vivienda protegida, a las que también podrán acogerse las entidades financieras, solo son para aquellos que dediquen los pisos subvencionados a su arrendamiento. El Gobierno confía en que esto permitirá incrementar la oferta de viviendas en régimen de arrendamiento social moderando así los precios de alquiler para aquellas personas con menos recursos.", "title": "VPO: España se queda a la cola de Europa en vivienda social", "url": "http://www.abc.es/noticias/abci-espana-queda-cola-europa-vivienda-social-201804010144_noticia.html", "keywords": "vivienda,alquier,social", "date": "2018-03-31", "id": "ce030117f4070688f60ec8efb4606c221d0b3247", "summary": "En 2017 solo se adjudicaron 5.375 casas de protección oficial y únicamente el 2,5% de los pisos son de alquiler social, frente al 17% en Francia y el 30% en Países Bajos"}