{"article": "Recomiendo vivamente a los amantes de la ficción la lectura del auto del Juez Llarena, disponible en descarga gratuita en diversos medios de comunicación: no por su estilo, que es más bien pobre y ramplón, ni por la calidad de la trama diseñada que, pese a la fabulación que contiene, no deja de ser una hiperbólica presentación de los hechos acaecidos el 20-S y el 1-O en Catalunya, sino porque es la elevación de la literatura a antedecente de hecho y fundamento de Derecho de una sentencia judicial. Casi nada.Llarena presenta en sus 70 páginas un thriller protagonizado por una Catalunya golpista en una España del siglo XXI que, bajo su mirada de juez literato y narrador omnisciente, debiera ser, ante todo, imperio de la ley… y ya, si eso, democracia. Por ello, el meollo de su fantasía consiste en que unos protagonistas políticos intrépidos manipulan a su antojo a una sociedad civil menor de edad: de ahí que la audacia procesista sea calificada penalmente mediante el artículo 472 referido a la rebelión, que implica nada menos que 30 años de prisión. En una épica reconstrucción de los hechos, su literatura abusa, creo yo, de recursos efectistas. Califica los hechos de todos conocidos —la cívica movilización independentista— como “violento levantamiento” con una “gravedad y persistencia inusitada y sin parangón en ninguna democracia de nuestro entorno”, y equipara la manifestación ante la Consejería de Economía y Hacienda el 20-S con “un supuesto de toma de rehenes mediante disparos al aire\". Una sobrada, vaya. Para sazonar la trama, su narrativa tira de recursos literarios de dudosa calidad como describir el Libro Blanco de la Transición Nacional de Cataluña como “piedra roseta del diseño criminal”, calificada de esta guisa por contener sentencias tan sediciosas del tipo ”resultaría muy difícil ahogar la voluntad popular y evitar que se manifieste en el futuro”.El personaje “democracia” aparece en esta trama entre pálido y fantasmal, igual que ocurre con “ciudadanía”, convertida por el narrador en “muchedumbre” y “masa de fuerza”, ligeramente exenta de inteligencia y capacidad de decisión. Ambos son eclipsados, sin duda, por un robusto e intransigente “imperio de la ley” que se lleva todo el protagonismo de fondo.Y es que, en general, la tesis que subyace a la literatura de Llarena es que la democracia expresada en las calles es intolerable y violenta, que para ser democracia-democracia debe ser representativa y que, en definitiva, no hay forma radicalmente democrática de cambiar las cosas. Que el mismísimo John Locke, vaya, acabaría en el trullo si de él dependiera. La desobediencia civil es, según se destila en su visión, un acto violento de la “masa ciudadana” —el término elegido por Llarena no es baladí: es insultante—de quien, en su antropología pesimista estilo Hobbes, siempre cabe esperar un “fanatismo violento”. Por todo ello, su epopeya califica duramente a los presuntos conductores de la masa enfurecida, tan duramente como para mandarlos 30 años a la cárcel por “alzarse violenta y públicamente”. Del ardid semántico que pone en juego respecto al significado del adverbio ”violentamente” ya hablamos otro día, pero no dejen de consultarlo porque es, cuando menos, singular.En resumen, el auto de Llarena muestra una peligrosa equiparación de la movilización ciudadana con la violencia, sobredimensionando intencionadamente los hechos violentos, incluido algún que otro escupitajo, que todos vimos que fueron llamativamente escasos, de hecho inferiores a los que se producen en un concierto masivo o la inauguración de unos grandes almacenes. El tema general escalofría: resulta que el imperio de la ley deviene judicialización de la política y politización de la justicia. Y para que las leyes sean democráticas debe haber, para empezar, una nítida división de poderes.Por otro lado, no debería escapársele a Llarena —otra cosa es que le convenza— que, en tiempos de descrédito de la democracia —gracias al comportamiento de políticos corruptos, jueces parciales, grandes empresarios y banqueros rapiñadores y manipuladores…—, la desobediencia civil activa la soberanía popular y contribuye con ello a ampliar el horizonte democrático. En ausencia de cumplimiento de los programas políticos de los partidos y de garantías judiciales para que así sea, es necesario que cobre protagonismo el rechazo ciudadano colectivo y público a acatar leyes o políticas gubernamentales injustas. Una justicia democrática debería ser capaz de entender esto y obrar, en consecuencia, con sensibilidad y proporcionalidad democráticas. Pero un abismo separa la actitud democrática real y esa democracia endurecida y simulada por estrictamente formal que las posturas conservadoras confunden constantemente con Estado de Derecho. La democracia, para empezar, no es ni puede ser una mera forma de Estado, es más bien el espíritu que asegura que toda figura de gobernabilidad tenga opciones, manteniendo abierta la posibilidad de pluralidad. Por ello, el Derecho que apuntale sus avances, para ser justo y un buen instrumento democrático, debe ser sensible a la necesidad del cambio y estar sujeto a revisión. Y resulta que pelear nuevas legitimidades que den lugar a cambios legales es, ante todo, tarea de la ciudadanía movilizada: esa que tan poco parece respetar en su auto el juez Llarena.Basta agudizar el oído para comprobar la reiterada equiparación engañosa de Estado de Derecho y Estado democrático que llevan a cabo también el PP y Ciudadanos, o fijarse en el desprecio de ambas formaciones por las movilizaciones ciudadanas, para constatar que la apuesta de muchos presuntos demócratas, políticos y jueces incluidos, no es la democracia, sino “el imperio de la ley” —incluso en el caso, como sabemos extendido, de aquellos que la burlan—. Por eso unos aprobaron la Ley Mordaza, otros han frenado su derogación hasta que su pugna electoral con el PP lo ha desaconsejado, y el poder judicial se dedica a meter en prisión a raperos y tuiteros.El auto novelado debe indignar por la represión que pone en marcha vía cárcel para los políticos del Procés: por más que a noveladores y propagandistas electorales no les gane nadie, resulta increíble la desmesurada respuesta legal a una acción política y una movilización democrática esencialmente pacíficas. La violencia de este auto puede promover otras violencias, esas que, tal vez, algunos estén deseando secretamente para disponer de otro arma electoral y excusa para la represión. Pero este auto es realmente preocupante por lo que alumbra respecto de la visión de las movilizaciones ciudadanas que muestra un poder judicial elitista, cada vez más de espaldas a la ciudadanía y la democracia.La democracia está, sin duda, en peligro. Como poder del pueblo que es no será sino el pueblo quien la defienda, esto es, nosotras y nosotros. Lo de otros, creo, es mala literatura, por no decir puro teatro.", "title": "Fake democracy: entre jueces literatos y políticos leguleyos", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/Fake-democracy-literatos-politicos-leguleyos_6_755984395.html", "keywords": "democracy,politicos,Fake,leguleyos,literatos", "date": "2018-03-31", "id": "d2caa77961b8b477f45cf0c7009655bd590da158", "summary": "La democracia está en peligro y sólo el pueblo puede defenderla. Lo de otros es mala literatura, por no decir puro teatro."}