{"article": "Los coches autónomos están a un paso (o una rueda) de convertirse en una realidad cotidiana para nuestras ciudades y carreteras. Quizá tarden un lustro o una década en conquistar el asfalto, pero no existen dudas de que lo harán; incluso a pesar de la mala prensa que tienen últimamente. Son muy seguros, tanto para los del interior del vehículo como para los peatones, pero aún tienen que crear confianza entre la población. ¿Qué pensarías ante un coche autónomo? ¿Te asustaría ver cómo se dirige hacia ti sin que nadie que lo dirija? Yo he probado la experiencia y se siente una mezcla de inquietud y de miedo, como si el cerebro pusiera en duda la conjunción de sensores y de software cuidadosamente preparada para detectar y actuar ante cualquier situación al volante. Y eso es justo lo que probó la empresa de automóviles Ford y el Virginia Tech Transportation Institute. Ford, como todas las empresas que se dedican a la automoción, se encuentra preparando su próxima generación de vehículos autónomos. Y más allá de desarrollar los vehículos en sí, también está estudiando cuál será la reacción de las personas cuando los coches sin conductor se encuentren físicamente en las calles. Pero ¿cómo simular un coche sin conductor cuando al volante debe ir una persona de verdad? Disfrazando al conductor de asiento, así fueron las pruebas que la empresa y el instituto de investigación realizaron en 2017. Puede parecer absurdo y hasta el típico \"troleo\" de Internet, pero es completamente cierto: Ford realizó distintas pruebas de campo para estudiar la aceptación de los coches autónomos. Para ello ideó un disfraz de asiento que camufla por completo al conductor dando la impresión de que el coche conduce solo. Ver el espectáculo de cómo se coloca el disfraz es tan alucinante como observar las reacciones de la gente. Desde The Guardian nos hicieron pensar en el futuro que se nos echa encima. Actualmente ya existen vehículos particulares capaces de conducir de manera 100 % autónoma (existen distintos niveles y los Tesla incluyen el piloto autónomo más completo), todas las marcas se encuentran en el desarrollo de sus propias soluciones y, sin embargo, ni las carreteras ni la normativa de automoción están preparadas para ello. Tampoco las personas: a pesar de que la lógica dicta que tener a todos los vehículos autónomos y conectados reduciría los accidentes ya que se erradican los errores humanos, las últimas catástrofes con coches autónomos implicados han puesto en duda su fiabilidad. Veremos cómo evoluciona la tecnología y también la opinión pública: ambas necesitan ponerse de acuerdo.", "title": "En este falso coche autónomo el conductor se esconde por una buena razón", "url": "https://www.elespanol.com/social/20180331/falso-coche-autonomo-conductor-esconde-buena-razon/296220891_0.html", "keywords": "La Jungla,Coche autónomo,Ford,Tecnología", "date": "2018-03-31", "id": "d3ea1a23f7773a3798e9fe734dcdf36410046c76", "summary": "En la Jungla. ¿Cómo hacer que la gente se acostumbre a los futuros coches autónomos? Ford tuvo una idea: disfrazar al conductor de vehículos de prueba para ver cómo reaccionan los peatones. "}