{"article": "Un pueblo italiano, un verano radiante, un sopor sensual y un monumento protegido por una valla. A ambos lados hay dos hombres. Uno de ellos es un joven que habla sin hablar del todo. El otro, unos años mayor, escucha y como el primero está en guardia. También “presiente una trampa”. Entonces, sin saber el espectador muy bien cómo, se produce el milagro. Asiste a un momento único: una escena contenida de amor que abrasa. Enormemente sincera, distante, intensa, latente. Viva.Esta secuencia es uno de los momentos más logrados de la película ‘Call me by your name’. Una de las cintas más admiradas del año que cuenta con un guion prodigioso. Escrito por James Ivory (un gran escultor de pasiones silenciadas) y cineasta al que se le echaba de menos, logró un premio de la Academia en la pasada edición de los Oscar. Su texto, basado en la novela de André Aciman, junto al exquisito pulso artístico del director de la cinta, Luca Guadagnino, han creado una de las películas más vibrantes y honestas de los últimos tiempos. Cuenta la historia de Oliver (Armie Hammer), un estudiante de posgrado de Arqueología que llega a una villa italiana, en pleno verano de 1983 para trabajar junto al profesor Perlman (Michael Stuhlbarg), quien tiene un hijo de 17 años, Elio (Timothée Chalamet). Este es un muchacho inteligente, culto y algo indolente, que inevitablemente comenzará a sentirse atraído por Oliver hasta caer rendidamente enamorado. Así, ‘Call me by your name’ habla del vértigo que produce el paso a la vida adulta, del amor que surge casi como un inconveniente y de un prodigio. De aquellos instantes que, si hay suerte, pueden llegar a suceder para condenarte a estar realmente vivo, con toda la gloria y con todos sus infiernos.En la película, los pequeños relatos que suceden en las diferentes secuencias exploran todo aquel universo de acontecimientos erráticos que pueden encontrarse en la órbita de un amor que nace y se expresa: el escalofrío que produce haber cometido una posible equivocación, el zarpazo de los primeros celos, el deseo insoportable que se rastrea en la ropa interior, la indiferencia, tan despiadada que corta la respiración o, en las antípodas, la felicidad sin espejismos. Aquella que se puede escuchar en el sonido del eco durante una excursión a Bérgamo. Hay quien ha visto en ella una película sobre el primer amor, pero en realidad aprovecha ese viaje para sumergirse en emociones y sentimientos más profundos, que van más allá de una etiqueta tan gastada. Es una historia sobre dos hombres que “tuvieron la suerte de encontrarse el uno al otro”, pero no hay hostilidad a su alrededor y es mucho más que una celebración del amor homosexual. Es un film mucho más libre, más calmado. Y desde luego, lo que sí hay en ella es pasión por el cine como expresión artística. Está presente en cualquier rincón de su metraje: en los detalles más insignificantes de la escenografía, en la fotografía que le sigue la pista a una naturaleza en todo su esplendor o se queda observando esas esculturas clásicas omnipresentes, que te “retan a desearlas”. Hay en la película una atmósfera culta, elitista, que se respira sin embargo de forma natural, sin pedanterías, sin sentirse nadie excluido, contagiando el amor por la belleza. Es el lugar perfecto en el que se desenvuelven los sucesos de un verano que se propaga para siempre.En en el film hay una escena de la que se habla mucho y que ha sabido cautivar al público porque tiene algo de epifanía. Se trata de una conversación entre el padre y el hijo protagonistas que sabe cómo colocar un espejo frente a la vida de muchos espectadores para pillarles por sorpresa, con pinta de fugitivos y en plena huida. Nos muestra sintiéndonos extranjeros en nuestra propia piel y buscando el chute de ‘soma’, la ‘cura rápida’ que en cualquier momento nos pueda alejar del sufrimiento. Nos descubre la trampa. Nos gana.", "title": "‘Call me by your name’, de Luca Guadagnino: ¿es mejor hablar o morir?", "url": "https://www.eldiario.es/clm/cinetario/Call-Your-Name-Luca-Guadagnino_6_755984408.html", "keywords": "Call,Name,Your,Luca,Guadagnino", "date": "2018-03-31", "id": "d66254208d3467177df9bf7fe5de65284335a870", "summary": "Su texto, basado en la novela de André Aciman, junto al exquisito pulso artístico del director, han creado una de las películas más honestas de los últimos tiemposEs una historia sobre dos hombres que “tuvieron la suerte de encontrarse el uno al otro”, más allá de la celebración del amor homosexual"}