{"article": "Al menos 16 palestinos han muerto en Gaza y más de mil han resultado heridos tras un ataque de la fuerza israelí con material antidisturbios sobre los cientos de personas que acampaban en la valla de separación durante las protestas que durarán seis semanas. Hamás y las demás facciones han llamado a los palestinos a manifestarse todos los días en distintas marchas, desde la del Día de la Tierra que se celebra hoy, hasta la del Retorno, que pide la vuelta de los refugiados. La campaña de protestas durará hasta el próximo 15 de mayo, cuando todos los palestinos conmemoran la Nakba, o el Día del Desastre, que recuerda el desplazamiento de cientos de miles de personas en el conflicto en torno a la creación del Estado de Israel en 1948. En el lado israelí se oyen disparos y se ve humo, en tanto que en el lado gazatí se ven ambulancias y cientos de palestinos acercándose hacia la frontera. Cinco palestinos muertos y 356 heridos en incidentes en la frontera de Gaza Si bien los organizadores señalaron que las tiendas de campaña que se están montando como preparativo para las marchas y acampadas que comienzan este viernes para marcar el Día de la Tierra, y que continuarán en la llamada \"La Marcha del Retorno\" hasta el día 15 de mayo, mantendrían una distancia de unos 700 metros de la frontera, se puede apreciar que los manifestantes están a unos 200 metros de la valla. El Ejército israelí comunicó que \"cientos de palestinos están manifestándose violentamente en seis lugares diferentes de la Franja de Gaza, haciendo rodar neumáticos ardiendo y tirando piedras a la valla de seguridad\", mientras que efectivos del Ejército \"responden con material antidisturbios y disparos contra los principales instigadores\". El 30 de marzo de 1976 se convocó una huelga general en Palestina como protesta por el robo de tierras por parte de Israel. Durante las manifestaciones siete palestinos que protestaban por la ocupación de Israel fueron asesinados por el Ejército. Desde entonces este día tiene especial relevancia como reivindicación de los derechos palestinos. En las localidades adyacentes israelíes se han destacado fuerzas militares para garantizar la seguridad por si la marcha deriva en intentos de infiltración. Por su parte, el secretario general de la Organización para la Liberación de Palestina (OLP), Saeb Erekat, ha declarado que \"el Gobierno israelí ha estado preparando el terreno para atacar a civiles palestinos desarmados que se manifiestan en el Día de la Tierra\". Esta jornada han empezado las protestas de la \"Marcha del Retorno\" promovidas por todas las facciones palestinas que están llamando a la población a acampar y marchar hacia las fronteras con Israel y reivindicar su derecho al retorno.", "title": "Israel mata a 16 palestinos en Gaza al inicio de una campaña de protestas que durará 6 semanas", "url": "https://www.elespanol.com/mundo/20180330/palestinos-muertos-protestas-gaza-dia-tierra/295970834_0.html", "keywords": "Palestina,Israel,Gaza,Mundo", "date": "2018-03-31", "id": "e07e57dd7bcb652d73b59d3a07d0e6d4b6b46213", "summary": "El choque, que ha dejado también mil heridos, se ha producido cuando el ejército israelí ha tratado de disolver una acampada palestina frente a la valla."}