{"article": "MADRIDActualizado:04/04/2018 19:30hNo hay mujer que no sueñe con conseguir el vaquero de sus sueños, uno que le quede como un guante y le haga un trasero perfecto. Hasta ahora, sin embargo, este deseo era una misión imposible solo al alcance de unas pocas privilegiadas. Concretamente, aquellas con el dinero suficiente como para encargar unos pantalones a medida.Sin embargo, todo esto ha cambiado gracias a la nueva línea denim de la popular Lee Jeans. Y es que, esta firma de vaqueros ha ideado unos «pantalones inteligentes» que, mediante ilusiones ópticas y buena iluminación, logran realzar el trasero de su portadora hasta convertirlo en el de famosas como Elsa Pataky o Jennifer López.Según desvela la página web « Gerente.com», la nueva línea de Lee Jeans se denomina Body Optix, ha sido diseñada por VF Cognitive and Design Lab y se basan en varios estudios científicos relacionados con la vista y las variaciones de la luz para modificar la parte trasera del cuerpo y dar forma, en palabras de la empresa, a un «culo mucho más alegre».Según explica empresa en su página web, estos «vaqueros inteligentes» utilizan además diseños en dos dimensiones que crean efectos tridimensionales para realzar el trasero. Todo ello, mientras «adelgazan y alargan las piernas». A su vez, usan como base una serie de medidas consideradas ideales por la sociedad. «Los acabados aplicados con láser crean efectos de iluminación precisos basados en proporciones corporales ideales», añaden sus creadores.El diseño ha sido complejo. No en vano, se han realizado más de 27.000 pruebas para determinar únicamente el lugar idóneo en el que debería ubicarse el bolsillo.", "title": "La ciencia crea unos vaqueros inteligentes que te hacen el culo más \"sexy\"", "url": "http://www.abc.es/estilo/moda/abci-ciencia-crea-unos-vaqueros-inteligentes-hacen-culo-mas-sexy-201803311412_noticia.html", "keywords": "vaqueros,realzan,figura", "date": "2018-03-31", "id": "e13213a01ef185c900e4dfb867a547ac53e6c058", "summary": "Lee Jeans ha diseñado una línea denim que juega con la iluminación y la óptica para moldear el trasero perfecto"}