{"article": "En la madrugada del 7 de julio de 2008, cuando Pamplona celebraba en día grande de las fiestas de San Fermín, Diego Yllanes mató a su compañera de trabajo. Menos de diez años después puede decir que es libre. Él tenía 27 años y estaba cursando el MIR cuando conoció a Nagore Laffage. Meses más tarde acabó con su vida. Ahora pasea por la calle con la libertad de su lado y la oportunidad de ejercer su profesión como médico psiquiatra. José Diego Yllanes Vizcay fue condenado a doce años y seis meses de cárcel por homicidio pero nunca llegó a cumplir esta condena entre rejas. Nueve años y ocho meses después de que se dictara sentencia, ha accedido a la libertad condicional. Esta última fase concluirá en 2020. Tan sólo quedan tres años para que el hombre que mató a Nagore pueda ejercer como médico en la sanidad pública. Ahora, ya puede hacerlo en el ámbito privado. El mismo hombre que pegó y mató a Nagore ya puede trabajar en el ámbito de la salud mental. Él, que según consta en el auto, \"vio alterada su percepción de la realidad, su conciencia y voluntad\" en el momento de los hechos, hoy podría ocuparse profesionalmente de ayudar al equilibrio emocional y sentimental de las personas que requieran su ayuda. Asun Casasola, la madre de la joven Nagore Laffage asesinada en Sanfermines, durante el juicio celebrado en Pamplona. EFE. \"Quiero que la gente que vaya a la consulta de Yllanes sepa que ese chico fue capaz de asesinar a una niña\", afirmó Asun Casasola -la madre de Nagore- en una entrevista para EL ESPAÑOL. La realidad es muy diferente. Diego Yllanes podría desempeñar su profesión de psiquiatra sin que sus pacientes conocieran su pasado. Sin que sus clientes supieran que él fue quien mató a Nagore Laffage aquella madrugada del 7 de julio. Diego José Yllanes Vizcay podría revertir el orden de sus apellidos e incluso anteponer otros para tapar quién es. Eliminar así su identidad pública y acabar con la estela del homicidio. Desde el Registro Civil Central de Madrid confirman a esta reportera que los trámites para pedir el cambio de los apellidos o la modificación de su orden no son complejos. Explican que la persona tendrá que hacer una petición formal ante el registro con los motivos que le incitan al cambio junto a la inscripción de su nacimiento. Una vez alcanzado el primer paso, la petición será evaluada por un juez. El magistrado será quien decida si se lleva a cabo el cambio o no. Desde el Ministerio de Justicia confirman a EL ESPAÑOL que la legislación registral no prevé ninguna limitación específica para los casos en los que la persona tiene antecedentes penales. En estos casos no existen restricciones para autorizar el cambio de apellidos. En el artículo 217 del Reglamento establece que el encargado competente para la inscripción de cualquier acto que implique cambio de nombre o apellido tendrá que comunicarlo a la dirección general de la Policía del Ministerio del Interior y al Registro Central de Penados y Rebeldes. Así, el cambio estará controlado y supervisado por los organismos pertinentes. El médico psiquiatra pamplonés no sería el primer criminal en utilizar esta artimaña burocrática para envolver la verdad que oculta su vida. En España ya se hizo en otra ocasión. Fue Rafael García Fernández. Más conocido como el Rafita, secuestró, violó y asesinó a Sandra Palo en 2003. Él, que en aquel momento tenía 14 años, fue condenado a cuatro años de reclusión en un Centro de Internamiento. Tras cumplir su condena, el Rafita cambió el orden de sus apellidos para pasar inadvertido. Hoy, con un simple cambio de orden que apenas altera su identidad, consigue difuminar su pasado más oscuro. Aunque su esencia no ha cambiado. Ahora se llama Rafael Fernández García y ha vuelto a delinquir, si bien con unos hechos bastante menos graves que por los que se ganó un espacio imborrable en la historia de la crónica negra. Si el homicida de Nagore decide tomar el mismo camino, podrá elegir entre sus dos nombres, Diego o José, y hacer que su segundo apellido sea el primero. Pero Diego Yllanes no podrá hacer cambios injustificados. En el Ministerio de Justicia se especifica que los apellidos que resulten del cambio tendrán que pertenecer legítimamente al interesado y no podrán pertenecer a un único progenitor. Diego Yllanes puede jugar con sus apellidos. Intercambiarlos como quiera, sin que la justicia se lo pueda impedir, para que su identidad quede detrás del crimen que cometió con Nagore Laffage. Diego Yllanes, el asesino de Nagore Laffage. EFE Legalmente, la nueva condición penal de la que disfruta Yllanes le permite ejercer su especialidad médica, la psiquiatría. Eso sí, tan sólo podrá ejercerla en la sanidad privada hasta 2020, fecha en la que cesarán todas las penas que se han impuesto sobre él. Entonces será libre para integrarse en el sistema público de salud o hacerlo, por contra, en una consulta privada. A finales del año pasado salía a la luz su nuevo puesto de trabajo en una clínica psicológica y psiquiátrica. Carlos Chiclana, compañero de Yllanes en la Clínica Universidad de Navarra cuando ambos cursaban el MIR, empleó al homicida cuando este estaba en tercer grado de su pena. En aquella fase, los condenados pueden desarrollar su actividad laboral con una única restricción: dormir cada noche en la prisión asignada. Diego Yllanes podría cambiar el orden de sus apellidos si un juez se lo permite y conseguir ejercer la profesión que él mismo anuló cuando acabó con la vida de Nagore Laffage.", "title": "Diego Yllanes, el homicida de Nagore, puede ser tu psiquiatra sin que llegues a enterarte", "url": "https://www.elespanol.com/reportajes/20180331/diego-yllanes-homicida-nagore-psiquiatra-sin-enterarte/295220908_0.html", "keywords": "Reportajes,Violencia de género,Homicidios,San Fermín,Registro Civil,Pamplona", "date": "2018-03-31", "id": "e2bbc77f9cfd65f9ba3d9322aad011b36d55d503", "summary": "Con sólo cambiar el orden de sus apellidos el hombre que mató a la joven podrá ejercer como médico psiquiatra, según precisa el Ministerio de Justicia. Su nueva condición fuera de la cárcel le permite trabajar y la posibilidad de permutar su nombre le convierten en un desconocido ante los ojos de sus posibles pacientes."}