{"article": "\"Afable, cercano, jovial, natural, directo, rápido, culto, divulgativo, buen docente, con las ideas muy claras, de buen trato, conservador, nada facha y muy constitucionalista\", así definen sus conocidos a Pablo Llarena Conde, el magistrado de la Sala Segunda del Tribunal Supremo que se ha convertido en la diana fundamental del independentismo catalán. Llarena ha salido sin quererlo de su anonimato. Un hecho diferencial que siempre ha querido mantener a toda costa. Pero el ser el instructor de la causa especial 20907/2017 sobre el proceso independentista de Cataluña le ha puesto en la picota informativa. Y, además, el haber dictado orden de prisión contra el ex presidente de la Generalitat, Carlos Puigdemont, y haber encarcelado a su ex vicepresidente Oriol Junqueras, al ex consejero de Interior Joaquim Forn, al de Presidencia, Jordi Turull, y a los líderes independentista Jordi Sànchez y Jordi Cuixart, entre otros, ha roto su vida tranquila y sosegada. Este viernes, sin ir más lejos, se convirtió en objeto de la ira de los Comités de Defensa de la República (CDR): \"Llarena, aquí no eres bienvenido\" podía leerse en los carteles que estos grupos pegaron en la localidad de Das, donde el magistrado tiene una vivienda. El objetivo de los CDR, tal y como anunciaron los días previos a Semana Santa, era llenar de amarillo Das. Y así fue: más de medio millar de personas, según datos de ElNacional.cat, cortaron la carretera C-162 entre Alp i Das, en una marcha que pedía la liberación de los presos independentistas. Acción de los CDR en Das, donde el juez Llarena tiene una residencia. \"No eres bienvenido\", decían los carteles. Twitter Al margen de que su nombre aparezca ahora en los medios de comunicación y a pesar de haber perdido el anonimato, la trayectoria vital del juez Llarena siempre ha tenido un objetivo principal y muy bien marcado: alcanzar el máximo prestigio dentro de la Carrera Judicial. Esa es su verdadera pasión, en la que comenzó hace ya casi 29 años y donde tiene el número 1.034 dentro del escalafón. Pablo Llarena nació en Burgos un 23 de enero de 1963, el mismo año que Franco visitaba Lleida y que fuera el último que el dictador pisara tierra catalana oficialmente. Desde su infancia vivió el derecho muy de cerca y con amor. Su padre, Jesús Llarena Chaves, llegó a ser un alto cargo dentro del organigrama del post franquismo y posteriormente abrió despacho propio en Burgos, siendo uno de los profesionales de la abogacía más recordados en los últimos tiempos en la capital castellana. Además estuvo muy vinculado con el hacer cultural de Burgos, donde llegó a presidir el Orfeón Burgalés, un coro fundado en los primeros días de abril de 1893 estrechamente ligado a la historia de la ciudad. Su madre, Carmen Conde, también fue una de las primeras profesionales femeninas del Derecho en Burgos y estuvo relacionada con la Cámara de la Propiedad. Toma de posesión del magistrado Llanera con Carlos Lesmes, actual presidente del Supremo E.E. Fue en el complicado año de 1981, en el que tuvo lugar el intento frustrado de Golpe de Estado del teniente coronel de la Guardia Civil Antonio Tejero en el Congreso de los Diputados, cuando Pablo comenzó la carrera de Derecho en Valladolid. Sus notas fueron muy brillantes, sacando la carrera a la primera. Durante los primeros años de su licenciatura, entre 1986 y 1988, ejerció la abogacía en su ciudad pero pronto decidió iniciar la Carrera Judicial. Así, ingresó por oposición en ella en 1989, con el número uno de su promoción. Al año siguiente ya ascendió a la categoría de magistrado mediante oposiciones restringidas. Su primer destino fue el Juzgado de Primera Instancia e Instrucción número 1 de Torrelavega (Cantabria), donde todavía se le recuerda por su constante trabajo y su firmeza en el día a día. Precisamente, el año en el que Llarena conseguía su oposición, el Parlament catalán y el presidente de la Generalitat, Jordi Pujol i Soley, acordaban días antes de las Navidades que “el acatamiento del actual marco constitucional español no suponía la renuncia de Cataluña al derecho de autodeterminación nacional”. Todo gracias a los votos de CiU, que por entonces tenía mayoría absoluta, a los que se unía una ERC que empezaba a despuntar. También ese mismo año, su esposa, Gema Espinosa Conde, natural de Burgos como Llarena, comenzaba su carrera judicial. Una vida profesional, la de ambos, que desde entonces siempre ha transcurrido de forma paralela en el tiempo y en el lugar. Los dos estudiaron su carrera en Valladolid y los dos acabaron en 1986 sus estudios con buenas notas. Así, cuando Llarena ejercía como juez en Torrelavega, ella trabajaba en los Juzgados de Primera Instancia e Instrucción de la cercana localidad cántabra de Reinosa. Y cuando el actual instructor de la causa especial del procés pasó al Juzgado de Primera Instancia e Instrucción número 8 de Burgos, ella lo hizo al juzgado de la cercana localidad de Lerma, a unos 35 kilómetros de la capital burgalesa. Sólo hay un punto de ruptura en sus vidas paralelas, cuando Gema Espinosa, fiscal por oposición libre en excedencia, ascendió a Magistrado en el año 1991 y desempeñó sus funciones en los Juzgados vizcaínos de Baracaldo. Luego ya llegaría su vida conjunta en Cataluña, una tierra que se convirtió en su hogar, donde nacieron, se criaron, se formaron y aprendieron el catalán sus dos hijos varones (P. y G.). Desde entonces nunca más se apartaron de ella, ni si quiera pese al acoso continuado a sus personas o a sus viviendas por parte de determinados activistas del procés. Interior reforzará las medidas de seguridad para jueces y políticos en Cataluña La mujer de Llarena también está siendo diana de los dardos indepes. Este jueves se conocía que el juez de guardia de Tarragona dejaba en libertad a la autora de un tuit en el que amenazaba a la esposa. Coral Sauné escribió un tuit señalando directamente a Gema Espinosa (\"la mujer del hijo de puta\"), informando de su lugar de trabajo y localidad en la que residen: \"Hay que difundirlo porque han de saber que no podrán ir por la calle a partir de ahora\". Para la Fiscalía, el mensaje muestra \"la intención de provocar intranquilidad de ánimo, inquietud y zozobra en las personas que en el mismo se designan o la de impedirles o dificultarles su libertad de obrar\". Cataluña, 24 años en “su tierra” En Cataluña ha sido donde ambos han construido gran parte de su vida personal y profesional. Fue en 1992 cuando Pablo Llarena llegó a la Ciudad Condal. Se trasladó desde su ciudad natal de Burgos al Juzgado de Instrucción número 31, cercano al más que catalán Parque Güell. Precisamente, ese mismo año, Barcelona se convertía en foco mundial con la celebración de los Juegos Olímpicos y en los que el actual rey, Felipe VI, paseó con orgullo la bandera de España en el Estadio Olímpico de Montjuic donde nuestros atletas consiguieron 22 medallas (13 oros, 7 platas y 2 bronces). Gema, su mujer, se instaló también en los juzgados próximos de Santa Coloma de Gramanet y luego de la propia Barcelona. Fue en el año 2006 cuando empezó como docente en el Servicio de Selección y Formación de la Escuela Judicial de España, el centro académico del Consejo General del Poder Judicial (CGPJ), situado en la finca \"L’Esperança\", en la montaña de Collserola, unos terrenos cedidos por la Generalitat de Cataluña en 1997 y en el que se forman todos los futuros jueces. Un centro que la mujer de Llerena empezó a dirigir en 2013 y donde hoy continúa, pese a las presiones y pintadas contrarias a su persona. Lógicamente, Llanera y su esposa tras vivir más de dos décadas en Barcelona, hablan y entienden perfectamente el catalán. Amenazan al juez Llarena 24 horas después del discurso incendiario de Torrent A su llegada a la Ciudad Condal, el matrimonio se instaló en la localidad cercana de Sant Cugat del Vallès. Allí situaron su cuartel general familiar. Y allí nacieron sus dos hijos (P. y G.) en los años 1994 y 1996. Ambos estudiaron catalán en el colegio privado European International School of Barcelona, una de las instituciones educativas más valoradas no sólo en Cataluña sino en toda España. Uno de sus puntos fuertes es potenciar precisamente los idiomas, donde el catalán se comparte con el castellano y el inglés. Al finalizar sus estudios, los dos hijos del juez Llarena complementaron sus estudios con un curso en el Clongowes Wood Collage, situado en la localidad de Kildare a 32 kilómetros al sudeste de la capital irlandesa de Dublin. A pesar de que la familia Llarena sólo vive y ha vivido por y para el Derecho, su hijo mayor (P.) no ha seguido los pasos de sus progenitores y se licenció en Ingeniería Industrial por la Universidad Politécnica de Cataluña. Tras unas prácticas en la empresa SEAT, en la localidad barcelonesa de Martorell, actualmente trabaja en el diseño de vehículos aerospaciales para una de las más prestigiosas universidades británicas, la Universidad Cranfield, al norte de Londres, que mantiene un convenio con el gigante aeronáutico Boeing. Su hijo pequeño (G.) también se ha formado en las Islas Británicas. Éste es un apasionado de la música electrónica y del esquí, un deporte en el que compitió en categorías inferiores como federado. Precisamente esta pasión por el esquí fue la que llevó a la familia del juez Llarena a adquirir su segunda residencia en la localidad gerundesa de Das, en la Cerdanya, hoy ya famosa por las pintadas amenazantes que han aparecido firmadas por Arran, la organización juvenil radical de la CUP; o la petición instalada en Change.org, que ya ha superado las 61.000 firmas, para que se le declare persona non grata en esta localidad gerundense. Ambos hijos de Llarena estudiaron catalán en el colegio privado European International School of Barcelona Un juez independiente, estricto y escrupuloso Pablo Llarena es hoy un juez amenazado y criticado por los nacionalistas. Pero todos olvidan que ha desarrollado 24 de sus cerca de 29 años de carrera judicial en Cataluña, dónde ha dejado una excelente impronta entre los profesionales del Derecho que le han tratado. “Siempre que se le pedía audiencia la concedía, la puerta de su despacho estaba abierta a cualquier abogado que lo solicitara, algo inusual ya que por desgracia para los abogados suele ser norma habitual lo contrario por parte de los magistrados”, afirman letrados catalanes que han tenido causas con él desde que llegara al Juzgado de Instrucción nº 31 de Barcelona a comienzos de los años noventa. Un juzgado que por aquellas fechas era de reciente creación, ubicado en el primer piso de un inmueble contiguo al Palacio de Justicia, en la Calle de los Almogávares. Allí, en los bajos, se encontraban los bares Palacio del Louvre y Alonso, lugares emblemáticos para los letrados penalistas de Barcelona, donde justiciables y familiares de los mismos pasaban horas y horas de espera aguardando que la Policía condujera al Juzgado de Llarena a los detenidos. El juez burgalés, receloso y amante de la privacidad, muy al contrario que otros jueces y famosos abogados que sí los frecuentaban, apenas se le veía en escasas ocasiones por estos locales. Además, la sede del Juzgado 31 se encontraba en la misma manzana en la que se hallaba la sede del partido nacionalista Unión Democrática de Cataluña, de Josep Antoni Duran i Lleida. Fue en el año 1998 cuando Llarena pasó del Juzgado nº 31 a formar parte, como magistrado, de la Sección 6ª de la Audiencia Provincial de Barcelona, siendo posteriormente nombrado Presidente en el año 2011. Justamente durante ese año también se dio un paso más en el discurso radical independentista catalán, con Jordi Pujol aún en el poder. El Parlament pidió la autodeterminación, rechazando una reforma de la Constitución: \"El parlament de Cataluña, en el marco de la celebración del 50º aniversario de la Declaración Universal de los Derechos Humanos, ratifica una vez más el derecho del pueblo catalán a determinar libremente su futuro como pueblo, en paz, democracia y solidaridad\". Durante sus años en Cataluña, Llanera se ganó fama de observador, prudente y sumamente escrupuloso en la aplicación de la ley. “Un periodo en el que entendió la realidad de los diferentes órdenes sociales de la vida cotidiana en Barcelona y la de toda Cataluña”, afirma el prestigioso letrado catalán y penalista Jordi Claret. Petición en Change para que se declare a Llarena persona non grata E.E. Otro reconocido abogado, que ha coincidido varias veces con él en el juzgado, señala a EL ESPAÑOL que \"si en España se hicieran libros como en Estados Unidos de los mejores de cada profesión, en la de Juez sin duda estaría Pablo Llarena, porque aunque se pueda equivocar como ser humano que es, se trata de un juez independiente que actúa en estricto y escrupuloso respeto a la ley, bajo el dictado de su conciencia. No se deja llevar por los ataques que reciba y opiniones que se puedan verter contra él. Se dicta sólo por los hechos. Así es conocida su frase: \"Lo que no está en los autos no está en el mundo”. Uno de los ejemplos más clarificadores de cómo instruyó Llarena en Cataluña, siendo presidente de la Audiencia Provincial de Barcelona, se encuentra a finales del 2008. En esa fecha se veía en la Audiencia Provincial la vista contra un joven de Santa Margarida, pequeña población casi pegada a Igualada, llamado Iván Mantas Fernández, al que los Mossos acusaban del asesinato de la concejal de Convergencia y Unio en el Ayuntamiento de Igualada, Francisca de Paula Castelltort Riba, de 55 años. Después de un duro juicio de varios días, donde Llarena había dado orden de quitar en cada sesión de la vista las esposas al acusado, el jurado emitió veredicto de inocencia de Iván. Y, tras anunciar Llarena que el juicio quedaba visto para sentencia, los Mossos d´Esquadra, en un acto reflejo, hicieron ademán de poner de nuevo las esposas a Mantas Fernández para llevarlo de nuevo a la Prisión Modelo como era norma habitual, dado que era allí donde se recibía el mandamiento de libertad. Fue entonces, cuando Llarena, presidiendo el acto, y dirigiéndose a los Mossos d´Esquadra, sin acritud, pero con voz firme y serena, les dijo: “Un hombre absuelto es un hombre libre y no se le esposa bajo ningún concepto, procedan consecuentemente a acompañarlo al centro penitenciario, donde recogerá sus cosas y quedará inmediatamente en libertad”. Esta misma semana, los Jueces Decanos de España ha firmado conjuntamente un comunicado mostrando su \"apoyo y solidaridad\" a los jueces y magistrados que sirven en Cataluña y, con especial énfasis, al magistrado Pablo Llarena y a su familia, recordando \"que el principio de separación de poderes y la independencia del Poder Judicial son la base del Estado Democrático\". Otro momento determinante en la vida pública del juez Llarena fue el 10 de enero de 2013. Ese día salió elegido presidente de la Asociación Profesional de la Magistratura (APM) durante el XX Congreso Nacional de esta organización judicial conservadora, celebrado en el Hotel Intercontinental de Madrid. En la votación participaron 178 compromisarios de toda España en representación de los 1.400 afiliados de la APM, mayoritaria en la carrera judicial, y Llarena logró 104 votos, venciendo al juez de la Audiencia Nacional Eloy Velasco, quién consiguió sólo 69 votos. Se convirtió así en el portavoz de la APM en sustitución de Jesús Chamorro, quién había dejado el puesto por motivos personales. Desde su posición logró que la APM fuera la única organización que no apoyó la huelga contra el ex ministro del PP, Alberto Ruiz Gallardón, al que definió como “áspero” pero afirmando que casi toda la carrera judicial “se concentró en deslegitimar de forma ciega los proyectos que impulsaba”. También llegó a definir “como el mayor error de la historia de su organización” la huelga que su Asociación secundó contra el ex ministro socialista de Justicia, Francisco Caamaño. Un manifestante quema una fotografía del juez LLarena EFE El juez Llarena, muy afín al presidente del Consejo General del Poder Judicial Carlos Lesmes, permaneció en Cataluña hasta el 28 de enero de 2016, día que fue nombrado Magistrado de la Sala Segunda del Tribunal Supremo al lograr que el Pleno del Alto Tribunal le aprobara como sustituto del magistrado Joaquín Jiménez, quien se jubilaba con 21 votos a favor frente a 16 en contra. Ese mismo mes, el líder de Ciu, Artur Mas, cedía la presidencia de Cataluña y se investía como tal a Carles Puigdemont, hoy en prisión en Alemania por su orden internacional de captura. Solo dos meses después de su nombramiento, Llarena tomaba posesión de su cargo con todos los honores en el salón de Plenos del Supremo. En estos dos años que lleva allí su presencia judicial ha sido discreta. Tan sólo destaca en su haber el formar parte del Tribunal que sentenció a un año de cárcel y seis meses de inhabilitación al cantante de Def Con Dos, César Strawberry, por enaltecimiento del terrorismo y humillación de las víctimas de ETA y de los GRAPO. Desde su llegada a Madrid, sus viajes a la Ciudad Condal han sido de ida y vuelta a bordo del Ave, un medio de transporte ferroviario del que se ha convertido en un cliente habitual. Una ciudad, Barcelona, donde dejó su hogar y su familia, pero que nunca abandonó y a la que retorna cuando le dejan. Allí todavía practica una de sus pasiones: las motos, con las que se relaja de las tensiones. Un hecho diferencial en el que coincide con otro mediático magistrado, el Juez Castro, que llevó a la infanta Cristina de Borbón y a su marido Iñaki Urdangarín al banquillo de los acusados. Hasta ahora, Pablo Llarena se ha perdido en su Harley amparado por un anonimato que ahora se ha roto y cuya vida esta incluso en peligro. Las amenazas de los independentistas han hecho que desde hace algunos meses tenga varios escoltas vigilándole día y noche. Su trayectoria vital, tranquila y firme, que comenzó en su Burgos natal, se ha fracturado por completo en “su tierra” Cataluña.", "title": "La venganza contra el juez Llarena y su familia: en la diana tras encarcelar a Puigdemont y su tropa", "url": "https://www.elespanol.com/reportajes/20180331/venganza-llarena-familia-diana-encarcelar-puigdemont-tropa/295970880_0.html", "keywords": "Reportajes,Pablo Llarena,Independentismo", "date": "2018-03-31", "id": "e52cf49ef466ae306c48d8dca4ac0675d344a124", "summary": "Ha ejercido 24 años en Cataluña. Su mujer, magistrada, trabaja en Barcelona, donde han nacido los dos hijos de la pareja. Por su trayectoria, es un \"catalán\" nacido en Burgos. Hay unanimidad: es un gran juez, discreto y valiente."}