{"article": "Las Palmas de Gran CanariaActualizado:31/03/2018 23:15hEl buque de acción marítima (BAM) 'Meteoro' partió este Viernes Santo de su base en el Arsenal Militar de Las Palmas de Gran Canaria para participar en la «operación Atalanta» de lucha contra la piratería en el océano Índico. La ceremonia a bordo, estuvo presidida por el Almirante Comandante, Juan L. Sobrino Pérez-Crespo.El BAM cuenta para esta ocasión con una dotación de 50 marinos, 4 de refuerzo, 17 de la Unidad Aérea Embarcada (Unnaemb), 11 de Equipos Operativos de Seguridad , y en Yibuti embarcará, además, un oficial lingüista de la marina de ese país.El Meteoro, al mando del capitán de corbeta Juan Miguel Evangelista Pintado, es el primero de los BAM de la clase Meteoro, configurado como patrullero oceánico.DespliegueEl despliegue del Meteoro forma parte del compromiso adquirido por España en 2008, bajo bandera de la Unión Europea, en su lucha por mantener la seguridad en las aguas del Golfo de Adén y Somalia protegiendo tanto al tráfico mercante como a los pesqueros que faenan en esas aguas.La Armada ha participado en esta iniciativa, en colaboración con la Secretaría General de Política de Defensa y el Ministerio de Asuntos Exteriores. De esta manera, el patrullero ha participado ya dos veces en esta operación, la primera vez en julio de 2013, permaneciendo hasta diciembre del mismo año y la segunda vez desde agosto hasta diciembre de 2015.El programa de los BAM está basado en buques de altas prestaciones, costes de adquisición y mantenimiento reducidos y gran nivel de polivalencia, no sólo en el ámbito militar sino también en el de cooperación en tareas de salvamento, lucha contra la contaminación, evacuación y ayuda humanitaria.", "title": "La Armada despliega el BAM Meteoro en el Índico", "url": "http://www.abc.es/espana/canarias/abci-armada-despliega-meteoro-indico-201803311044_noticia.html", "keywords": "islas,armada,canarias", "date": "2018-03-31", "id": "e8cb1879b2f6eedd491e2cd78258299b050eceb8", "summary": "El patrullero oceánico basado en Canarias se traslada con una dotación de 50 marinos para proteger tanto al tráfico mercante como a los pesqueros que faenan en esas aguas"}