{"article": "Nina nació en Armenia, pero siendo un bebé se mudó a Rusia. Y luego a Grecia. Y luego a América. Y luego a Dubái. Habla muchas lenguas, conoce muchas culturas.Es un día más, soleado. La casa está en calma y Nina lee en el salón. La madre le ha enviado una caja con libros y escritos de su niñez. Ha escogido un libro de cuentos de los hermanos Grimm, y mientras pasa las páginas escritas en ruso, una fotografía cae al suelo. La recoge y observa una versión joven de su madre con un bebé en brazos. Las dos ríen y miran a la cámara. Parecen felices. Cierra el libro. Medita durante un minuto, y toma una decisión. Apenas dos horas después se encuentra en un taxi camino al aeropuerto. Yeverán, la capital armenia, la espera. Ha sido sencillo llegar: las carreteras están desiertas, y la poca gente que ha ido encontrando en el camino han estado felices de dirigirla. Aparca casi a las orillas del lago Sevan y se prepara para subir la colina en cuya cima se encuentra el monasterio de Sevanavank. Al llegar arriba, busca la piedra donde su madre estaba sentada en la foto. La encuentra entre las dos iglesias que han sobrevivido hasta ahora; se sienta en ella adoptando la misma posición que en la fotografía y se imagina el momento, lo que su madre debió sentir.Extiende la mirada hacia un horizonte dominado por la niebla y la imponente sombra del Monte Ararat. De alguna manera, se siente bienvenida a casa.Nina piensa en lo que sabe de Armenia y en las historias que su madre le contaba de pequeña. El nombre nativo del país es «Hayk», legendario patriarca armenio descendiente directo de Noé, de quien el historiador Moses de Corena cuenta tantas heroicidades. Nina recuerda todas las fábulas que hablaban de Armenia como el Jardín del Edén, y del Monte Ararat como el lugar donde se situó el Arca de Noé tras el Diluvio Universal.La historia de Armenia es muy rica y convulsa debido a su estratégica posición geográfica entre Turquía, Irán, Azerbayán y Georgia. Artashes, siervo sucesor del Imperio de Alejandro Magno, restableció la independencia de Armenia Mayor y fundó la dinastía Artáxida en los s. II-I a.C., y tal y como Nina recuerda haber estudiado en el colegio, fue Tigranes el Grande el que convirtió a Armenia en un gran imperio, extendiéndose desde el Mar Caspio hasta el Mediterráneo, desde el Caúcaso hasta la frontera con Palestina.De regreso al coche, Nina abre el mapa y decide cuál será su siguiente parada: el pueblito de Garni. Las carreteras, excavadas en la montaña, están cubiertas de nieve, y Nina sólo se cruza con algún coche de modelo muy antiguo. Hace varias paradas para observar el paisaje, poco a poco la niebla se va disipando y se comienza a entrever un limpio cielo azul.Varias mujeres locales venden pan dulce, típico de la región, así como conservas y pieles de zorro. Todas ellas la invitan a probar los dulces, y señalan con el dedo hacia un templo de basalto situado al final de la montaña: el templo de Garni. Fue construido en el s. I por Tiriades, durante la época de influencia romana. Cuentan que, en una visita a Roma, Nerón decidió financiar esta obra dedicada al dios helenístico Mitra. Nina pasea entre las columnas de capitel jónico y asoma la cabeza para atisbar el abrupto final de la montaña. Apenas si hay visitantes: un grupo de hombres que hablan calladamente en tono serio y una pareja de ancianos que contempla el paisaje. Nina observa como él le cede el mirador y la señala un pueblito a las faldas de la montaña. Es un momento bonito.Este templo es la excepción de Armenia, pues la mayoría de lugares emblemáticos que los turistas, y por supuesto Nina, visitan son monasterios cristianos. La razón se halla en que Armenia fue el primer estado en adoptar el cristianismo. Cuenta la leyenda que Tiridates III encerró a Gregorio el Iluminador en un pozo en el monasterio de Khor Virap, pero cuando éste curó una enfermedad al rey, se convirtió en su mentor religioso. Comenzaron así la conversión del pueblo armenio, años antes de que Constantino I concediera al cristianismo la tolerancia religiosa, y décadas antes de que Teodosio I adoptara el cristianismo como la religión oficial del estado romano.Khor Virap, situado a las faldas del monte Ararat, es aún en día escenario de ejercicios religiosos, y es considerado el centro de peregrinación más importante del país. De esta época es también el monasterio de Gerard, localizado en la garganta del río Azat. Fue levantado por Gregorio encima de un manantial sagrado, y su nombre actual deriva de «Geghardavank», el monasterio de la lanza; toma el nombre de parte de la lanza con la que hirieron a Jesús en la crucifixión, ya que mantienen que fue llevada a Armenia por Judas. En ambos escenarios la calma reinante embota los sentidos. Nina no escucha nada más que el viento y el sonido de sus pasos sobre la tierra mojada. La magia de estos monasterios reside en los lugares donde fueron excavados en la montaña: sacrum, soledad, sosiego.Lo que más destaca de la historia de Armenia es la defensa que hicieron de su independencia religiosa aun cuando estuvieron bajo el dominio sasánida o árabe. El guarda de Khor Virap le dijo a Nina que debía ir a Novarank, su lugar favorito en todo Armenia. Y cuando llega, Nina adivina el porqué: declarado Patrimonio de la Humanidad, este monasterio del s. XII se levanta en un cañón del pueblo rural Areni, dividendo un paisaje de piedra rojiza y una ladera nevada.Nina se queda sin palabras. La luz que baña el monasterio es especial, brillante. Los edificios de piedra oscura se recortan contra un cielo azul intenso. Nina se sabe pequeña ante la majestuosidad de la naturaleza que la rodea. Siente como algo en su interior estalla, haciéndola sentir cálida: sabe que ha hallado algo que andaba buscando sin saberlo. Cuando comienza a anochecer, Nina baja al pueblo de Areni, famoso por sus vinos y por el carácter guerrero de sus habitantes. La hospitalidad de la gente la hace sentirse bien recibida, y a través de las conversaciones que entabla aprende sobre la historia reciente del país. Las miradas se ensombrecen al hablar de la situación del pueblo armenio durante la Primera Guerra Mundial, bajo el mandato de los Jóvenes Turcos: el clima de guerra e inestabilidad alentó la desconfianza contra los armenios, un sector de la población que ya se sentía de segunda categoría. Y tras la aprobación de la Ley Tehcir, las desgracias se sucedieron. Nina escucha como Armenia sigue esperando que el gobierno turco reconozca el genocidio acaecido, y siente la rabia escupida con las palabras, una rabia que brota del estómago.La sorprende ver la calma con la que hablan de su pasado como parte de la Unión Soviética, pues ven esos años como un bálsamo calmante que mejoró su situación. Y afirman con orgullo que cuando el pueblo armenio volvió a ser usado como vía de escape de presiones políticas, dijeron basta, y se declaró la independencia de la República Socialista Soviética de Armenia el 21 de septiembre de 1991.Nina pasa los dos días siguientes en Areni y en Dilijan, la llamada «Suiza armenia», famosa por sus verdes paisajes y sus aguas curativas. Paseando, charlando con la gente, aprendiendo el proceso de elaboración del vino, disfrutando de su gastronomía… La gente tiene un estilo de vida sencillo. En Yeverán, la capital, la mayoría de las familias encuentran el sustento en la industria, mientras que en las afueras trabajan en las minas. Son un pueblo orgulloso pero muy consciente de su historia, de sus puntos fuertes y de sus limitaciones. Están en el camino del crecimiento, y aunque el bloqueo con Turquía y Azervayán dificulta el proceso, siguen adelante.De camino al aeropuerto, Nina hace una parada en el camino para observar el paisaje armenio una última vez. Se lleva esos cielos limpios y esa luz en su corazón. Ya es parte de ella. Pero la verdad es que, aunque Nina lo desconoce, siempre ha sido parte de su esencia; porque eso es Nina para las personas que la rodean, luz.Sonríe, coge aire y recita con todas sus fuerzas las palabras de W. Saroyan:«Yo quisiera vercualquier poder en el mundodestruir esta raza,esta pequeña tribu de gente sin importanciacuyas guerras todas ya han sido libradas y perdidas.Cuyas estructuras están derrumbadas,cuya literatura no es leída,cuya música no es escuchada,y cuyas oraciones no son respondidas.¡Adelante, destruya Armenia!Vea si usted puede hacerlo.Mándelos al desierto sin pan y sin agua,queme sus hogares e iglesiasy después vea si no reirán nuevamente,no cantarán y no oraráncuando se encuentren dos de ellosen cualquier parte del mundo.Vea si ellos no van a crear una nueva Armenia».", "title": "Armenia", "url": "https://www.eldiario.es/norte/cantabria/amberes/Armenia_6_754934538.html", "keywords": "Armenia", "date": "2018-03-31", "id": "e9bffe231460b654eb08e6390d71217cd1d95a97", "summary": "Viaje al país que, entre otras curiosidades, fue el primero que adoptó el cristianismo como religión oficial."}