{"article": "Actualizado:02/04/2018 09:57hVisita la Redacción de ABC horas antes del encuentro del Metropolitano entre España y Argentina. Llega con una primicia bajo el brazo: «Messi no juega», anuncia. «Hoy, como hombre del deporte, no pienso tanto en el resultado, sino en que no haya lesionados», reflexiona en tono serio, como rumiando el varapalo que la selección de su país va a sufrir esa misma tarde. Carlos Mac Allister (Pergamino, 1968) ha aprovechado el amistoso para promocionar en Madrid la candidatura conjunta de Argentina, Uruguay y Paraguay para organizar el Mundial de 2030. Zurdo en la banda, cuando en los terrenos de juegos le apodaban «El Colorado», ahora es la mano derecha deportiva del presidente Macri.¿Por qué merecen Argentina, Uruguay y Paraguay organizar el Mundial de 2030?Hay muchos motivos. Se van a cumplir cien años del primer Mundial, cuya final disputaron en Montevideo Argentina y Uruguay. Son dos países que han sido campeones del Mundo y han aportado grandes jugadores a la historia del fútbol. Viven, junto a Paraguay, un momento maravilloso de reconstrucción. Argentina está creciendo muchísimo, y creemos que en 2030 nos va a encontrar en un buen momento.Tenemos el recuerdo del Mundial de 1978, organizado en un momento político muy distinto.Sí, en el 78 estábamos bajo la dictadura y ahora Argentina vive en una democracia formidable, donde nuestro presidente conversa continuamente con otras fuerzas políticas. Tanto es así que nosotros no tenemos mayoría en las Cámaras, y eso genera que haya un diálogo permanente con las otras fuerzas políticas. Eso es muy positivo.Y en 2030 también habrá momento futbolístico muy diferente al actual.Claro, nosotros ya no tendremos a Messi, pero aparecerán otros grandes jugadores. Ojalá nos vuelva a tocar a los argentinos tener uno de esa naturaleza, como tuvimos en su momento al gran Alfredo Di Stéfano, a Diego Armando Maradona y ahora a Lionel Messi. Sin duda, los argentinos estuvimos tocados por la varita mágica cuando hablamos de fútbol. De los seis o siete grandes jugadores que ha habido en la historia, tres han sido argentinos. Pero lo que es seguro es que seguiremos siendo competitivos, seguiremos siendo pasionales y seguiremos disfrutando del fútbol.¿Cuál es la clave para producir tantas estrellas?Los argentinos hemos tenido circunstancias históricas que nos hacen ser muy competitivos. Nos formamos en situaciones adversas, nuestras canchas no gozan de las mejores condiciones, y por eso el futbolista argentino desarrolla esa picardía y esa capacidad técnica. De todos modos, ustedes los españoles no se pueden quejar. Cuentan con una gran selección y una de las mejores ligas del mundo.Argentina es uno de los países en los que se vive el fútbol con mayor pasión en las gradas. Pero eso a veces se transforma en brotes de violencia. ¿Qué ha hecho su Gobierno para atajar la violencia de los ultras?Creo que si algo tiene bueno el Gobierno argentino es que cuando algo le preocupa, se ocupa. Se está empezando a limpiar las canchas de los malos hábitos, para que ir al fútbol cada fin de semana sea una fiesta. No ha sido fácil, pero estamos recorriendo ese camino. A los argentinos nos ha salido muy caro todo esto, desde el ámbito familiar, el económico, el deportivo.¿En el pasado se miró para otro lado?Se ha sido muy permisivo, y eso ha sido muy malo. No olvidemos que en su momento hubo un Gobierno que propició la existencia de las denominadas Hinchadas Unidas Argentinas, y no eran grupos que fueran buenos para el deporte. Ahora, sin embargo, estamos trabajando duro para erradicarlo. Esa es la línea de nuestro presidente, el ingeniero Mauricio Macri, que continuamente nos dice: «Trabajen con la verdad, digan las cosas que ocurren, erradiquen la violencia y no tengan miedo, porque el presidente les va a apoyar». Usted encontró una situación muy turbulenta en la Federación Argentina, con un problema de corrupción que también hemos vivido aquí.La corrupción no fue un hecho únicamente de Argentina. La corrupción del fútbol tuvo un ámbito mundial, rozó a muchos países y dirigentes. Después, hubo una crisis dentro la dirigencia del fútbol argentino, que ahora está normalizada. Y creo que el actual presidente de la Federación está haciendo las cosas bien. El fútbol argentino necesita ordenarse, pagar las deudas contraídas, como tiene que hacer cualquiera en el ámbito de un país, de una empresa o de una familia. El camino es empezar a gastar en función de lo que entra, y no tres o cuatro veces más de lo que se ingresa. Hay que aprender a administrar los recursos con responsabilidad, con seriedad.Otra de las lacras que afectan al fútbol es la evasión fiscal de las grandes estrellas, que ha salpicado a los dos mejores jugadores del mundo: Cristiano Ronaldo, que está siendo investigado, y Lionel Messi, que ya fue condenado y ahora está siendo investigada su fundación precisamente en Argentina tras las revelaciones de ABC.En Argentina estamos muy lejos de este tipo de cosas, que se dan más en las grandes ligas, donde se mueven cifras muy importantes. En cualquier caso, creo que hay que hacer un trabajo de educación de los chavales como dicen acá, de los pibes como decimos allá. Enseñarles que pagar impuestos es lo que corresponde cuando se obtienen ingresos importantes y que con esos impuestos los países desarrollan políticas que mejoran la calidad de vida de la gente. También hay que educar a sus familias y a los intermediarios.Y a los aficionados, que a la entrada de los juzgados jalean a los jugadores investigados.Por supuesto. Pero también hay que recordar que para que ese hecho exista ha tenido que haber del otro lado alguien que lo avale. Por eso, hay que trabajar también en que los dirigentes del fútbol no faciliten la evasión de impuestos.Usted fue un futbolista de alto nivel. ¿Hasta qué punto es importante que cargos como el suyo los ostenten exdeportistas?Es muy importante para opinar de deporte haberlo vivido primero. Haberse levantado a las seis de la mañana para entrenarse, haber vivido el éxito y el fracaso, sobre todo un fracaso, para estar al lado de los deportistas que les va bien, pero sobre todo de los que les va mal. Porque a los que les va bien todo el mundo los va a ir a aplaudir. Haber sido futbolista me da la posibilidad de entender que no solo hay que estar con los ganadores, sino que sobre todo hay que estar en los momentos duros de la derrota.Usted ha sido futbolista y es padre de tres futbolistas importantes. Una rareza.Hacía cien años que no sucedía en Argentina. La verdad es que yo no eduqué a mis hijos para que fueran futbolistas, sino para que sean buenas personas. Ellos han heredado la pasión por el fútbol. Son buena gente, serios, trabajadores, que entienden que el deportista tiene que sacrificarse y superarse día a día, pero sobre todo llevar dentro la pasión. Cuando alguien lleva dentro la pasión, todo es posible en la vida. Cuando uno no tiene dentro la pasión, su éxito será efímero.", "title": "Carlos Mac Allister: \"En el fracaso es cuando más hay que estar al lado de los jugadores\"", "url": "http://www.abc.es/deportes/futbol/abci-alllister-para-evitar-fraudes-fiscales-futbolistas-educarlos-desde-ninos-201804010000_video.html", "keywords": "entrevista,macallister", "date": "2018-03-31", "id": "ee304dab3de2778f87438839aef8b2a25cceb415", "summary": "Secretario de Deportes de Argentina y mano derecha de Macri en asuntos deportivos, promueve la candidatura con Uruguay y Paraguay para el Mundial 2030"}