{"article": "La Casa Real tiene este domingo una cita ineludible en Mallorca. Los miembros de la Familia Real acudirán a la misa de Pascua de Semana Santa después de disfrutar de unos días de descanso. Cada año la incertidumbre rodea este acto que ha vivido claras modificaciones en cada celebración. Los problemas con la justicia de los duques de Palma, el divorcio de la infanta Elena (54) y el estado de salud de Juan Carlos (80) han hecho que los asistentes varíen año tras año. Desde JALEOS hacemos un repaso de las apariciones reales en los últimos años y analizamos la situación de la monarquía a través de las ausencias en cada posado real. 2008. La última vez que vimos a Urdangarin La novedad de este año fue la ausencia de la infanta Elena y Jaime de Marichalar (54), la pareja no asistió porque unos meses antes habían anunciado su divorcio. Pocos imaginaban que aquel año sería el último que se vería a Iñaki Urdangarin (50) junto a la familia en la misa de Pascua. Los problemas judiciales posteriores por el caso Nóos le apartaron de la imagen pública de la Casa Real. 2009. La ausencia de las infantas La Familia Real disminuye por primera vez en mucho tiempo. Aquel año ninguna de las infantas asistieron a la misa de Pascua, ni ellas, ni sus hijos acudieron a la cita más importante de Semana Santa. Desde la Casa Real no se dio ninguna explicación. Tan sólo se presentaronlos reyes Sofía (79) y Juan Carlos, Felipe (50) y Letizia (45) junto a sus dos hijas. 2010. Tres generaciones de monarcas La estampa del año anterior se volvió a repetir. Los únicos asistentes a la misa de Pascua de 2010 fueron los actuales reyes eméritos junto a Felipe y Letizia y las dos pequeñas. La infanta Elena y la infanta Cristina decidieron no asistir, así como los nietos de los reyes. 2011. Juan Carlos falla a la cita Fue la primera vez que el rey Juan Carlos no se presentaba en la catedral de Mallorca para una de las citas más recurrentes de los monarcas españoles. Desde la Casa Real dijeron que no existía un motivo concreto que justificara su ausencia aunque el monarca ya acarreaba problemas de movilidad. También faltó a la misa del Domingo de Resurreción. Las que sí presenciaron la misa fueron las infantas Cristina y Elena tras dos años de ausencia. 2012. Tras la imputación de los duques de Palma El caso Nóos salía a la luz en 2010 y un año después, en 2011, el juez imputaba a Iñaki Urdangarin como parte implicada. La infanta Cristina también se vio salpicada por la polémica y se le imputó en el caso. Ninguno de los dos se presentaron en la misa de Pascua tras la decisión de la Casa Real de apartarlos de los actos oficiales. 2013. Los problemas médicos del rey Juan Carlos El monarca había vivido un año antes uno de los momentos más polémicos en su mandato: su viaje a Botsuana en el que se rompió la cadera durante una cacería a la que se fue en plena crisis en su país. Aquel incidente fue el principio de su declive en la monarquía. En 2013 Juan Carlos se quedó en el Palacio de la Zarzuela por recomendación médica porque seguía con la rehabilitación. 2014. El regreso del rey Los problemas de movilidad que acarreaba el monarca se hicieron palpables aquel año cuando apareció sujeto a un bastón tras sus operaciones de cadera. La infanta Elena se presentaba en la catedral de Mallorca sin sus hijos, situación que se ha vuelto habitual en los últimos años. Esta sería la última aparición en la misa de Pascua de Juan Carlos como rey de España. VIDEO La Familia Real asiste a la Misa de Pascua en la Catedral de Palma 2015. Felipe VI y Letizia, convertidos en reyes Los únicos asistentes fijos a esta misa no podían faltar aquel año. En 2015 fue la primera aparición de Felipe VI y Letizia convertidos en reyes. El rey emérito no acudió a la cita anual en Palma de Mallorca al igual que sus dos hijas y el resto de sus nietos. Tan sólo Leonor, Sofía y la reina emérita acompañaron a los reyes. 2016. Juan Carlos decidió no asistir La escueta estampa de la Familia Real se volvió a repetir hace dos años. En 2016, igual que el anterior, tan sólo asistieron los reyes junto a la reina emérita y las dos pequeñas. Desde Casa Real no se dieron explicaciones sobre la ausencia del resto de los miembros de la monarquía. 2017. La habitual ausencia del rey emérito se repite La catedral de Palma volvió a recibir al núcleo duro de la Familia Real en este acto. La falta de Juan Carlos, convertida casi en una tradición, se repetía por tercer año consecutivo. Tampoco asistieron las infantas lo que confirma la gran merma de la misa de Pascua durante los últimos diez años. [Más información: Yo en Marivent, tú en Arabia Saudí y Letizia y Felipe, ¿dónde están?]", "title": "Adivine quién va a faltar en la foto real de la misa de Pascua", "url": "https://www.elespanol.com/corazon/casas-reales/20180331/adivine-va-faltar-foto-real-misa-pascua/295970711_0.html", "keywords": "Reina Letizia,Iñaki Urdangarín,Felipe VI,Juan Carlos I,Casas Reales", "date": "2018-03-31", "id": "f07813e314fc97166744de7ba3f6cbe59bee7842", "summary": "JALEOS repasa las apariciones de la Familia Real en el domingo de Resurrección. Una radiografía de los últimos diez años de la monarquía a través de los posados en Palma de Mallorca."}