{"article": "Actualizado:04/04/2018 12:18hA la octogenaria Mireille Knoll, superviviente de Vel d’hiv, la mayor redada contra los judíos en la Francia ocupada por los nazis, la asesinaron y carbonizaron en su piso de París por ser judía, según los investigadores. «Es judía, debe tener dinero», planeó uno de los presuntos asesinos con el otro sospechoso detenido, según el ministro del Interior, Gérard Collomb. «Los prejuicios que conciernen a los judíos son milenarios, entran en las conciencias y es muy difícil borrarlos. Es terrible para los judíos ser acusados con falsedades, aunque haya judíos ricos como también los hay cristianos o musulmanes», asegura a ABC Marc Knobel, director de estudios del Consejo Representativo de las Instituciones Judías de Francia ( CRIF). Él organizó la marcha blanca en memoria de Knoll, cuya muerte reaviva los fantasmas del antisemitismo en Francia y Europa.Mireille Knoll- FacebookEn 1942 Mireille Knoll tenía diez años. Ella y su madre escaparon milagrosamente de ser detenidas por los colaboracionistas gracias al pasaporte brasileño heredado de su padre. Los prejuicios contra los judíos van más allá de los sanguinarios ideólogos de las redadas nazis de los años 30 y 40. Decía Voltaire en su diccionario filosófico que representaban la nación más singular que el mundo jamás haya visto, pero también la visión política más despreciable. «¿Por qué no habrían sido los judíos antropófagos?», solo eso le faltaba al «pueblo de Dios más abominable de la Tierra», a juicio del ilustrado.Más de 10.000 agresionesSu aversión antisemita no sería óbice para que comparta Panteón de los héroes de la patria francesa con Simone Veil, abogada judía, política y superviviente del campo de concentración de Auschwitz, que murió el pasado junio a sus 89 años y cuyos restos serán trasladados en julio al hermoso monumento del Barrio Latino de París.Desde principios de la pasada década, el Ministerio francés de Interior ha registrado unas 10.600 agresiones antisemitas. «En 2000 aumentaron a 744 los actos antisemitas contabilizados, diez veces más que en 1998 y 1999», apunta Knobel, quien habla de un nuevo antisemitismo motivado por las tensiones entre Israel y Palestina, a partir especialmente de la Segunda Intifada en 2000, un punto de inflexión. El alto número de este tipo de acciones se repitió en 2002 (936), 2004 (974), 2009 (832) y 2012 (614), 2014 (651) y 2015 (808), años de recrudecimiento de la violencia entre israelíes y palestinos y de las condiciones de vida de los gazatíes.Las causas van desde los conflictos en Próximo Oriente o los prejuicios milenarios a la ideología yihadista, según Marc Knobel, del Consejo de Instituciones JudíasNo es la Francia del régimen de Vichy, en la que se registraron más de cuatro millones de denuncias de «mi vecino es judío». Para Knobel, las causas del nuevo antisemitismo van desde los reflejos de los conflictos en Próximo Oriente o los prejuicios milenarios sobre los judíos hasta la ideología yihadista que representaron Mohamed Merah, asesino de tres niños en una escuela judía de Toulouse en 2012, o de Amedy Coulibaly, que asaltó un supermercado kosher en 2015 y mató a cuatro de sus rehenes.Desde 2006, 60.000 judíos franceses, el 10% de esta comunidad, se han marchado a Israel. Pese a que muchos no se «exilian» por razones de seguridad, sino para realizar la «aliya» -regreso a la «tierra prometida»-, «es humillante, angustiante para la República, descubrir que algunos de sus hijos ya no confían en ella», denuncia el director de «Libération», Laurent Joffrin.«Netanyahu y muchos primeros ministros antes, como Ariel Sharon, han intentado exagerar el riesgo antisemita presente en Francia para fomentar el viaje de los judíos franceses a Israel, pero parece que no está dando el resultado esperado por el Gobierno israelí», considera el fundador de la consultora de seguridad Stractegia, Barah Mikail. Para este analista francés, organizaciones como el CRIF exageran el riesgo antisemita apuntando especialmente a árabes y musulmanes y favoreciendo la retórica utilizada por el Frente Nacional y otras organizaciones racistas.«Netanyahu y muchos primeros ministros antes, como Sharon, han intentado exagerar el riesgo antisemita», asegura Barah Mikail, de la consultora StractegiaEl crimen de Mireille Knoll recuerda al de Sarah Halimi, de 65 años, golpeada hasta la muerte por un vecino musulmán en París. En este caso seguramente influyera el aspecto psiquiátrico, apunta el investigador asociado a la Universidad Aix Marsella Roland Lombardi, que atribuye a los jóvenes magrebíes de determinados barrios una falta de conocimiento real sobre la crisis israelo-palestina. «En las escuelas, ¡ni siquiera puedes enseñar la historia del Holocausto!», añade.A esta rabia por sus «hermanos» de Palestina se suma la situación de desesperación por falta de oportunidades y de diálogo con otras religiones, considera Samir Akacha, activista musulmán de Coexister que aboga por un acercamiento entre las distintas comunidades religiosas.Soros y el «mito antijudío»«Una vez creado el personaje-demonio, este puede asumir cualquier rol (...) Sucedió con el antisemitismo durante siglos, y todavía sucede, si bien ha perdido su lustre intelectual», escribe María Elvira Roca Barea en «Imperiofobia», sobre la leyenda negra del Imperio Español. «Tras las persecuciones contra los distintos grupos heréticos de la Historia se esconde la manipulación política de unas élites para la creación e interpretación del estereotipo», sostiene Jaime Contreras, catedrático emérito de Historia Moderna de la Universidad de Alcalá. «Toda esa cultura antijudía y antisemita a principios del siglo XX se concretó en el famoso «Los protocolos de los sabios de Sion», elaborado por la policía secreta del Zar cuando se sabía que líderes comunistas como Trotski formaban parte de la estructura judía y sobre los que se construyó un conjunto de estereotipos», explica.Pocos como el multimillonario y filántropo Georges Soros encajan con tanta facilidad en el arquetipo de líder de la conspiración capitalista judeo-masónica que pretende cambiar el orden político. El pasado septiembre, la división israelí de La Liga Antidifamación denunció por antisemita una viñeta subida a Facebook por el hijo mayor de Netanyahu que mostraba a Soros, muy crítico con el primer ministro israelí, manipulando con dinero el mundo y una criatura reptiliana.De origen húngaro-estadounidense y superviviente del Holocausto, Soros ha sufrido la campaña de desprestigio del primer ministro de Hungría, Viktor Orban, que convocó en 2017 un referéndum acompañado por enormes paneles con la foto del magnate y la advertencia «No dejes que Soros se ría de ti», para detener el «plan Soros» que supuestamente pretende llenar Europa de refugiados.«La campaña gubernamental de odio contra Soros representa a este anciano multimillonario judío como sinónimo del mal. Es obvio que Viktor Orban trata de seguir el ejemplo de Netanyahu: expulsión de extranjeros, vallas en las fronteras, oposición a la ONU, demonización de Soros y sus intereses extranjeros. Sin embargo, Hungría no es Israel», asevera a ABC el rabino Zoltán Radnóti, líder religioso del consejo judío de Budapest.Como el Gobierno de Polonia, enfrentado recientemente a Israel por su proyecto de ley sobre el «Holocausto polaco», su aliado magiar -dice Radnóti- «trata de anular el papel de la burocracia y la nación húngara» en el programa de exterminio nazi. Para el líder judío de Budapest, pese que no hay insultos callejeros o ataques a sinagogas húngaras, la campaña anti-migración, trufada de expresiones xenófobas, ha terminado afectando a todas las minorías, incluidos los judíos. Según un estudio sobre antisemitismo en el Este de Europa del think tank estadounidense Pew Research Center, un 14% de los húngaros no le concedería la ciudadanía a los judíos, superado por Grecia, con un 16%, los polacos con un 18%, los checos con un 19%, los rumanos con un 22% y los lituanos con un 23%.", "title": "Vuelve el fantasma del antisemitismo a Europa", "url": "http://www.abc.es/internacional/abci-vuelve-fantasma-antisemitismo-europa-201804010156_noticia.html", "keywords": "antisemitismo", "date": "2018-03-31", "id": "f50a5d4d16d98c2feb4512c50b02f92d6d7a98d6", "summary": "El asesinato de Mireille Knoll, superviviente del Holocausto, conmociona a Francia, que teme no saber defender a sus judíos"}