{"article": "La Fundación Francisco Franco existe para glorificar la \"grandeza\" de un dictador. Es el lobby que aviva la 'memoria histórica' del franquismo. Un anacronismo que sería ilegal en otros países pero que en España perdura y logra resultados: desde paralizar el cambio de nombres de calles en Madrid a gestionar patrimonio expoliado por el militar rebelde.El caso de la Fundación Nacional Francisco Franco (FNFF) es el más paradigmático de un listado de fundaciones de esencia fascista y sus acciones están encaminadas a perpetuar el rastro de un golpista y de un régimen levantado sobre miles de fosas comunes. Su presencia dista de ser simbólica y se ha convertido en un grupo de presión con impacto visible capaz de cobrar subvenciones públicas, pedir dinero, vender lotería, animar al incumplimiento de la ley de Memoria Histórica o de defender un topónimo para el golpista Juan Yagüe, conocido como 'el carnicero de Badajoz'. Las calles franquistas de Madrid\"Intentan reescribir la historia y conseguir por la vía de la justicia lo que no pudieron por la vía democrática en el Pleno del Ayuntamiento de Madrid\", aseguraba la presidenta del Comisionado de la Memoria Histórica, Francisca Sauquillo, en declaraciones a eldiario.es. Acababa de declarar como testigo en un juzgado por la demanda de la Fundación Franco contra la retirada de 52 calles con reminiscencias franquistas en la capital del país.Tras una fase de estudio, la lista definitiva quedó calificada como \"exaltación\" del golpe de Estado, la guerra civil, la represión o la dictadura. Pero Sauquillo y otros miembros de la comisión como el escritor Andrés Trapiello y el historiador Octavio Ruiz Manjón han estado obligados a dar explicaciones ante el juez de lo Contencioso-Administrativo número 23 de Madrid. Manuela Carmena y Paca Sauquillo, en la presentación de los integrantes del Comisionado de Memoria Histórica de Madrid. | EFE De momento, el efecto está ahí, con el retoque al callejero madrileño paralizado y la fundación celebrando \"una nueva derrota del Ayuntamiento de Carmena\" y pidiendo dinero para afrontar los 60.000 euros que el juez le exigió para ejecutar la suspensión temporal del acuerdo plenario. \"Es incomprensible que el nombre de Franco siga paralizando la aplicación de una ley aprobada en un parlamento democrático\", denunciaba el Ayuntamiento.Quizás que exista una Fundación Franco que denuncia el cambio de nombre a calles franquistas ya es sintomático. En todo caso, la presencia en los juzgados de la Fundación Franco no ha quedado sólo en Madrid. La justicia permitió a un pueblo de Soria, San Leonardo, conservar el apellido Yagüe en homenaje al militar golpista conocido como 'el carnicero de Badajoz' por las matanzas de Extremadura.La Fundación Franco –junto al Ayuntamiento local y la Fundación Yagüe– participó en el proceso judicial para defender el topónimo. Y ganó. El juez no vio \"ofensa o agravio\" en el nombre del pueblo. La asociación memorialista 'Recuerdo y Dignidad' tomó el fallo como \"una humillación para las víctimas del franquismo\". Años antes, llegó a defender a la exalcaldesa de Valencia, Rita Barberá, por mantener simbología fascista en la ciudad.La 'memoria histórica' del franquismo\"Franco no fusilaba gente\", dice en televisión un portavoz de la sociedad franquista. Porque el golpe de Estado fue una forma de \"rebelarse contra esa tiranía [la República] que se iba a imponer\". Y \"Franco era la antítesis de Hitler\", defiende la fundación en un comunicado.La apología del golpismo, de la guerra civil y de la represión franquista está en el ADN de la Fundación Franco. No hay otra forma de \"glorificar\" al dictador español y su sombra genocida y corrupta. El único camino de la FNFF es intentar perpetuar la 'memoria histórica' de Franco, el relato épico –o cuanto menos equidistante– de la conspiración armada de las oligarquías contra el Gobierno republicano español.Y para continuar con el discurso usa un completo repertorio. Como celebrar el final de la guerra de España con un lapidario \"En el día de hoy, cautivo y desarmado el Ejército Rojo… Nosotros no olvidamos\". O vitorear el 18 de julio como \"el día del coraje, la fe, el valor y la intrepidez\". Incluso en la 'TDT party'.Más allá, la Fundación Franco es capaz de montar banquetes en homenaje al dictador y de publicar una recopilación de las misas dedicadas al general golpista. O de defender al exministro franquista José Utrera Molina y el 'Cara al sol' entonado por falangistas a la salida de su funeral. También de vender lotería acabada en 36 y 39 (fechas de inicio y final de la guerra civil) para recaudar fondos. Jaime Alonso, portavoz de la FNFF, entrevistado en La Sexta. Como decía un portavoz de la fundación, Franco \"ha contraído tantos méritos... que lo que deberíamos es homenajearle todos los días del año\". Podrían, sin temor a multas o sanciones: en España la apología del franquismo no es delito. Un detalle que precisa una reforma del código penal a la que el PP se opuso en el Congreso.Anima a incumplir la leyTan segura debe estar la Fundación Franco de la impunidad reinante que ofrece asesoramiento legal a alcaldes que decidan incumplir la ley de Memoria Histórica. El Congreso pidió al Gobierno que investigara a la sociedad privada en una iniciativa de En Marea que contó con el voto en contra del PP y la abstención de Ciudadanos porque el partido de Albert Rivera no apreció ningún ilícito penal en la carta enviada a los regidores.Tampoco han hecho mella las diversas iniciativas parlamentarias que han solicitado su ilegalización. Siquiera la denuncia ante la Comisión Europea por \"apología del genocidio\". Ni las 218.000 firmas presentadas por la Asociación para la Recuperación de la Memoria Histórica (ARMH): \"no podemos tolerar que en un país democrático como España haya fundaciones que homenajean a quienes pisotearon los derechos humanos\".Contra viento y marea y contra el paso del tiempo, la FNFF sigue funcionando sin problemas. Y esto le da, por ejemplo, posibilidad de gestionar parte del patrimonio expoliado por Franco. Es el caso del Pazo de Meirás, la punta de iceberg de la fortuna usurpada por el 'holding empresarial de El Pardo'. Más allá de las vías para sacar a la fundación de lugar, o de reclamar la devolución ante la ONU, son capaces de anunciar que usarán el Pazo para elogiar la \"grandeza\" del golpista o cancelar las visitas.La Fundación Nacional Francisco Franco tiene además en su poder documentos secretos, pese a ser un organismo privado. El insólito caso ha sido reconocido por el Gobierno de España, que solicitó fueran retirados de consulta pública. La FNFF tiene un listado en su web con todos sus archivos –unos 30.000– disponibles en su sede. La ARMH presentó una demanda ante la Fiscalía con el objetivo de determinar si pertenecían al Estado.Comparación con Alemania'La cuenta de Twitter de la Fundación Franco: bloqueada en Alemania, visible en España'. El titular da cuenta del desfase entre ambos países. La cuenta del ente franquista es inaccesible desde tierras germanas porque las compañías tecnológicas se pueden enfrentar a multas de hasta 50 millones de euros por no eliminar contenido o bloquear cuentas que entren dentro de la categoría de discurso del odio. Cuenta en redes sociales de la FNFF. En España, la FNFF acumula unos 20.000 seguidores en las dos principales redes sociales. Sin embargo, no es ilegal en una de las naciones con más desaparecidos forzados del mundo. Miles de ejecutados por el franquismo arrojados a fosas comunes, cunetas... o enterrados de forma anónima en el Valle de los Caídos, el mausoleo en el que Franco reposa como si fuera un faraón por orden del \"rey emérito\", según endosa la propia fundación.Un antiguo ayudante del rey Juan Carlos es el nuevo presidente de la Fundación Nacional Francisco Franco. La polémica elección tiene nombre: el general de división Juan Chicharro Ortega (en la reserva desde 2010) y un arranque de mandato controvertido al referirse en un comunicado al dictador como un hombre \"atacado con saña\" por \"una sociedad relativista que tanto le debe\".Claro que antes ha loado la vida y obra de Carmen Franco, la heredera que trató de lavar la cara a su padre el dictador y que presidió la sociedad hasta su muerte. Sobre actuaciones impunes, la FNFF fue capaz de premiar a un diputado y dos alcaldes del PP por incumplir la ley de Memoria Histórica. Porque, ¿imaginan una Fundación Hitler en Alemania? ¿O un Hitler Fútbol Club? En España existen.Tampoco dejan de lado los contraataques: como con la leyenda negra desmontada sobre la amenaza republicana a la Semana Santa de Sevilla, cargando contra la exhibición en Barcelona de una estatua decapitada de Franco con amenazas a acudir a la vía legal o arremetiendo contra eldiario.es, ese \"periodicucho\", por \"atacar\" al dictador. Así es la Fundación Franco, el lobby que mantiene viva la 'memoria histórica' del franquismo.", "title": "Fundación Francisco Franco: el lobby que ensalza al dictador y utiliza la justicia contra la memoria histórica", "url": "https://www.eldiario.es/sociedad/Fundacion-Franco-memoria-historica-franquismo_0_754874749.html", "keywords": "franquismo,memoria,historica,Franco,Fundacion", "date": "2018-03-31", "id": "f52b6acdd7bd33c0b7e2141a241db58297216ad9", "summary": "La sociedad privada nacida para \"glorificar\" la figura de Franco funciona como un grupo de presión que pone denuncias y logra batallas judicialesHa paralizado el cambio de calles en Madrid, gestiona parte del patrimonio expoliado y anima a incumplir la ley de Memoria HistóricaDefendió la permanencia en el nombre de un pueblo soriano del apellido Yagüe, en homenaje al golpista, y la justicia falló a su favor"}