{"article": "Kawasaki Brute Force 750 4x4 Kawasaki Brute Force 750 4x4 - KawasakiLa Kawasaki Brute Force 750 es uno de los Quads más potentes de la marca japonesa Kawasaki, gracias a su motor de 749 centímetros cúbicos y sus 50 CV de potencia. Una autentica bestia ideal para adentrarte en cualquier camino.Ofrece un sistema de tracción total desconectable de última generación y dispone de ángulos de ataque muy efectivos.Kawasaki ha realizado un grandísimo trabajo en su Brute Force 750 y el mercado le ha dado la razón liderando el segmento de las grandes ATV. Es un modelo de altas prestaciones ideal para realizar alguna escapada deportiva y realmente practica para su uso recreacional.Can Am Renegade X mr 1000R Renegade X - Can AmLa marca canadiense Can Am tiene mucha experiencia en este tipo de vehículos. Uno de sus últimos productos es el Renegade X mr 1000R, un auténtico misil para el campo y caminos. Este modelo dispone de un diseño especial para salir de los peores barrizales, gracias a un sistema de admisión de última generación sobre elevada y unos inyectores de la marca VDO Siemens. Este modelo también equipa unos neumáticos diseñados para para una conducción off road, pero sobre todo para zonas con extrema humedad. Incorpora un cabestrante delantero muy práctico, para que ningún barrizal nos supere. Este cabestrante es muy útil para salir airoso de cualquier imprevisto. El precio de esta joya es de 18.399€. Polaris Scrambler® XP 1000 Polaris Scrambler XP 1000 - PolarisUna de las súper quads del mercado es la Polaris Scrambler XP 1000, una verdadera maquina equipada con un motor de cuatro tiempos bicilíndrica de 952cc y 89 CV de potencia. Este vehículo dispone de tres modos de tracción a elegir por el usuario: 4x4, 4x2 y tracción automática según la demanda necesaria. Ofrece dos plazas cómodas y se ha diseñado un sistema de instrumentación detallado para el conductor, ubicado en el manillar. En este sistema podemos encontrar el indicador de la velocidad de crucero, odómetro, taquímetro, horas de uso, marcha engranada, indicador de combustible, temperatura… y un largo etcétera para tenernos en todo momento informado del estado del motor y del quad.La Polaris Scrambler XP 1000 está a la venta a partir de 17.590 €.Suzuki KingQuad 750AXi Suzuki KingQuad 750 AXi - SuzukiEn 1983 la marca japonesa Suzuki presento el primer quad de cuatro ruedas del mundo. Este año nos ha presentado su gran KingQuad 750 AXi, un modelo potente y tecnológicamente avanzado, con el que Suzuki sigue queriendo mandar en este segmento pujante. La KingQuad presenta una nueva dirección asistida y suspensión ajustable ideal para carreteras rotas o caminos difíciles. Esta suspensión también está configurada para usar la KingQuad con un pequeño remolque. Una de las opciones más llamativas de la Suzuki es la pintura camuflaje denominada «True Timber», una tonalidad idónea para los verdaderos entusiastas del aire libre. Este Quad de grandes proporciones está fabricado en Estados Unidos, uno de los lugares del mundo con más entusiastas de este tipo de vehículos y donde más ventas tienen Suzuki de este tipo de quads. El motor es el conocido DOHC de 722cc de aleación ligera, esta mecánica proporciona 51 CV de potencia y ofrece tracción total, tracción a un solo eje y tracción total con reductora. El precio de salida de la Suzuki KingQuad 750AXi es de más de 11.000 €.Yamaha Grizzly EPS SE Yamaha Grizzly EPS SE - YamahaRecién llegada al mercado, la Grizzly 2018 quiere auparse como el modelo más interesante del 2018. La nueva máquina de Yamaha nos presenta un potente motor DOHC de 708cc, una mecánica perfecta que suministra potencia suficiente en todo momento. Podemos observar una nueva carrocería con un diseño más agresivo, una capacidad de carga mayor y un plus de comodidad que siempre se agradece en este tipo de vehículos. También equipa el sistema de tracción total «On-Command» exclusivo de Yamaha con tres posiciones de uso: tracción a un eje, tracción total y tracción total con diferencial totalmente bloqueable. El sistema de instrumentación también es novedad ya que han instalado una pantalla LCD multifunción con velocímetro, odómetro, estado de la tracción, contador de horas, indicar de combustible….. Etcétera. No podemos olvidar de la dirección asistida eléctrica EPS de Yamaha, proporciona más suavidad de uso y mejor manejabilidad en cualquier tipo de terreno. El precio de esta Grizzly 2018 de los 10.000 euros.", "title": "Los quads más exclusivos", "url": "http://www.abc.es/summum/motor/abci-quads-mas-exclusivos-201803310325_noticia.html", "keywords": "exclusivos,quads,lujo", "date": "2018-03-31", "id": "f9d86c87f66ae601bf66ceaf318f7dc23eb46058", "summary": "Es un vehículo idóneo para las escapadas disfrutar de la naturaleza, un repaso a los más exclusivos del mercado"}