{"article": "Vive el noble arte necesitado de un referente al que unirse tras la retirada de Floyd Mayweather y su récord de 49-0 contra púgiles de verdad. Muchos son los candidatos al estrellato, desde Canelo Álvarez o Genady Golovkin a Chocolatito González, aunque los pesados siempre tendrán la ascendencia que les confiere la báscula y la pegada. Por eso es inevitable que las miradas se dirijan a Anthony Oluwafemi Olaseni Joshua, el inglés que este sábado buscará uno de los grandes hitos de la historia de las 16 cuerdas en su combate frente al neozelandés Joseph Parker en Cardiff. Como ya sucediera ante Wladimir Klitschko en abril del año pasado, el Principality Stadium de Cardiff reunirá a 75.000 almas para apoyar al púgil de padres nigerianos -aún quedan entradas a la venta por poco más de 50€, aunque son de gallinero, los tickets VIP se agotaron hace tiempo y en la reventa cotizan a 4.500 euros-. Joshua cuenta sus 20 combates profesionales por victorias, todas ellas por KO. Ante Klitschko estuvo cerca de la derrota y llegó incluso a besar la lona, pero hoy en día el británico es una fuerza de la naturaleza a la que sólo una persona podría frenar. VIDEO Anthony Joshua: 20 combates, 20 victorias, 20 KOs No parece precisamente Joseph Parker ese hombre. El púgil neozelandés también cuenta todos sus combates por victorias, 24 de 24, de las cuales 18 fueron por KO, aunque tal currículo no le granjea demasiadas opciones ante el de Watford. De hecho, Joshua se permite incluso recomendar a los aficionados que apuesten a su victoria por knock-out con las casas de apuestas reforzando su teoría: la victoria de Joshua se paga a 1,2 y la de Parker a 5,5. Por algo el inglés se llevará 15 millones de euros pase lo que pase y el kiwi apenas percibirá siete millones. En cualquier caso, en el juego del ratón y el gato que se traen entre sí hace tiempo Joshua y el estadounidense Deontay Wilder -éste será el verdadero combate del siglo de los pesados y sin duda sucederá más pronto que tarde-, la de Joseph Parker es una pelea absolutamente necesaria en la construcción de la figura del inglés, más allá incluso del propio cuadrilátero. Mientras que Joshua atesora entre sus títulos mundiales los de la Asociación Mundial de Boxeo (WBA) y la Federación Internacional de Boxeo (IBF), el boxeador de las antípodas posee el cinturón de la Organización Mundial de Boxeo (WBO). Tres de los cuatro grandes títulos de los pesados -el cuarto, el del Consejo Mundial de Boxeo (WBC), es propiedad de Deontay Wilder- en juego en una misma velada, en un mismo combate. Algo que, desde luego, no sucede todos los días. Joseph Parker durante el pesaje previo a la pelea. Reuters Una pelea clave para que la figura de Joshua ascienda aún más y le dé la tranquilidad de poder negociar la pelea con Wilder en los términos y condiciones que él considere oportunos, comenzando sin duda por disputar tal combate en terreno británico y no en Estados Unidos, como le gustaría a Wilder y su equipo. Un juego que ya se parece al que mantuvieron Floyd Mayweather y Manny Pacquiao, aunque en este caso la diferencia de edad corre en contra de los intereses de Wilder -Joshua tiene 28 años y el estadounidense 32-. Además, Joshua está empeñado en ser el boxeador \"inteligente\" que fue Mayweather y no \"el hombre más malo del planeta\", como pudo ser Mike Tyson. Y todo ayuda, incluida la oferta de Dana White, el mandamás de la UFC que hizo estrellas mundiales de Conor McGregor o Ronda Rousey, por cinco combates bajo los mandos de su agencia. Queda mucho aún para eso, o al menos las circunstancias pueden variar considerablemente a partir de las actuales. Por eso, Joshua no puede permitirse un error en el Principality Stadium de Cardiff y por eso su preparación ha sido tan concienzuda como siempre, si no más. De hecho, entre los sparring con los que ha contado el británico se encuentra el madrileño Gabriel Enguema, uno de los pocos pesados de nuestro país y siempre con problemas para encontrar peleas en casa. Aunque lo que más ha llamado la atención ha sido su dieta en el tramo final de la preparación. Con una imagen colgada en su cuenta de Instagram a cuatro días de la pelea, el inglés dejó al mundo boquiabierto. Y no sólo por la cantidad de comida que se veía sino por la propia comida en sí misma. Pizzas, hamburguesas, alitas de pollo, comida china, wraps... Todo comida hipercalórica, algo normal en el tramo final de preparación de un boxeador y que en el caso de Anthony Joshua llega a las 5.000 calorías diarias. Una dieta que sin embargo no ha hecho engordar al británico, sino más bien todo lo contrario. Si frente a Wladimir Klitschko hace casi un año la báscula mostró 113,4 kilos cuando Joshua se subió a ella, la cifra se disparó a su mayor peso ante el francés Carlos Takam -hasta los 115,2 kilos- y ahora ha bajado de forma considerable hasta los 110 kilogramos.", "title": "Anthony Joshua: hamburguesas y pizza para dominar los pesos pesados", "url": "https://www.elespanol.com/deportes/20180331/anthony-joshua-hamburguesas-pizza-dominar-pesos-pesados/295971072_0.html", "keywords": "Asociacion Mundial de Boxeo,Deportes,Consejo Mundial de Boxeo,Boxeo", "date": "2018-03-31", "id": "fb530b09a89b1f069f67ad4aa7f0da905d3895a4", "summary": "El boxeador británico se enfrenta este sábado al neozelandés Joseph Parker en una pelea para unificar tres de los cuatro cinturones más importantes de los pesos pesados."}