{"article": "Luis del Olmo (81 años) dejó este viernes a un lado sus habilidades como periodista para entregarse al placer de charlar y responder a las preguntas de un entusiasta Bertín Osborne (61) en Mi casa es la tuya. El jerezano se adentró de lleno en los inicios y recuerdos del veterano locutor de radio. Del Olmo explicó su paso por uno de los programas más exitosos de la historia radiofónica, Protagonistas, y contó algunas de las anécdotas vividas durante tantos años de profesión en los que tuvo que afrontar la difícil situación de vivir bajo la amenaza terrorista de ETA. Del Olmo relató con una entereza admirable la forma en la que la banda llegó a intentar atentar contra su vida hasta en ocho ocasiones: \"ETA estaba empeñada en quitarme la vida como fuera. Decían que porque cuando hablaba, les hacía mucho daño. Un día, en directo, después de llamarle hijos de puta, la madre de uno de ellos me llamó para decirme que bastante desgracia tenía con tener un hijo en ETA para que yo le llamara puta. Y le pedí perdón\". Luis del Olmo y Bertín Osborne. \"Dediqué todo el programa a aquella historia y de pronto recibo una llamada de Jon Idígoras, que era un poco el jefe de ETA, me puso verde y me dijo que tarde o temprano me amenazaría. Le deje hablar y me colgó. Dije que además de etarras, eran unos canallas. Terminó el programa y me llama Barrionuevo para decirme que me habían puesto escolta a mí y a mi familia y que no la rechazara. A partir de ahí tuve escolta durante veinte años. Y estuve decidido a marcharme de España. Tenía ya mi casa en Buenos Aires\". Una de las anécdotas sin duda más impresionantes que contó el periodista fue el día en el que la madre de una etarra se puso frente a él y le pidió perdón llorando: \"'Mi hija y su novio intentaron matarle, pero en su lugar encontraron a una pareja de policías y están detenidos los dos'. Me dijo que su hija tenía que estar en la cárcel purgando lo que habían hecho y lo que querían hacer\". Lo que sin duda más mortificaba al periodista no era su seguridad, sino la de su familia: \"Tuve suerte con mi mujer. Ha sido la tía más valiente y sensata. Mira que estuve a punto de casarse con compañeras de trabajo. Ella sabía lo que nos jugábamos y con una sonrisa condujo muy bien a los hijos y a su marido. Cuando pensaba en mis hijos, me entraba un escalofrío. Sin embargo, Merche siempre dijo que estaría bien lo que yo decidiera\". Son muchos los profesionales del mundo de la comunicación que ha compartido espacio y tiempo con Luis del Olmo, pero uno de los que recuerda con especial cariño es María Teresa Campos. El periodista explicó que era él quien despertaba a la presentadora para que no se quedase dormida. \"Yo no he sido nunca dormilona porque he trabajado por la mañana, que no diga eso Luis. Otra cosa es que te llamara a las 6:30 para que le hiciera un adelanto de lo que iba a hacer\". [Más información: Rocío Crusset, sobre Carlos Herrera: \"No estoy educada para tener novio\"]", "title": "Luis del Olmo relata sus peores momentos bajo la amenaza de ETA", "url": "https://www.elespanol.com/corazon/famosos/20180331/luis-olmo-relata-peores-momentos-amenaza-eta/296220556_0.html", "keywords": "Luis del Olmo,Bertín Osborne,Telecinco,Famosos", "date": "2018-03-31", "id": "fb98a4c70fff16e65e3811f6e9540e15d092f669", "summary": "El veterano locutor pasó de entrevistador a entrevistado este viernes en 'Mi casa es la tuya'.      "}