{"article": "Actualizado:03/03/2018 22:29hEn un día de reclamaciones y eliminaciones, Saúl Ordóñez vuelve a ser bronce para todos los efectos en la final de 800 de los Mundiales de pista cubierta de Birmingham.Aunque el español escaló un peldaño tras la eliminación de Drew Windle, la Federación estadounidense reclamó y un par de horas después de la carrera, la IAAF les da la razón, por lo que los puestos quedan tal cual fue la carrera: Adam Kszczot refrendó su condición de favorito y se llevó el título con 1:47.47, seguido de Windle (1:47.99) y del berciano Ordóñez, que llegó al Mundial repescado por la IAAF tras la renuncia del sevillano Kevin López.La carrera discurrió al ritmo lento que marcó el marroquí Mostafá Smaili (26.73 el 200, 55.77 el 400). De Arriba, que había pasado una mala noche, fue siempre a cola del grupo, en tanto que Ordóñez se situó segundo, hasta que Kszczot, defensor del título, tomó la cabeza al entrar en el último giro.Ordóñez, con la peor marca de los participantes pero con su habitual descaro, resistió en la tercera posición hasta la meta, mientras que De Arriba, a diferencia de lo que hizo en semifinales, no pudo adelantar en la recta.De Arriba es el único de la selección española que ocupaba puesto de podio en el ranking de los participantes en Birmingham: tercero, solo por detrás del keniano Emmanuel Korir y del estadounidense Donovan Brazier. La baja del primero, por no tener el visado a tiempo, y la eliminación del segundo en las series reforzaron las opciones españolas.Por primera vez en la historia de los Mundiales bajo techo España tenía dos representantes en una final de 800, una disciplina que hasta hoy había reportado al equipo español una medalla de plata (Tomás de Teresa en Sevilla'91) y un bronce (Mayte Martínez en Birmingham 2003). Es la segunda medalla mundial para la delegación española después de la que ha conquistado Ana Peleteiro en triple salto.", "title": "Saúl Ordóñez vuelve a ser bronce", "url": "http://www.abc.es/deportes/abci-saul-ordonez-bronce-800-201803032044_noticia.html", "keywords": "bronce,saul,800", "date": "2018-03-03", "id": "027ef3eb3d4295de8314b322b092afcd15318f8a", "summary": "El atleta quedó tercero en la final, y aunque subió un peldaño por la descalificación de Windle, este recupera la plata tras reclamar a la Federación Internacional"}