{"article": "Actualizado:03/03/2018 16:50hLa paella es uno de los símbolos de la gastronomía nacional. De marisco, mixta, negra, vegetariana ... hay muchas formas de prepararla aunque sin duda la valenciana es la más típica. Y es que la paella no solo es la reina de las mesas en España sino que ha traspasando fronteras hasta convertirse en uno de los platos preferidos por los extranjeros que vienen a nuestro país. Tanto es así que la cadena estadounidense CNN la ha incluido entre los 50 mejores alimentos del mundo, eso sí junto a la pizza, el Ketchup o las palomitas de maíz.De todas las variedades de paella la CNN se queda con la paella de marisco de la que dice que «camarones, langostas, mejillones y sepias se combinan con arroz blanco y diversas hierbas, aceite y sal en este plato valenciano para enviarte de inmediato al modo vacaciones».[Dónde comer las mejores paellas y arroces en Valencia]Estas son las otras 49 comidas destacadas por la cadena estadounidense.Palomitas de maíz, Estados Unidos Una de las formas de tomar maíz es sin duda en forma de palomitas. Cuando un tipo de maíz -no todos valen- se somete a altas temperaturas el grano explota formándose una masa esponjosa de color blanco. Se consume acompañada de sal y mantequilla, o bien acaramelada. Masala dosa, IndiaEste crujiente de arroz contiene una mezcla picante de puré de patata, que luego se sumerge en chutney de coco, encurtidos, salsas a base de tomate y otros condimentos. Es un plato muy típico de la cocina india.Patatas fritas, Reino UnidoNo está claro cuándo y dónde nació la patata: la leyenda estadounidense dice que fueron inventados en Nueva York en 1853, pero la receta más antigua conocida de «Patatas fritas en rodajas o virutas» aparece en un libro de cocina de 1817 del inglés William Kitchiner .Som tam, TailandiaPara preparar la ensalada más famosa de Tailandia, machaque el ajo y los chiles con un mortero, agregue zumo de tamarindo, salsa de pescado, cacahuetes, camarones secos, tomates, zumo de lima, pasta de caña de azúcar, judías verdes y un puñado de papaya verde rallada. Las variaciones incluyen las hechas con cangrejo y salsa de pescado fermentado, pero ninguno coincide con el sabor del original.Arroz con pollo, SingapurA menudo llamado el «plato nacional» de Singapur, este pollo al vapor o hervido se sirve sobre arroz, con rodajas de pepino. Las variantes incluyen pollo asado o pollo con salsa de soja. Las salsas de inmersión - salsa de soja oscura premium, chile con ajo y jengibre picado - le dan ese pequeño empujón extra para asegurarse de que cuando no estés en Singapur comiendo arroz con pollo, estás pensando en ello.Poutine, CanadáPatatas fritas cubiertas de cuajada de queso y salsa marrón. Suena un poco desagradable pero la mezcla está deliciosa. Los canadienses insisten en que se disfruta mejor después de «varias» cervezas.Tacos, MéxicoLos tacos son tortitas hecha a mano rellena con pequeños trozos de carne a la parrilla y cubierta con guacamole, salsa, cebollas, cilantro o cualquier otra cosa que desee, perfecta para el desayuno, el almuerzo o la cena. Tostada con mantequilla con Marmite, Reino UnidoEl Marmite es una pasta comestible para untar que está elaborada exclusivamente con extracto de levadura, obtenida como subproducto del proceso de elaboración de la cerveza. Es uno de los productos británicos más populares. Tofu apestoso, sudeste de AsiaEl tofu maloliente o tofu apestoso es un alimento elaborado mediante la fermentación del tofu -comida oriental preparada con semillas de soja, agua y solidificante o coagulante-. El nombre sugiere que este alimento posee un fuerte olor. Se considera un snack muy popular en las cocinas de los países del Este de Asia así como del sureste Asiático, particularmente en China, Taiwan, Indonesia y Tailandia donde puede encontrarse en los mercados nocturnos al lado de las carreteras, o como acompañamiento de algunos platos de bares.Mazapán de AlemaniaAunque seguro que nada tiene que envidiar al dulce típico de Toledo, la CNN destaca el mazapán alemán con almendras molidas y azúcar, todo un clásico de las Navidades pero delicioso todo el año. Ketchup, Estados UnidosAunque el ketchup es sí no es la salsa más saludable hay que reconocer que -como dice la CNN- cualquier cosa que pueda convencer a los niños de dos años de que coman zanahorias en lugar de escupirlas es digno de llevar el título de «delicioso». No hay duda de que ciertas comidas están más ricas con un poco de ketchup. Tostadas francesas, Hong KongEl estilo de Hong Kong de la tostada francesa es con rodajas de pan fritas mojadas en huevo o soja batida, y servida con mantequilla y cubierto con miel de caña o miel normal. Por lo general, las rebanadas se disponen como un sandwich o bocadillo con un relleno dulce.Chicken Parm, AustraliaFilete de pollo con parmesano derretido y queso mozzarella con una salsa de tomate picante y ajo.Hummus, Medio OrienteEsta humilde variedad de Oriente Medio, hecha con garbanzos, ajo, jugo de limón y tahini se ha convertido en un alimento básico en las neveras de medio mundo. Cangrejo de Chile, SingapurNo puedes visitar Singapur sin probar su especialidad picante. Si bien hay docenas de maneras de preparar cangrejo (con pimienta negra, yema de huevo salada, horneada con queso, etc.), el cangrejo de chile sigue siendo el «best seller» local. Jarabe de arce, CanadáEl jarabe de arce es un dulce fabricado a partir de la savia del arce azucarero, arce rojo o del arce negro, como también de otras especies de arce. Usualmente, se combina con tortitas, crepes o gofres, aunque también puede ser usado como ingrediente para horneados y en la preparación de postres.Fish and chips, Reino UnidoLos «Fish and chips» es el nombre inglés que se le da a una fritura de pescado con patatas típica del Reino Unido.Ankimo, JapónEl hígado se frota primero con sal y luego se enjuaga con sake. Entonces se le retiran las venas, se enrolla hasta obtener un cilindro y se cuece al vapor. Este plato está considerado una de las delicias de Japón.Jamón de Parma, ItaliaAlrededor del melón, envolviendo el pan «grissini», colocado sobre pizza o sobre ensalada. Hay una buena razón para eso:las lonchas saladas y delgadas de jamón de Parma secadas al aire elevan el sabor de todo lo que acompañan. Goi cuon (rollo de verano), VietnamEste aperitivo hecho de carne de cerdo, camarones, hierbas, fideos de arroz y otros ingredientes envueltos en papel de arroz se sirve a temperatura ambiente. Sumergido en una salsa vietnamita ligeramente dulce con cacahuetes molidos, es saludable, fácil y la definición misma de «moreish».Bistec de carne Ohmi-gyu, JapónLa carne de buey de Ohmi es un corte de carne de vacuno negro japonés criado en un ambiente rodeado de agua y naturaleza abundante. Además de tener un veteado de grasa muy fino, lo que hace que esta carne sea distintiva es su grasa lustrosa y su sabor dulce y suave.Pho, VietnamEste plato nacional de Vietnam es solo caldo, fideos de arroz fresco, algunas hierbas y generalmente pollo o carne de res. Pero es más grande que la suma de sus partes. La CNN lo califica como: «fragante, sabroso y equilibrado».Lechón, FilipinasEl lechón de Filipinas tampoco tiene nada que envidiar al español. Este plato nacional filipino, es un cerdo joven asado entero lentamente sobre carbón durante varias horas. El proceso lo convierte en carne tierna y piel crujiente. Fajitas, MéxicoDe acuerdo con la receta original, hay que cortar la carne en tiras al igual que las verduras -cebolla, jitomate, pimiento verde y rojo- y ponerlas al fuego. Una vez hecho esto, se procede a calentar las tortillas de harina, se unta guacamole en una de ellas, se rellena con las verduras y la carne. Mantequilla de cangrejo con ajo, IndiaEste plato delicioso y sencillo se elabora metiendo los cangrejos vivos en una cazuela con mantequilla y ajo hasta que estén listos.Champ, IrlandaUna de las comidas tradicionales de Irlanda es el champ, un puré de patatas muy fácil de preparar que se diferencia del común por llevar cebolletas o cebollines, un toque de sabor y color para acompañar, por ejemplo, las carnes.Lasaña, ItaliaDespués de la pizza, la lasaña es el alimento italiano más famoso del mundo. Esta pasta a base de láminas rellenas de carne y bechamel gusta por igual a niños y mayores, de ahí su éxito. ​ La lasaña al horno también se puede hacer con verduras o pescados.Poke, EE.UU.Este icónico aperitivo hawaiano es una ensalada de pescado crudo, que se originó cuando los pescadores locales buscaban el uso de los recortes de sus capturas. El pescado se condimenta de diferentes maneras, por lo que es un plato delicioso pero también saludable. Croissant, FranciaEstos deliciosos bollitos han traspasado fronteras y se realizan en medio mundo, si bien esta pieza de repostería hecha con masa de hojaldre, levadura y mantequilla es típica en las pastelerías francesas. Arepas, VenezuelaLa arepa es un alimento típico de Venezuela, hecho a base de masa de maíz seco molido o de harina de maíz precocida, de forma circular y aplanada que se suele acompañar con queso, pollo desmenuzado, carnes, tomate o aguacate.Bunny Chow, SudáfricaLa expresión Bunny chow la utilizan en Sudáfrica para referirse a la comida rápida y consiste en un pan relleno de curry en su interior. El origen del plato es una cocina fusión entre la malaya y la Sudafricana que procede de los esclavos que los europeos llevaron a la región. Shish kebabEl shish kebab son bloques de varios tipos de carne -de ternera, oveja, cordero o pollo- o pescado -especialmente pez espada- con o sin vegetales asado en una parrilla. Se preparan tanto en fierritos de metal como en palitos de madera. En esta última versión, en turco llamada «Çöp şiş», los pedacitos de carne son más pequeños. Los vegetales empleados habitualmente son las berenjenas, el tomate, guindillas, zanahoria y últimamente también champiñones. Langosta, globalLa mejor forma de disfrutar la langosta es simplemente hervirla y servirla con mantequilla derretida y rodaja de limón.Pastel de nata, PortugalSegún la leyenda, las monjas y los monjes portugueses, después de haber usado claras de huevo para almidonar su vestimenta religiosa, usaron las yemas sobrantes para hacer pasteles, incluidas estas deliciosas tartas de crema.Pierogi, PoloniaHay albóndigas, y luego hay albóndigas polacas. Los Pierogi se pueden rellenar con todo, desde patatas hasta chucrut, carne, queso y frutas, y a menudo cubiertos con mantequilla derretida, crema agria o cebollas fritas. Tradicionalmente se hierven, aunque los pierogi fritos son cada vez más comunes.Donuts, Estados UnidosSeguramente no sea la comida más saludable pero para la CNN estos deliciosos roscos, típicos en Estados Unidos -y de cualquier rincón del mundo-, son una deliciosa forma de disfrutar de una bomba calórica. Maíz en la mazorca, global«Dios probablemente creó maíz solo para tener una excusa para inventar mantequilla derretida. Hay algo sobre morder una mazorca de maíz: es una operación lo suficientemente delicada para requerir concentración pero lo suficientemente primordial como para hacerte sentir como el hombre de las cavernas que siempre quisiste ser. La buena comida es comida de cavernícola» esto es lo que opina la cadena sobre las mazorcas de maíz.Pollo Piri-piri, MozambiqueLa cadena de restaurantes sudafricanos Nando's ha hecho que el pollo piri-piri mozambiqueño-portugués sea amado en todo el mundo. Pero para el plato original, diríjase a Maputo, capital de Mozambique. Galinha à Zambeziana es un festín de pollo cocinado con lima, pimienta, ajo, leche de coco y salsa piri piri.Rendang, IndonesiaLa carne se hierve a fuego lento lentamente con leche de coco y una mezcla de hierba de limón, galanga, ajo, cúrcuma, jengibre y chiles, luego se deja cocer durante unas horas para crear este plato de tierna y sabrosa calidad bovina. Degustarlo recién salido de la cocina hará que tu estómago se acelere, pero muchas personas piensan que es aún mejor cuando se deja reposar toda una noche.Chicken muamba, GabónEste es un plato que se originó en África Occidental y la receta adecuada requiere pollo, chile picante, ajo, tomate, pimienta, sal, quimbombó y mantequilla de palma. De sabor similar al del picante plato filipino Pinakbet, pero servido con pollo.Helado de la isla de NievesSi hay un helado artesanal ese es el coco que hace Llewellyn Clarke en la isla ciribeña de Nieves en las Antillas. Sin conservantes ni aditivos todo comienza trepando a un árbol y cortando un coco. El proceso del helado es natural y se acompaña con nueces, malvaviscos y salsa de chocolate. Tom yum goong, TailandiaEste plato tailandés está repleto de camarones, champiñones, tomates, limoncillo, galanga y hojas de lima kaffir. Por lo general, lleva leche de coco y crema, una abundante sopa unifica una serie de sabores típicos de Tailandia: agrio, salado, picante y dulce. Penang assam laksa, MalasiaCaballa escalfada, copos, tamarindo, chile, menta, limoncillo, cebolla, piña estos son los ingredientes de uno de los platos más populares de Malasia. Este es un adictivo caldo de pescado picante con fideos especialmente bueno cuando se fusiona con jengibre.HamburguesaPuede que los restaurantes de comida rápida no ofrezca las mejores hamburguesas, pero la combinación pan-carne-ensalada es tan buena que millones de personas acuden a diario a degustar esta no muy saludable pero rica comida.Pato de Pekín, ChinaEl glaseado de maltosa y jarabe que recubre la piel es el secreto. Asado lento al horno, la piel crujiente y cubierta de jarabe es tan buena que los restaurantes auténticos servirán más piel que carne, y la traen con panqueques, cebollas y hoisin o salsa de frijol dulce. Sushi, JapónEl sushi es uno de los platos más reconocidos de la gastronomía japonesa y uno de los más populares internacionalmente. Su base es el arroz que se acompaña en general con: sésamo, salmón o trucha, dependiendo de los gustos puede estar crudo o ahumado, adobado con vinagre de arroz, azúcar, sal y otros ingredientes, como verduras, pescados o mariscos. ​Chocolate, MéxicoEl chocolate es el alimento que se obtiene mezclando azúcar con dos productos derivados de la manipulación de las semillas del cacao: la masa del cacao y la manteca de cacao. A partir de esta combinación básica, se elaboran los distintos tipos de chocolate, que dependen de la proporción entre estos elementos y de su mezcla, o no, con otros productos tales como leche y frutos secos. Una delicia culinaria por la que más de uno termina pecando. Pizza napolitana, ItaliaPara la cadena norteamericana la mejor pizza fue y sigue siendo la original napolitana, una invención ahora protegida por su propia asociación comercial que insiste en la sal del mar, harina de trigo de alta calidad, el uso de solo tres tipos de tomates frescos, masa laminada a mano y el uso estricto de un horno de leña, entre otras estipulaciones de calidad. Con solo unos pocos ingredientes: masa, tomates, aceite de oliva, sal y albahaca (esta pizza ni siquiera contiene queso), los napolitanos crearon un alimento que pocos elaboran adecuadamente, pero que todos disfrutan a fondo. [Dónde probar las mejores pizzas napolitanas de Madrid]Massaman curry, TailandiaMassaman curry es un plato de la cocina tailandesa que se elabora con pato, carne de vaca, pollo, tofú o cerdo. Generalmente se prepara con leche de coco, cacahuetes tostados, patatas, hojas de laurel, semillas de cardamomo, canela, azúcar de palma, salsa de pescado y salsa de tamarindo.", "title": "Una comida española entre las 50 mejores del mundo, según la CNN", "url": "http://www.abc.es/viajar/gastronomia/abci-comida-espanola-entre-50-mejores-mundo-segun-201803030120_noticia.html", "keywords": "paella,espanola,comida", "date": "2018-03-03", "id": "08a1153ad1d522dbd5d8ee162d881bf482376f54", "summary": "La cadena estadounidense selecciona comidas de distinta procedencia, desde el sushi japonés hasta los tacos mexicanos"}