{"article": "Laura Escanes (21 años) ha asistido a la semana de la moda de París, y ha compartido con sus seguidores el outfit que ha llevado al desfile de Dior, que ha presentado una colección en la que han hecho un reclamo de la posición de la mujer en la sociedad. La influencer para asistir a este gran evento ha querido llevar un look de lo más llamativo. Lo que más podemos destacar del conjunto, son los botines terminados en punta con tacón de aguja de 11 centímetros que lleva la it-girl. Botines en punta con tacón de aguja. Web Estas botas de corte bajo que ha decidido ponerse, son de la marca inglesa Public Desire. Combina dos colores: el purpura, para el cuerpo de la bota; y el naranja, para el talón y el tacón. El tejido de lo que están hechos son de tela elástica sintética hechos a mano. Pero lo más sorprendente, a parte de su contraste de colores y perfecta combinación, es el precio, el original es 45,77 euros pero está rebajado, y ahora cuesta 11,43 euros. La joven combina estos botines con unos pantalones de tiro alto y de corte anchos de la firma Uterqüe de color lila. Además, Escanes, lleva un jersey de cuello cisne de color naranja de la marca Revolve. Y para terminar de rematar su outfit ha introducido un abrigo estilo gabardina de color beige de Asos. La cuenta de Instagram de Laura Escanes es un álbum de ejemplos de looks que puedes ponerte en tu día a día, en ocasiones especiales e incluso en momentos más de sport. Es una de las influencers más destacadas del panorama nacional. [Más información: Dulceida, Laura Escanes y Alba Paúl, desnudas para pedir respeto por el cuerpo de la mujer]", "title": "Los botines bicolor de Laura Escanes que puedes encontrar por 11 euros", "url": "https://www.elespanol.com/corazon/estilo/20180303/botines-bicolor-laura-escanes-puedes-encontrar-euros/288971414_0.html", "keywords": "El Estilo,Laura Escanes,París,Desfiles de moda,Moda", "date": "2018-03-03", "id": "0ac2f0e50eb04dfe68edf997abb2deb546e6b464", "summary": "La influencer ha sorprendido con el calzado que la lucido en el desfile de Dior en París. "}