{"article": "“No hemos enseñado a nuestros hijos a luchar”. A sus 72 años, Manuel se inculpa mientras avanza la manifestación sobre la que caen chuzos de punta. “Están muy apaciguados, y los tenemos que comprender”, justifica con voz de decepción. “Nosotros nos hemos pasado toda la vida luchando para que ellos no tuvieran que hacerlo y, claro, ahora ellos no saben lo que es eso”, insiste. “Y si no lo hacen los jóvenes —zanja—, tendremos que movernos los mayores”. Es su turno, su 15-M particular: la revolución del 15 de las pensiones, el nuevo 15-P. Manuel no anhela los años de protestas. Fue metalúrgico y tampoco oculta su nostalgia por lo combativo que llegó a ser. Gracias a sus muchas manifestaciones, y al trabajo de décadas, ahora disfruta de un retiro cómodo, aunque sin excesos, en La Rinconada, un pueblo de Sevilla. Allí viven sus siete nietos. “Hoy —explica durante la concentración— me acuerdo de ellos, el Gobierno se está cargando las pensiones y lucho por ellos”. Ponferrada, Zamora, Pamplona, Sevilla o Madrid. Ni siquiera la ola de frío polar ha desalentado a quienes como Manuel y Maricarmen se han echado a la calle en las principales ciudades españolas para protestar por la exigua subida del 0,25% de las pensiones y exigiendo al Gobierno de Rajoy un paquete de medidas que las garantice en el futuro. El 15-P: La revolución de los pensionistas Carmen Suárez En la capital andaluza, José Juan Abreu, un hombre de 67 años, poblada y larga barba cana y gorro de marinero, desafía a las intermitentes lluvias con un chubasquero ya calado y apoyándose en un grueso bastón de madera. “De Rajoy no espero nada, solo que acabe su mandato pronto y nos lo quitemos de encima”, descerraja con la voz aguda y entrecortada. Nació en Canarias y estudió Psicología, aunque nunca ejerció. “He tenido mil oficios distintos”, relata. Pero cobra una pensión no contributiva de 370 euros. “Las cosas…”, resuelve. GÉNESIS DEL MOVIMIENTO Con un alquiler de 400 euros, Juan José empieza el mes perdiendo dinero. “¿Qué cómo cubro el resto?”, se pregunta titubeante y parsimonioso. “Con el apoyo de las amistades —se responde—, gracias a ellos como todos los días; entenderán que me manifieste hoy, ¿no?”. En la asociación de jubilados de su pueblo, el médico ya retirado José Luis Limia radiografía la génesis de las protestas. Él fue uno de los primeros en sumarse al movimiento. “Surgió en los bares, en las peluquerías, en las calles”, explica a sus 67 años. “Pero también en WhatsApp, en Telegram o Facebook”, apunta. “La subida de las pensiones ha sido ridícula, un 0,25%, y, claro, la gente empieza a hablar, a molestarse, a reunirse…”, detalla el galeno jubilado. “Así ha sido siempre —apostilla—, también ahora”. osé Juan Abreu. 67 años. Estudió psicología pero trabajó hasta su jubilación en el sector terciario. Fernando Ruso “Hay varios factores sociopolíticos, pero el principal es que la inmensa mayoría de los pensionistas no tienen para comer”, justifica. “Si a eso le añadimos que muchos de los jubilados se han visto abocados a ayudar a sus hijos o a sus nietos, porque están en el paro; pues no les llega a final de mes”. LOS MAYORES, EJEMPLO DE COMBATIVIDAD Dice José Luis que tomó conciencia social a los 17 años. Participó en las manifestaciones que pedían la autonomía de Andalucía hace ahora 40 años. También en el 15M. En el cuarto en el que lee tiene dos retratos del Che Guevara y algunas fotos familiares de su padre, un republicano represaliado por el franquismo, condenado a muerte al que le conmutaron la pena por trabajos forzosos. El médico jubilado es de Izquierda Unida y republicano, pero avisa que el movimiento no tiene color político. “Al de derechas también le ha subido un euro la pensión, y está igual de fastidiado que el de Podemos”, razona. —¿Los españoles deben sentirse orgullosos de sus mayores? —Orgullosos y envidiosos. Porque de jóvenes hemos dado ejemplo de combatividad, de lucha contra una dictadura; durante la Transición, también dimos ejemplo de tolerancia; y a día de hoy estamos demostrando que lejos de estar en casa, que nos lo merecemos por nuestros años de trabajo y lucha, otra vez tenemos que volver a la calle para reclamar lo que es nuestro. José Luis Limia, 65 años. Médico jubilado por accidente laboral. Secretario de la Asociación Nazarena de Jubilados y Pensionistas. Fernando Ruso A José Luis le quedó una paga amplia y no es raro verlo convidar a sus amigos en la barra de la asociación de jubilados en la que ejerce de secretario. Paco es uno de sus contertulios habituales, y su pensión de 640 euros no le da para estirarse mucho. También ha acudido a varias manifestaciones alentado por su amigo. Trabajó toda su vida, pero la empresa cotizó lo mínimo por él, al que nunca le conocieron su verdadera categoría profesional. Vive con su mujer en un piso de una habitación por el que paga 425 euros. Recibe una renta mensual de 300 euros por un piso más amplio que tiene arrendado. Al resultado del cambalache hay que sumar los gastos fijos: “la luz, el gas, el teléfono, la contribución, el agua, los seguros, pagar los muertos” y un largo etcétera entre el que se incluyen ayudas a otros familiares que lo están pasando peor que él. Paco se emociona solo recitándolos. —Paco, ¿usted ahorra? —[Ríe]. Tengo una lucha con mi mujer por no gastar. Apenas segundos después, llora. “Me crie en el sacrificio y eso me facilita el llevar una vida austera”. —¿Qué le diría a Rajoy? —Para él tengo dos palabras: que sea honrando y justo. Con esas dos palabras se puede gobernar. Y seguro que entenderá por qué le estamos pidiendo esto. Francisco, Paco, Rodríguez, 70 años. Trabajó en una empresa de calzado. Cobra 640 euros de pensión Fernando Ruso Muchos de quienes han hablado con EL ESPAÑOL admiten que las protestas se apaciguarían si las pensiones volviesen a revalorizarse según el IPC. También explican que todo lo que se está reclamando al Gobierno viene precedido de un estudio previo y de la aprobación de las propuestas por las asambleas que componen las plataformas. “Esto no es una carta a los Reyes Magos, sabemos que podemos conseguir lo que exigimos; no pedimos por pedir”, explica Antonio Miguel Muñoz, uno de los miembros de la coordinadora estatal. “¿SI NO LO HAGO POR MIS HIJOS? ¿POR QUIÉN LO VOY A HACER?” Estos días recorre los pueblos de la provincia de Sevilla, ofreciendo asesoramiento y explicando cual es la posición de los pensionistas. Ya se ha reunido dos veces con varios diputados andaluces y está enviando cartas a los ayuntamientos aledaños para que aprueben en sus plenos elevar al Gobierno central la voz de los jubilados. Grosso modo, además de vincular las subidas de las pensiones al IPC, piden la derogación de la reforma laboral, “la de Zapatero y la de Rajoy” y “que los salarios sean de 1.080 euros y no de 700 y pico”. También piden que “ahora que la hucha de las pensiones no está tan boyante” no se emita deuda pública para pagarlas, “porque la volveremos a pagar en el futuro todos los españoles”; y propone que, “como después de la Guerra Civil, las pensiones salgan de los Presupuestos Generales del Estado para que los jubilados no perdamos poder adquisitivo”. Esta síntesis es fruto de muchas horas de encuentro con otros motores del movimiento. No hay jefes, secretarios, ni color político. Solo pensionistas. La coordinadora estatal tiene representación en todas las provincias y, para evitar los costes de los viajes, todos se reúnen por Skype. “No sé ni pronunciarlo”, explica Antonio Miguel a sus 69 años. “Estoy pegado en informática”, añade mientras esboza una sonrisa. “Le preguntamos a nuestros hijos, a nuestros nietos para que nos expliquen cómo hacerlo”, resuelve. Pensionistas jugando al dominó. Fernando Ruso —¿Qué le dicen sus hijos? —Mis hijos… [se emociona]. Tengo una artrosis tremenda en la rodilla y en las manos, y ya soy muy viejo para estas cosas. Pero con seis nietos, cinco hijos, dos de ellos parados, si no lo hago por ellos, ¿quién lo va a hacer? En España, según los datos de la Seguridad Social a 1 de febrero de 2018, se pagan 9.573.282 pensiones a una media de 932,29 euros. Entre ellas están las de incapacidad permanente, jubilación, viudedad, orfandad o favor de familiares. Las más altas son las de jubilación, que suponen seis de cada diez y que de media están en 1.077,52 euros. Las más bajas, las de orfandad, con 382,79 euros de media. LA SUBIDA, PARA UN CAFÉ… SIN TOSTADA Blanca Elena tiene una invalidez absoluta permanente desde los 39 años por unos tumores cercanos a la columna vertebral que le provocaron una pérdida de movilidad. “Debería estar en silla de ruedas, pero le eché mucha fuerza y estoy aquí”, explica esta vecina del sevillano barrio de Los Pajaritos, el más pobre de España. Heredó el piso de sus padres. Está soltera y tiene 59 años. Es elegante, presumida y muy histriónica. Vivió con su madre hasta que falleció, gracias a la pensión de su madre pudo ir haciendo pequeños arreglitos que agradece ahora que no tiene dinero para acometerlos. Empezó cobrando una pensión de 30.000 pesetas que hoy en día asciende a 693,36 euros, “después de la gran subida de este año”. “Me ha subido 1,73 euros, soy una de las que más le ha subido; y me da para un café, pero sin tostada”, bromea. Para apañárselas apenas enciende la estufa, se acuesta cuando cae la noche para ahorrar; pone solo una lavadora a la semana, “tengo mucha ropa”; se ducha todos los días, pero gasta una bombona cada cuatro meses; no va al cine, se avía con la televisión; tampoco se toma cervezas con las amigas. “Donde menos gasto es en comer, por eso me mantengo tan delgadita”, bromea. Una visita a Mercadona cada dos meses para hacer acopio de ofertas y listo. Blanca Elena Carmona mostrando el incremento experimentado en su pensión de incapacidad permanente absoluta en 2018, 1,73€. Fernando Ruso “Si tuviese familia a mi cargo no sé cómo podríamos mantenernos”. —¿Ahorra? —¿Cree que puedo ahorrar? Asegura que en su barrio hay matrimonios que acuestan a sus hijos sin cenar. Ella, a pesar de lo cortita de su paga, se considera afortunada. Se junta con su vecina de arriba para las comidas, así ahorran ambas. Las dos discuten, “pero no de política, ni de fútbol”. Blanca Elena fuma y tose mucho y su vecina se lo reprocha. “Menos mal que nos tenemos la una a la otra”. Ambas fueron a la manifestación, “de ahí este catarro horroroso por la lluvia que cayó”. Y sentencia que debería haber más jóvenes luchando. —¿Y por qué cree que no los hay? —Porque todavía no se han dado cuenta de lo que hay. —¿Le da miedo perder la pensión? —No sé lo que haría. Virgencita, virgencita, que me quede como estoy. Más combativa es Teresa a sus 67 años. Ha sido sindicalista de la UGT durante 28 años. Cuando cumplió 18, sus padres le dieron un billete de avión a Alemania para evitar que la metieran en la cárcel. Le impactó cuando a sus 14 años “corriendo delante de los grises” detuvieron a uno de sus amigos. “Me di cuenta del grado de dictadura que teníamos”, explica. “Mi generación no vivió la Guerra Civil y no teníamos el miedo de nuestros padres, no habíamos vivido la represión”, justifica. “Mi madre me decía que callara —sigue—, que no hablara, pero yo hablaba y ella me respondía que cualquier día me meterían en la cárcel. Y sí, muchos sí acabaron en la cárcel”. AL FURGÓN DE COLA DE LA EUROPA DE LAS 4 VELOCIDADES De San Jerónimo, un barrio obrero de Sevilla, acostumbrado a las manifestaciones; se fue a Solingen, entre Düsseldorf y Colonia, en una empresa de cuchillos. Allí le decían la baby española. Trabajó siete años en Alemania, donde aprendió el idioma y se emborrachó de las libertades que todavía no existían en España. Ahora cobra una pensión española de unos 1.100 euros y otra alemana de unos ciento y pico. “No sabía que tenía jubilación de Alemania. Me llegó una carta. Diciéndome que me pasara por la Seguridad Social, que querían entrevistarme, para conocer la posición que tenía por si tenían que aumentarme el importe”, relata Teresa. Teresa Carrera, 67 años. Ha sido sindicalista durante 28 años en UGT Andalucía. Fernando Ruso “Igual que en España, que llevo cuatro años esperando para que se resuelva una reclamación por una reducción del 10% en mi pensión”, lamenta la jubilada. “Esto es la Europa de las dos, tres y cuatro velocidades, y los pensionistas españoles estamos en el furgón de cola”. Defiende Teresa que “Alemania es un país que protege a las personas que trabajaron en él”. Que su hija se aprovechó de una beca por ser huérfana de padre durante toda la carrera a razón de 350 marcos al mes. “Y porque no se quiso ir a Alemania a hacer los estudios, porque le ofrecían 1200 marcos al mes”. No ha faltado a ningún primero de mayo, siempre ha sido combativa con las injusticias y ahora no rehúsa a salir a la calle a manifestarse por unas pensiones dignas. —¿Qué sintió al ver las imágenes del Congreso tomado por los pensionistas? —Un orgullo muy grande, muy satisfecha por ver a estas personas que a pesar de los años están en la lucha. Muy orgullosa. —¿Tendrán los jóvenes pensión en el futuro? —Habrá si la luchan. La juventud, criada en el capitalismo, se tiene que poner las pilas. UNA REVOLUCIÓN DE LAS PERSONAS Por sus nietos lucha Antonio y Maricarmen, Mai. Ambos tienen 73 años. “Y mucho miedo”, advierte ella. El matrimonio aguanta impertérrito la lluvia que cae sobre ellos. “¿Qué vamos a hacer? ¿Conformarnos?”, dice ella, que salió de una bronquitis hace escasos días. Los dos se manifiestan pidiendo pensiones dignas. “No pongo la estufa por lo mucho que ha subido la luz, se lo juro por mis hijos; en vez del brasero, nos tapamos con una manta”, apunta ella. “Está subiendo todo, el gas, el agua, la comida… Menos las pensiones. Y tenemos mucho miedo”, insiste. Antonio Millán, 73 años, extrabajador de El Corte Inglés y su esposa Maria del Carmen Toro, de su misma edad. Fernando Ruso Él trabajó en El Corte Inglés y recalca que no pide “ganar tres o cuatro mil euros al mes, solo algo razonable”. A su alrededor suenan caceroladas. Antonio lleva cotizando desde los 14 años, se prejubiló con 59 años y le redujeron la pensión un 30%. “No viví mal —sostiene—, crié a mis tres hijos, pero trabajé mucho”. “Las personas de edad hemos tenido la suerte de que hemos ayudado a nuestros padres, hemos criado a nuestros hijos y ahora tenemos que criar también a nuestros nietos”, esgrime desesperado. “Y eso es ya demasiado; ahora que podemos vivir un poco, nos están cortando muchísimo”, lamenta. “Por eso nos manifestamos”, explica. “Esto no es una revolución política, es una revolución de las personas —concluye—; y ojalá consigamos algo”.", "title": "La revolución de los abuelos: así son los pensionistas que ponen en jaque a Rajoy", "url": "https://www.elespanol.com/reportajes/20180303/revolucion-abuelos-pensionistas-ponen-jaque-rajoy/288972166_0.html", "keywords": "Reportajes,Pensionistas,Manifestaciones,Pensiones", "date": "2018-03-03", "id": "0bea5919d7f9ca913d2414f962f92cb7faef5962", "summary": "Jubilados de toda España se han echado a la calle para protestar por la exigua subida del 0,25% de las pensiones: exigen a Rajoy que garantice su futuro. Es el turno de su 15-M particular. Blanca Elena cobra 693,36 euros, gasta una bombona cada 4 meses; no va al cine, se avía con la televisión y tampoco se toma cervezas con las amigas."}