{"article": "Imaginen que les proponen invertir en su país. En España. En un producto que le va a reportar beneficios económicos a usted (lentamente y a largo plazo, eso sí), y ecológicos al país. Que va a cumplir una labor social con los ciudadanos, generando energía más limpia, sostenible y barata. Imaginen también que el que le propone el negocio es el propio gobierno de España, garantizando la viabilidad de la operación. Que lo pone en el BOE y emite anuncios promocionando. Imaginen por último que para invertir tienen que endeudarse, pero que el gobierno le anima a ello porque ofrece su respaldo. Una inversión 100% segura, responsable y que ayuda a mejorar España. Todos ganan, le dicen. Y usted se lo cree. Ahora imagine que, una vez endeudado hasta los ojos, es el mismo gobierno el que cambia las reglas. Que le dice que todo aquello ahora es ilegal. Que ni le va a pagar tanto dinero, ni le va a permitir generar toda esa energía limpia de la que habían hablado. Que incluso le va a cerrar la planta de producción de energía solar. Que ellos no van a cumplir su parte del trato… pero que usted tendrá que comerse su deuda bancaria con patatas. No hay que imaginar. Hay 62.000 familias en esa situación en nuestro país. Personas que invirtieron lo que tenían (y lo que no) en instalaciones para producir energía solar y que se han endeudado de por vida, han perdido todo lo que tenían. Depresiones, gente en tratamiento psicológico, enfermedades derivadas. En algunos casos incluso suicidios. Son los estafados por el timo de la energía fotovoltaica. El gobierno les propuso el negocio, pero cambió las reglas del juego sobre la marcha. Bien por errores de cálculo, bien por presiones externas, bien por cuestiones legales, lo cierto es que los sucesivos gobiernos españoles (PSOE primero y PP después) han dejado a 62.000 familias en la estacada. Sin el negocio que les propusieron y con deudas de por vida. Huelga de hambre A principios de diciembre de 2017 se publicaba la siguiente noticia: “El actor César Vea se declara en huelga de hambre”. César es una cara conocida de la pequeña pantalla por haber participado en numerosas series de televisión. Pero también es una de las principales víctimas de lo que los afectados llaman “la estafa de las fotovoltáicas”. César ha perdido su casa, está en camino de perder la de sus padres y se han esfumado sus ahorros de toda una vida. Casi un millón de euros perdido para siempre por haberse creído la promesa del gobierno. ¿En qué consistía la mencionada 'estafa'? “En 2007, el gobierno anunció un nuevo producto para invertir. No era como los bonos del estado o las letras del tesoro. Era algo más tangible. Invertir en energía limpia. Energía solar. Somos el país de Europa con más horas de sol. El mercado de la energía se abría a los pequeños inversores. Y teníamos el respaldo del gobierno. Del gobierno y del Rey, porque todo esto estaba recogido en un Real Decreto”, resume Vea. El sol puede ser suyo “El sol puede ser suyo”, resumía la publicidad encargada por el gobierno para enganchar a inversores. Y como aliciente, el gobierno ofrecía unas primas. Una especie de subvención a los comprometidos españoles que decidieran invertir ahí su dinero. El negocio iba de montar huertos solares. Pequeñas plantas con paneles de energía fotovoltáica. Que cada inversor levantase su pequeña planta solar y la pusieses a producir energía limpia. La energía se evacuaría a una “pool” (piscina) que es donde se deposita la energía que se genera en nuestro país, para ser vendida a los consumidores finales. Por su parte, los pequeños productores recibirían dinero por la energía producida y las primas del gobierno, recogidas en el Boletín Oficial del Estado. Menos consumo de petróleo y combustibles fósiles, menos contaminación y mayor democratización del sector de la energía. Parque solar de Baldo, uno de los 62.000 afectados “Entre mi hermano y yo invertimos como un millón de euros. 200.000 que aportamos y 800.000 que pedimos al banco”; recuerda César Vea, que montó con ese dinero un parque solar en un pueblo de La Rioja. “Todos los ahorros de una vida y un crédito con el banco. La casa de mis padres como aval. Era un plan fantástico, porque íbamos a conseguir que se generase energía más limpia, que la electricidad fuese mucho más barata para la gente. Tardaríamos como 13 años en recuperar la inversión, pero era un negocio seguro porque venía propuesto por el gobierno y firmado en un Real Decreto por su majestad el rey”. “Yo siempre he estado muy comprometido con la sostenibilidad, la ecología y la energía limpia. Por eso tenía una empresa de casas finlandesa de madera. Fue en plena crisis del ladrillo. Cerramos la empresa y el ingeniero que montaba las instalaciones nos dijo que había salido una publicidad del Ministerio de Industria para invertir en renovables. A mí enseguida me gustó la idea y pensé que eso iba a ser para mi hijo. Ser partícipe de parar el cambio climático. Me ilusioné muchísimo”. Llega la especulación ¿Qué pasó? Que lo que tenía que ser una inversión a pequeña escala se acabó convirtiendo en un producto financiero. Hugo Morán, responsable del área de Energía del PSOE, recuerda que “era un proyecto tan interesante que de repente los bancos se pusieron a ofrecerlo como un producto financiero más”. Eso provocó que mucha gente decidiese invertir en aquello que tenía pinta de ser la nueva gallina de los huevos de oro. Un producto bancario respaldado por el gobierno, consistente en producir algo de lo que siempre va a haber demanda (energía eléctrica) y procedente de un sitio que nunca se acaba (el sol). La consecuencia de esta especulación fue que la inversión se desbordó. “La fotovoltáica llegó con desorden. El gobierno puso en marcha un plan de inversión de fotovoltáica con unos cupos y unos límites. Pero las licencias las concedían las comunidades autónomas, que dieron un montón de autorizaciones. Cuando el Ministerio de Industria se puso a hacer cálculos, la suma de las inversioens era como diez veces mayor de lo previsto”, resume Hugo Morán, que reconoce que “aquello se intentó cortar de forma equivocada, porque la culpa no era de los inversores, pero se le cargó a ellos”. En 2010 llegó el primer recorte: se habían montado muchos más megavatios de potencia, porque se habían instalado muchas mas plantas de las esperadas. “Es lo vieron las eléctricas y se dieron cuenta de que iban a dejar de ganar todo ese dinero. Ahí supongo que empezaron a presionar al gobierno y empezaron los recortes con carácter retroactivo. Y el gobierno claudicó. Les hizo caso. Cambiaron las reglas con el partido ya empezado”. El déficit de tarifa “Hay que racionalizar los costes de esta tecnología”, sentenció el entonces ministro de Industria Mguel Sebastián, para justificar el tijeretazo del 30% respecto a lo prometido a los inversores en un inicio. Sebastián culpaba a los inversores de las placas solares del mencionado “déficit de tarifa”. Un cálculo mediante el cual se asume que, en España, las empresas eléctricas pierden dinero por producir energía. Por una cuestión de costes. “Eso del déficit de tarifa es un camelo”, coinciden los afectados. “No hay déficit de tarifa en ningún país del mundo, y aquí, que tenemos sol para abastecer a todo el planeta, nos lo cuelan. Lo que quieren es seguir ganando esas cantidades indecentes de dinero. Es un oligopolio en el que luego van a trabajar los políticos. Las puertas giratorias son esto\". César Vea empezó una huelga de hambre y esperó en la puerta del Congreso, vestido de payaso, para protestar Sea como sea, el gobierno metió un recorte en el sistema de primas. Las subvenciones prometidas por el gobierno al principio ya eran tales. La cantidad que le iban a pagar a cada inversor por la energía conseguida iba a ser mucho menor. La gente que se había metido en este negocio y se había endeudado hasta las cejas por unas previsiones, ahora lo que tenía era un problema muy grande y una deuda aún mayor. El Partido Popular, por medio de Mariano Rajoy, fue el primero en quejarse de la maniobra del PSOE. El ahora presidente de España, entonces en la oposición, protestó porque “no se pueden cambiar las reglas del juego con el partido empezado”. Parecía que los populares se posicionaban con los afectados. Pero cuando llegaron al poder, nuevo palo a los inversores: los populares mantuvieron las condiciones impuestas e incluso las endurecieron. Desde la Asociación Nacional de Productores e Inversores de Energías Renovables (Anpier), su director Rafael Barrera explica cómo lo ocurrido afecta a todos los niveles. \"Nuestro colectivo que está formado por decenas de miles de familias se encuentra en una situación dramática, no solo en lo económico, sino también en lo anímico. Estas inversiones fueron motivadas por unas normas que promovían el desarrollo de la generación fotovoltaica. Las familias entendieron que era una inversión segura y ética. Cuajó sobre todo en entornos rurales, donde hay una cultura cooperativa. Y ahora están como están\". Consecuencias: historias de arruinados César Vea ha perdido su casa y su patrimonio. La casa de sus padres también va a ser embargada, porque avaló con ella: “Me han robado. El dinero del trabajo de toda una vida, por hacerle caso al gobierno, por fiarte de esa gentuza, por querer hacer un país mejor, estoy en la ruina. Tengo las cuentas embargadas por querer mejorar este país de mierda”, reconoce Vea. “Mi madre falleció y mi padre está enfermo y ya no sabe lo que está sucediendo al respecto. pero yo sigo considerando aquella decisión como el mayor error de mi vida”, resume Vea. Ahora, Vea se encuentra rodando un documental titulado “Sol(d) out” (“Vendido” en inglés, con un juego de palabras con “Sol”) para explicar en qué consiste, con detalle, la estafa por la que 62.000 personas han perdido lo que tienen y lo que no. “Mi objetivo es dar un pase en Naciones Unidas y que todos los países sepan cómo funcionan las cosas aquí en España”, asegura, lamentando que “en España se han rescatado bancos, autopistas y lo que haga falta. Pero a nosotros nos han dejado en la puta calle”. Marina perdió un millón y a su marido en un accidente Vea es tal vez el inversor español que más dinero ha perdido con las fotovoltáicas, junto a Marina Domínguez. Esta gallega residente en Bilbao también invirtió un millón de euros en este negocio propuesto por el gobierno. “Teníamos una empresa familiar de construcción. Ganamos dinero porque mi marido era muy trabajador. Pero llegó la crisis y tuvimos que buscar un negocio alternativo. Nos enteramos de los de las energías renovables y nos gustó mucho”. Marina Domínguez perdió un millón de euros y a su marido en un accidente Aprovecharon unos terrenos que tenían en Monterrey (Orense) para plantar allí un huerto solar. Ahí empezó el calvario. El terreno requería una fuerte inversión para su acondicionamiento, proyectos, permisos, material… Invirtieron los 700.000 euros que tenían de patrimonio y pidieron 300.000 euros de crédito. Y cuando estaba todo montado, llegaron los recortes. Además, el promotor que les organizó la planta no hizo los tramites requeridos. Los estafó, por lo que Marina quedó fuera del sistema de primas. Igual que Vea, ya no sólo les afectaba la bajada del precio del kilovatio de electricidad producido. Ya es que directamente no podían optar a las subvenciones del gobierno. Se quedaron en la ruina. “Yo lo aguanté con más fuerza, pero mi marido se lo tomó mucho peor que yo. Cayó en una depresión. No dormía, no comía, estaba todo el día mal, no descansaba bien, no se concentraba. Yo estoy segura de que, por ese motivo, cogió el coche un día para volver de Galicia a Bilbao, tuvo un accidente. Se quedó dormido y se mató”. Marina Domínguez, como César Vea, también ha tenido que desprenderse de su casa para poder sufragar la deuda. Vive de alquiler y trabaja limpiando pisos. “Tengo 56 años y me levanto todo el día a las 5 de la mañana para trabajar, cuando tenía ahorros de toda una vida trabajando. Pero lo más grave para mí es que, con todo esto, he perdido a mi marido”. Baldo: un rescate, una separación y un cáncer Baldazare “Baldo” Guzzardo es suizo de nacimiento pero vive en Alicante desde niño. Es peluquero y también ha sido estafado por las fotovoltáicas. “Fuimos un grano en el culo de las empresas eléctricas”, resume. Baldo invirtió, junti a unos amigos, más de medio millón de euros para establecer un parque solar en Jumilla. “Nos fuimos a Murcia porque en la Comunidad Valenciana, en 2005 que fue cuando empezamos con el tema, la administración no tenía ni idea de energías renovables. Aquello era tiempo de especular con pisos y demás”. Montaron un parque de 100 kilovatios y él financió el 90% de su inversión con un leasing. EL 10% lo obtuvo hipotecando su casa. “El negocio era interesante. Yo sigo creyendo en las energías renovables. Pero bien hechas y sin estafas”, subraya. Baldo es uno de los principales afectados. Perdió todos sus ahorros y se separó “Empezamos con el parque en 2005. Tardamos tres años en echarlo a andar, porque eso no es tan fácil como encenderlo y ya está. Hay que calibrarlo y en eso se tarda mucho. Y cuando la cosa empezaba a tirar, en 2010 nos meten el primer recorte del 30%. Luego llegó el PP y acabó perpetuando ese recorte\". Baldo, además, adquirió un derivado bancario de aquella operación que aún está pagando. “A mí me queda una deuda de 12.000 euros a pagar cada año. Y no hace tanto que entré en “default” Esto es, que se solaparon dos letras de las que tenía que pagar y no las pude asumir. Me tuvo que rescatar mi familia, porque si no yo ya habría perdido mi casa. Y sé que esta situación se volverá a dar y tendrán que volver a dejarme dinero”. Para Baldo, las consecuencias no han sido sólo económicas: “Tengo un hijo de 19 años y otro de 16. Si quieren ir a la universidad, como no pidan beca lo tendrán difícil”, resume. Pero lo peor ha sido su situación sentimental: “Cuando estás en una situación tan jodida ya se sabe… dicen que “cuando la pobreza entra por la puerta, el amor salta por la ventana”. Lo que hemos vivido quema mucho. Mi mujer y yo, después de más de treinta años de matrimonio, nos acabamos separando”. Pero de su mujer, lo que más lamenta no es la separación, sino “que una persona como ella, que llegó a ser deportista olímpica y siempre estuvo sana, ahora le han diagnosticado un cáncer de mama. No tiene antecedentes en su familia. Yo estoy seguro de que fue que somatizó el disgusto y se tradujo en un tumor”. Baldo sigue pagando un crédito. Resume su confianza en el gobierno de la siguiente forma: “Si consigo acabar de pagar, tras 15 años de calvario, en Octubre de 2022, habré inyectado a la red casi 3 millones de Kwh, ahorrado 600 toneladas en emisiones de CO2 y tendré una hipoteca sobre mi casa de aproximadamente del 100% de lo que me costó en 1998. Me habré dejado por el camino una familia, la salud de mi mujer, el trabajo de más de 30 años e imposibilitado el dar estudios superiores a mis hijos.. También tendré que esperar otros 10 para ver si consigo pagar la hipoteca de mi casa. Económicamente estaré como al principio, si todo va bien. Un chollazo de inversión”. Llegan al suicidio Son algunos de los casos que han accedido a hablar públicamente con EL ESPAÑOL, aunque hay otros muchos afectados que no quieren dar la cara. Como José, un señor de Madrid que resultó afectado por las fotovoltaicas por una parte, y por las preferentes por otra. Una doble estafa de la que todavía trata de recuperarse. No quieren hablar porque tienen miedo de que eso le suponga mayores represalias. También hay caso mucho más dramáticos, como el que cuenta Hugo Morán (PSOE): “Sé de una persona que se acabó quitando la vida porque no resistió más esto”. Esa familia no quiere hablar, pero es sólo uno de los 62.000 dramas existentes en España. Ciudadanos que se creyeron al gobierno cuando les prometió que el sol podía ser suyo, pero que se olvidaron de la máxima en el juego: “La banca siempre gana”.", "title": "Las 62.000 familias arruinadas por el timo de las solares: suicidios, tumores y depresiones", "url": "https://www.elespanol.com/reportajes/20180303/familias-arruinadas-timo-solares-suicidios-tumores-depresiones/287221972_0.html", "keywords": "Reportajes,Energía,Energías renovables,Energía solar,Estafas", "date": "2018-03-03", "id": "0cea6968d021af2bb5e1540e7e21871d7d8c402b", "summary": "El gobierno les propuso un negocio limpio, sostenible y seguro. Ellos se endeudaron para invertir, pero luego los políticos cambiaron las reglas sobre la marcha. Así fue la estafa de las renovables."}