{"article": "A Su Majestad la Reina Letizia (45 años) le crecen los libros como las setas. Su ex marido, Alonso Guerrero (55), a quien muchos consideraban una especie de caballero andante a lo Hernán Cortés, con ese acento extremeño tan sexy que le sale de vez en cuando, se me ha venido un poquito abajo. Cuando se anunció su compromiso con Letizia volví Extremadura del revés. De Coria a Jerez de los Caballeros, de Olivenza a La Siberia, fui biblioteca por biblioteca para hacerme con dos de sus libritos publicados en aquel momento antes que nadie: El Durmiente y El hombre abreviado. Disfruté de su prosa barroca y gongorina, aún a costa de quedarme frita en el tren de Cercanías y aparecer en Colmenar Viejo, y eso que tenía muy poquitas páginas. Este tema me trae loca. ¿Por qué ahora y no antes? Lo de escribir un libro en una editorial del exministro Pimentel (55) es toda una provocación a Felipe VI (50). Son ganas de tocar los kinder por parte del ex ministro de trabajo de Aznar (65), muy afín al Opus Dei, al menos hace tiempo cuando tenía el casquete capilar tan colocado que parecía que no se lavaba el cabello. Pimentel, por si no lo sabéis, es el padre del hijo de Alicia Sánchez Camacho (50), la del PP de Cataluña, la de las grabaciones, la de la comida en la Camarga con la novia despechada de Pujolín… Mira que me están entrando ganas de escribir un libro sobre este señor ex ministro, que además, con menos gracia que Marujita Díaz -que en paz descanse- me coge el teléfono y me dice que no es él. Ni siquiera se molesta en ponerme acento filipino. Material hay de sobra…. De él se decía que mantuvo una amistad muy grande con Ivonne Reyes (50) hace muchos, muchos años. ¡Qué ironías tiene la vida! Fue precisamente Aznar quien le dijo a Felipe VI (50) que no se casara con Eva Sannum (42) en un tono bastante feo que el actual monarca nunca le perdonará. Y ahora va uno de sus ministros y le hace la 13-14 a nuestra actual reina. Cada vez que me acuerdo de Aznar pienso firmemente que este señor lo que quería es ser él el heredero al trono. Para muestra, la rocambolesca boda que le montó a su hijita, la tercera infanta, en El Escorial. Letizia Ortiz y Alonso Guerrero. Pero volvamos a coger el hilo. El libro se titula El amor de Penny Robinson (editorial Almuzara), y esto es lo que reza su contraportada: \"Narra un caso real sin precedentes: la transformación de un hombre con una vida sin sobresaltos en un personaje mediático a quien, por el hecho de haber estado casado con la que iba a convertirse en Reina de España, la prensa del corazón persigue para arrancarle los pedazos no solo de lo que pueda contar, sino de lo que es…\". El libro se define como una epopeya moderna donde : \"El protagonista, comparte las preguntas con el lector, puesto que al lector podría haberle ocurrido lo mismo\". [Más información: El exmarido de Letizia, alérgico a la fama, da un paso al frente: así es Alonso Guerrero] Le ha quedado muy bonita la introducción, pero si no nos cuenta por qué se divorciaron realmente el libro va a ser un bluff… Dicen que algunos documentos relativos al divorcio y a las causas del mismo descansan en una caja fuerte de 600 kilos y que hubo mucho dolor en una ruptura que a Alonso le costó superar. Como quiera que sea, el titulito en cuestión le hace un flaco favor a su autor. Penny Robinson es una niña muy inteligente, con un cociente intelectual que ronda los 150 puntos. Es una de las protagonistas de Perdidos en el Espacio, la serie de Fox Televisión que podía verse entre 1965 y 1968. Si la gente va a asociar a Penny Robinson con la reina el perjudicado es su profe de literatura y marido. Le llevaba diez años cuando ella estudió segundo y tercero de BUP y COU. Era casi una niña. Y no voy a decir que era una jovencita precoz. La comprendo perfectamente. Yo no fui la única que se enamoró de su profesor de Latín en el insti y fantaseó con asaltarlo en el claustro a solas. ¿Qué me ha quedado de entonces? Puedo declamaros el Arma Virumque Cano de la Eneida y varias odas de Catulo. Pero mi profe, un hombre tan joven y atractivo como aquel entonces Alonso Guerrero, sabía mantener las distancias con las alocadas alumnas a las que ponía a traducir los pasajes más verdes del Satiricón de Petronio en COU, con la esperanza de que pusiéramos algo de interés. Pero volvamos a Penny Robinson, el personaje que interpretaba una jovencísima Angela Cartwright (65): insinuar que tenía un amor ya de por si solo es muy fuerte. Solo había dos hombres en la nave ajenos a la familia espacial: el Doctor Smith y el comandante Don West, que mantenía una relación absolutamente platónica con la hermana de Penny, Judy. ¿Amaba secretamente y de reojo Penny a Don? Todos estos interrogantes eran absolutamente inocentes hace mucho tiempo, a finales de los noventa, e incluso en los sesenta, cuando todo se suponía platónico. Entonces hasta se comprendía la pasión de otro escritor, Antonio Machado, por la adolescente Leonor, su esposa casi niña, una relación “santificada” por el matrimonio. Cuando se anunció el compromiso de Letizia estas preguntas no resultaban escandalosas, ahora están casi al límite y con motivos fundados que no tienen nada que ver con la historia de amor de Alonso Guerrero y la actual Reina. El arte es libre, pero Lolita y Ada y el Ardor de Noabokov casi no se podrían editar actualmente. El menor o la persona que roza la minoría de edad siempre serán las personas más frágiles frente al adulto, que, aunque solo le lleve diez años, tiene una cierta posición de poder que le da ventaja. ¿Un noviazgo que se inició a los 16? Letizia en imagen de archivo. Gtres Letizia nunca sería la mala, sino, probablemente, quiero imaginar, la persona que puso en riesgo su corazón. Se casaron en 1998 en Almendralejo (Badajoz), la capital de Tierra de Barros, que tan buenos vinos da. Casi todos los medios, incluido El Español, escriben que el noviazgo duró 10 años. ¿Se inició a los 16 o a los 18? Me da que el título podría tener que ver con el intento de dejar claro que la relación fue platónica durante largo tiempo. El matrimonio solo duró un año. ¿Qué le quedó a Letizia de aquella relación? Un amor profundo por la literatura que nunca ha abandonado y que transmitirá a sus hijas. Leonor (12 años) y Sofía (10) serán las niñas más leídas de toda la historia de los Borbones. ¿Y qué le ha quedado a Alonso? Un dolor en el alma sin resolver que precisa de la terapia que solo se cura al ponerla sobre papel. Supongo que habrá tirado muchos folios. Dudo que nos explique si el motivo de la ruptura fue que la Reina no quería tener hijos por aquel entonces, como comentan algunas fuentes. Y tampoco aclarará si es cierto que Letizia odiaba las tareas caseras, al contrario que él. Me consta que este votante de izquierdas, por supuesto antimonárquico, estuvo muy enamorado de la actual reina, que la quiso con locura. No creo que haya publicado el libro por dinero. Corre el rumor de que hizo un pacto con Zarzuela para no hablar nunca….¿Remunerado? Hay quien dice que sí. También se cuenta que recibió una llamadita con unas instrucciones muy explícitas para no hablar. ¿Es un valiente? ¿Es un cobarde? Yo estoy convencida de que es tal la pasión por escribir de este hombre que sería capaz de renunciar a todo el oro del mundo por seguir haciéndolo y que sus libros los leyera el mayor número de gente posible. Recordemos que Belén Esteban (44) vende más que Mario Vargas Llosa (81) Que una recomendación literaria de Kiko Matamoros disparó las ventas de un libro… Igual la salvación del País está en la información de corazón. Y Alonso Guerrero se ha dado cuenta a tiempo del servicio que le podemos hacer los plumillas de este género que tal vez no acabe de convencer a mucha gente. Y también a la Corona. Majestad, perdone, pero sabemos latín.. Desde aquí me ofrezco humildemente a llevarle la Comunicación en Zarzuela. P.D: Un amigo me ha sugerido que el título podría ser también una metáfora sobre Letizia y el príncipe. Así Penny Robinson sería nuestra reina, y el comandante, el segundo al mando, Felipe. Porque El Rey Juan Carlos era el Number I de nuestro Júpiter II, es decir, España. Si es así, creo que no me lo compro. ¿Qué hipótesis os parece más probable? [Más información: La 'erótica' de Letizia: la reina más biografiada de España después de Isabel la Católica]", "title": "Alonso Guerrero, con el libro son ganas de tocar los Kinder al King", "url": "https://www.elespanol.com/corazon/casas-reales/20180303/alonso-guerrero-libro-ganas-tocar-kinder-king/288972234_0.html", "keywords": "Alonso Guerrero,Felipe VI,Reina Letizia,Casas Reales", "date": "2018-03-03", "id": "123799146a2b208d7f2f300f5167df840a80d2d0", "summary": "Lo de escribir un libro en una editorial del exministro Pimentel es toda una provocación a Felipe VI. Dicen que algunos documentos relativos al divorcio y a las causas del mismo descansan en una caja fuerte de 600 kilos.    "}