{"article": "Antonio López y López dejó de serlo cuando se hizo millonario. Su conversión en marqués de Comillas, el 3 de julio de 1878, supuso también el olvido de una historia oscura que explica, en buena medida, lo que lo convirtió en un noble cuya muerte el 16 de enero de 1883 provocó la proliferación de hagiografías: \"Madrid, Santander, Cádiz, Alicante, La Habana, París y otras y otras ciudades han demostrado el sentimiento que les causara la pérdida del eminente financiero y modesto ciudadano, dedicando a su memoria manifestaciones tan elocuentes, como sentidas, que atestiguan el elevado concepto que el señor López supo conquistar en toda España y aun en el extrangero (sic)\" (Homenaje que la Ciudad de Barcelona tributó a la Memoria del Excmo. Sr. D. Antonio Lopez y Lopez, Marques de Comillas, Imprenta Peninsular, 1883).El elevado concepto de las élites sobre el multimillonario marqués fue revisado por primera vez por otras gentes sin títulos ni posición social durante los primeros días de la Guerra Civil. Entonces, en 1936, la multitud destrozó la estatua levantada en homenaje al marqués en 1884 para denunciar lo que representaba el marqués: el enriquecimiento a costa de otros, el esclavismo, la rancia burguesía que financiaba la arquitectura modernista con la plusvalía de innombrables negocios. Tras la victoria de los golpistas, ya en 1940, todo \"volvió a su lugar\" y, desde entonces, hasta este fin de semana, una reproducción de la estatua original ha contemplado la evolución de una Barcelona que ahora cumple con la petición de diversos sectores: la retirada definitiva de la figura del 'insigne' cántabro. La memoria física del marqués desaparece y se rebautiza la plaza con el nombre de Idrissa Diallo, joven senegalés muerto en 2012 en el Centro de Internamiento de Extranjeros (CIE) de la Zona Franca. María Teresa Noceda, la alcaldesa de Comillas, la villa que vio nacer a López y López, se acordó una semana antes de la desaparición de la estatua y protestó por correo electrónico contra la decisión del Ayuntamiento de Barcelona, que consideraba un \"despropósito\". Y aunque Noceda reconoce que la faceta empresarial del marqués pudo tener \"algunos aspectos oscuros\", la alcaldesa no ve problema y admite que, en general, tras la riqueza empresarial puede haber episodios turbios: \"¡Qué empresario no los ha tenido! [aspectos oscuros]\", y destaca su labor como filántropo y mecenas cultural.¿Aspectos oscuros?La alcaldesa de Comillas, en su carta, cometía algunos errores históricos, que el Ayuntamiento de Barcelona se ha encargado de recordarle. Escribía Noceda que López y López, acusado de enriquecerse con el tráfico de personas esclavizadas, \"no cometió ninguna ilegalidad, porque vivió en una época en que se permitía\". Es lo que pasa con la amnesia sobre algunos personajes. Cuando López y López traficaba con personas desde Cuba o desde Barcelona con destino a las florecientes plantaciones de la isla antillana estaba prohibido. Es decir, España mantenía como legal la esclavitud pero no el tráfico de personas esclavizadas, en virtud de un tratado firmado con Inglaterra en 1817, 14 años antes de que el púber Antonio viajara de Santander a Cuba. Antonio López y López, marqués de Comillas. La historia exitosa de López y López, que según el relato oficial pasó de la pobreza a la riqueza gracias a su espíritu emprendedor y a su pericia, no es tan romántica como se cuenta. Antonio fue embarcado de urgencia hacia Cuba para evitar las consecuencias de una reyerta callejera en la que se vio envuelto en Comillas cuando tenía 14 años. El patrón de su madre, viuda y trabajadora doméstica de la época, ayudó al muchacho y lo metió en una de sus fragatas y Antonio montó un baratillo con el que sobrevivía en Santiago de Cuba acosado por las deudas. Pero olfato no le faltó y logró casarse con la hija de su millonario casero, Luisa Bru Lassús. La dote de Luisa y el apoyo económico de su suegro, Andrés Bru Puñet, eliminaron las deudas y permitieron al joven cántabro invertir y enriquecerse.Hay poca información sobre sus negocios en el tráfico de personas y eso se debe a dos hechos. El primero es que se trataba de una actividad ilegal y ya se encargaban los traficantes humanos de no dejar huellas. La otra es que el relato pormenorizado de sus andanzas ilegales, descrito por su propio cuñado Francisco Bru, en un libro titulado 'La verdadera vida de Antonio López y López por su cuñado Francisco Bru', fue secuestrado por el marqués de Comillas. La historia también se reescribe y cuando se levantó la segunda estatua en su homenaje en Barcelona se eliminaron las dos figuras de personas negras que estaban a sus pies en la primera versión de 1884.La historia de éxitos 'legales' de López y López es de sobra conocida: la compañía Trasatlántica –que floreció a la sombra de la familia real-, el Banco Hispano Colonial, la Compañía de Tabacos de Filipinas, sus inversiones inmobiliarias en Barcelona… Para alabar su figura ya está el Palacio de Sobrellano en Comillas o los múltiples edificios públicos en Cantabria que llevan su nombre. Parece que la retirada de una sola estatua mancilla la memoria.¿El único negrero?Antonio López y López no fue el único cántabro que \"hizo las américas\" a costa de algún \"aspecto oscuro\" -\"¡Qué empresario no los ha tenido!\", que diría María Teresa Noceda-. Le gana si cabe Juan Manuel Manzanedo, nombrado marqués de Manzanedo en 1864 y duque de Comillas, su pueblo, en 1875. El negocio esclavista de Manzanedo está fuera de toda duda y a él se le debe buena parte de la inversión inmobiliaria que dio forma a la Puerta del Sol o al Barrio de Salamanca en Madrid. Alguna sombra acumula también Ramón Pelayo de la Torriente, marqués de Valdecilla desde 1916 y que tuvo plantaciones en Cuba en tiempos en que plantaciones eran equivalentes a esclavos. Hoy, en 2018, sus descendientes siguen ostentando los títulos, aunque no agiten su memoria.El fenómeno no era exclusivo de Cantabria. Esta época de bonanza cubana aprovechando el declive de las plantaciones británicas y francesas en El Caribe permitió financiar buena parte de la llamada revolución industrial catalana y sembró de escuelas, hospitales y obras de beneficencia el norte de España. Como se explica en la exposición permanente de la casa museo del Marqués de Valdecilla, había que lavar la cara y contrarrestar la envidia local ante el enriquecimiento americano de personajes que, en general, marcharon pobres de la península.En el libro ‘Negreros y esclavos, Barcelona y la esclavitud atlántica’ (Icaria, 2017) se hace un relato pormenorizado del inmenso negocio que había alrededor del tráfico ilegal de personas esclavizadas por parte de empresarios, navegantes y aventureros catalanes. Aunque los investigadores reconocen que \"los escrúpulos de los propios comerciantes, muy preocupados por enmascarar la naturaleza de sus operaciones, dificulta la tarea de aislar en las contabilidades mercantiles los asientos con el tráfico de esclavos\", sí rastrean el origen de algunas personas poderosas y conocidas y llegan hasta capitanes \"negreros\" o comerciantes de seres humanos.Ese es el caso de políticos como Artur Mas, cuyo tatarabuelo Joan Mas Roig era capitán de estos navíos; de las hermanas y también políticas Ana y Loyola de Palacio, cuyo antepasado Francisco de Arango y Parreño era esclavista; el diplomático y político Luis Guillermo Perinat, heredero de Tomás Perry, dueño de ingenios con unos 400 esclavos; el propio Joan Güell, padre del famoso mecenas conde de Güell relacionado con Gaudí, era un reconocido esclavista; el político Vidal-Cuadras... La lista es inmensa.Como explicaba hace poco el antropólogo catalán Gustao Nerín, cualquier fortuna nacida alrededor de los años 30 del siglo XIX tiene todos los números para haberse originado en el esclavismo. \"El ladrillazo de los tatarabuelos\", lo denominaba a principio de 2017 en una charla en la que demostró que el tráfico de personas generó más riqueza que las mismas plantaciones de azúcar a las que iban destinados los esclavizados. El tatarabuelo López y López no parece haber sido diferente.", "title": "El 'negrero' López y López gana al 'marqués' de Comillas en Barcelona", "url": "https://www.eldiario.es/norte/cantabria/sociedad/negrero-Lopez-marques-Comillas-Barcelona_0_746125488.html", "keywords": "Barcelona,Lopez,Comillas,marques,negrero", "date": "2018-03-03", "id": "13e415f0d4628d101890d1542ec106b590892a08", "summary": "La ciudad catalana retira la estatua en honor al marqués de Comillas tras la polémica entre el ayuntamiento cántabro y el consistorio que lidera Ada ColauMuchos indianos que se enriquecieron en América lavaron su imagen con donaciones e inversiones tras hacer dinero con el tráfico ilegal de personas"}