{"article": "Hace una semana, el escritor Javier Moro recibía el Premio Primavera de Novela 2018, organizado por la editorial Espasa y el Ámbito Cultural de El Corte Inglés. Está dotado con 100.000 euros. Le valió el reconocimiento su obra Mi pecado, donde relataba la historia de la actriz Conchita Montenegro, una mujer a la que bautizó, con la boca ancha, como “excepcional y desconocida”. Se trata de una donostiarra de exquisito malvivir que llegó a lo más alto del cine en el Hollywood de los años 30 y que acabó siendo determinante para que España se mantuviese al margen en la II Guerra Mundial. “Lo que me extraña es que no se haya novelado antes esta historia”, lanzó Moro al aire mientras aceptaba el reconocimiento. Con tan mala suerte, o quizá sólo con tanto cinismo -imposible de saber, dado que ni autor, ni editorial ni jurado han querido responder a las preguntas de este periódico- que la periodista Carmen Ro había publicado ya hace seis meses Mientras tú no estabas (La Esfera de los Libros), una novela donde se contaba, realmente por primera vez, la vida salvaje, poética, trágica y política de la diva Montenegro. ¿Qué probabilidades hay de que Javier Moro, en el exhaustivo proceso de documentación y escritura de una novela sobra Conchita Montenegro, no se haya percatado de la existencia del trabajo de Carmen Ro? Aquí brota el zafarrancho y la sombra de la duda. ¿Qué probabilidades hay de que Javier Moro, en el exhaustivo proceso de documentación y escritura de una novela sobra Conchita Montenegro, no se haya percatado de la existencia del trabajo de Carmen Ro? ¿No reduce la capacidad de insonorización del autor el hecho de que Ro haya ejecutado una vigorosa promoción de Mientras tú no estabas hace pocos meses? ¿Ninguno de los miembros del jurado, presidido por Carmen Riera y compuesto por Ramón Pernas, Antonio Soler, Fernando Rodríguez Lafuente y Ana Rosa Semprún, sabían de la existencia de este trabajo previo? \"Estamos ante una gran novela que nos adentra en un viaje a través del tiempo que va desde el paraíso (Hollywood de los años 30), llega al infierno (la Guerra Civil española) y termina en el purgatorio (la larga noche del franquismo)”, alicataron los expertos, en el fallo. La \"extrañeza y tristeza\" de Ro ¿El valor de la novela de Moro es idéntico al que habría tenido si no existiese Mientras tú no estabas? ¿Qué importancia reviste para el jurado, y para el futuro lector, estar masticando una historia que ya no es inédita, que ya ha sido contada -y, si damos pábulo a las palabras del autor, que ni siquiera intenta superar un trabajo previo y aportar algo de nuevo-? Las respuestas llegarán el próximo 5 de abril, día en que sale a la venta Mi pecado. “No había leído el libro de Carmen Ro y no lo he leído. Lo que quieren es que hable de su libro, y no me da la gana”, aseguró el autor en declaraciones a El Mundo. “No estamos ante un poeta, precisamente”, ironiza Ro al respecto. La periodista sí ha atendido a EL ESPAÑOL. Ante la pregunta de si cree que es coincidencia que Moro eligiese el mismo personaje central que ella, y si piensa que se solaparon sus trabajos -o si, más bien, ha pensado que Mi pecado tiene algo de copia-, Ro explica que “es un tema muy desagradable” para ella. Lo repite en varias ocasiones. “Yo nunca he creído en las coincidencias. Sólo conozco mis tiempos. Estuve más de un año investigando sobre Conchita Montenegro, aquí y en Hollywood, y otro año escribiendo la novela. Todo lo recojo en un detallado y largo capítulo de agradecimientos, al final de mi novela, sin desdeñar instituciones, o hemerotecas, periodísticas o cinematográficas, o autores diversos”. Yo nunca he creído en las coincidencias. Sólo conozco mis tiempos. Estuve más de un año investigando sobre Conchita Montenegro, aquí y en Hollywood, y otro año escribiendo la novela Cuenta Carmen Ro que las declaraciones de Moro al recibir el galardón -esas en las que celebraba su novela como la primera sobre Conchita Montenegro- le produjeron “una profunda extrañeza”: “Extrañeza y tristeza, incluso. Por supuesto que la vida de Conchita Montenegro había sido novelada antes, contra lo que dijo Moro. Resulta que mi novela Mientras tú no estabas está publicada en septiembre de 2017. Es la primera y, hasta ahora, la única novela que existe sobre la vida de Conchita Montenegro. Y yo soy su autora”, subraya. De hecho, la obra de Ro ha tenido recorrido y ha sido muy comentada y aclamada en potentes medios de comunicación. “La promoción de mi novela ha sido espectacular, desde los informativos de RTVE a los de la Sexta, desde la Cope , Onda Cero, o RNE. Se han ocupado de ella los principales periódicos, y sus webs. He dado casi cien entrevistas. Da un poco de pudor esta enumeración, pero así ha sido”, concreta. \"Es rarísimo que Moro no se haya enterado\" ¿Se cree, entonces, que Javier Moro realmente no supiese nada de su trabajo? “Resulta difícil de creer que alguien que está en el mundo de los libros no se haya enterado. Muy difícil. Y aún cuesta más creer que alguien que está documentándose sobre Conchita Montenegro, o escribiendo sobre ella, no se entere de que se publica una novela sobre su vida. Es rarísimo que no se entere. Es más, es rarísimo que no salga corriendo a leerla. Pregunte usted a cualquier autor de novela histórica a ver qué le dice sobre este asunto”, comenta. Resulta difícil de creer que alguien que está en el mundo de los libros no se haya enterado. Muy difícil Ro no ha recibido ninguna llamada o comunicación de Moro al respecto, intentando aclararle el asunto. “Tampoco tengo ningún interés en recibir llamada alguna del señor Moro”, aclara. Por cierto, ¿confía la periodista en la transparencia de los premios literarios? “Hay de todo, como hay de todo entre los autores”. ¿Estamos ante un caso de superioridad de género? La invisibilidad de la novela de Ro a los ojos de Moro es un guiño a la invisibilidad que ha impuesto la tradición a las autoras mujeres. Ella cree que no sería posible una declaración como la del autor de Mi pecado si su libro, Mientras tú no estabas, lo hubiese firmado un Marías, un Cercas o un Reverte. “Arriesgaría que seguro que no. Pero es sólo conjetura. Él ha dicho, a propósito de la existencia de mi libro: ‘Para mí no era mi liga’. Suena feo”, sostiene, antes de emitir el placaje final: “De todo esto, lo único seguro es que yo no he leído a Moro”.", "title": "La escritora a la que Javier Moro ninguneó: \"Es rarísimo que no conociera mi novela\"", "url": "https://www.elespanol.com/cultura/libros/20180302/escritora-javier-moro-ninguneo-rarisimo-no-conociera/288971761_0.html", "keywords": "Libros,Polémica,Literatura,Premios literarios", "date": "2018-03-03", "id": "1745abf58afa241590cf8c82e4fcde19430a4c61", "summary": "Moro ha ganado el Premio Primavera con una novela sobre Conchita Montenegro. “Me extraña que no se haya escrito antes sobre ella”. Pero sí se ha hecho: la periodista Carmen Ro publicaba hace pocos meses ‘Mientras tú no estabas’. ¿Se inspiró en el trabajo de Ro? ¿Es posible que no supiera nada de él? La polémica literaria está servida. "}