{"article": "Después de que el Mobile World Congress (MWC) de 2018 haya cerrado sus puertas, es el momento de hacer balance de los números de una feria que ha puesto al mal tiempo, buena cara, y que ha escapado de la polémica del independentismo. El MWC se queda en Barcelona 107.000 … visitantes del Mobile World Congress, llegados de 205 países y territorios. Esta cifra incluye a todos los individuos presentes en el evento, incluyendo delegados, exhibidores, contratistas y medios de comunicación. Esta cifra no ha supuesto un récord y supone un ligero retroceso frente a los 108.000 del año pasado. 7.700 ...consejeros delegados, frente a los 6.100 del año anterior. El CEO de la patronal mundial del móvil, la GSMA, expresó su satisfacción por el alto nivel de los participantes y la gran asistencia de ministros y reguladores. “No estamos centrados en tener el mayor evento, luchamos por conseguir la audiencia correcta y ofrecer una experiencia de alta calidad”, subrayó. “Sólo lamento no haber podido tener el típico clima magnífico de Barcelona para el evento de este año”, señaló Hoffman, que trasladó agradecimientos al Ministerio de Industria, Energía y Agenda Digital, a la Generalitat, a los ayuntamientos de Barcelona y Hospitalet, a la Fira y a la Fundación Mobile World Capital. En el comunicado oficial no se hace mención alguna al Rey Felipe VI ni a la Casa Real. 2.400 ...empresas participantes en los 120.000 metros cuadrados de exhibición. Es un incremento de un centenar frente a las 2.300 de 2017. 3.500 ...medios internacionales y analistas de la industria. 471 ...millones de euros aportados a la economía catalana, con más de 13.000 empleos temporales. 20.000 ...participantes el 4 Years From Now (4YFN), la feria de emprendedores en Fira Montjuïc, que vivió su quinta edición. Contó con 600 exhibidores de 45 países, 600 inversores y un siestódromo. 24% ...de mujeres participantes en la feria, que celebró el segundo año del programa Women4Tech, destinado a reducir la brecha de género y aumentar la diversidad den la industria. 4.225 ...participantes en el programa de reconocimiento facial del MWC, en asociación con PwC y MEXIA. Otra tecnología que añadir al NFC y el Bluetooth que se utilizaba ya en la aplicación. La seguridad en mochilas y equipajes se controló más que nunca, al igual que los accesos. 25 al 28 ...de febrero, las fechas en las que se celebrará el MWC de Barcelona en 2019. EL ESPAÑOL había adelantado ya la firma de acuerdos con expositores para el próximo año. 77 ...operadores que están probando ya la tecnología 5G en 49 países. 1.300 ...millones de teléfonos básicos que quedan en todo el mundo. Este número se reducirá a la mitad de aquí a 2025 a medida que crece el parque de teléfonos inteligentes. 25.000 ...millones de dispositivos de Internet de las Cosas que habrá desplegados en 2025. El año pasado hubo un total de 8.500 millones de conexiones: 4.600 millones en el ámbito doméstico y 2.900 en el industrial. De aquí a 2025 esa ratio dará la vuelta: habrá 11.400 millones dispositivos de consumo frente a 13.700 millones en las empresas. Y Asia tendrá casi tantos dispositivos como la suma de Europa y EEUU. 648.000 ...millones de dólares. Fueron los ingresos combinados de la industria del móvil en 2017 en los países desarrollados. En los países en desarrollo alcanzó los 403.000 millones. El mayor mercado en 2017 fue EEUU. En 2025, será China. 4.400 ...millones de smartphones en todo el mundo en 2017, que supusieron el 77% de todas las conexiones de datos. Se prevé que esta cifra se dispare hasta los 7.000 millones en 2025 y que, aún así, su importancia se reduzca y sólo supongan un 55% de las conexiones. 40% … de la población tendrá cobertura 5G en 2025 y supondrá el 17% de todas las conexiones. El 2G y el 3G pasarán de suponer más de dos tercios de las conexiones a menos de un tercio de aquí a entonces. A pesar del foco en el 5G, el 4G pasará aún muchos años siendo la tecnología dominante.", "title": "15 cifras clave para el Mobile World Congress y el futuro de los móviles", "url": "https://www.elespanol.com/economia/empresas/20180302/cifras-clave-mobile-world-congress-futuro-moviles/288971443_0.html", "keywords": "Barcelona,5G,Empresas,Mobile World Congress,Tecnología", "date": "2018-03-03", "id": "176c0c8134591ecf99154cdf2bbee1a74e7e8042", "summary": "La patronal mundial del móvil lamenta el mal tiempo durante la feria, ofrece las fechas de 2019 y minimiza la importancia de la caída en asistentes."}