{"article": "Los viejos rockeros, dicen, nunca mueren. Hay futbolistas que tienen ángel y que por muchas complicaciones por las que pasen siempre harán una actuación decisiva. Uno de ellos es Iker Casillas, que a sus 36 años sigue haciendo esas paradas milagrosas que hacía hace dos o tres lustros. El portero español dio este viernes al Oporto media Liga de Portugal. Una gran parada en el minuto 86 hizo que el conjunto de Do Dragao de un paso de gigante para alzar la que sería su primera liga portuguesa en cinco años, ya que las últimas cuatro las ganó el Benfica. El Oporto, líder del torneo, recibía al Sporting de Portugal en un duelo con gran tradición y rivalidad en el país vecino y que este año se acrecentaba porque ambos son candidatos al título. El equipo del norte de Portugal sacaba cinco puntos al de la capital, por lo que el duelo era directo. Por ejemplo, y para que se hagan una idea, es una circunstancia muy parecida a la que se vivirá este domingo en la Liga española entre Barcelona y Atlético. La gran parada de Iker Casillas ante el Sporting de Portugal Ganó el Oporto, 2-1 (uno de los goles fue del español Marcano), pero cuando el partido ya agonizaba Iker Casillas se disfrazo de héroe con una atajada a bocajarro en el minuto 86. Fue un córner lanzado por el Sporting que llegó al segundo palo. Solo, y libre de marca, Fredy Montero se encontró con un balón que solo podía acabar dentro de la portería. Casillas, rápido, salió con todo y paró lo que hubiera supuesto el empate, que hubiera dejado a los de Lisboa a cinco puntos y no a los ocho de los que se encuentran ahora. Otra demostración más de que no solo los goleadores dan puntos a sus equipos. También los porteros, a menudo, hacen que un conjunto gane o pierda partidos y títulos. La parada de Casillas este viernes acerca mucho al Oporto a una ansiada Liga que se resiste desde 2013. A falta de nueve jornadas, el equipo de Casillas saca ocho puntos a Benfica y Sporting, aunque los primeros tienen un partido menos. Hay que recordar que Iker Casillas está viviendo una difícil temporada en Oporto. Empezó como titular, pero el entrenador Sérgio Conceição decidió relegarle al banquillo al inicio del mes de octubre. El excapitán del Real Madrid recuperó la titularidad hace tan solo dos semanas, después de la horrible actuación de José Sá (sustituto del meta español) en el partido de ida de octavos de Champions League ante el Liverpool (0-5). Adiós al Oporto a final de temporada Justo después de este partido, Francisco J. Marques, director de comunicación del Oporto, aseguró que Casillas no continuará en el club porque la entidad tiene \"necesidad de liberar contratos altos\". Casillas, en un partido del Oporto. \"Por motivos que no vienen al caso, el club durante mucho tiempo gastó más dinero del que debía. Está obligado a recortar gastos, sobre todo de salarios de jugadores, que es la partida más importante\", dijo Marques en una entrevista con el diario A Bola. \"Pero los contratos están en vigor. ¿Quién es el que consume dinero? Los contratos con los jugadores\", añadió el director de comunicación. \"Sólo conseguiremos equilibrar las cosas cuando los contratos terminen. Por ejemplo, el contrato con Casillas termina a finales de este año\", recordó. Marques afirmó que el de Casillas se trata de un \"contrato muy alto\". \"Vamos a pagar hasta el fin religiosamente, no tenemos alternativa, pero cuando el contrato termine vamos a tener una holgura de algunos millones de euros anuales\", finalizó.", "title": "La espectacular parada de Iker Casillas que acerca al Oporto al título de liga", "url": "https://www.elespanol.com/deportes/futbol/internacional/20180303/espectacular-parada-iker-casillas-acerca-oporto-titulo/289221299_0.html", "keywords": "FC Oporto,Fútbol,Fútbol Internacional,Sporting de Lisboa,Iker Casillas", "date": "2018-03-03", "id": "1d0e1a2788aadf26d84fba86390872e50a919944", "summary": "El meta salvó a su equipo de un empate ante el Sporting en el minuto 86. Gracias a esa parada, su club es más líder. A pesar de ello, el conjunto portugués aseguró que el portero no seguirá la próxima temporada."}