{"article": "BARCELONA/MADRIDActualizado:04/03/2018 18:13hJoan y Teresa (nombres ficticios), un matrimonio creyente y sin hijos de Barcelona, eran personas curiosas, interesadas por la ciencia. Esta inquietud científica que, pese a proceder de mundos profesionales alejados de los laboratorios y la medicina, abonaron concienzudamente con lecturas, asistencia a congresos y conferencias... les condujo, en 2017 a dejar un legado millonario al Instituto de Investigación Biomédica (IRB) de Barcelona, uno de los centros punteros en investigación oncológica.«Al margen de que querían preservar su anonimato, dejaron claro también que el dinero debía destinarse a investigar las metástasis del cáncer», asegura a ABC Jaume Solé Janer, abogado de la familia y albacea testamentario. El letrado que mantuvo una estrecha relación personal de más de dos décadas con el matrimonio, les describe como «generosos y cultos».Vidas austerasEran profesionales del mundo del comercio ya jubilados que eligieron vivir con lo justo. No querían protagonismo pero los 1,5 millones que han dejado al IRB, la primera herencia testamentaria recibida por la institución, ha dirigido los focos a sus vidas. La pareja de Barcelona que acaba de donar 1,5 millones ya había realizado en vida otras donaciones a hospitales y a entidades con fines benéficos«Me llamó la atención su austeridad y su gran compromiso con la salud», afirma el albacea recordando a «sus clientes y amigos». «Siempre estuvieron comprometidos con la investigación biomédica y la medicina», asegura el letrado. Recuerda, en este sentido, que el matrimonio había realizado ya en vida otras donaciones a hospitales, centros de investigación médica y a entidades con fines benéficos, pero rehúye hablar de cantidades.¿Por qué se interesaron por el cáncer? y ¿por qué optaron por el IRB? La razón está tras una intervención televisiva del cientifico Joan Massagué, referente mundial en metástasis, que estuvo muchos años vinculado al IRB y actualmente desarrolla sus investigaciones en el Sloan Kettering Center de Nueva York». Teresa y Joan llamaron a Massegué y éste les dirigió al centro de investigación de Barcelona. Desde 2009 hasta que fallecieron, el contacto con la institución fue constante. «Asistían periódicamente a todas las charlas científicas que se realizaban en el centro», señala a ABC el director del IRB, Joan Josep Guinovart, quien en alguna ocasión les atendió personalmente.«Una donación no debería ser noticia»Joan y Teresa seguían muy de cerca los avances del centro. «Cada vez que publicábamos algo importante llamaban para interesarse e intentábamos explicárselo de una forma sencilla, aunque eran personas muy formadas en los mecanismos del cáncer». Los fondos que han cedido serán claves para acelerar varias líneas de estudios en metástasis que están desarrollando científicos del centro.«Detectamos una concienciación creciente en la sociedad sobre la importancia de la investigación biomédica, aunque aún es insuficiente. Una donación no tendría que ser noticia», expresa Guinovart. Según las últimas cifras publicadas, el importe de legados solidarios en testamentos en toda España fue de 115 millones de euros. «Soy cabezona, otro en mi lugar habría tirado la toalla. Creo que si hubiera legado mi dinero a una protectora de animales lo habría tenido más fácil\"Otra de las mecenas de a pie que ya han optado por esta vía es Clara, nombre ficticio también, como lo eran los de Joan y Teresa. La discreción y el anonimato rodea a estos nuevos filántropos. Clara accede a contar su historia solo por la insistencia del Centro Nacional de Investigaciones Cardiovasculares (CNIC), uno de sus herederos. Y también porque quiere denunciar que el suyo no fue un camino sencillo. «Soy cabezona, otro en mi lugar habría tirado la toalla. Creo que si hubiera legado mi dinero a una protectora de animales lo habría tenido más fácil», dice.Y usted, ¿qué quiere?Cuando fallecieron sus padres por cáncer, Clara tenía claro que destinaría su dinero a apoyar alguna iniciativa científica. «No tengo hijos y mi familia no estuvo a la altura», zanja rápido cuando se le pregunta cómo tomó la decisión. Empezó a fijarse en el trabajo de varios centros de investigación de Pamplona, Valencia, Barcelona y Madrid. Hizo una primera selección antes de empezar a llamar a sus puertas. No quería tomar una decisión precipitada. Aún recuerda con sorpresa cómo le recibieron. «En algunas instituciones se limitaron a mandarme un simple impreso para rellenar los datos sin tomarse el más mínimo interés, hubo una persona de un centro que incluso me llegó a espetar con un «bueno, pero y usted ¿qué quiere?. Ni siquiera en el Ministerio de Competitividad me ayudaron. No sé lo que esperaba, pero quizá más entusiasmo. Yo les iba a ceder todo mi dinero y, al menos, quería sentirme atendida».Ciencia e independentismoDespués de esa primera criba, sus opciones se redujeron a las tres instituciones que acogieron con gratitud y entusiasmo su oferta. Fueron el Centro Nacional de Investigaciones Cardiovasculares (CNIC), el Centro Nacional de Investigaciones Oncológicas (CNIO) y un tercero con sede en Barcelona que prefiere no identificar. Clara optó finalmente por el CNIO y el CNIC, ambos en Madrid. «No me gustó ver cómo los científicos del centro catalán empezaron a significarse con el independentismo. A nivel personal, creo que cada uno puede opinar como quiera, pero hubo un comunicado de la propia entidad en apoyo al «procés». Fue una pena. Me preocupa la corrupción y me hubiera gustado repartir el dinero entre más instituciones». La herencia de sus padres y la suya -«sigo trabajando y gasto poco»- se destinará a financiar proyectos del CNIC y del CNIO y a contratar a investigadores. «Su respuesta fue tan entusiasta...¡me encantó!. He estado en Madrid viendo su trabajo y vi en los laboratorios a mucha chica con bata blanca, me gustó que fueran tan jóvenes». Las dos instituciones la mantienen informada de sus avances. No busca reconocimiento. Ni placas con su nombre, ni fotos en la prensa. El suyo es solo un gesto, un ejemplo para impulsar una filantropía que ya existe en otros países occidentales y aquí aún es noticia.Marina y los cuatro miembros de su familia son «amigos del CNIO» - ABC«No es necesario ser millonario»No hay cantidad ni gesto pequeño. Carreras solidarias, libros, camisetas o photocalls. Los grandes centros de investigación en España se han lanzado a la calle a buscar fondos. A falta de una casilla en la declaración de la renta que permita elegir si la investigación es merecedora de nuestros impuestos, algunos ciudadanos han decidido empezar a aportar su granito de arena. Los cuatro miembros de la familia Limiñana se convirtieron en «amigos» del CNIO después de que un cáncer se llevara en poco más de un año a la madre de la familia. El CNIO puso en marcha esta iniciativa en 2014 para involucrar a la sociedad civil en la investigación del cáncer. «Mi padre nos propuso aportar una cantidad y los cuatro estuvimos de acuerdo. No es necesario ser millonario. Lo hicimos porque creemos que la investigación forma parte de una sociedad avanzada y ninguno quiere que sus hijos sufran como mi madre», explica Marina Limiñana.", "title": "Herencias para salvar la investigación", "url": "http://www.abc.es/sociedad/abci-herencias-para-salvar-investigacion-201803031807_noticia.html", "keywords": "ciencia,herencias,salvar", "date": "2018-03-03", "id": "1d25de1edfbca611564c07c530171f2a40948a09", "summary": "La filantropía despierta en España. Cada vez más españoles se convierten en mecenas de a pie y nombran herederos universales a instituciones científicas. La última donación conocida llega de una pareja de Barcelona que ha legado 1,5 millones al IRB de Barcelona"}