{"article": "\"Me llamo Cristina y he salido a buscar a mis muertos. Caminando. Buscar a mis muertos para no matarme yo. ¿Para vivir? No estoy segura\". Cristina Fallarás, \"Honrarás a tu padre y a tu madre\"El País Valenciano sale a buscar a sus muertos. Ocurre después de décadas en las que el Partido Popular emprendiera una cruzada contra la aplicación de la Ley de Memoria Histórica. Y para muestra, un botón: estos dos titulares de prensa -de 2007 y 2014, respectivamente- representan fielmente lo que significó este periodo para las víctimas del franquismo a lo largo y ancho del territorio valenciano: \"Huesos de una fosa de la guerra civil de Valencia acaban en una cantera de Sagunto\"y \"Rita Barberá pide 45.000 euros a la familia de una víctima del franquismo para recuperar sus huesos\". Sin embargo, el cambio político propiciado por las urnas en 2015, ha traído consigo la puesta en valor de la Memoria Democrática como uno de los ejes de trabajo de las principales instituciones valencianas. En el caso de la Diputación de València, el gobierno cuatripartito -PSPV, Compromís, Valencia En Comú y EUPV- ha creado una competencia ex professo para ello que fue asumida por la diputada Rosa Pérez Garijo (EU). A través de ella se han llevado a cabo diversas exhumaciones de fosas comunes del franquismo. En el caso de la Generalitat Valenciana, ha sido la Consellería de Justicia -gestionada por Gabriela Bravo (PSPV)-, quien asumió las competencias en materia de memoria, llegando a aprobar hace apenas unos meses, en les Corts, la denominada Ley de memoria democrática y para la convivencia de la Comunitat Valenciana.A nivel estatal, estas políticas quedaron en suspenso a partir de la llegada al gobierno del Partido Popular. En el caso de las fosas comunes, -tal y como constatan diversos historiadores en el trabajo de investigación \"Verdugos impunes\"- se realizó un mapa a través de investigaciones académicas y de asociaciones memorialistas \"que permitió señalar la existencia de algo más de 2.000 enterramientos en el conjunto del territorio español, de los que se ha realizado una excavación de 332 a fecha de 2011, momento en el que el mapa dejó de actualizarse\". El número de personas que se estima que pueden estar inhumadas en esas fosas asciende a una cifra aproximada de 100.000 personas, situando al Estado español como el segundo país del mundo -tras Camboya- con más fosas por exhumar. Año tras año el relator de la ONU en materia de Derechos Humanos recrimina al Gobierno de España su inacción en este sentido y, por ende, la vulneración de los derechos de las víctimas del franquismo.Nos hallamos por tanto ante un hecho inédito en la política valenciana desde la llegada de la democracia. Es la primera vez que dos de las administraciones más importantes del País Valenciano han emprendido la búsqueda física y material de las víctimas del franquismo. Por ello hemos creído necesario entrevistar a una de las personas responsables de llevar a cabo esta compleja y necesaria tarea. Se trata del Arquéologo director de la Asociación Científica \"ArqueoAntro\"y su nombre es Miquel Mezquida. Ha trabajado en la elaboración del mapa de fosas valenciano y, además, ha coordinado las exhumaciones en la tristemente célebre fosa común de Paterna.- En materia de memoria histórica, ¿crees que se ha notado el cambio de gobierno?Ha sido fundamental. Si no llega a ser por el cambio político aun estaríamos luchando por hacer una excavación pequeñita al año o incluso estaríamos organizando un crowfunding para poder llevarla a cabo. Gracias al cambio y a la linea de financiación de la Dipu hemos hecho las primeras exhumaciones con dinero público valenciano.- Vuestra asociación ha trabajado en las labores de exhumación de la fosa común de Paterna. Es una fosa paradigmática, ya que es conocida como \"El Paredón de España\". Cuéntanos cómo ha sido el proceso y por qué es tan importante este lugar.La gran fosa común de Paterna está dividida en un mínimo de otras 60 fosas más pequeñas. Según Vicent Gabarda hay en ellas unas 2.238 personas enterradas. Sin embargo, si buscas en el registro cementerial son muchos menos, pero es que Gabarda se basó en los datos del registro civil en donde sí figuran todos los nombres de las víctimas. Pero desde el 39 los registros han desaparecido, se han quemado, una riada se los ha llevado o, simplemente, alguien se los llevó. Así que el registro cementerial es muy sesgado porque es reciente, ya que lo que hay de la época es lo que las familias han ido recomponiendo a través del testimonio oral.Se le llama \"El Paredón de España\" porque encierra víctimas de todo el Estado, no solamente venían de las comarcas del País Valenciano. Es lógico por ser Valencia el último reducto de la República y porque mucha gente se había quedado atrapada en el puerto de Alicante los últimos días de la guerra. En el caso de la que denominamos como Fosa 113 hay un expediente de una víctima que había venido desde Burgos hasta el puerto de Alicante para intentar huir. Sin embargo, se vio atrapado y prisionero de los franquistas, de ahí pasó al campo de los Almendros, después al Campo de Albatera y de ahí a la Modelo para acabar fusilado en Paterna... - ... la peregrinación de los vencidos. Pero, ¿por qué Paterna?Lo que dicen quienes han estudiado el tema en profundidad es que Paterna reúne distintos elementos: no está en el centro poblacional de València, sino en medio de la huerta y al lado de un emplazamiento militar. Era el lugar idóneo. Lo que hacían era concentrar allí a los presos de la saca de la Modelo y de San Miguel de los Reyes y los enviaban a Paterna. A veces incluso les hacían pasar por el cuartel militar para acceder a la capilla para que se confesaran y de ahí les llevaban a fusilar al Paredón.- ¿Cuántos cuerpos habéis recuperado y en qué estado se encuentran los trabajos?Hemos excavado las fosas 81-91, 82-92 y la 113 que corresponden a dos momentos diferentes: de octubre de 1939 y del 18 de enero de 1940, respectivamente. En la actualidad se encuentran en proceso de investigación en laboratorio. Las cuatro primeras fosas se circunscriben a lo que hemos llamado Causa Benifaió. Llevábamos mucho tiempo intentando exhumar a una decena de represaliados de este pueblo. Para poder llevar a cabo ese objetivo buscamos incluso financiación vendiendo camisetas pero, afortunadamente, pudimos comenzar a exhumar con la línea de subvenciones de la Diputación el año pasado. Al final hemos recuperado unos 14 cuerpos para la Causa Benifaió y 50 de la conocida como Fosa 113. En total, 64. Así que, en apenas un año hemos hecho el doble del trabajo que se había realizado en toda una década.- Hablamos de una fosa común de dimensiones bárbaras, ¿se había exhumado antes en ella o ha sido esta la primera vez?En 2012, el equipo de trabajo de Paleolab había exhumado la Fosa 126 que corresponde al conocido caso de Pepica Celda, en el que se recuperaron unos 12 cuerpos. Cada uno de ellos se encontraba junto a una botella con sus nombres. Fueron colocadas allí por sus viudas con el objetivo de que en el futuro sus restos pudieran ser encontrados. Esos trabajos se hicieron con financiación estatal en los estertores del gobierno de Zapatero a través de una convocatoria de subvenciones extraordinaria que apunto estuvo de caducar por todos los obstáculos que pusieron al proceso tanto la Generalitat como el Ayuntamiento de Paterna.En Paterna entre las intervenciones de Paleolab y las nuestras, hemos recuperado un total 120 cuerpos. Pero las primeras financiadas con dinero público valenciano son éstas. Familiares de las víctimas participan en los trabajos en el cementerio de Paterna - Los familiares y las asociaciones memorialistas tienen un papel fundamental en las labores de exhumación, ya que según la Ley de Memoria Histórica son quienes han de promover estas actuaciones. ¿Cómo ha sido la experiencia con ellos?La Fosa 113 ha sido impulsada por 30 familias de diferentes pueblos que se constituyeron en asociación ex professo. De la Causa Benifaió contamos con 7 familiares de los 20. Es un buen porcentaje, ya que nos sitúa cerca del 50%. Eso es muy importante, sobre todo, para el proceso de laboratorio a la hora de contar con las muestras adecuadas para realizar los análisis de ADN. Pero además, en el plano humano, es indescriptible lo que nos aportan las familias porque se han ido sumando muchas de ellas durante los procesos de intervención en el cementerio.Ha venido gente incluso de Francia que, al saber que en Paterna se estaban haciendo exhumaciones, se han cogido días de vacaciones para ayudarnos en todo lo que pudieran. Hemos facilitado el que los familiares estuvieran con nosotros a pie de fosa. Muchos sociólogos que han estudiado estos temas confirman que, para ellos, es una forma de superar el duelo al sentirse parte del proceso de recuperación de los cuerpos de sus desaparecidos. Equipos de sobrada experiencia como el de Paco Etxebarría hablan de lo importante que es que las familias formen parte de los trabajos de exhumación para poder quitarse por fin el luto. No es un luto visible pero es un luto que siempre queda por dentro. De hecho, no afecta sólo a la familia más directa sino que también las terceras generaciones heredan el trauma.- Intentásteis judicializar estos casos junto a la diputada Rosa Pérez y los familiares, ¿no es así? ¿Qué ocurrió?La Justicia dio carpetazo al caso alegando su prescripción a través de la Ley de Enjuiciamiento Criminal. En mi opinión, estamos ante un crimen de lesa humanidad y, por tanto, no debería prescribir. Las familias seguirán alegando pero creo que hasta que no multen al Gobierno de España por incumplir el derecho internacional, el Partido Popular nunca cambiará de actitud y, por tanto, no habrá nada que hacer.- No solamente habéis colaborado con la Diputación en las labores de exhumación sino que también lo habéis hecho con la Generalitat Valenciana para elaborar el mapa de fosas del País Valenciano. Háblanos de ese trabajo.En 2011 a través del Grupo para la Recuperación de Memoria Histórica de Valencia y el Grupo Paleolab ya se hizo un trabajo de localización de fosas en la provincia. En total localizamos unas 172 fosas. En la actualidad ya hemos localizado más pero aún no se ha ampliado el número formalmente. 55 de ellas se encontraban en Paterna y el resto se repartía en el resto de comarcas, sobre todo en los partidos judiciales que es donde se dan las cifras importantes de las primeras represiones poque eran las zonas que aglutinaban a los presos. Después de torturarles, normalmente gente del Movimiento en su pueblo, les enviaban a las prisiones comarcales que era donde se iniciaba el proceso de juicio sumarísimo. Después, poco a poco se va centralizando la represión cuyo núcleo paradigmático, como ya hemos comentado, es Paterna.El trabajo que hemos hecho durante los últimos meses se centró en Castellón y Alicante. En ese trabajo hemos colaborado conjuntamente con el Grup per la Recerca de la Memòria Històrica de Castelló, el Grupo para la Recuperación de Memoria Histórica de Valencia y Arqueoantro. La situación de partida estaba marcada por las numerosas peticiones de exhumaciones que se registraban en Castellón donde no había más localizaciones de fosas que las del cementerio. Así que, desde Conselleria, se nos pidió que se hiciera una primera aproximación haciendo revisión de los datos existentes. En Castellón finalmente tenemos localizadas 86 fosas y, por vía oral, tenemos constatación de la existencia de 80 más. Es decir, que podríamos hablar de 160 fosas para la provincia de Castellón. Pero esto sería en una segunda fase cuando podamos hacer un buen trabajo de campo.- ¿Y en Alicante, cuántas fosas habéis localizado?En Alicante habíamos ubicado 44 fosas en el Estudio Previo de 2016, y después hemos llegado a localizar un total de 77. Es necesario explicar que existe una gran diferencia entre Castellón y Alicante y es que, en la primera, hubo combate real de guerra, con lo que pudimos constatar fosas de soldados muertos en combate que es una realidad inexistente prácticamente en València y Alicante. Pero Castellón es todo un campo de batalla, así que cada vez que hay lluvias o roturación de campos puede aparecer una nueva fosa. Y en las fosas de los represaliados cuentas con sus nombres y apellidos pero cuando hablamos de las fosas de soldados, no tenemos absolutamente nada. Ninguna información.- Documentáis fosas comunes del periodo de la propia guerra civil. Por tanto, entiendo que estáis documentando también fosas comunes franquistas.Estamos documentando absolutamente todo. En general, la Comunidad Valenciana, al haber sido retaguardia cuenta con muchas víctimas de derechas. Pero la diferencia fundamental entre las fosas de las víctimas de derechas y las republicanas es que se produce su exhumación al acabar la guerra. Así que hemos documentado incluso el caso del lugar en el que supuestamente estuvo enterrado José Antonio Primo de Rivera en el cementerio de Alicante, a pesar de que sus restos ya fueran trasladados al Valle de los Caídos.Pero claro, los fusilamientos de los republicanos después de 40 años son muy complicados de recuperar. Se ha dado el caso de traslados clandestinos pero son excepcionales. Después de 40 años de democracia en que no se ha ayudado a los familiares a recuperar los restos de sus seres queridos, uno se encuentra muchísimos obstáculos. Algunos incluso físicos. En Villena, por ejemplo, en la zona en la que están las fosas comunes, hay un bloque de nichos. El cementerio de Orihuela es parroquial y ni se dignaron en contestarnos para ayudarnos a hacer este trabajo. Afortunadamente, hay allí una asociación que trabaja el tema y nos indicó donde se encontraba la fosa. Otro caso documentado es el de Elche, donde había una fosa de represaliados que se trasladaron a un osario. Esa es la panorámica que nos encontramos. El equipo de ArqueoAntro en la Fosa 113 del cementerio de Paterna, con 60 represaliados -¿Qué habéis hecho en casos como el del famoso Campo de los Almendros de Alicante y el Campo de concentración de Albatera? Es evidente que hubo muchos fusilamientos pero no se tiene claro donde se encuentra la fosa común, ¿verdad?Efectivamente, en el Campo de los Almendros y en el Campo de Albatera se constata muchísima violencia represiva. Así que hemos dejado patentes en sus respectivas fichas descriptivas que, a pesar de no haber constatación visual del lugar exacto, es evidente que hubo fosa o fosas comunes.- Es decir que está absolutamente todo documentado. Casos como el de la huella de la fosa de José Antonio Primo de Rivera, las fosas comunes asociadas a los campos de concentración e incluso algún caso de la Transición, ¿no es así?Para poder elaborar el mapa del horror a veces hay que hacer el trabajo a la inversa: ver dónde están los restos ahora y localizar de dónde los sacaron, para establecer el origen, como en la mayoría de las fosas de la retaguardia republicana, exhumadas aproximadamente en un 90 %, y normalmente poco después de la Guerra Civil.Nos habría encantado poder llegar a establecer un verdadero censo de víctimas y llegar a localizar no sólo las que fueron asesinadas, sino también aquellas que murieron en prisión por insalubridad, palizas o enfermedades como en el caso de Miguel Hernández. De todas formas, estuvimos estudiando sobre el tema y desde que acaba la guerra en el 39 hasta el 56 están muriendo presos políticos, como por ejemplo, en las cárceles de Alicante.Y sí, la última fecha que hemos registrado es de una víctima de la transición de 1976, un chico de 21 años sindicalista de Elda al que mata la policía de un tiro en las manifestaciones del calzado. Se llamaba Rafael del Valle.- En el estado actual en que se encuentra la investigación, ¿cuántas fosas comunes del periodo de guerra civil y represión franquista existen en el País Valenciano?En la provincia de Alicante, hemos constatado unas 77 fosas. En este caso, además, incluimos fosas de las víctimas de los bombardeos como el del Mercado Central de la ciudad de Alicante.Y en total, para toda la Comunidad Valenciana y en sólo un año de trabajo por parte de distintos equipos, hemos pasado de las 300 fosas comunes estimadas a la localización de un total de 416. Es posible que si el año que viene se sigue trabajando se llegue hasta la cifra de 500 fosas.- Dado tu conocimiento profundo del tema, ¿qué medidas crees que deberían implementarse para seguir avanzando en materia de memoria democrática?Lo ideal sería que exitiera equipos de trabajo fijos, interdisciplinares y que dependieran del Estado o de las Comunidades Autónomas. No es lógico que se esté recuperando a las víctimas del Franquismo a través de subvenciones graciables dependiendo del gobierno de turno. Es una cuestión de Derechos Humanos y se precisa de equipos fijos. No deben ser las familias las que tengan que asumir el rol de impulsar y promover una exhumación porque no se trata de una obra sino de un derecho. Tendría muchas otras aportaciones pero creo que esta es la más importante.En el transcurso de la redacción de este artículo, la Diputación de València ha publicado una nota de prensa en la que informa del inicio de las labores de exhumación de una nueva fosa en el Paredón de España. A partir del día 2 de marzo de 2018, el equipo de Arqueoantro comienza la búsqueda de 39 fusilados más en la Fosa número 22 de Paterna. El País Valenciano ha empezado la búsqueda de sus muertos y, por ahora, parece que no se detendrá.", "title": "El País Valenciano sale a buscar a sus muertos", "url": "https://www.eldiario.es/cv/desolvidador/Pais-Valenciano-sale-buscar-muertos_6_745835411.html", "keywords": "buscar,Valenciano,muertos,sale,Pais", "date": "2018-03-03", "id": "1df2733b55aff0e865dd5cd857559624424fc9e9", "summary": "Miquel Mezquida: \"En total, hemos constatado la localización de 416 fosas comunes\""}