{"article": "Lo importante no es cómo se empieza, sino cómo se acaba. Varios protagonistas del Real Madrid-Fenerbahçe se hartaron de demostrarlo. ¿Que Doncic y Campazzo no daban pie con bola en el arranque? Ya despertaron y dejaron acciones para el recuerdo después. ¿Que Thompson se llevaba una bronca monumental de Obradovic? Pues más tarde metía canastas de esas capaces de decidir partidos. ¿Que Sloukas parecía no comparecer en el Palacio? Vaya si lo hizo a partir de la segunda parte, con la artillería a pleno rendimiento para desmontar al equipo de Laso y dejarle sin una victoria de esas que en esta Euroliga de la igualdad valen doble [Narración y estadísticas: 83-86]. El partidazo fue una hipérbole de lo trabado en la primera mitad. Llovían las faltas y los tiros libres, al igual que los cortes de ritmo. Mandaba el barro y los turcos estaban en su salsa. Llegaron a dominar hasta por 2-14 de salida y a provocar siete pérdidas del Madrid en el primer cuarto. Remar así parecía muy difícil, aunque los de Laso despertaron. Ahí estaban Carroll, Ayón y Rudy para lograrlo. Sobre todo, un 'Titán' que trajo de vuelta la defensa. Con la que, en un abrir y cerrar de ojos, el encuentro recuperó toda la igualdad que se le presumía. A golpe de triple, como Nunnally ya dejó caer desde los primeros compases, el Fenerbahçe supo hacerse fuerte desde el perímetro. Datome también se uniría a una fiesta de la que Sloukas sería el auténtico rey minutos más tarde. Hasta Dixon se sacó de la manga un 'bingo' inexplicable, como si la posesión turca se agotase, desde más allá del medio campo. Y, a pesar de todo, el Madrid resistía. La magia de Doncic, ya recuperada, hacía estragos. Con él, los blancos pasaron a mandar en el electrónico. E incluso a enamorar: esa canasta con amago de pase por detrás de la espalda, esa asistencia de lujo para el mate contundente de Randolph. El estadounidense parecía ponerse el mono de trabajo justo antes del descanso y al inicio de la segunda mitad. Hacía falta, porque Tavares no se encontraba. Aunque Felipe Reyes también le ponía el corazón habitual. Y Ayón seguía en plena forma, como si ninguna lesión le hubiese tenido en el dique seco. Como Carroll. Hasta Campazzo se contagiaba de la buena dinámica. Una que llegó a permitir que los hombres de Laso mandasen hasta por siete puntos. Llegó a oler a victoria local en el Palacio, pero al Fenerbahçe nunca se le puede dar por muerto. Ya lo dejó bien claro Sloukas, con 20 puntos en dos cuartos que fueron letales para las aspiraciones del Madrid. Ni siquiera hizo falta que nombres aún más propios que el del griego como los de Vesely, Wanamaker o Melli sonasen con fuerza en la capital española. Él se bastó y se sobró. Pero no demasiado. Sí, los blancos pertenecen a la misma especie de equipos que el Fenerbahçe: la de esos que promulgan que hasta el bocinazo todo es partido. Y vaya si lo fue. En pleno último cuarto, cuando un Sloukas disfrazado de Aquiles había vuelto a llevar al Fenerbahçe a rentas cercanas a los 10 puntos, el Madrid volvió a apretar el duelo. Tanto como para que, a 15 segundos de la conclusión, un triple de Rudy Fernández colocase a los suyos uno abajo. Aun así, tocó morir en la orilla, como tantas otras veces en esta temporada europea. Con los tiros libres echándole el candado al encuentro (y algo de protagonismo arbitral: los colegiados aportaron aburrimiento del bueno cuando les dio por ahí), el average perdido y una máxima: lo importante no es cómo se empieza, sino cómo se acaba. Que se lo digan a Sloukas.", "title": "Sloukas lidera a un Fenerbahçe que sobrevive al Madrid más heroico", "url": "https://www.elespanol.com/deportes/baloncesto/euroleague/20180302/sloukas-lidera-fenerbahce-sobrevive-madrid-heroico/288972442_0.html", "keywords": "Fenerbahce Ulker,Baloncesto,Real Madrid de baloncesto,Euroliga de baloncesto,Euroleague", "date": "2018-03-03", "id": "226c014be0fef94f04f62efd1ce760dff30980ed", "summary": "La gran segunda parte del griego, con 20 puntos, sirvió para que el campeón de Europa se sobrepusiese a un equipo local que volvió a dejar el resultado en el aire hasta el final (83-86)."}