{"article": "El militar español Javier Montojo Salazar, capitán de fragata, murió en la noche de este viernes en la Antártida, al caer del buque de investigación oceanográfica Hespérides. Su cuerpo fue recuperado en las inmediaciones de la base militar Juan Carlos I, en la Isla Livingston, y ya está siendo trasladado a tierras españolas. \"En la noche de ayer ha fallecido el capitán de fragata Javier Montojo Salazar, destinado en la Dirección General de Armamento y Material del Ministerio de Defensa y participante en uno de los proyectos de investigación que desarrolla el buque de investigación oceanográfica Hespérides\", detalla la Armada española. El buque Hespérides en aguas de la Antártida Según fuentes del cuerpo militar, el capitán de fragata navegaba a bordo del Hespérides cuando desapareció en las proximidades de la base española “Juan Carlos I” en la isla Livingston, en la Antártida. Se inició un rastreo en la mar con todos los medios disponibles y seis horas después se localizó el cuerpo, procediéndose a su recuperación. Actualmente, los restos mortales del capitán de fragata se encuentran a bordo y el buque navega en demanda de Usuahia (Argentina) para proceder a su repatriación. La familia ha sido informada y se encuentra apoyada por un equipo de miembros de la Armada. En las últimas fechas se había registrado climatología adversa en la zona. Un militar con vocación científica Javier Montojo Salazar, en una de sus conferencias. Real Academia de San Romualdo Javier Montojo Salazar, con destino en la Dirección General de Armamento y Material, tenía una \"profunda vocación científica\", según detallan amigos del militar. En varias ocasiones había manifestado su ánimo de participar en esta misión en aguas de la Antártida, donde se brinda apoyo a un equipo de investigadores y en la que la Armada también pone en marcha sus propios proyectos científicos. En este escenario conviven los militares de la Armada, a cargo del buque Hespérides, y los del Ejército de Tierra, que entre otros objetivos mantienen las instalaciones del cuerpo militar en la Antártida. A finales de enero, el buque recaló en la isla Decepción para visitar a los militares del Ejército de Tierra. Antes de incorporarse a esta misión, el capitán de fragata había estado destinado en el Observatorio de Marina, en San Fernando (Cádiz); concretamente, en la Sección de Astronomía del Real Instituto y Observatorio, de la que era jefe. Entre sus investigaciones figuraba el análisis de los residuos espaciales. Montojo Salazar era, además, profesor en la escuela de la Armada.", "title": "Javier Montojo, capitán de fragata del Hespérides, muere en la Antártida al caer por la borda", "url": "https://www.elespanol.com/espana/20180303/javier-montojo-capitan-fragata-hesperides-muere-antartida/289221361_0.html", "keywords": "España,Fuerzas Armadas,Antártida,Armada española", "date": "2018-03-03", "id": "2321467e4a1489fff4b8dcc2ac9dfe79c8d05c74", "summary": "El militar navegaba a bordo del buque de investigación Hespérides cuando cayó al mar. Sus compañeros recuperaron su cuerpo seis horas después."}