{"article": "Cincuenta y nueve años de matrimonio, 13 hijos en común y un día a día marcado por los escándalos, con decenas de cámaras de televisión a las puertas de su conocida mansión familiar de Somosaguas (Madrid). Así ha vivido Teresa Rivero Sánchez-Romate, viuda del polémico empresario jerezano José María Ruiz-Mateos, más de media vida. La mujer del peinado cardado, collares de perlas y americanas estilo Margaret Tatcher se convirtió en un icono de los años 90 cuando se encajó la camiseta del Rayo Vallecano para convertirse en la primera presidenta de un club de fútbol de primera división. Hija de señoritos andaluces, con uno de los apellidos más ilustres de Jerez de la Frontera (Cádiz), tuvo que aprender a vibrar con los gritos de los aficionados de Vallecas a pesar de que \"no tenía ni idea de fútbol\", como confesaría. Lo hizo. Tanto, que los seguidores del club votaron a favor de poner su nombre al estadio del equipo. Teresa Rivero con la camiseta del Rayo Vallecano. Siempre fiel a su marido, siguió con él a pesar de la quiebra de Rumasa, de sus intentos por entrar en política y de sus disfraces de Superman para denunciar la presunta persecución del gobierno socialista de González, con el ministro de Economía Boyer a la cabeza. Siempre siguió sus consejos. Fue él también quien le animó a presidir el Rayo Vallecano. La matriarca del clan, a un paso de la cárcel Ahora, tres años después de su muerte, fuentes del entorno de Rivero cuentan a EL ESPAÑOL que ya no oculta \"que su marido no lo hizo nada bien y que les ha dejado muchos problemas. Un calvario continuo\". Por primera vez, además de sus hijos, ella también tiene que sentarse en el banquillo de los acusados. La Fiscalía pide para la jerezana 11 años de prisión por delitos contra la Hacienda Pública. igual que para sus dos hijos Francisco Javier y Álvaro. Este viernes, cuando ha llegado a la Audiencia de Madrid acusada de ser cooperadora necesaria en el fraude de 10,8 millones de euros por parte de la sociedad Rayo Vallecano de Madrid S.A.D. a Hacienda por delitos relacionados con el pago de IVA e IRPF, ha sorteado a los periodistas con absoluta ignorancia. Como si no estuvieran. Teresa Rivero llega a la Audiencia de Madrid. Carmen Lucas-Torres Acompañada de su nuera, Rivero ha esperado con tranquilidad hasta sentarse en el banquillo de los acusados. Con su característico sentido del humor, incluso bromeaba a quienes se han acercado a preguntarle cómo se encontraba: \"Más guapa que nunca, ¿no ves?\", contestaba con acento andaluz. Antes de que diera comienzo la primera sesión del juicio, ha podido reencontrarse con sus dos hijos Francisco Javier y Álvaro Ruiz-Mateos Rivero, que cumplen condena en la prisión de Navalcarnero por otros delitos económicos. Teresa Rivero, en el centro, en el banquillo de los acusados junto a sus dos hijos. EFE El juicio A partir del lune comenzarán las declaraciones de los siete acusados de fraude a la administración pública entre los años 2009 y 2011 a través de las mercantiles Rayo Vallecano de Madrid S.A.D. y Senero S.L. Además de los Ruiz Mateos, también se sientan en el banquillo Jesús Fraile Delgado, el exgerente del club; Joaquín Yvancos, el secretario consejero que actuó de común acuerdo con el empresario José María Ruiz-Mateos y sus dos hijos; Zoilo Pazos, sobrino del empresario que actuó como administrador de la mercantil y Manuel Sánchez Marín, quien también fuera gestor de empresas de Nueva Rumasa. Según el escrito de la Fiscalía, José María Ruiz-Mateos (padre) y su hijo Francisco Javier Ruiz-Mateos Rivero, asesorados por los letrados Joaquín Yvancos y Manuel Sánchez \"articularon los mecanismos necesarios para procurarse un ahorro fiscal ilícito en un encubierto ejercicio de actividad económica, valiéndose de la constitución de distintas sociedades limitadas en las que, siendo éstos sus verdaderos titulares y gestores, pero sin aparecer formalmente con cargo o participación alguna, designaban como administradores de las mismas a personas de su confianza que, conociendo la finalidad de su nombramiento y siguiendo las instrucciones de aquellos, llevaban a cabo distintas operaciones con y para la entidad Rayo Vallecano SAD eludiendo, consciente y voluntariamente el pago de tributos correspondientes a dichas operaciones y ocultando frente a la Agencia Tributaria la verdadera identidad de los auténticos gestores\". Una de las personas que habría suplantado a los verdaderos gestores fue Zoilo Pazos, sobrino del empresario que ha pedido declarar en primer lugar en el juicio que se sigue en la Sección Séptima de la Audiencia Provincial de Madrid porque tiene a una madre dependiente de él en Murcia y debía volver a cuidarla.", "title": "Teresa Rivero, la fiel esposa de Ruiz-Mateos, a un paso de prisión por su envenenada herencia", "url": "https://www.elespanol.com/espana/tribunales/20180303/teresa-rivero-esposa-ruiz-mateos-prision-envenenada-herencia/288972379_0.html", "keywords": "José María Ruiz-Mateos,Rayo Vallecano,Tribunales,Nueva Rumasa", "date": "2018-03-03", "id": "24c37e59b244ebda7d2463be57cd047c868881a0", "summary": "A los 82 años, la expresidenta de Rayo Vallecano se sienta en el banquillo de los acusados como cooperadora necesaria de los negocios de su marido."}