{"article": "FINANZAS.COMActualizado:03/03/2018 01:33hSaldar cuentas con el Fisco nunca ha sido más fácil. Ahora, dando un solo clic en la nueva app lanzada por la Agencia Tributaria, cerca de 4,8 millones de contribuyentes podrán presentar su declaración de la Renta 2017 a través del teléfono móvil. Hacer que la declaración de la Renta sea más sencilla y rápida es el objetivo que la Agencia Tributaria se ha fijado de cara a la campaña de la Renta 2017, que comienza el 4 de abril y termina el 2 de junio. Para ello, ha presentado una serie de novedades entre las que destacan una nueva aplicación móvil desde la que con un clic se podrá presentar la declaración y el 'Plan le llamamos' en el que serán los trabajadores de Hacienda los que llamen a los contribuyentes para resolverles las dudas más complejas sobre su declaración.«Estas novedades suponen una continuación de las realizadas en años anteriores por la Agencia Tributaria. Son avances informáticos con los que se pretende facilitar a los contribuyentes la presentación de la declaración de la renta y descongestionar las oficinas de la Agencia Tributaria», afirma Antonio Paredes, experto tributario de los Técnicos del Ministerio de Hacienda (Gestha).También Jesús Sanmartín, presidente del Reaf-Regaf del Consejo General de Economistas, cree que a los contribuyentes «hay que facilitarles hacer la declaración de la renta para que no les suponga mucho esfuerzo ni costes y ese es el objetivo de la nueva app». No obstante, no todas las declaraciones podrán hacerse a través de la app, solo podrán enviarse por este sistema las más sencillas, que no necesiten modificaciones y de las que la Agencia Tributaria disponga de toda la información. En concreto, de ella se beneficiarán cerca de 4,8 millones de contribuyentes, de los cerca de 20 millones que tienen la obligación de presentar la declaración del IRPF.La nueva aplicación estará disponible a partir del 15 de marzo para dispositivos que tengan sistema operativo Android e iOS y también permitirá enviar mensajes personalizados, obtener y guardar el número de referencia, consultar datos fiscales y el estado de tramitación de la declaración y gestionar las declaraciones de hasta 20 contribuyentes, gracias a que se pueden grabar hasta 20 NIFs diferentes.En caso de que el ciudadano tenga que modificar algún dato, la app le redireccionará a 'Renta Web', el programa online para hacer la declaración. Introducidos los cambios, aparecerán en la app y se podrá confirmar el borrador.La aplicación aporta rapidez, pero también aumenta el riesgo de error en la declaración, como reconoce Eduardo Estradé, vicepresidente de la Asociación Española de Asesores Fiscales y Gestores Tributarios (Asefiget). «La app no me gusta porque puede dar lugar a errores. No es lo mismo la pantalla de un ordenador de 15 o 20 pulgadas a la de un móvil de 5 o 6 pulgadas. Esto puede ocasionar fallos que hagan al contribuyente perder dinero». Recomienda a los ciudadanos que estudien detalladamente su declaración y comprueben que todos los conceptos están bien y, una vez corroborados, presentarla.Lee la noticia completa en Finanzas.com", "title": "Así se hace la declaración de la Renta con la nueva app de la Agencia Tributaria", "url": "http://www.abc.es/economia/declaracion-renta/abci-hace-declaracion-renta-nueva-agencia-tributaria-201803030133_noticia.html", "keywords": "aplicacion,declaracion,renta", "date": "2018-03-03", "id": "2fb55aa74866b618f5a3fa34d1e31d4a38037bc8", "summary": "La nueva aplicación estará disponible a partir del 15 de marzo para dispositivos que tengan sistema operativo Android e iOS"}