{"article": "El letrado británico Ben Emmerson, al frente de la demanda presentada por el expresidente catalán Carles Puigdemont ante el Comité de DDHH de la ONU, ha defendido entre otros al fundador de WikiLeaks, Julian Assange, y al clérigo Abu Qatada, supuesto líder espiritual de Al Qaeda en Europa. Emmerson, que intentará que el órgano de Naciones Unidas para los Derechos Humanos admita a trámite la demanda de Puigdemont por presunta violación de sus derechos por parte del Estado español, es un reconocido especialista en derecho internacional europeo, derecho público internacional y derecho penal, con 25 años de experiencia. Entre sus casos más notorios se cuenta el proceso de extradición del Reino Unido a Suecia de Assange, quien desde su refugio en la embajada de Ecuador en Londres se convirtió en uno de los grandes valedores en las redes sociales de la causa secesionista catalana. Los derechos que considera violados el abogado de Puigdemont Emmerson, que ha pedido que se lleve ante la Justicia a los responsables del programa de torturas de la CIA durante la presidencia estadounidense de George W. Bush, se encargó de la defensa del fundador de WikiLeaks junto con la esposa del actor George Clooney, la letrada Amal Clooney. También fue el abogado elegido en 2003 por el clérigo salafista Abu Qatada, supuesto líder espiritual de Al Qaeda en Europa que vivía como asilado en el Reino Unido desde 1994 y que fue extraditado a Jordania, donde fue absuelto de presuntos delitos terroristas. El nuevo letrado de Puigdemont también trabajó para Marina Litvinenko, esposa del exespía ruso Alexander Litvinenko que murió envenenado en Londres en 2006. Según la información que proporciona su despacho de abogados, Emmerson ha llevado más de 30 casos ante el Tribunal Europeo de Derechos Humanos, situado en Estrasburgo (Francia). Entre 2011 y 2017 ejerció como relator especial de la ONU para los derechos humanos y la lucha contra el terrorismo, período en el que investigó ataques con drones en países como Pakistán, Yemen y el Sahel, y también ostentó el cargo de juez de la sala de apelaciones del Tribunales Penal Internacional para Ruanda, disuelto en 2015. Lo fue, igualmente, en el Tribunal Penal Internacional para la Antigua Yugoslavia, corte que cesó su actividad el pasado 31 de diciembre y ante la que antes había defendido al exlíder kosovar Ramush Haradinaj, quien resultó absuelto de la acusación de crímenes de guerra en el conflcito que se prolongó entre 1998 y 1999 y que ejerce actualmente de primer ministro de ese territorio. Emmerson, que trabaja para Puigdemont con otros letrados, como la abogada francesa Rachel Lindon, es católico no practicante y su familia está asentada en Londres. Nacido en Kent en 1963 y educado en la Universidad de Bristol, Emmerson es miembro fundador del despacho de abogados Matrix Chambers, al igual que Cherie Blair, esposa del ex primer ministro británico Tony Blair. Hijo de un director financiero de la Bolsa de Londres, participó en la redacción de la Ley de Derechos Humanos de 1998 que presentó el antiguo premier laborista, además de haber sido el editor de la Revista Europea de Derechos Humanos.", "title": "Ben Emmerson, el abogado de Puigdemont que defendió a Assange y a líderes de Al Qaeda", "url": "https://www.elespanol.com/espana/politica/20180303/ben-emmerson-abogado-puigdemont-defendio-assange-qaeda/288972369_0.html", "keywords": "Cataluña,Carles Puigdemont,Política,Abogados,ONU", "date": "2018-03-03", "id": "3353a24976f34695c0eeb4c8b533a9b1773fb485", "summary": "Es un reconocido especialista en derecho internacional europeo, derecho público internacional y derecho penal, con 25 años de experiencia."}