{"article": "MADRIDActualizado:12/06/2018 16:49hEl 6 de agosto de 1945, con la II Guerra Mundial a punto de terminar, las tropas norteamericanas arrasaron la ciudad japonesa de Hiroshima con un ataque nuclear. Tres días más tarde, el entonces presidente estadounidense, Harry S. Truman, ordenó a su Ejército que, con el mismo método, devastase la también localidad nipona de Nagasaki. Ambas ofensivas forzaron la rendición de Japón y el fin del conflicto, dejaron cerca de 120.000 muertos y destruyeron las vidas de miles de personas que, con el veneno de la radiación recorriéndoles el cuerpo, perecieron tras años de enfermedad.Hasta el momento, estos bombardeos constituyen los dos únicos ataques nucleares de la Historia. Sin embargo, la carrera armamentística –Estados Unidos y Rusia a la cabeza– no ha cesado desde entonces. Muestra de ello son las amenazas, salpicadas, proferidas por el dirigente ruso, Vladimir Putin, o el goteo de pruebas nucleares llevadas a cabo por Corea del Norte. Esta madrugada, el líder del país asiático, Kim Jong-un, se ha comprometido a la «completa desnuclearización de la Península Coreana» en su cumbre histórica en Singapur con su homólogo estadounidense, Donald Trump. Como explica el periodista de ABC Pablo M. Díez en su crónica , «a cambio, el presidente de Estados Unidos le ha prometido garantías de seguridad a Corea del Norte, lo que significa que no intentará derrocar su régimen, uno de los más represivos del mundo, si se desprende de sus armas atómicas».Nueve países con armas nuclearesSegún los datos publicados por el ICAN (International Campaign to Abolish Nuclear Weapons, Campaña Internacional para Abolir las Armas Nucleares), Rusia posee «el arsenal más grande del mundo y está invirtiendo en gran medida en la modernización de sus cabezas nucleares [tiene 8.500] y en sistemas de lanzamiento». A la zaga le va Estados Unidos, con 7.700 cabezas. Ambos –junto con Reino Unido (225), Francia (300) y China (250)– son los únicos países con armas nucleares reconocidas por el TNP (Tratado sobre la No Proliferación de Armas Nucleares). Estos cinco estados, miembros permanentes del Consejo de Seguridad de la ONU, eran los únicos que habían detonado un ensayo nuclear hasta 1967. El pacto se abrió a firma el 1 de julio de 1968. Estados Unidos, Gran Bretaña y Rusia (Unión Soviética en aquel momento) estamparon sus rúbricas ese mismo año; Francia y China, en 1992.A estos países se suman otros cuatro que no forman parte del TNP. India ha hecho dos pruebas nucleares a lo largo de su historia armamentística: la de 1974 y la de 1998. En la actualidad, según los datos proporcionados por el ICAN, es dueña de entre 90 y 110 cabezas nucleares. Pakistán le supera con cerca de 120. También en la lista, aunque con un arsenal menos cuantioso, en teoría, estaría Israel; tendría en su poder 80 cabezas nucleares. El país asiático ha adoptado una política de ambigüedad en relación con su arsenal nuclear: ni confirma su existencia ni la niega. Por último, se calcula que Corea del Norte es propietaria de menos de diez cabezas.[Por tanto, afirma la ICAN, hay un total 17.300 de armas nucleares en el mundo]. Como se explica desde el Instituto Español de Estudios Estratégicos (IEEE), al no pertenecer al TNP, no puede considerarse que ninguno de estos cuatro últimos países esté incumpliendo nada. Para poder acusarlos de ello habría que demostrar que alguna de las potencias nucleares reconocidas por el TNP se ha saltado las normas y les ha ayudado a armarse (artículo I del pacto). Nunca se ha comprobado que esto haya pasado. La única que ha causado algo de revuelo en este ámbito ha sido Corea del Norte, que empezó a usar armas nucleares en 2006, solo tres años después de salirse del acuerdo (mientras que India, Pakistán e Israel nunca lo firmaron).A todo ello hay que agregar que existen cinco naciones europeas que sirven de guarida a armas nucleares estadounidenses, como parte del plan de la OTAN: Alemania, Bélgica, Italia, Países Bajos y Turquía. Además, tal como asegura la ICAN, «en la actualidad existen cerca de 40 países que tienen energía o reactores nucleares que pueden utilizarse para la producción de este tipo armas». España es uno de ellos.", "title": "Así es la amenaza nuclear en el mundo, país por país", "url": "http://www.abc.es/internacional/abci-armas-nucleares-amenaza-nuclear-mundo-pais-pais-201803030137_noticia_amp.html", "keywords": "armas,nucleares", "date": "2018-03-03", "id": "346db1b4b788b8431eef8ee8d2c7f2ae32d33fd8", "summary": "Rusia y Estados Unidos se sitúan a la cabeza de los nueve estados que poseen arsenales armamentísticos de este tipo"}