{"article": "CombarroVista del puerto de Combarro - M. MUÑIZVisita obligada, esta localidad pontevedresa de apenas dos mil habitantes conserva el encanto de los pueblos pesqueros de antaño. Sus casas, sus paisajes y la vida que se respira en sus calles invitan a pasear y en sentarse en una de las terrazas que dan al mar a disfrutar de la gastronomía de la zona. Está a solo 10 kilómetros de Sanxenxo y a unos 50 de la capital gallega. Fue declarado bien de interés cultural como Conjunto Histórico gracias a la belleza de su casco viejo. Imprescindible fotografiarse con alguno de los muchos hórreos que trufan su paisaje.MondoñedoLa imponente Catedral de Mondoñedo es su principal reclamo - MUÑIZEnclavado en plena Mariña central, en la provincia de Lugo, Mondoñedo es tiene cerca de 5.000 habitantes repartidos entre todas sus parroquias. El núcleo urbano es una muestra de la mejor arquitectura del siglo XIII, momento histórico en el que se inició la construcción de su imponente Catedral, que conserva una puerta románica primitiva. Es Patrimonio de la Humanidad declarada por la Unesco y su zona antiguo Conjunto Histórico-Artístico. Pero, más allá de la belleza y la historia que esconden sus calles, se recomienda dejarse llevar por los verdes valles que rodean Mondoñedo, uno de los pasos obligados del Camino de Santiago. En ellos es posible encontrar restos arqueológicos como dólmenes y castro. Está a una hora en coche del centro de Lugo. RedesUna de las calles de Redes, mirando al mar - MUÑIZCasas coloridas y brisa marinera. La combinación perfecta para un día de primavera en uno de los pueblos más pintorescos, y también desconocidos, de la geografía galaica. Perteneciente al ayuntamiento coruñés de Ares, lo que más llama la atención a sus viistantes es que muchas de las casas de sus vecinos están pegadas a la costa, lo que les permite echarse al mar en su embarcación sin pisar la calle. La particular estampa de Ares la convirtió en protagonista de la película «Julieta», de Pedro Almodóvar. Otros motivo más, si cabe, para desplazarse hasta este acogedor pueblo. Está a unos 50 kilómetros de La Coruña. ViveiroImagen de la Semana Santa de Viveiro - EFEPara los amantes de la Semana Santa, Viveiro es el destino idóneo. Este concello lucense engloba tradición y cultura, con una Semana Santa que está considerada desde el año 2013 como fiesta de Interés Turístico Internacional. En cuanto a su arquitectura en la Edad Media tuvo un recinto amurallado del que todavía se conserva buena parte. Compiten en bellezas los edificios religiosos que conserva, como la Iglesia de Santa María del Campo, con los civiles, que se distribuyen por todo el cacso urbano. En cuanto a su entorno natural, se recomienda visitar el Souto da Retorta, un pequeño paraje natural de 3,2 hectáreas situado en la margen derecha del río Landro. Pertenece a la Red Gallega de Espacios Protegidos y en el año 2000 fue declarado Monumento Natural. Viveiro está a unos 89 kilómetros de Lugo.AllarizPuente de Vilanova, en Allariz - ABCConjunto Histórico Artístico con la iglesia de Santiago y la de San Benito al frente, Allariz está ubicado en la provincia de Orense. Su historia, muy rica y cargada de sobresaltos, se remonta al siglo XI cuando Alfonso VI hizo levantar el Castillo y las murallas. Cuenta con numerosas iglesias que visitar, pazos, restos de su muralla, conventos e incluso un barrio judío. El buen estado de conservación de Allariz y los esfuerzos por recuperar su patrimonio artístico le valieron el Premio Europeo de Urbanismo. Imprecindibles sus almendrados, a la venta en todas las pastelerías de la zona. FisterraUn peregrino mira al mar desde las piedras del faro de Fisterra - MUÑIZFisterra o el fin del mundo. Su nombre es buen resumen de lo que el viajero se encontrará en este privilegiado enclave de la provincia de La Coruña. En plena Costa da Morte, la imagen del faro de Fisterra es conocida en medio mundo y los peregrinos lo han convertido en la etapa final de un Camino a Santiago en la que muchos deciden quemar sus botas para poner el punto y final a su aventura, tras encontrarse con el Apóstol. El Castillo de San Carlos y la Iglesia de Nuestra Señora de las Arenas (siglo XII) forman parte del encanto de este rincón atlántico cargado de simbolismo. Contemplar el mar y las olas rompiendo desde su faro es una experiencia única. RibadaviaVista de Ribadavia - ABCAl suroeste de la provincia de Orense, Ribadavia llama la atención por estar localizada en plena comarca do Ribeiro. Sus primeros pobladores fueron los celtas y desde entonces cultivó una historia de la que dan cuenta todo su patrimonio, entre el que destaca el castillo de Ribadavia y la capilla prerrománica de San Xes de Francelos. Además, en la conocida como sierra del Suído es posible conocer sus pintorescos «chozos», construcciones en piedra de neis que daban cobijo a los pastores. Está a un paso de Orense y a 50 minutos de Vigo.NoiaMariscadoras a pie en la ría de Noia - MUÑIZMuy cerca de la capital de Galicia se encuentra Noia, una villa que alterna mar y montaña y que cuenta con una ría de igual nombre. La playa más grande del municipio es Testal, de un kilómetro y medio de longitud y con un sistema de dunas de alto valor ecológico. Sin embargo, el municipio está repleto de arenales que vale la pena conocer. La historia de Noia se remonta al Imperio Romano, y a lo largo de los siglos fue objeto de saqueos, raptos de jóvenes y hasta del desembarco de piratas. Destaca la iglesia de Santa María a Nova y su casco viejo, de origen medieval. San Andrés de TeixidoPanorámica de San Andrés de Teixido - ABC«...quen non vai de morto, vai de vivo» reza el refranero popular. Y es que San Andrés es uno de los pueblos gallegos en los que merece la pena pararse y disfrutar del paisaje. Al este de Cedeira, en este enclave de la geografía gallega se encuentran los acantilados de Vixía Herbeira, los más altos de la Europa continental, con 613 metros de altura. También son, a todas luces, uno de los parajes más bellos de Galicia. Actualmente la zona está declarada Lugar de importancia comunitaria (LIC). Hablar de San Andrés es hablar de cultura popular y, también, de romerías, panes de San Andrés y hierbas de enamorar. Pero eso debe descubrirlo el viajero... RibadeoFaro de Isla Pancha - ABCLa villa de Ribadeo está en la provincia de Lugo, muy cerca de la frontera con Asturias. Junto a Viveiro y Mondoñedo llegó a ser una urbe medieval y, de esa historia, aún se conservan vestigios. Su arquitectura es muy rica, pero destaca en especial la conocida como «Torre de los Moreno». Se trata de la casa de los hermanos Moreno, construida en 1905. De estilo ecléctico, su ornamentación es modernista en cuanto a la fachada y neoclásica en su parte posterior. Muy agradable para un día en familia, vale la pena escaparse del núcleo urbano para ver el faro de Ribadeo, en Isla Pancha.", "title": "Los 10 pueblos gallegos que tienes que visitar esta Semana Santa", "url": "http://www.abc.es/espana/galicia/abci-10-pueblos-gallegos-tienes-visitar-esta-semana-santa-201803031301_noticia.html", "keywords": "pueblos,bonitos", "date": "2018-03-03", "id": "34b465887b7c65a24ece67638481bc033d46f7b8", "summary": "ABC propone a sus lectores un ránking con los mejores destinos de la Comunidad en los que perderse en las próximas vacaciones"}