{"article": "Según Eliseo Verón, \"la ideología es un nivel de significación que puede estar presente en cualquier tipo de mensaje\". El día 2 de mayo de 1980 se produjo en las oficinas de la General Motors, sitas en la calle Capitán Portolés de Zaragoza, un atentado terrorista en el que un trabajador, Jesús Argudo Cano, fue asesinado. El FRAVA, Frente Revolucionario Antifascista Vasco-Aragonés, lo asumió en un comunicado enviado a la agencia Efe. Según mis datos, se trató del quinto atentado de este grupo, que posiblemente perpetró alguno más. Dicho atentado fue reivindicado por la voz de una persona joven desde una cabina telefónica, probablemente cerca de un parque, a tenor del ruido que se oye de fondo. En dicho comunicado destacaban dos frases que son las que dan pie a esta reflexión. En primer lugar, se trataba de un atentado de aviso \"a todas las personas relacionadas con los americanos y la invasión que están llevando a cabo en Aragón\". Segundo, \"haremos una campana que se oiga en todo Aragón, como dijo Ramiro II\". Ambas nos sitúan dentro de un contexto social e ideológico que, a continuación, trataré de explicar. La primera hace referencia a los intereses de EE.UU. en Aragón, que no son pocos: la Base Americana, Base de Maniobras de San Gregorio, Polígono de Tiro de Bardenas y General Motors, la mayor empresa americana y del mundo, que en aquellos momentos se estaba instalando en Zaragoza. Hay discursos que tratan de despertar pasiones para fomentar odio y enfrentamiento con el enemigo La segunda hace referencia a un episodio de la historia del Reino de Aragón, con relación a la famosa campana de Huesca: la decapitación de doce nobles por orden del rey Ramiro II, que consideraba que se oponían a su voluntad. Ya de entrada y con estos dos elementos, se hace evidente que estamos hablando del terrorismo llamado de \"liberación nacional\" en la misma línea en la que, en ese mismo momento, operaba el terrorismo de ETA, lo cual no quiere decir que fueran idénticos en su estructura y organización, aunque sí en su finalidad y objetivos. Ambos recurrían a la violencia premeditada, aunque no se buscaba siempre provocar muertes. El porqué de esta afirmación se debe a dos razones. La primera frase hacía referencia a la descolonización. Aragón, país oprimido y colonia de España, era a su vez ofrecida por ésta, como tal, a los Estados Unidos. Baste recordar los tratados de amistad EE.UU.-España. La segunda formaba parte del discurso de autodeterminación del nacionalismo aragonés, basado en las raíces históricas del Reino de Aragón. Como sostiene Fernando Savater, el terrorista trata de justificarse con un discurso del tipo \"soy violento con el absolutamente otro, porque no tenemos nada en común, porque no puedo hacer nada con él\". Y, después, las acciones hay que darlas a conocer a través de los medios de comunicación, legitimando el discurso violento, entre otros recursos, mediante la utilización de un vocabulario valorativo que otorgue justificación (invasión americana) y cierto halo de heroísmo y leyenda y, por ende, de simpatía (la campana de Huesca) al hecho terrorista. Se trata, pues, de un uso emotivo de las palabras que han de despertar pasiones a favor o en contra y, de esa manera, fundamentar, si no fomentar, el odio y el enfrentamiento contra el enemigo. Se nos vendía una visión de Aragón como colonia explotada: España esquilmaba nuestros recursos Lo terrible es que, a veces, los enemigos son víctimas anónimas, sin voz, que no se van a escuchar en absoluto. Y, entonces, la estrategia fracasa. Así ocurrió en el caso que tratamos, ya que, por las repercusiones económicas que el atentado podía tener (no es necesario abundar en lo que significaría un Aragón sin la General Motors), el hecho se hizo invisible, se ocultó, se calló o, sencillamente, fue tergiversado por los medios de comunicación. El contexto era propicio para que esto pudiera ocurrir como ocurrió. El 23 de abril de 1980, unas 25.000 personas salieron a la calle a reivindicar la autonomía por la vía del 151, tal y como se había hecho con Euskadi o Cataluña, las consideradas comunidades históricas. Había convocado la manifestación la Asamblea Autonomista de Aragón (AAA) que, a su vez, constaba de dos frentes: uno de ellos nacionalista y, por tanto, a favor de la independencia de Aragón, y el otro, independentista, pero a favor de una nación socialista y autogestionaria, que veía con buenos ojos el modelo abertzale vasco y defendía un Aragón independiente (\"Aragón ye nación\") federado con otras naciones, tal y como se imaginaban a la Corona de Aragón. Aquí se encuadrarían el Movimiento Nacionalista Aragonés (MNA), una escisión del PTA (Partido de los Trabajadores de Aragón) y sus juventudes de JGRA (Joven Guardia Roja de Aragón) y otros, algunos de los cuales reivindicaban la \"lucha armada\". Incluso algún grupo, como el MNA, había llegado a proponer adherirse a la carta de Brest, donde ya lo habían hecho ETA, el IRA o las Brigadas Rojas entre otros movimientos independentistas, y a la carta de Argel sobre el derecho a la autodeterminación de los pueblos. Por otro lado, se nos vendía una visión de Aragón como colonia explotada por el Estado español: embalses, trasvases, intención de instalar centrales nucleares, cierre de la vía férrea de Canfranc... En cuatro palabras, España nos sometía y esquilmaba nuestros recursos naturales. Con mucha frecuencia, las palabras tienen un poder mortal. Es necesario tener cuidado con su uso En esta tesitura, el anuncio de la instalación de la General Motors en Figueruelas impulsó la aparición de movimientos radicales en contra, defendiendo otras alternativas para la creación de riqueza: el ARRE (Alternativas Revolucionarias para la Ribera del Ebro) o la constitución de la Asamblea contra la General Motors. Se pretendía que Aragón no se convirtiese en otra \"colonia\" controlada por EE.UU., tanto militar (base americana) como económicamente (GM). El discurso fue más lejos y llegó a situar a Aragón como centro de la Guerra Fría, afirmando que, en caso de una nueva guerra mundial, no solo la base americana, sino también la GM serían objetivos prioritarios, ya que esta segunda podría reconvertirse fácilmente en una fábrica de vehículos militares. Todo ello sin duda contribuyó eficazmente a crear el caldo de cultivo donde nació el FRAVA y, debido al cual, murió mi padre, Jesús Argudo Cano, vigilante jurado en las oficinas de la GM el 2 de mayo de 1980. Con mucha más frecuencia de lo que creemos, las palabras tienen un poder mortal. Es necesario tener mucho cuidado con su uso, sobre todo en algún tipo de discurso nacionalista. *** Jesús Argudo Periz es víctima del terrorismo.", "title": "Sobre el poder mortal de las palabras", "url": "https://www.elespanol.com/opinion/tribunas/20180303/poder-mortal-palabras/289091091_12.html", "keywords": "Zaragoza,Nacionalismo,General Motors,Opinión,Víctimas terrorismo,Terrorismo,Tribunas", "date": "2018-03-03", "id": "37d1a57efcd78adbd3abfbc1c9e4b8d983a767e1", "summary": "El autor, hijo de un vigilante jurado asesinado en un atentado contra las oficinas de General Motors en Zaragoza, denuncia el uso de lenguajes que acaban creando el caldo de cultivo para que surja la violencia."}