{"article": "Con la cabeza en París, tuvo mérito el Real Madrid en esta revoltosa noche madrileña. Sin ya nada que jugarse en la Liga, los blancos ganaron al Getafe en un buen partido en el que superaron diversas adversidades. No fue su mejor partido, tampoco el peor, pero con lo que hizo, que algunas cosas fueron buenas, le valió. [Narración y estadísticas: Real Madrid 3-1 Getafe] En una noche lluviosa en la capital de España, el ambiente frío que había el Bernabéu, con poca afluencia de público, se trasladó al equipo de Zidane. Jugó muy tranquilo el Madrid, sin asumir riesgos, sabedor de que allí llegó el equipo que más faltas hace de las grandes ligas de Europa. El Getafe demostró su fama de duro. Hizo casi más faltas que pases en la primera mitad. Con esa forma de afrontar el partido de Bordalás, era mejor no meterse en líos. Hubo doblete de Cristiano, que jugó 80 minutos, otro de Bale (el primero) y el Getafe solo anotó con un penalti que se inventó el árbitro. El Madrid jugó toda la segunda parte contra 10, porque a Remy, el delantero que Paco Jémez fulminó de Las Palmas, se le electrocutaron los cables e inició una guerra con Nacho en la que él fue más ingenuo. Una agresión en el inicio de la segunda mitad mandó al vestuario al delantero francés. Una serie de rechaces, con un bosque de piernas y un balón colándose entre todas ellas dio acceso al primer gol, un remate de Bale con el que galés confirmaba las buenas sensaciones que dejó, especialmente en la primera media hora de juego. Zidane salió con la BBC e Isco. Las conclusiones que se puedan sacar no son muy determinantes por la poca emoción del encuentro. La lío el árbitro Melero López, que se metió en problemas cuando apenas pasaban cosas. Un ejemplo de que los colegiados a veces se complican sin sentido. Pitó un penalti de Nacho sobre Jorge Molina (lo anotó Portillo) cuando el defensor blanco tocó claramente el balón. El árbitro estaba al lado, con una visión nítida, por lo que el error fue grave. Y tras señalar la pena máxima, no sacó la amarilla a Nacho, que hubiera sido la segunda. No acertó en nada. Antes de todo eso, también de la expulsión de Remy, Cristiano ya había puesto el 2-0 con una buena jugada en el área en la que regateó, miró y disparó. Más tarde, tras el penalti al Getafe, Melero López anuló un gol a Cristiano, esta vez con la excusa, válida, de que el portugués empujó a su defensor para rematar mejor de cabeza. Lejos de rendirse, diez minutos más tarde el portugués metió su segundo gol, de cabeza, y finiquitó el partido. Este tanto, el 3-1, significaba algo más que lo que allí ocurría: fue la primera vez en toda la temporada que un equipo marca más de dos goles al Getafe. Ya con todo resuelto, Zidane no tomó más riesgos y mandó a Cristiano al banquillo. Estuvo movido el Madrid - Getafe, que acabó mejor de lo que empezó. Teniendo en cuenta que los blancos tenían la mente en París, el 3-1 es un buen resultado. No olviden que el pasado más reciente dejó derrotas por pensar más allá que en esta Liga.", "title": "Cristiano Ronaldo y el Real Madrid, contra viento y marea ante el Getafe", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180303/cristiano-ronaldo-real-madrid-viento-marea-getafe/289221644_0.html", "keywords": "Fútbol,Cristiano Ronaldo,Crónica,Getafe CF,Real Madrid,1ª División,La Liga", "date": "2018-03-03", "id": "3cf43af36c231d1746c95924568806243cceebc6", "summary": "Con un ambiente frío en el Bernabéu, el portugués marca dos goles en la victoria de los blancos (3-1). El Getafe solo se acercó con un penalti que se inventó el árbitro, que revolucionó un partido que estaba siendo tranquilo."}