{"article": "Diego Miguel F. Z. llegó a tal grado de obsesión con Patricia Ramírez, la madre del niño desaparecido en Níjar (Almería), que se inscribía en las carreras populares de los pueblos de la provincia por el mero hecho de escuchar su voz. Esa obsesión enfermiza provocó que cuando desapareció el niño, de ocho años, inmediatamente los investigadores de la Guardia Civil pusieran el foco en él. El detenido, de 42 años, sobre el que pesaba una denuncia por acoso cometido contra Patricia Ramírez y una condena de seis meses de cárcel por quebrantar una orden de alejamiento impuesta por un juez, entra este sábado en prisión. La solicitud de entrada en la cárcel fue emitida en febrero, antes del último quebrantamiento de la orden de alejamiento. Cuatro días después de perderle el rastro al pequeño Gabriel, la Benemérita da casi por descartado que tenga algo que ver con el caso. “A fecha de hoy, no hay nada que lo vincule”, dice un portavoz de la Guardia Civil en Almería. Esta fuente reconoce la información adelantada por EL ESPAÑOL, que contó ayer que entre el martes, cuando desapareció el menor, y el jueves, día de la detención de Diego F. Z., se registró la casa de sus padres en Antas, donde él vive con ellos, y que también se llevaron una furgoneta de su progenitor. “Por el momento, y hasta la fecha, él no tiene nada que ver”, subraya este portavoz. Detienen al hombre que acosaba a la madre del niño desaparecido en Níjar “¡Vamos, Diego, vamos!”: el inicio de una obsesión Pero, ¿cómo nace esa obsesión por la madre de Gabriel? Patricia Ramírez es la ‘speaker’ del circuito de pruebas de medio fondo organizadas por la Diputación de Almería, donde trabaja como técnico en actividades deportivas. Los fines de semana iba de pueblo en pueblo narrando pruebas de atletismo amateur. Y allí estaba Diego con su barba, su pelo largo y oscuro, sus piernas afinadas. Varias de esas pruebas las ganó el ahora detenido. A Diego le gustaba escuchar la voz de la madre del niño desaparecido cuando llegaba exhausto a la meta tras recorrer ocho, diez, 15 kilómetros con sus zapatillas y su ropa de runner. “¡Vamos, Diego, venga, Diego!”, decía por el micrófono una enfática Patricia. La mujer sabía su nombre porque tenía todos los dorsales en un listado de participantes. Nada más. Diego, que padece una depresión crónica desde que su novia lo dejó, hace ya más de una década, llegó a pensar que aquella mujer que lo animaba a realizar un último esfuerzo se había enamorado de él. El dispositivo de búsqueda que intenta localizar a Gabriel Cruz, el niño de 8 años desaparecido el pasado martes en Las Hortichuelas, Níjar (Almería). EFE “La obsesión del detenido nació ahí, en las carreras en las que participaba y en las que Patricia era la ‘speaker’ oficial”, cuenta un guardia civil destinado en Almería y conocedor del caso. Aquella obsesión por Patricia Ramírez provocó que Diego, en paro pese a estar diplomado en Empresariales, pensase día y noche en ella. La tenía en mente todo el tiempo. El hombre, de 42 años llegó a dormir en su coche, un Citroen ZX verde, debajo de la casa de Patricia, ubicada en la capital almeriense. En más de una ocasión también llegó a esperarla en la puerta de su trabajo en la Diputación de Almería. Patricia denunció el acoso al que le sometía Diego desde mediados de 2016, el hombre que siempre veía en las carreras populares de los pueblos de la provincia. Un juez le impuso la prohibición de acercarse a ella a menos de 200 metros como medida cautelar y lo obligó a llevar una pulsera telemática para conocer en todo momento su posición. El día que se le perdió el rastro a Gabriel, Diego habría manipulado ese artefacto, algo que también hizo sospechar a los agentes. El pasado 14 de febrero, el Juzgado de lo Penal número 1 de Almería lo condenó a seis meses de cárcel por quebrantar la orden de alejamiento que se le impuso en noviembre de 2016 sobre Patricia, la madre de Gabriel. En la sentencia, a la que ha tenido acceso EL ESPAÑOL, el magistrado reconoce la atenuante de trastorno mental. Diego estaba obsesionado con la madre de Gabriel. La mujer acabó solicitando una orden de alejamiento para que la dejara vivir en paz. Sin embargo, según se recoge en ella, \"a pesar de ser plenamente conocedor\" de que no podía acercarse a Patricia Ramírez, sobre las 10.30 horas del 11 de abril de 2017 el detenido se aproximó a unas instalaciones deportivas de la capital almeriense a las que acudía habitualmente la madre del niño por motivos laborales. Posteriormente, sobre las 15.45 horas de ese mismo día, Diego Miguel F. Z. acudió a una cafetería ubicada a 50 metros de esas instalaciones, \"incumpliendo con ello lo dispuesto en dicha resolución judicial\". Diego ‘el que corre’ \"Siempre está corriendo. Vamos, le llamamos Diego el que corre. Desde que lo dejó la novia y cayó en depresión no hace otra cosa. Bueno, sí, leer y pintar. Lee a todas horas, a veces en alto, desde la puerta de su casa o en la terraza\", explicaban este viernes varios vecinos de Antas, un pueblo de 3.000 habitantes al noreste de la capital de la provincia. “Aquí todos sabemos que se quedó tocado por lo de la novia”, cuenta un vecino que vive enfrente de la casa de los padres del detenido, quien reside con ellos. “Hace unos años, cuando le dio por querer jugar en el Almería, se le veía celebrar solo, con los brazos en alto, los goles que metía en una portería de fútbol sin portero. Pero de ahí a que le haya hecho algo a un niño va un trecho grande… Por eso desde el principio nos extrañó el revuelo levantado.” Gabriel Cruz, el niño desaparecido en Níjar. Efe Hasta hace un mes, Diego conducía un Citroen ZX de color verde. De vez en cuando, \"cuando le daba la puntá, ponía las acuarelas que pintaba apoyadas en el coche para que la gente los viera\", añade la mujer. En los últimos tiempos, si salía a algún lado usaba la furgoneta de su padre, modelo Berlingo y también de la misa marca. La misma que está analizando la Guardia Civil. Tras tres días de búsqueda ininterrumpida por el cabo de Gata, sigue sin aparecer el pequeño Gabriel. El niño se perdió sobre las 15.45 horas del pasado martes, cuando iba caminando desde la casa de su abuela paterna hasta la de una prima hermana de esta, que también tiene dos nietos. Fue en Las Hortichuelas, una pedanía de Níjar con 100 habitantes. Gabriel Cruz desapareció cuando caminaba por el camino de tierra que une ambas viviendas. Apenas hay 100 metros de distancia entre una y otra. Su abuela lo vio llegar hasta un poste de luz de madera. Luego, el camino hace un recodo y lo perdió de vista. Estaba a pocos pasos de la casa de la otra mujer. Nunca llegó hasta allí. Desde entonces, nada se sabe del paradero del menor. Se sospechó de Diego el que corre, pero todo indica que el hombre obsesionado con su madre nada tiene que ver con su desaparición.", "title": "Diego corría sólo por oír la voz de la madre de Gabriel pero ya no se le liga a la desaparición del niño", "url": "https://www.elespanol.com/reportajes/20180303/crece-misterio-desaparicion-gabriel-diluirse-sospechas-acosador/288972403_0.html", "keywords": "Reportajes,Niños,Personas desaparecidas,Almería (Provincia),Níjar", "date": "2018-03-03", "id": "433c244147653d770c55a92a5682e76cb0edae34", "summary": "Cuatro días después de la desaparición del menor de Almería, la Benemérita da casi por descartado ahora que el detenido tenga algo que ver con el caso. El vecino de 42 años de Antas, con orden de alejamiento, se inscribía en las carreras populares por el mero hecho de escuchar la voz de la madre."}