{"article": "Cuando Jordi Magentí Gamell pronunció sus votos matrimoniales por segunda vez, pensó que era un nuevo inicio. Dejaba atrás una vida tumultuosa, voluble, casi pérfida. Él, que había cogido una escopeta de caza y que había descerrajado dos tiros a su anterior mujer a bocajarro después de años y años de maltrato, volvía a la Iglesia para prometer amor eterno. Para jurarle a su nueva esposa, Nancy, que la querría por siempre. En la salud y en la enfermedad. En la riqueza y en la pobreza. En Colombia, país natal de ella, o en Anglès (Girona), el pueblo de él. Ella, Nancy Londoño, es una figura clave en la investigación del crimen del pantano de Susqueda. Jordi es el único detenido y único sospechoso del asesinato de los jóvenes Marc Hernández, de 23 años y vecino de Arenys de Munt, y Paula Mas, de 21 años y de Cabrils. La pareja se trasladó a la zona a pasar unas jornadas de kayak y naturaleza. Lo que encontraron fue la furia asesina del hombre. Todos los indicios apuntan hacia él. Las llamadas del matrimonio delataron a Jordi. Los Mossos le tenían pinchado el teléfono. También la cuenta de Skype a través de la cual muchas veces se comunicaban. Entre conversación y conversación con su esposa, las autoridades ataron los cabos del crimen. Y, cuando escucharon que su sospechoso iba a volar a Colombia para establecerse de manera definitiva con su mujer allí, actuaron. No había vuelta atrás. Yumbo (Colombia), nudo industrial Marc y Paula no conocían a su presunto asesino En Yumbo, un pequeño municipio de cien mil habitantes al norte de Cali, vive Nancy. Está a menos de diez minutos en coche de la ciudad y casi no hay frontera entre ambas. Yumbo es una zona industrial en la que la mayor parte de su suelo está ocupado por fábricas. No hay edificios que superen las tres plantas. Mucha vegetación, carreteras infinitas. Nancy, una mujer delgada, siempre con una hermosa sonrisa en la cara, tiene dos vástagos de un matrimonio anterior: una de sus hijas, Nathaly, es la que atestiguó la boda de su madre con Jordi. La chica es aficionada al dibujo y guarda bastante parecido físico con su madre.Lo mismo que Jordi. El principal sospechoso -ahora en la cárcel por orden del juez- también tuvo dos hijos en su primer matrimonio. Cuando el más pequeño de sus hijos tenía 9 años, Jordi mató a su mujer de tres tiros. Lo hizo con una escopeta de cazar jabalíes y en plena calle. Jordi y Nancy se casaron en el año 2012. Los vecinos de Anglès creen que se conocieron por internet. Jordi viajó a Colombia al salir de la cárcel y allí la conoció. Todo parecía perfecto para formar una nueva familia. Desde entonces vivían juntos. Hace un par de años, se vinieron juntos a Anglès, el pueblo en el que había asesinado a la que había sido su mujer durante veinte años, desde finales de los setenta hasta el 4 de diciembre de 1997. Durante unos meses vivieron en casa de la madre de Jordi. Sin embargo, debido a la mala relación entre la mujer y su hijo decidieron marcharse de allí y se fueron a vivir 800 metros más abajo, en la casa del tío de Jordi, ahora muy mayor y al que hay que cuidar. Ese era el oficio conocido del presunto asesino del pantano. Un matrimonio a distancia Jordi es el único y principal sospechoso del crimen de Susqueda. Después del crimen -Marc y Paula desaparecieron el 24 de agosto; sus cuerpos fueron encontrados en la última semana de septiembre, desnudos y maniatados-, en un momento aún por determinar, Nancy volvió a Colombia. La relación marital vivió la distancia en primera persona. Pero no era un problema para ellos. Las muestras de afecto se sucedían en redes sociales. Ella, enamorada hasta la médula, no dudaba en colgar una y otra vez fotografías en las que posaba, sonriente, a su lado. Él la correspondía, con más imágenes e incluso declaraciones de amor. -Nancy, ¿sabes una cosa? Te quiero muchísimo, amor mío. El mensaje, escrito en una pequeña servilleta, pertenece a la Nochebuena del año 2013. Hacía un año que Jordi y Nancy se habían casado y vivían un idilio de paz y tranquilidad. Ella le ve como un hombre íntegro, entero, leal y bueno. Whatsapp, Skype, Facebook. La tríada de las aplicaciones para mantener el contacto en la distancia son el mayor bastón de apoyo de la pareja. Lo que ellos no sabían es que los Mossos d’Esquadra les seguían la pista. Muy de cerca. Conversaciones pinchadas Los Mossos no tienen \"ninguna duda\" de que este es el autor de la muerte de Marc y de Paula. Gracias a las conversaciones pinchadas, los investigadores pudieron determinar que no hay \"ninguna duda\" de que se trata del sospechoso al que estaban buscando. Nancy estaba en Colombia y hablaba con ella de marcharse pronto para allá. El exceso de confianza de Jordi fue lo que le perdió. Cuando estaban ya sobre la pista, decidieron intervenirle su aparato de teléfono. Entonces se encontraron con claras alusiones al crimen del pantano. Esto completaba y confirmaba las primeras impresiones de los agentes, que les llevaban hacia Jordi. La presencia de su coche en la zona el mismo día del crimen era inequívoca, la pista más sólida que lograron obtener en los primeros meses. Buena parte de los habitantes de Anglès (Girona), el pueblo en el que se crio y en el que mató a su mujer disparándola con una escopeta de cazar jabalíes, solo se explican lo ocurrido con el carácter iracundo de su vecino. Sus prontos eran bien conocidos por todos. No solo en referencia a lo ocurrido hace 20 años cuando asesinó a Josefa, sino también en el día a día. Jordi no conocía de nada a los jóvenes Marc y Paula. Por ello, una de las hipótesis que se manejan es la de que perdiera los estribos con los jóvenes mientras estaba pescando. Eso es, al menos, lo que piensan los habitantes de Anglès, una localidad que vive consternada de nuevo, dos décadas después, por un mismo individuo. Uno de sus vecinos.", "title": "Nancy, la mujer colombiana del monstruo del pantano que huyó tras el asesinato de Marc y Paula", "url": "https://www.elespanol.com/reportajes/20180303/nancy-colombiana-monstruo-pantano-asesinato-marc-paula/288972394_0.html", "keywords": "Personas desaparecidas,Asesinatos,Reportajes,Girona", "date": "2018-03-03", "id": "4a46aaa2899ed495b0a03913beafe4696f6a1140", "summary": "Jordi Magentí se casó con su segunda esposa en 2012. Rápidamente se trasladaron a vivir juntos a Girona, pero ella volvió tras el crimen de Susqueda a su Colombia natal. Viven en Yumbo, una ciudad al norte de Cali con mucha vegetación y carreteras infinitas."}