{"article": "El Red Star no es solo un decano del fútbol francés, sino también un club símbolo del 'underground' futbolístico en París cuya hinchada se reivindica como la antítesis del \"nuevo rico\" de la capital, el PSG, rival del Real Madrid el martes en Champions League \"Encarnamos los valores del cinturón rojo comunista\", reza una de las frases que resume la filosofía de los aficionados del Red Star, que también entonan cánticos como \"venimos aquí para ver un fútbol auténtico\", \"lo que nos interesa es el ambiente\" o \"el dinero no lo es todo\". Estos hinchas, dicen, prefieren ver en directo a un equipo de la Tercera división antes que al PSG, el multimillonario vecino que en la última década ha construido a golpe de talonario gracias al dinero que llega de Qatar, con la figura del presidente Nasser Al-Khelaïfi como máximo representante. Las obsoletas y desgastadas instalaciones del Stade Bauer, la sede del Red Star desde 1909, no hacen más que ensalzar el romanticismo que rodea a este legendario club que acogió en los años 40 a figuras como Helenio Herrera, el padre del \"catenaccio\". Red Star, la antítesis al PSG en París \"Esto no tiene nada que ver con el Parque de los Príncipes. Allí la gente se queda sentada\", critica en declaraciones a EFE Jean-Philippe Dumas, quien se presenta ataviado con una bufanda a rayas verdes y blancas, colores que identifican al club junto a la icónica estrella roja que porta en su escudo. Dumas, de 50 años, reivindica su club como \"el auténtico\" de París, aunque juegue en la localidad de Saint-Ouen, en la periferia norte de la capital francesa, y subraya las diferencias con el vecino rico de la zona oeste. \"Me parece muy bien lo que gasta el PSG, porque ellos creen en su proyecto. Pero tener una hinchada, hacer un equipo conjuntado, eso no se hace en un par de años. Nosotros tenemos una historia de 120 años\", alega el hincha, mientras se dispone a ingresar en el Stade Bauer junto a su ahijado para ver el choque ante el Grenoble. El equipo bandera de la proletaria Saint-Ouen, al que históricamente se le ha asociado al Partido Comunista Francés, es uno de los más antiguos de Francia. No en vano lo fundó en 1897 el impulsor de los Mundiales de fútbol, Jules Rimet, quien da nombre a una de las tribunas del estadio. Vencedor de cinco Copas de Francia (1921, 1922, 1923, 1928 y 1942) y 16 temporadas en la élite del fútbol francés, el Red Star mantiene una legión de devotos, a pesar de los altibajos y visicitudes que le llevaron a disputar los campeonatos regionales. Aficionados del Red Star. \"Aquí se ve fútbol de verdad, como el que veían nuestros padres. Además, es más barato que ir al PSG\", justifica el parisino Raphäel, un veinteañero que acude con un grupo de amigos, tal y como Nicolas, trabajador en el Ayuntamiento de París que subraya la impronta antifascista, solidaria y obrera de la entidad. Para el presidente del club parisino, Patrice Haddad, su entidad encarna los valores de \"la integración y la diversidad\" y aboga por \"la emancipación antes por la cultura que por la política\". A Haddad tampoco le importa la filosofía gastadora del PSG, ni por la posible distorsión que crean en el mercado desembolsos como los hechos por Neymar (222 millones). \"Ha ayudado a la visibilidad del fútbol francés, pero hay espacio para otro tipo de fútbol\", alega. Según el dirigente, \"siempre\" habrá una categoría de jugadores que están en el mercado que comprenderán la frugal y romántica filosofía de la entidad. Con 4,5 millones de euros de presupuesto anual, frente a los 500 de sus vecinos del Parque de los Príncipes, Haddad anhela un derbi parisino en Primera División ante el PSG que, a su juicio, sería \"un derbi de valores\" por la postura antagónica de cada entidad. Aunque el dinero sea escaso, un activo que no pierde valor es la hinchada del Red Star. En cada partido hasta 3.000 seguidores se reúnen en las desvencijadas butacas del Stade Bauer. Los bulliciosos \"AllezRedStar\" llevan la voz cantante y entonan sus gritos de guerra mientras enarbolan banderas con su inconfundible estrella roja. Una estrella roja símbolo del orgullo de un club que no pasa de moda.", "title": "Red Star, el equipo comunista y \"auténtico\" de París a la sombra del PSG", "url": "https://www.elespanol.com/deportes/futbol/internacional/20180303/red-star-equipo-comunista-autentico-paris-psg/289221340_0.html", "keywords": "Fútbol,París,Fútbol Internacional,PSG (Paris Saint Germain)", "date": "2018-03-03", "id": "4c5994bc2a7fc6a5a0b4dc5ad9e26c8567645a9c", "summary": "Este equipo de Tercera reivindica ser el genuino de la capital de Francia. Lo fundó Jules Rimet, impulsor del Mundial. Se define como antifascista, solidario y obrero. Es la antítesis del multimillonario rival del Real Madrid."}