{"article": "\"Si en algún momento presumí, lo siento. Jamás he desviado ninguna munición y si presumí por teléfono, fue por orgullo. Estaba equivocado pero pensé que era mejor decir que era muy rico y poderoso\". Las palabras del empresario Pierre Konrad Dadak fueron pronunciadas ante el juez de la Audiencia Nacional Santiago Pedráz tres meses después de ser detenido. En una declaración voluntaria, el empresario galo afincado en Ibiza trató de convencer al juez de que nada tenía que ver con el tráfico de armas y de que \"jamás\" ha comerciado con fusiles, misiles o cualquier otro producto vetado en zonas de conflicto. Frente a sus palabras, tal y como ha revelado la investigación periodística coordinada por el Organized Crime And Corruption Reporting Proyect (OCCRP) en la que ha participado EL ESPAÑOL, Dadak tenía las pruebas recabadas durante meses por la UDYCO central de la policía española. Informes que le señalan intentado colocar armas en zonas vetadas por Naciones Unidas como Sudán del Sur o la República Democrática del Congo. En todo momento el empresario galo aseguró sin reparos que sus conversaciones telefónicas eran metira. Un espejismo pensado, según sus palabras, para que nadie supiera que había perdido su contrato de colaboración con la empresa polaca Bumar en 2014. Declaración Señor de la Guerra 1 Tal y como adelantó este diario, las escuchas telefónicas reflejan a Dadak, que se movía por el mundo con un pasaporte diplomático de Guinea Bissau, amenzando de muerte a varios empresarios o con darles una paliza. En una de esas intervenciones, se escucha al investigado afincado en Ibiza reconocer que se dedica al tráfico de armas y hablar de usar un coche diplomático de una embajada estadounidense lleno de personas encapuchadas para dar un escarmiento a un objetivo. Ante el juez Pedraz, Dadak explicó que puede tener una personalidad \"que se puede odiar\" y se define como alguien de \"sangre caliente\", por lo que pidió disculpas tanto a los afectados por sus amenazas como al tribunal, pero negó de forma reiterada su participación en cualquier venta de armas. Lo dejó por problemas \"de conciencia\" De hecho, en tercera comparecencia ante la Audiencia Nacional, el empresario llega a explicar que parte de sus ingresos se debe a su intermediación como asesor para distintos gobiernos a la hora de organizar sus ejércitos. Asegura que así fue en los casos de Camerún, Guinea, Gambia, Canadá, Suiza, Tailandia, Perú y Colombia. Y que esa es la fuente principal de sus ingresos, con los que pudo comprar por ejemplo la vivienda de lujo que ocupa en Ibiza. Declaración Señor de la Guerra 2 Lo que no explica Dadak, por poner un ejemplo, es porqué encuentra la Policía un supuesto listado de armas que necesitaría uno de los bandos en la guerra civil de Sudán del Sur. Un compendio de fusiles, pistolas, munición y misiles que fue recibido en uno de los correos corporativos abiertos en su empresa a nombre de una supuesta trabajadora. De hecho, el investigado por la Audiencia Nacional llega a decir que dejó de traficar con armas por \"cuestiones de conciencia\" tras una charla con su familia en la que le advirtieron de que, lo que estaba haciendo \"no era correcto\".", "title": "Dadak ante el juez: \"Presumí de vender armas por orgullo. Estaba exagerando\"", "url": "https://www.elespanol.com/espana/tribunales/20180220/dadaq-juez-presumi-vender-armas-orgullo-exagerando/286222400_0.html", "keywords": "Armas,Audiencia Nacional,Tribunales", "date": "2018-03-03", "id": "4d56bbc0f4df2d22c23173167e3b9e47a9797caa", "summary": "El empresario galo que ofrecía helicópteros, misiles o submarinos desde España asegura que mentía para fingir que era rico y poderoso. "}