{"article": "Las profesoras e investigadoras de las universidades españolas se han sumado a la huelga feminista convocada para este próximo 8 de marzo. Lo han hecho a través de un manifiesto en el que invitan a las académicas a sumarse y en el que explican los motivos que las han llevado a suscribir los paros convocados por las organizaciones feministas. En él reconocen que, a pesar de que la feminización de las universidades \"está haciendo resquebrajarse algunos de los pilares patriarcales que han sostenido la universidad desde su fundación\", las discriminaciones siguen lastrando a las mujeres en la educación superior. A pesar de que su número se ha incrementado en los últimos años y de que en muchas carreras las alumnas son mayoría, en la actualidad, las mujeres no superan el 21% del total de catedráticos en las universidades y tan sólo 3 mujeres son rectoras de universidades públicas. En el manifiesto, denuncian que son las mujeres la que reciben los sueldos más bajos, los contratos más precarios y que ellas encuentran muchas más dificultad a la hora de recibir financiación para realizar investigaciones. La mayor parte de los proyectos de investigación, innovación y transferencia de conocimiento \"siguen siendo ciegos al género y las investigaciones de género y de sexualidad siguen siendo tratadas como estudios secundarios\" en todas las disciplinas, afirma el documento. Bajo una serie de epígrafes tutulados \"paramos porque...\" las académicas relatan toda una serie de discriminaciones por el hecho de ser mujeres, que persisten en las universidades españolas. Entre ellas, son particularmente abundantes las que se refieran a las trabas que encuentran las académicas a la hora de progresar en su carrera y acceder a puestos de dirección. Los sesgos de género, afirman, están detrás del freno a este progreso, \"puesto que afectan a la percepción de méritos en los procesos de evaluación, acreditación o selección\", por lo que reclaman mecanismos que garanticen la igualdad en la promoción profesional y la paridad en todos los órganos de decisión, evaluación y selección de personal. Denuncian también la precariedad laboral y el hecho de que los contratos de asociadas, que mayoritariamente tienen las mujeres, en \"demasiadas ocasiones no responden a la realidad de la dedicación a tiempo completo que ocultan\". Las medidas de conciliación y corresponsabilidad en los cuidados son otras de las reivindicaciones en el manifiesto. \"Queremos que las medidas de conciliación de la vida y el trabajo contenidas en la negociación colectiva se pongan en práctica en la actividad docente, investigadora y de gestión y que se promueva la corresponsabilidad entre mujeres y hombres en los cuidados\", arfirman. Demandan, además, que las unidades de igualdad de las universidades se conviertan en unidades especializadas, dotada de los recursos humanos y económicos suficientes y dirigida por mujeres expertas en políticas de igualdad y reclaman que se promueva una cultura universitaria libre de acoso sexual, sexista, LGBTIfóbico, racista, capacitista y clasista, \"donde se respeten nuestros cuerpos y nuestras ideas. Queremos la aplicación efectiva de los procedimientos de investigación y sanción de los protocolos contra estas violencias y la asignación de un mayor volumen de recursos a las actividades de sensibilización y prevención de las violencias\", añaden.", "title": "Huelga feminista: Las académicas de universidades se suman a la huelga feminista del 8 de marzo", "url": "http://www.publico.es/sociedad/academicas-universidades-suman-huelga-feminista.html", "keywords": "huelga,marzo,8,academicas,feminista,suman,universidades", "date": "2018-03-03", "id": "545a153a267e335635a73f7c761d8bc9f3b7da31", "summary": "Han hecho publico un manifiesto en el que explican los motivos que les ha llevado a secundar la huelga feminista, y denuncian que la discriminación que persiste en las universidades lastra a las mujeres en la enseñanza superior."}