{"article": "Las Palmas de Gran CanariaActualizado:11/03/2018 09:36hEl buque oceanográfico francés «Pourquoi pas?» ha establecido en los últimos meses un perímetro de investigación en aguas territoriales de España e interior del Atlántico en aguas internacionales. Tras permanecer cerca de la isla de El Hierro el 10 de marzo llegó al Puerto de Las Palmas, de donde salió en enero. El buque partió con un submarino desde Gran Canaria al interior Oceáno Atlántico. En noviembre de 2016 ABC adelantó que científicos británicos estaban buscando al sur de Canarias un material clave para el futuro de la energía altamente eficiente: telurio. Los técnicos confirmaron unas 2.500 toneladas de telurio en abril de 2017 en el monte submarino Tropic, en aguas españolas.¿De incógnito?El buque francés se encuentra altamente equipado y ha analizando chimeneas volcánicas en el interior del Atlántico como se indicaba en enero, según devela «Diario de Avisos», que afirma que el barco ha estado «de incógnito» haciendo sus estudios. Permanece al oeste de El Hierro y en aguas territoriales españolas, a tenor los que se puede calcular con su posición en Google Maps. RusiaA finales de febrero ABC desveló que el pasado mes de diciembre hubo un buque oceanográfico de Rusia en las costas del Sáhara investigando, oficialmente, recursos pesqueros. Podemos ha pedido explicaciones al presidente del Gobierno, Mariano Rajoy, en Canarias este fin de semana, sobre la existencia de hafnio, que, igualmente, adelantó este mes ABC. Las autoridades francesas tienen en el Atlántico el buque «Pourquoi pas?» a « Nautile», un submarino que tiene un valor de 20 millones de euros, que puede bucear hasta 6.000 metros de profundidad. El buque oceanográfico francés el pasado mes de enero abandonado Canarias - IfremerFuentes hidrotermalesEl pasado mes de diciembre, Moscú aseguró que estaba buscando datos sobre sardinas y jurel en aguas de Marruecos para calcular sus necesidades pesqueras. El buque pasará nuevamente por Canarias este 2018 rumbo al Ártico.El pasado mes de enero, antes de salir del Puerto de Las Palmas, las autoridades científicas francesas indicaron que la misión de Ifremer en el Atlántico tenía como finalidad estudiar organismos vivos de más de 3.000 metros de profundidad alrededor de fuentes hidrotermales. Ruta anunciada por Francia el pasado mes de enero - ABCÁrea de investigaciónEl submarino que lleva el buque francés es el mismo empleado en operaciones como la de encontrar restos del Titanic o localizar cajas negras de aviones en el mar. La ruta difundida, aunque salía de Las Palmas, obviaba cualquier investigación cerca de las islas a su regreso.El buque oceanográfico de la marina científica francesa ha estado en aguas españolas al sur de Canarias. En la misma zona donde se detectó a Yantar en otoño de 2016. Yantar es un buque ruso considerado por Whasington como barco espía y que estaría con submarinos no tripulados cerca de Canarias analizado los cables submarinos que transitan por esa zona.Telurio que hay al sur de Canarias y propiedad de España - ABCMisiónEn la misión francesa ha estado cerca de El Hierro en una investigación de 44 días en la que participan 31 personas. El buque francés afirmaba que está investigando «manantiales hidrotermales», es decir, agua caliente, «y la vida en estos fondos marinos profundos, con preguntas en su ciclo de vida, reproducción y su capacidad de colonizar». Unas investigaciones a pesar de la extrema presión, la falta de luz y un entorno naturalmente contaminado debido a las emisiones de metales y gases. Se ha cumplido la previsión de llegar el 10 de marzo al puerto de Las Palmas.", "title": "¿Qué hace Francia con un submarino en Canarias?", "url": "http://www.abc.es/espana/canarias/abci-hace-francia-submarino-canarias-201803031305_noticia.html", "keywords": "canarias,buque,ifremer", "date": "2018-03-03", "id": "55d58322fabbaea02e3771b3fcc8ae6951306041", "summary": "Expertos franceses hacen investigaciones en una zona próxima donde ha estado el buque espía ruso Yantar, también iba equipado con submarinos no tripulados. La existencia de hafnio desvelado por ABC en Canarias coincide con esta presencia"}