{"article": "MADRIDActualizado:03/03/2018 10:58hA pesar de que este año el Día Internacional de la Vida Silvestre se centra en los felinos, lo cierto es que las amenazas de desaparición se ciernen sobre todas las especies. Por eso, los zoológicos se han convertido en centros de conservación de animales que están en peligro de extinción a través de diferentes programas a nivel nacional y europeo. El objetivo: evitar su desaparición.«Ha habido un antes y un después desde el año 2003 en el que se aprobó la Ley de conservación de la fauna silvestre en los parques zoológicos», explica el veterinario del Parque de la Naturaleza de Cabárceno, Santiago Borragán, quien asegura que desde entonces se ha «aumentado el nivel de los zoos españoles» al tener unas metas definidas. Esta nueva situación les ha llevado a albergar especies en peligro de extinción y aplicar los tres pilares de esta ley: conservación, educación medioambiental e investigación. «Hay que evitar que los niños cometan nuestros mismos errores», señala Borragán.Con este cambio de rumbo, se han logrado salvar a animales como los bisontes europeos y al felino más amenazado del planeta de la extinción, es decir, el lince ibérico. Actualmente su población se compone de más de 400 ejemplares, lo que ha permitido que pase de estar clasificada como «en peligro crítico» a «en peligro». «Es una especie que solo tenemos en la Península Ibérica, es un tesoro nuestro, y cuanto más lo conoce la gente y lo ven de cerca los maravillosos que son, van a colaborar más en su protección», asegura María Delclaux, Conservadora de Mamíferos Terrestres en el Zoo Aquarium de Madrid. Las instalaciones de este zoo albergan una pareja de linces, Kalama, el macho, y Jazmín, la hembra que es la más pequeña. Ambos procedentes de Granadilla, Cáceres, llegaron a Madrid en 2016 para «acercar el lince ibérico a la población española» y, en este caso, sin fines reproductivos. Ni Kalama, ni Jazmín pueden tener descendencia. «Al macho no le bajó un testículo, aunque ya está operado, y la hembra sufrió cuando era joven epilepsia idiopática», explica Delclaux. Aun así, la pareja se llevan «fenomenal». «Se han adaptado muy bien y son embajadores de su especie». Estos linces, que pasan la mayor parte del tiempo trepando por los elementos de enriquecimiento que tiene el recinto o junto al cristal, son solo dos de los ejemplares que pertenecen al programa de conservación de la especie. «Lo ideal sería repoblar los lugares en los que había linces, sería una maravilla», sostiene. Pero lo cierto es que la disminución de las poblaciones de conejos, su principal alimento, la destrucción de su hábitat natural y el furtivismo, no permite que el lince esté totalmente libre de peligros.Las consecuencias de la caza furtivaLos humanos estamos detrás de esta problemática, somos uno de los principales factores que causan la extinción de los animales, ya sea de manera indirecta, destruyendo sus ecosistemas o, directamente, a través de la caza. Por este motivo, lamentablemente muchas otras especies que están amenazadas deben encontrar su hueco en los zoos para garantizar su continuidad. El rinoceronte indio, es uno de ellos. El cuerno de este mamífero, que en ocasiones supera los 50 centímetros, está relacionado con las prácticas medicinales orientales, que le atribuían ciertas propiedades y como consecuencia están muy perseguidos por los furtivos. «Cortan de una forma terrible y traumatiza su cuerpo por la absurda y falsa creencia en China y en Vietnam que puede recuperarte de la resaca, fiebre e incluso del cáncer», comenta la veterinaria de rinocerontes, Eva Martínez.«Si desaparecen no se nos podría perdonar»El zoo Aquarium de Madrid, tiene una pareja de rinocerontes indios, que debido a que son muy solitarios, viven en instalaciones separadas. Bachi, nacida en cautividad, es la hembra y el ojo derecho de la veterinaria. «Es muy dulce», dice mientras la observa con cariño. «Vengo a verla todos los días así que espero que me reconozca». A través de unas vallas realizan los cuidados veterinarios necesarios para tratarle su dermatitis; con solo unas cosquillas en la zona interna de las patas, Bachi se acomoda tranquilamente en el suelo de cortezas. «Es muy asustadiza», matiza. Su continuo trabajo junto a ellos le ha permitido ver los «espectaculares» que son: «si desaparecen sería algo que no se nos podía perdonar», sentencia Martínez.En una situación similar se encuentran los elefantes, muy demandados por los furtivos por sus colmillos y que están clasificado como «en peligro», en la lista de lista roja de la UICN. Tino (el macho reproductor), Bogor (el macho joven), Vera y su hija Cintia, y Pilar y su pequeña Nova, componen a la familia de elefantes asiáticos de Sumatra del zoo Aquarium de Madrid. «Es un grupo que viene de Berlín, llegaron en 2016, dentro del programa de cría», explica Delclaux. «Las dos más pequeñas juegan con Bogor pero dentro de poco se tendrán que marchar porque no puede haber dos machos en la manada», cuenta la conservadora. Corriendo de un lado a otro y jugando con ramas para estimular sus trompas, captan la atención de todos los visitantes, aunque lo importante es que recapaciten sobre cómo ellos pueden ayudar a la especie.Elefantes, rinocerontes indios, linces,.... Hay una larga lista de animales que puede que dentro de unos años las generaciones futuras solamente los vean en cautividad o, incluso, ya estén extintos como el reciente desaparecido puma oriental norteamericano, una subespecie de león de montañas. Por estos motivos, es necesario concienciar sobre la importancia de los ecosistemas y luchar para que los animales puedan vivir con tranquilidad en la naturaleza.", "title": "La educación, clave para evitar la desaparición de los animales", "url": "http://www.abc.es/natural/biodiversidad/abci-deber-como-humano-salvar-otras-especies-201803030320_noticia.html", "keywords": "lince,desaparacion,especies", "date": "2018-03-03", "id": "5718ea08155f20699873bbc2274f569420d281a9", "summary": "La falsa creencia de que el cuerno del rinoceronte indio combate el cáncer o la caza del lince ibérico provoca que estas especies estén, junto a otras, en la lista de amenazadas y que como consecuencia los zoológicos deban albergarlas para preservarlas"}