{"article": "Estados Unidos es casi como vivir en una continua película de Michael Bay, con persecuciones policiales por las calles y situaciones que vistas desde el otro lado del charco nos dejan un poco ojipláticos. Esta lo tiene todo: robos de coches, civiles que han visto demasiadas películas y tratan de ser héroes sin éxito y un helicóptero de prensa retransmitiéndolo todo en directo. Ni un capítulo de Los Simpson hubiera juntado tantos tópicos en apenas un minuto. Ocurrió Santa Ana, California, una de las ciudades que forman parte de ese gigante urbano que es la megalópolis de Los Ángeles. Un hombre perseguido por robar dos vehículos -y que había puesto en peligro la vida de un ciudadano que trató de detener su loca huída- buscaba refugio en un centro comercial cuando fue implacablemente detenido por un agente de policía muy especial: Puskas, una unidad canina K9 que se lanzó sobre él. El espectacular salto no estuvo exento de daños para el pobre animal, que perdió buena parte de su dentadura en el cumplimiento de su deber, tal y como explicó el departamento de policía: \"Debido a la gran expectación sobre el estado de Puskas, explicamos cuál es la situación. Durante una operación durante el día de ayer Puskas perdió todos sus dientes superiores e inferiores, con la excepción de sus dientes caninos. Actualmente se encuentra en el quirófano para reparar el daño\". Puskas está perfectamente recuperado gracias a la cirugía de reconstrucción que se le ha practicado, eso sí, tendrá que comer blando durante una temporada: ¿Y hay algo más americano que la crema de cacahuete? Y ahora es todo un héroe, hasta tiene que posar para la prensa. Eso sí, no creemos que sus declaraciones sean de una gran complejidad. Incluso está recibiendo regalos de sus compañeros de departamento, como esta cesta nueva que le llegó del laboratorio criminalístico del condado de Orange: Si es que no hay nada como ser un héroe para que te mimen por encima de tus posibilidades.", "title": "Tratamiento de héroe para este perro: perdió sus dientes deteniendo a un ladrón", "url": "https://www.elespanol.com/social/20180303/tratamiento-heroe-perro-perdio-dientes-deteniendo-ladron/289221333_0.html", "keywords": "Vídeos,Estados Unidos,Redes sociales,La Jungla,Perros", "date": "2018-03-03", "id": "58fbd17dbf5bcc9c8c3c61e5287ab8705f4692de", "summary": "En la Jungla. Puskas es un perro policía californiano que la semana pasada perdió sus dientes al detener a un ladrón. Ahora está siendo mimado por encima de sus posibilidades."}