{"article": "Los fondos de inversión que acudieron raudos en 2017 a las salidas a Bolsa de Neinor y Aedas -las dos primeras inmobiliarias que lo hacían tras una década de sequía a causa de las consecuencias del estallido de la burbuja inmobiliaria-, esperaban con interés las cuentas de resultados de ambas promotoras. No tanto por los resultados de 2017, que ya se avanzaban negativos desde hace tiempo, como por los ingresos -que ya en 2018 podrían llegar gracias a la entrega de llaves de cientos de viviendas-. ¿Qué ha pasado con las cifras de este año? Pues que fueron bastante malas por los escasos ingresos procedentes de la venta de viviendas; y por los elevados costes de los derivados empleados en las operaciones de su salto al parqué. Aunque las similitudes son muchas entre ambas inmobiliarias, existen algunas diferencias que los inversores han valorado de una u otra manera. Mientras que, en el caso de Neinor, el punto de equilibrio contable (break even), para pasar de pérdidas a beneficios, no se lograría hasta el final del presente ejercicio, Aedas cruzaba el umbral de rentabilidad dos meses después de debutar en Bolsa el pasado 20 de octubre. Solo 288.000 euros perdidos en el segundo semestre de 2017 La inmobiliaria, presidida de manera no ejecutiva por el exconsejero de Telefónica, Santiago Fernández Valbuena, y dirigida, como consejero delegado, por David Martínez, cerraba el segundo semestre de 2017 con unas pérdidas de 280.000 euros sin tener en cuenta operaciones y gastos no recurrentes. Una cifra que, como apuntan desde la empresa, resulta insignificante para una compañía en crecimiento en un sector, el inmobiliario, fuertemente intensivo en capital hasta la entrega de casas. Y es precisamente ese aumento de las ventas ya cerradas (con contrato firmado o con adelanto de cantidades a cuenta), junto al break even alcanzado, el que ha motivado que algunos de los fondos que entraban hace casi cinco meses en Aedas, hayan decidido aumentar, de manera notable, el capital invertido. Las 915 viviendas prevendidas suponen unos ingresos brutos de 310 millones de euros hasta 2019. Rye Bay y T Rowe suman 85 millones en Aedas Así lo ha hecho Rye Bay Capital, el fondo radicado en las Islas Caimán, que aumentaba un 58% su presencia en Aedas, del 1,355% al 2,072%. Lo hacía a través de instrumentos financieros derivados, con los que ya atesora casi un millón de acciones, que rozan un valor de mercado de casi 28 millones de euros, caso de que el fondo hiciera efectivo el contrato por diferencia (CFD) a través del que ostenta esta participación. En el caso del fondo estadounidense T. Rowe Price, la participación en Aedas sí se sustenta con acciones reales, de manera indirecta a través de varios de sus vehículos de inversión. Contaba con 1,45 millones de acciones y, ahora, tras adquirir algo más de 500.000 títulos adicionales, su participación en la promotora se ha elevado del 3,022% al 4,088%, que capitaliza en el mercado por 55 millones de euros. Conforme a su plan de entregas para este ejercicio y el siguiente, de unas 1.300 viviendas, Aedas ya tiene el 94% de estos proyectos en construcción y prevé llegar al 100% a finales del mes de marzo. Terminar 2018 con 2.400 viviendas vendidas En 2017 cerraba con una inversión de 123 millones de euros para compra de suelo donde levantar 3.172 viviendas, iniciaba la construcción de 35 promociones y efectuaba el lanzamiento comercial 1.773 unidades en 35 promociones, una más de la inicialmente prevista. La inmobiliaria prevé llegar a las 70 promociones en cartera en 2018 y sumar una cifra acumulada próxima a las 4.000 viviendas en marcha, de las que espera tener vendidas más del 60% al cierre del ejercicio.", "title": "Rye Bay y T Rowe confían en los 310M de caja asegurada de la inmobiliaria Aedas", "url": "https://www.elespanol.com/economia/empresas/20180303/rye-bay-rowe-confian-asegurada-inmobiliaria-aedas/288972297_0.html", "keywords": "Empresas,Planes,Fondos de inversión,Sector inmobiliario", "date": "2018-03-03", "id": "5f1daf9a11bf5542d3efd26a967ad522281d5db9", "summary": "Los fondos aumentan su presencia en la promotora, que tarda dos meses en ser rentable tras salir a Bolsa."}