{"article": "El cáncer mata a una de cada seis personas en todo el mundo, lo que lo convierte en la segunda causa de muerte, detrás de las enfermedades cardiovasculares. Aunque cada vez más casos pueden tratarse y curarse.No es de extrañar que las noticias sobre el cáncer sean sensacionalistas, y jueguen con los números y los miedos de las personas: “El alcohol aumenta el riesgo de cáncer de mama”, “La carne roja, tan cancerígena como el tabaco”, o “Las cremas solares producen más cáncer que el sol”. Muchas inexactitudes, medias verdades, malas interpretaciones o, en el peor de los casos, mentiras interesadas. La prevención del cáncer es el mejor “hackeo” que podemos hacer con nuestra salud, la mejor forma de vivir más años, y añadir vida a los años que tenemos. De acuerdo con los datos de la OMS en su Informe Mundial del Cáncer 2014, un tercio de las muertes por cáncer pueden evitarse.Pero para eso hay que comprender bien cuáles son los riesgos, y eso es un juego de matemáticas, algo en lo que los seres humanos en general son bastante malos. La mejor prueba es toda esa gente que compra lotería de Navidad porque piensa que le puede tocar (una posibilidad entre 100.000), pero por algún extraño motivo piensan que no van a tener cáncer de pulmón (una posibilidad entre 10) y siguen fumando.Riesgos y riesgosHay que aprender a distinguir entre dos tipos de riesgos: el absoluto y el relativo. En el caso del cáncer, el riesgo absoluto son las probabilidades de contraer un determinado tipo de cáncer. Según las cifras de la Sociedad Española de Oncología Médica, en España la mitad de los hombres y una tercera parte de las mujeres sufrirá algún tipo de cáncer en su vida. Sin embargo, mirando cada cáncer en concreto, el riesgo es relativamente pequeño:Probabilidades de padecer cada tipo de cáncer a lo largo de la vida (en porcentaje) Cuando hay un factor que aumenta el riesgo, se habla o bien de riesgo relativo, o de ratio de oportunidad (odds ratio). Son medidas diferentes, pero para incidencias de enfermedades (menores del 10%) suelen coincidir.Sin entrar en detalles, el riesgo relativo mide el incremento de posibilidades de sufrir una enfermedad al hacer algo, comparándolo con la gente que no lo hace. En el ejemplo anterior beber alcohol aumentaba en un 5% (0,05) las posibilidades de padecer cáncer de mama. ¿Qué quiere decir? Pues que si el riesgo de una no bebedora es del 8%, el de una bebedora será un 8,04%. Es un aumento insignificante de las probabilidades.En comparación, trabajar con amianto multiplica por 1,89 las posibilidades de sufrir cáncer de pulmón. Si se parte de un 5%, se convierten en 9%. Es un 89% de incremento del riesgo, pero aún así es una posibilidad entre diez.Descartando los factores genéticos o hereditarios, contra los que poco se puede hacer, estos son los principales tipos de cáncer y sus riesgos relativos comparados.Cáncer de pulmónEste es el caso más típico, porque tiene un gigantesco factor de riesgo: el tabaco, responsable de un tercio de todos los tumores en el mundo. Dependiendo del estudio, el tabaco hace aumentar el riesgo de padecer cáncer de pulmón a lo largo de la vida entre diez y veinte veces, especialmente entre los hombres. Dejar de fumar hace que mejoren las probabilidades, pero se ha podido comprobar que no vuelven a ser las de una persona que nunca haya fumado incluso tras 35 años de abandonar el tabaco.Siempre hay quien dice que sigue fumando, porque total, el aire ya está contaminado y de algo hay que morir. Es cierto que la contaminación ambiental aumenta el riesgo en un 8% por cada 10μg/m3 que aumenten las partículas en suspensión.Eso quiere decir que al pasar de 10μg/m3 (recomendado) a 40μg/m3 (alerta) el riesgo de cáncer en un 24%. En comparación, trabajar con amianto duplica el riesgo (aumento del 200%), mientras que fumar lo aumenta hasta un 2.000%. Doscientas veces más que la contaminación. Cáncer de próstataEste es el cáncer más común en los hombres en España, con un 14% de probabilidades de padecerlo a lo largo de la vida. El factor que más hace aumentar el riesgo es la edad. A medida que los hombres envejecen, tienen más papeletas. El 80% de los casos se diagnostican con más de 50 años.No se ha comprobado fehacientemente que la dieta influya, pero las infecciones de transmisión sexual aumentan el riesgo, En un estudio se comprobó que contraer gonorrea casi duplicaba las posibilidades de padecer cáncer de próstata más tarde.Por el contrario, varios estudios han comprobado que eyacular con frecuencia disminuye el riesgo de padecer cáncer de próstata en un tercio, a partir de 21 eyaculaciones al mes. El problema es que los hombres más activos sexualmente también suelen ser los más expuestos a padecer una ITS.Cáncer de mamaEn el cáncer de mama hay una gran influencia de los factores genéticos y hereditarios. Pero entre los factores de riesgo controlables, uno de los más importantes es el sobrepeso y la obesidad. Se ha podido comprobar que las mujeres con sobrepeso (medido por un índice de masa corporal superior a 31) el riesgo de padecer cáncer de mama era 2,52 veces más grande.Hay otros factores, como la edad a la que se tienen hijos, pero su contribución es mucho más pequeña. Por ejemplo, tener un hijo antes de los 20 años reduce el riesgo de cáncer de mama en un 50%, comparado con las mujeres sin hijos. Eso es un riesgo relativo 0,5 veces más bajo, comparado con el riesgo 2,52 veces más alto asociado al sobrepeso.Se cita en ocasiones el incremento del riesgo con el uso de anticonceptivos orales. En un estudio publicado por la prestigiosa revista médica The Lancet reuniendo datos de otros 53 estudios se vio que hay un incremento del riesgo del 0,24 veces mientras se toman los anticonceptivos (es un estudio de 1996, y las dosis eran mucho mayores entonces). Aún así es un 24% comparado con un 152% de incremento del riesgo a causa del sobrepeso.Cáncer de colonEs el tercer cáncer más frecuente entre los hombres en España, y el segundo entre las mujeres. Los antecedentes familiares o padecer la enfermedad de Crohn son grandes factores de riesgo, pero entre los que se pueden controlar más fácilmente está el reducir tu grasa corporal.En un estudio con 50.000 hombres se comprobó que la cantidad de grasa corporal, medida como el contorno de cintura, hacía aumentar las probabilidades de padecer cáncer colorectal en 2,56 veces a partir de los 110 centímetros, comparado con quienes tenían menos de 88 centímetros.Por el contrario, la actividad física frecuente suponía una reducción de las probabilidades de un 53%, es decir, 0,53 veces.Recientemente se publicó que el consumo de carne procesada a diario hacía aumentar el riesgo de cáncer en un 18%, y que la OMS había incluido la carne procesada como cancerígeno. Comparado con el incremento del riesgo de un 156% correspondiente a tener barriga, el riesgo del bacon y las salchichas es insignificante.Cáncer de pielHasta un 95%, es decir, casi todos los tipos de cáncer de piel se relacionan con la exposición al sol, especialmente en las personas de piel clara. El riesgo absoluto de padecer melanoma es bajo, un 2,6% en personas de piel blanca, comparado con un 0,1% para piel negra, según cifras de la American Cancer Society. Sin embargo, también son los tumores con mayores posibilidades de curación si se detectan pronto, hasta un 90%.En un estudio con alemanes, belgas y franceses que se mudaban a sitios más soleados en el mediterráneo, el riesgo de padecer melanoma, el tipo de cáncer de piel más frecuente, aumentaba en 2,7 veces, y hasta 4,7 veces si eran de esos que quieren estar de color marrón todo el año.Haberse quemado al sol en el pasado también es peligroso. El riesgo de melanoma se triplica cuando la persona se ha quemado al sol al menos cinco veces cada diez años.No, la crema protectora no aumenta el riesgo de cáncer de piel, en realidad lo reduce entre un 50 y un 70%.¿En qué se basa todo esto?OMS: Cáncer El cáncer es la segunda causa de muerte en el mundo; en 2015, ocasionó 8,8 millones de defunciones. Casi una de cada seis defunciones en el mundo se debe a esta enfermedad.World Cancer Report 2014Las cifras del cáncer en EspañaCigarette smoking and lung cancer – relative risk estimates for the major histological types from a pooled analysis of case-control studies Mientras que los las probabilidades comenzaron a disminuir poco después de dejar de fumar, no volvieron completamente al riesgo inicial de no fumadores incluso 35 años después del cese.Lung cancer in never smokers Epidemiology and risk prediction models De hecho, la mayoría del cáncer de pulmón es atribuible al tabaquismo, con entre 80% y 90% de cáncer de pulmón atribuible al uso del tabacoCigarette smoking and lung cancer – relative risk estimates for the major histological types from a pooled analysis of case-control studies El consumo actual de cigarrillos se asoció con una OR para el cáncer de pulmón de 23,6 en los hombres y 7,8 en las mujeres.Sexual behavior, sexually transmitted diseases and prostatitis: the risk of prostate cancer in black men. Observamos que un historial de infección por gonorrea y prostatitis aumentó las probabilidades de cáncer de próstata 1.78 veces y 4.93 veces, respectivamenteEjaculation Frequency and Risk of Prostate Cancer: Updated Results with an Additional Decade of Follow-up. Descubrimos que los hombres que informaron una frecuencia mayor en comparación con la frecuencia eyaculatoria inferior en la edad adulta tenían menos probabilidades de ser posteriormente diagnosticados con cáncer de próstata.Obesity, body size, and risk of postmenopausal breast cancer: the Women's Health Initiative (United States) Entre las no usuarias de terapia hormonal sustitutiva, las mujeres más obesas (índice de masa corporal inicial (IMC) class=\"mce\"> 31,1) tuvieron un riesgo elevado de cáncer de mama posmenopáusico (riesgo relativo [RR] = 2.52) comparadas con las mujeres más delgadas (índice de masa corporal inicial ≤ 22,6).Pregnancy and the risk of breast cancer En particular, las mujeres que tienen un primer hijo antes de los 20 años tienen una reducción del 50% en el riesgo de cáncer de mama de por vida en comparación con las mujeres que no tienen hijos.Breast cancer and hormonal contraceptives: collaborative reanalysis of individual data on 53 297 women with breast cancer and 100 239 women without breast cancer from 54 epidemiological studiesMientras que las mujeres toman anticonceptivos orales combinados y en los 10 años posteriores a su cese hay una pequeño aumento en el riesgo relativo de tener un cáncer de mama diagnosticado.Physical Activity, Obesity, and Risk for Colon Cancer and Adenoma in MenLa circunferencia de la cintura y la relación cintura-cadera fueron factores de riesgo fuertes para el cáncer de colon (relación cintura-cadera ≥ 0.99 comparado con la relación cintura-caderaSunburns and risk of cutaneous melanoma, does age matter: a comprehensive meta-analysisLa magnitud del riesgo de 5 quemaduras solares por década es más alta en las quemaduras solares en adultos y a lo largo de la vida.Melanoma risk and residence in sunny areas. EORTC Melanoma Co-operative Group. European Organization for Research and Treatment of Cancer.Después del ajuste para las características del hospedador, el riesgo de melanoma asociado con la residencia en un área soleada fue de 2,7, aumentando a 4,7 si los sujetos buscaron broncearse cuando residían en climas soleados, y a 4,3 si los sujetos llegaron antes de la edad de 10 años en el área soleada.Reduced melanoma after regular sunscreen use: randomized trial follow-up Diez años después del cese del estudio, se identificaron 11 nuevos melanomas primarios en el grupo de protector solar diario y 22 en el grupo discrecional, lo que representa una reducción de la tasa observada en los que se asignan aleatoriamente al uso de bloqueador solar diario (cociente de riesgo [HR ], 0,50).", "title": "Riesgo de cáncer: cuánto te debes preocupar, con cifras", "url": "https://www.eldiario.es/tumejoryo/estar_bien/Riesgo-cancer-debes-preocupar-cifras_0_745426581.html", "keywords": "debes,Riesgo,preocupar,cifras,cancer", "date": "2018-03-03", "id": "5feac59a70316c12288c8bb90d8fc23c622008f8", "summary": "Las noticias sobre lo que da y no da cáncer son confusas, es necesario entender primero cuáles son los riesgos absolutos y relativos"}