{"article": "El leonés Saúl Ordóñez consiguió la medalla de bronce en la final de 800 de los Mundiales en pista cubierta, que llegó a ser de plata al ser descalificado el estadounidense Drew Windle, que había terminado segundo por detrás del polaco Adam Kszczot y precediendo al español, en un primer momento. Fue una carrera lenta que no supo gestionar el otro español presente, el salmantino Álvaro de Arriba, que competía resfriado y terminó quinto con 1:48.51. La carrera de Saúl Ordóñez para ganar la medalla de plata en el Mundial de atletismo en pista cubierta El polaco Adam Kszczot, invicto este año, refrendó su condición de favorito y se llevó el título con 1:47.47, seguido de Windle (1:47.99) y del berciano Ordóñez, que llegó al Mundial repescado por la IAAF tras la renuncia del sevillano Kevin López. La carrera discurrió al ritmo lento que marcó el marroquí Mostafá Smaili (26.73 el 200, 55.77 el 400). De Arriba, que había pasado una mala noche, fue siempre a cola del grupo, en tanto que Ordóñez se situó segundo, hasta que Kszczot, defensor del título, tomó la cabeza al entrar en el último giro. Ordóñez, con la peor marca de los participantes pero con su habitual descaro, resistió en la tercera posición hasta la meta, mientras que De Arriba, a diferencia de lo que hizo en semifinales, no pudo adelantar en la recta. Se trata de la segunda medalla para el equipo español, horas después del bronce obtenido por Ana Peleteiro en el triple salto. De Arriba es el único de la selección española que ocupaba puesto de podio en el ránking de los participantes en Birmingham: tercero, sólo por detrás del keniano Emmanuel Korir y del estadounidense Donovan Brazier. La baja del primero, por no tener el visado a tiempo, y la eliminación del segundo en las series reforzaron las opciones españolas. Por primera vez en la historia de los Mundiales bajo techo, España tenía dos representantes en una final de 800, una disciplina que hasta hoy había reportado al equipo español una medalla de plata (Tomás de Teresa en Sevilla'91) y un bronce (Mayte Martínez en Birmingham 2003). \"Estoy reventado pero contento. Sabía que era muy complicado pero si me jugaba la baza delante, muy mal tenía que correr en la última vuelta para que me pasaran tres atletas. Me he puesto delante de Adam (Kszczot) y cuando el polaco ha atacado he preferido esperar porque iba un poco cansado y al final sólo me ha podido pasar el americano\", explicó Ordóñez. El berciano sacó partido de su táctica de estar en posiciones delanteras desde la salida. \"En el mediofondo, el descaro es muy importante. Hay que jugársela con valentía, sin miedo a nadie. Adam corre así, cambia, aprieta y se la juega. Si estás en buena forma, te la puedes jugar y seguro que te sale bien\".", "title": "Saúl Ordóñez, bronce en 800 metros en el Mundial de atletismo en pista cubierta", "url": "https://www.elespanol.com/deportes/20180303/saul-ordonez-plata-metros-mundial-atletismo-cubierta/289221637_0.html", "keywords": "Atletismo,Campeonato del Mundo de Atletismo,Otros Deportes,IAAF Federación Internacional de Atletismo,Deportes", "date": "2018-03-03", "id": "601ebcb185aaee5f58848a02d36099a3f3b0665e", "summary": "Se trata de la segunda medalla para la delegación española tras el otro bronce conseguido por Ana Peleteiro también este sábado."}