{"article": "Nora está tumbada en la biblioteca del colegio y escucha muy atenta el cuento que le está leyendo Jordan, un niño de 9 años. De repente mueve la pata, no ha entendido una de las palabras, así que el pequeño tiene que explicarle de qué se trata. “La cena es cuando comes de noche”, le susurra levantándole la oreja. Laura, la monitora, está con ellos, interpretando los gestos de la perra y apoyando a Jordan durante los 20 minutos que dura la sesión. Todo se está grabando para que los profesores conozcan después, de primera mano, las necesidades de cada uno de los alumnos que pasan por el regazo de la Golden Retriever. Así trabaja Perros y Letras - R.E.A.D. España, la única entidad autorizada para desarrollar el programa en nuestro país y que está avalada por Intermointain Therapy Animals. Comenzaron las terapias en centros, bibliotecas y universidades españolas en 2012, ahora están presentes en nueve provincias y cuentan con un total de 22 perros adiestrados en todo el país. Laura González, técnica en terapia asistida con animales, es la responsable del programa en la comunidad gallega y junto a Nora forman un equipo terapéutico perfectamente compatible. El pasado mes de febrero empezaban las sesiones en el colegio Jorge Juan, en la localidad coruñesa de Fene. “Los perros no nos juzgan” “La idea es realmente simple, pero lo que hay detrás de una sesión es que los niños con Nora se sienten realmente tranquilos, creamos un clima súper relajado”, explica a EL ESPAÑOL. “El perro no te juzga aunque te equivoques, no se ríe de ti, no pasa nada. Eso hace que los niños se relajen y empiecen a leer de forma más fluida”, asegura. Laura, Nora y los pequeños, que en el caso del colegio gallego son de 1º y 2º de Educación Primaria, llevan a cabo distintos juegos durante las sesiones. “Les animo a leerle al oído a la perra cuando queremos que el pequeño o la pequeña eleven un poco el tono de voz, porque puede que por timidez o por tener necesidades especiales lean bajito y necesitamos que alcen sus voces”. Así, continúa, “si se equivocan o pierden el hilo, Nora mueve la pata o la cabeza, así también trabajamos vocabulario y comprensión lectora, que les hace mucha falta”, analiza. La Golden no es un animal cualquiera, ha sido seleccionada cuando solamente tenía un mes y comenzó a entrenar desde los dos meses. “Cada dos años tenemos que pasar un examen, así evalúan si seguimos siendo compatibles como equipo para continuar trabajando”, explica Laura. “Los elegidos son los súper guays” Inés Santalla es la profesora que introdujo Perros y Letras en el centro gallego después de haber visto trabajar a Nora y a Laura en un taller. “La acogida por parte del resto del claustro fue buenísima y la Asociación de Padres y Madres también apoyó la iniciativa. Les pareció muy innovadora. De hecho, sufragan la mitad del coste, si no, no podríamos permitírnoslo”, afirma. Para el colegio la logística no es muy diferente a la de abrirle sus puertas a cualquier perro de terapia que acceda a un centro escolar, por ejemplo aquellos que acompañan a personas ciegas. Explica Inés que “la Inspección Educativa solamente nos exige tener los permisos de la perra en regla, su cartilla de vacunas actualizada y su título de perra de terapia”. En total participan en este centro nueve alumnos, tres niñas y seis niños. “Cada tutor decidió quién participaría mirando, más que los que tuviesen problemas de lectura, aquellos a los que les cuesta arrancar a leer delante de más gente o que tienen más miedo a equivocarse. La mayoría son niños inseguros y buscamos reforzarles la autoestima y la seguridad en sí mismos”. “Así que para el resto de sus compañeros -continúa Inés-, son los elegidos, los súper guays de la clase. A los que viene una perra a buscarlos mientras el resto se queda dentro del aula”. “Mi hijo es feliz leyéndole a Nora” María José en la madre de Antonio, un niño de 8 años que está diagnosticado de Trastorno Específico del Lenguaje (TEL). Él es uno de los pequeños que se beneficia de las lecturas terapéuticas. “A él le ayuda sobre todo en la comprensión porque a la hora de leer no tiene problema, pero sí a la hora de hablar, interiorizar…”, explica. Los perros crean un vínculo afectivo muy fuerte con los pequeños. Perros y Letras Antonio está encantado con esta experiencia y, aunque haya que tirarle un poco de la lengua, como reconoce su madre, “salió muy contento, feliz de la vida. Nos contó que le había leído algo de la Patrulla Canina. Es toda una novedad para él”. Nora acaba agotada su jornada laboral. Ahora, nos cuenta Laura, “tiene la tarde libre, así que le toca parque para soltar el estrés que acumula”. La perra está adiestrada para este tipo de trabajo, pero también “se cansa y necesita su tiempo libre, sus fines de semana, sus vacaciones… le encanta bañarse en el mar, es muy juguetona, pero aquí sabe que está trabajando”. “¡Vamos!”, dice Laura, y Nora obedece moviendo el rabo. Cruzan el pasillo para salir del centro. Todos los niños salen a su encuentro para llenarla de caricias, que ella acepta encantada. De momento, desde que empezó su periplo por las bibliotecas hace un año, ha escuchado las voces de unos 40 niños. Todos ellos saben su secreto: sus libros favoritos son aquellos que están protagonizados por perros. ¿Por qué será?", "title": "Así ayudan a leer estos perros a los niños “más especiales”", "url": "https://www.elespanol.com/social/20180303/ayudan-leer-perros-ninos-especiales/289221484_0.html", "keywords": "Lectura,Niños,Colegios,La Jungla,Terapias,Perros", "date": "2018-03-03", "id": "638d381315069eb9156131a7d0927625a69c82cd", "summary": "En la Jungla. Nora acude como cada lunes a un colegio gallego para leer con niños y niñas de 8 y 9 años. En España hay 22 perros que escuchan muy atentos los cuentos de los pequeños con dificultades."}