{"article": "Diplocat es historia. El Gobierno ha anunciado que la liquidación del brazo diplomático de la Generalitat y sus embajadas políticas en el extranjero estarán completamente desmanteladas el próximo 15 abril. El bloqueo de los partidos separatistas para la formación de un Gobierno ha permitido al Ministerio de Exteriores cortar el grifo de lo que considera una máquina de propaganda separatista en el exterior. El Gobierno tomó tres decisiones políticas nada más recibir el aval del Senado al 155: la destitución de Carles Puigdemont y todos sus consejeros, la extinción de Diplocat y las embajadas catalanas y la convocatoria de elecciones el 21-D. Mariano Rajoy eligió las urnas en lugar de un 155 duro, pero mantuvo el cierre del servicio exterior catalán. La llamada internacionalización de la independencia de Cataluña, acompañada de una campaña sistemática de desprestigio a las instituciones españolas, fue una de las patas sobre las que se asentó el desafío separatista. Resistencia de algunos cargos Fuentes oficiales han explicado que no ha sido una tarea fácil. El Gobierno ha liquidado más de 33 contratos enfrentándose a la resistencia de algunos funcionarios catalanes. \"Con mucho trabajo y mucha labor de pedagogía\" se va a lograr cumplir con el plazo de cuatro meses dados por el Gobierno, han dicho fuentes de Exteriores. El Ejecutivo ha cerrado 11 centros de la \"red diplomática\" de Cataluña en el exterior y ha rescindido los contratos de alquiler, muchos de los cuales conllevaban severas penalizaciones por resolver el contrato antes de tiempo. Así, por ejemplo, el contrato de alquiler de las oficinas en Polonia establece una penalización equivalente a cuatro años de alquiler si el contrato se resuelve antes de tiempo. La cancelación de los contratos antes de su vencimiento expone a la Generalitat a una cascada de demandas judiciales por incumplimiento. El nuevo Govern tendrá que invertir una fuerte suma de dinero en un entorno económico de fuga de empresas si quiere levantar una estructura que está desmantelada. Queda abierta la oficina de Bruselas, que según Exteriores, emplea a 35 personas y tiene alquiladas tres plantas de un edificio en el centro de la ciudad y 9 plazas de garaje, todo ello por un precio de unos 900.000 euros anuales. La delegación en Bruselas se dedica principalmente a potenciar y defender las relaciones comerciales de Cataluña, lo que entra dentro de las competencias de las comunidades autónomas. Exteriores sí cesó su delegado, Amadeu Altafaj, puesto que se presentaba a sí mismo como \"embajador\" o ministro plenipotenciario de Cataluña, asumiendo así unas competencias políticas que no le correspondían. VIDEO Conferencia de Puigdemont y Romeva en Bruselas 30 millones en el procés La supervisión de las cuentas de la Generalitat han puesto de manifiesto que la Consejería de Asuntos Institucionales, Exteriores y de Transparencia que lideraba Raül Romeva tenía un presupuesto anual de más de 62 millones de euros, 35 de los cuales eran gastos corrientes justificados (nóminas, etc.). Los otros 27 millones estaban dedicados a sufragar actividades para difundir el proceso independentista catalán con conferencias, viajes, foros, campañas de publicidad e información, etcétera. Así, se ha podido comprobar cómo existía una transferencia anual de dos millones de euros a Diplocat, que se presentaba como un consorcio público-privado con el objeto de \"vender\" Cataluña en el exterior. El equipo de liquidador del Ministerio de Exteriores también ha procedido a su cierre por considerar que \"actuaba como una suerte de servicio diplomático paralelo\", que buscaba promover el reconocimiento internacional del proceso independentista. Propaganda en los Casals El cierre de toda esta estructura de representación política en el exterior también ha afectado a la financiación de los 62 Casals catalanes, centros de atención y reunión para los emigrantes catalanes en el extranjero (aunque también existen Casals en Madrid y Sevilla). La financiación de estos centros y sus actividades estaba conformada como un único expediente por valor de más de un millón de euros, que incluía los gastos corrientes y gastos legítimos por valor de uno 630.000 euros, junto con fondos para financiar actos políticos y actividades de difusión del proyecto independentista. Fuentes oficiales han explicado que se dio a la Generalitat la posibilidad de anular las subvenciones a este tipo de actos para evitar la anulación total del expediente, pero que el secretario general de la Consejería se negó a ello, por lo que la partida entera ha tenido que ser anulada.", "title": "El retraso de la investidura permite al Gobierno desmantelar por completo las embajadas catalanas", "url": "https://www.elespanol.com/espana/politica/20180303/investidura-permite-gobierno-desmantelar-completo-embajadas-catalanas/288972241_0.html", "keywords": "Cataluña,Raül Romeva,Política,Embajadas,Desafío soberanista,Artículo 155", "date": "2018-03-03", "id": "64428f71bde5099d4c298b516a8ebb865168d558", "summary": "Romeva gastó casi 30 millones de euros en propaganda separatista, según las cuentas del Ejecutivo."}