{"article": "Quién les iba a decir a los integrantes del Santa Gertrudis de Fruitera y del Sant Jordi que el partido que disputaron el pasado sábado en el campo de los primeros (Ibiza) y en categoría cadete sería el escenario de un hecho insólito. ¿Cuándo se ha visto que un loro gigante aparezca por sorpresa en un estadio y obligue a suspender el partido que se está desarrollando en él? Pero así fue: tuvo que dejarse de jugar. Tal y como ha informado El Periódico de Ibiza y Formentera, la aparición del ave cuando sólo se habían jugado 15 minutos impidió que el encuentro continuase. Sus 'ataques', mientras sobrevolaba las cabezas de los futbolistas y espectadores, llevaron al árbitro, Eric Moreno, a aplazar el partido hasta el próximo 21 de marzo (como puede comprobarse en el vídeo difundido por el medio balear y del que nos hacemos eco aquí). No había que arriesgarse a males mayores, como posibles picotazos del guacamayo. El loro gigante que obligó a suspender un partido de fútbol El acta reflejaba lo ocurrido a la perfección: no se jugó más \"por la intervención en varios momentos del partido de un loro de gran tamaño, creando peligrosidad en uno de los ataques\". De hecho, esta no fue la primera fechoría del animal, como aclaró el presidente del Santa Gertrudis: \"Había atacado días antes a dos niños que iban en bicicleta\". El Seprona ha intentado hacerse con el loro y devolvérselo a su propietaria, aunque sin éxito hasta la fecha. Se escapó de su domicilio y se cree que su nuevo hábitat podría ser un bosque cercano al estadio del Santa Gertrudis, allí donde el animal hizo de las suyas. A pesar del carácter sociable y calmado que caracteriza a su especie, cambiar de aires podría haberle afectado de forma negativa. Más aún si este ejemplar se encuentra en celo. En un primer momento, el partido del sábado pasado se retomó, ya que el loro llegó a marcharse. Sin embargó, no tardó en regresar para provocar que el encuentro se diese por finalizado. Según cuenta la prensa ibicenca como curiosidad, los 'ataques' del guacamayo sólo se dieron cuando el marcador no favorecía al equipo local. Parece que el ave está a gusto en el estadio, adonde volvió a la mañana siguiente para, desde el puesto de vigía que ya adoptó horas antes, observar más encuentros de fútbol. En este caso, no se abalanzó al césped: los locales ganaban. ¿Hasta cuándo dará rienda suelta a su nueva afición? Desde luego, todavía está en libertad para poder seguir cultivándola.", "title": "Se busca a un loro gigante que suspendió un partido de fútbol cadete en Ibiza", "url": "https://www.elespanol.com/deportes/futbol/20180303/busca-gigante-suspendio-partido-futbol-cadete-ibiza/289221494_0.html", "keywords": "Deportes,Fútbol,Animales exóticos,Ibiza", "date": "2018-03-03", "id": "6cc1278151c3537f1976609a87eb37faec9879d0", "summary": "El ave todavía no ha sido localizada por el Seprona desde que 'atacó' durante un encuentro disputado el pasado sábado en Santa Gertrudis de Fruitera."}