{"article": "OLIVENZA (BADAJOZ)Actualizado:03/03/2018 19:07hY Juan José Padilla regresó al lugar sagrado donde empezó todo, al escenario donde el toreo y la vida comienzan. Un purísima y oro, las patillas a lo Curro Jiménez, el parche de pirata que le ha acompañado en sus pericias taurinas. El torero jerezano pisó de nuevo Olivenza, la plaza en la que reapareció en 2012 cinco meses después de su brutal cornada en la cara. La gentil tierra extremeña ovacionó a un hombre convertido en titán. Ni la lluvia ni Eolo pudieron con el Ciclón, en su manifestación de libertad y felicidad frente al toro. ¡Y qué toro! Un señor en presencia, demasié para lo que suele estilarse por estas plazas.Relajado con el capote Padilla, en el saludo y el quite. Todo dio y ni el estado resbaladizo del piso le hizo no poder banderillas. Correspondió al cariño del público con un brindis, mientras en la montera caían gotas de agua de ese cielo que miró. Tras un prólogo de hinojos, Padilla, con técnica y oficio, persiguió el temple ante un «Oracundo» de noble embestida, pero con la casta y las fuerzas justas. Eso impidió que la faena calara más, mientras los tendidos, cubiertos en dos tercios, se convertían en un tenderete de paraguas y chubasqueros.Y entre aquel festival de atuendos para anfibios, apareció el serio segundo del Tajo y la Reina (ganadería de Joselito), con el que José Garrido se sintió a la verónica. También con la muleta hubo muletazos con su aquel, con largura y buen son frente a un notable «Afane». Unas manoletinas, coronadas con un pase de pecho de pitón a rabo, pusieron el cierre a la obra, mal rematada con el acero, por lo que se esfumó el premio.Luis David Adame o vivir para contarlo. Ya puede rezar el torero de México a su Guadalupana. Solo su manto pudo proteger al joven matador de una tragedia. Ocurrió en el tercero, otro toro hondo y con seriedad, esa que no veremos en algunas plazas de primera este año. O al tiempo... Después de cuajar una faena con desparpajo, importancia y condiciones a un ejemplar con ciertas opciones, pese a pararse más, quiso asegurarse un premio. El joven hidrocálido se tiró a matar a ley, y el toro, con sus 558 kilos a cuestas, lo cazó de espantosa manera. La cara del horror se reflejaba en los tendidos: algunos tapaban la vista con los paraguas, otros gritaban, las cuadrillas corrieron prestas. El derrote había sido feo, muy feo. Cuando se incorporó, ya en las tablas, los toreros le examinaban cual doctores; sus hermanos, Joselito y Alejandro, toreros también, seguían pálidos del susto. La sangre de su misma sangre había vuelto a nacer. Mientras le despojaban de la chaquetilla, el toro doblaba de la estocada y asomaban los pañuelos. La oreja cayó con justicia y Luis David Adame ocultó el dolor bajo su sonrisa mexicana en la vuelta al ruedo. Luego pasó a la enfermería, con una cornada de siete centímetros en la axila izquierda.Arreció de nuevo la lluvia, pero no le importó al veterano director de lidia, que se gustó otra vez en la bienvenida y en un prólogo con chispazos toreros. Con sentimiento, desgranó despaciosos muletazos al noble jabonero, a la media alturita que pedía por su contada fortaleza. Quiso subir la temperatura con un muletazo rodilla en tierra, mientras el animal tumbaba también su anatomía. Toda la raza la puso el Ciclón, que acabó con bernadinas mirando al respetable y con un desplante a cuerpo limpio bajo un tremendo aguacero. Ni el pinchazo se interpuso en el camino de la oreja ganada. A estas alturas el ruedo era un completo lodazal, con charcos por doquier. Patinaban los toreros y patinaban los toros. Varias veces se deslizó el quinto, por cuestión de fuerzas y por lo resbaladizo del escenario, pese a lucir clase. Garrido se entregó por completo con el capote y le buscó las vueltas con la muleta, con algunos guiños ferreristas. De milagro se libró de la cornada cuando fue sorprendido mientras toreaba con máxima disposición de rodillas. Tras un pinchazo y una defectuosa estocada caída, logró una oreja.Por el percance de Adame, Padilla mató también al sexto, con el que de nuevo se recreó en el saludo y quitó por vistosos faroles. Sentado sobre el estribo inició una labor en la que por h (casta) o por b (barrizal), el astado no se mantenía en pie. Llovía a mares y Padilla parecía crecerse bajo el aguacero, inventándose una meritísima faena. De rodillas y entregado al desnudo vino la apoteosis. La estocada fue de libro y se embolsó dos peludas. Adame, en el hule, volvía a nacer y Padilla, a hombros, revivía. El renacimiento de dos toreros. Juan José Padilla, con las dos rodillas por tierra - EfeFICHAPLAZA DE TOROS DE OLIVENZA. Sábado, 3 de marzo de 2017. Segunda corrida (matinal). Dos tercios de entrada. Toros de El Tajo y La Reina, serios y de variado juego.JUAN JOSÉ PADILLA, de purísima y oro. Pinchazo y estocada (silencio). En el cuarto, pinchazo y estocada (oreja). En el sexto, estocada (dos orejas). JOSÉ GARRIDO, de nazareno y oro. Pinchazo, otro hondo y varios descabellos. Aviso (saludos). En el quinto, pinchazo y estocada caída (oreja).LUIS DAVID ADAME, de canela y oro. Estocada (oreja). Pasó a la enfermería.", "title": "El renacimiento de Padilla y Adame en Olivenza", "url": "http://www.abc.es/cultura/toros/abci-renacimiento-padilla-y-adame-olivenza-201803031514_noticia.html", "keywords": "olivenza,renacimiento,adame,padilla", "date": "2018-03-03", "id": "73426028e053f1680bfaba07bbca68a0c2a5f5d5", "summary": "El Ciclón sale a hombros y Luis David sufre una cornada en la axila y corta una oreja, como Garrido"}