{"article": "Corresponsal en MoscúActualizado:03/03/2018 16:52hSea o no cierto que Rusia cuenta con el arsenal que el presidente Vladímir Putin blandió el jueves durante su discurso anual sobre el estado de la Nación, de momento solamente mediante una infografía animada bastante sugerente, lo cierto es que ha causado revuelo tanto dentro como fuera del país.«Una nueva carrera armamentística ha sido declarada», se apresuró a difundir en las redes sociales el director de la radio Eco de Moscú, Alexéi Venedíktov, después de la exhibición virtual de músculo de Putin. Sin embargo, en declaraciones a esa misma emisora, el experto en temas militares, Alexánder Golts, aclaraba que el misil intercontinental Sarmat, una de las primicias presentadas durante la intervención del presidente ruso, «ha tenido muchos problemas en los últimos años» durante las pruebas experimentales. «No se puede decir todavía que se trate de un armamento totalmente perfeccionado y listo para su utilización», añadió.Por su parte, el periodista Arkadi Bábchenko tampoco tiene plena certeza de que Rusia tenga o vaya a tener a corto plazo el arsenal descrito por Putin. «Me inclino más por pensar que es una iniciativa para consumo interno de cara a los comicios» presidenciales del próximo 18 de marzo, en los que el actual inquilino del Kremlin aspira a la reelección».Iván Moiséyev, responsable del Instituto de Política Espacial, avisa en declaraciones a «The Insider» que «es imposible que puedan existir misiles de crucero equipados con propulsores atómicos», otro de los armamentos que el jefe del Kremlin presentó durante su alocución. En la época soviética se experimentó un motor similar, pero para uso espacial y nunca llegó a ser empleado en la práctica.El que se ha tomado con auténtica sorna las amenazas del máximo dirigente ruso en cuanto a la posesión de potentes e invulnerables armas nucleares capaces de burlar el escudo antimisiles estadounidense y golpear sin ningún impedimento cualquier punto del planeta ha sido el líder opositor, Alexéi Navalni, a quien se le ha cerrado el paso a las elecciones presidenciales a causa de sus antecedentes por delitos económicos.«Es la única cuestión en la que Putin puede mentir con toda tranquilidad sin temor a ser pillado», manifestó Navalni el jueves en su canal de Youtube. «Todo el mundo observa que no cumple nada de lo que promete en sanidad, educación, economía, etcétera, porque la gente lo puedo comprobar por sí misma», aseguraba. Pero en asuntos de armamentos y puesto que está por medio el secreto de Estado, «ahí puede contarnos lo que quiera sin que luego se pueda verificar si este o aquel dispositivo ha entrado o no en servicio».En donde no han caído como una broma las belicistas recreaciones mostradas por Putin en la sala del Manezh ha sido en Estados Unidos, Europa y la OTAN. El presidente de Estados Unidos, Donald Trump, y la canciller alemana, Angela Merkel, expresaron su «preocupación» por los nuevos planes armamentísticos rusos en una conversación telefónica que mantuvieron el jueves por la noche.Washington acusó el jueves a Moscú de iniciar una carrera de armamentos y de vulnerar los acuerdos internacionales de desarme nuclear, algo que el portavoz del Kremlin, Dmitri Peskov, negó el viernes. «Rusia sigue fiel a sus obligaciones internacionales», sostuvo Peskov. La OTAN, por su lado, en un comunicado de su portavoz, Oana Lungescu, ha calificado de «inaceptable y contraproducente» el contenido del discurso de Putin sobre el uso de supuestas nuevas armas invencibles.", "title": "¿Son ficción o realidad las nuevas armas que Putin asegura poseer?", "url": "http://www.abc.es/internacional/abci-ficcion-o-realidad-nuevas-armas-putin-asegura-poseer-201803031112_noticia.html", "keywords": "armas,reales,putin", "date": "2018-03-03", "id": "7524d8a48eb41ddbdb9cc779e601d17008744351", "summary": "Mala acogida internacional al anuncio belicista del Kremlin"}