{"article": "Italia había sido siempre un país dual: fascistas contra partisanos, democristianos contra comunistas y Berlusconi contra Prodi. Todo ello aliñado por innumerables elementos satélites, pero bipolar al fin y al cabo. Hasta que en 2013 se presentó a las elecciones un curioso engendro, el Movimiento 5 Estrellas (M5E), un partido surgido de la rabia de ciudadanos de izquierdas y de derechas que terminó de poner patas arriba el ya enrevesado escenario italiano. Con su discurso desideologizado no sólo consiguió convertirse en la fuerza más votada en solitario, sino también acabar con las viejas divisiones, partir la tarta en tres partes y convertir la política de este país en un monstruo aún más ingobernable. De modo que la derecha observó antes de las elecciones de este domingo, que sus opciones pasaban por presentarse unidos. La Forza Italia (FI) de Silvio Berlusconi, la Liga Norte de Matteo Salvini y Hermanos de Italia de Giorgia Meloni firmaron un pacto de coalición por el que el partido más votado elegiría un primer ministro con el apoyo del resto de socios. Sin embargo, hasta última hora los tres candidatos –a los que se suma Raffaele Fitto, de Nosotros con Italia– no posaron juntos para la foto. Y visto el espectáculo se puede llegar a entender, porque lo que se preparó como un acto para mostrar unidad, se convirtió en un monólogo de Berlusconi con tres invitados. Fue el último en llegar y el primero en hablar, le secó el sudor a Salvini y le robó el protagonismo al resto con sus muecas y su blanquísima sonrisa. Su partido parte como favorito de la coalición que encabeza las encuestas. Berlusconi le seca el sudor de la frente a Matteo Salvini. Reuters Los candidatos Técnicamente, en un sistema parlamentario como el italiano, los ciudadanos no eligen a un primer ministro sino a unas listas que después designarán el jefe de Gobierno. Y eso es a lo que se han agarrado algunos de los protagonistas para esconder sus cartas hasta el final. En el caso de Berlusconi, porque está inhabilitado y no se presenta. Después de mucho misterio, el hombre al que ungiría ya es oficial: Antonio Tajani, el presidente del Parlamento Europeo. La Liga Norte hace campaña bajo el eslogan de 'Salvini premier', por lo que en caso de obtener más apoyos, él sería el aspirante a formar gobierno. Para Giorgia Meloni las opciones son casi inexistentes, por mucho que representara una vía intermedia entre ambos líderes. Mientras, en el Movimiento 5 Estrellas no sólo tienen un cabeza de lista claro, Luigi di Maio, sino un equipo entero de Gobierno, al que el partido ya ha presentado por anticipado. En el centroizquierda, quien lleva la voz cantante en el Partido Democrático (PD) es Matteo Renzi, pero en la reserva está señalado en rojo el nombre del actual primer ministro, Paolo Gentiloni, como opción seductora para salir de un previsible bloqueo. Otras figuras entre la izquierda serían el ex presidente del Senado, Pietro Grasso, y la excomisaria europea o exministra de Exteriores, Emma Bonino. Pero ambos encabezan listas propias y cuentan con escasas posibilidades de ser llamados a filas en caso de ingobernabilidad. Los posibles pactos Si la derecha da el salto y consigue la mayoría absoluta, no hay más que pactar. Pero las encuestas sitúan esta opción a centenares de miles de votos, por lo que el escenario más previsible es el de un resultado incierto en el que sólo se podría formar Gobierno moviendo los peones más allá de los esquemas prefijados. En ese caso, la alianza más probable la formarían Forza Italia y el Partido Democrático, ya que Renzi y Berlusconi tienen buena sintonía como demostraron pactando el anterior proyecto de reforma constitucional que no llegó a ver la luz. Lo más probable es que fuera una cara B la figura que encabezara una hipotética gran coalición, aunque si –como estiman las encuestas– el PD obtiene cerca de un 23% de los votos y FI ronda el 15-16%, corren el riesgo de no alcanzar tampoco mayoría. Los izquierdistas Libres e Iguales ya han dejado caer su apoyo en ese caso. La derecha italiana escenifica su unidad También lo intentará el Movimiento 5 Estrellas, que le ofrecerá al resto de fuerzas sumarse a su programa y su gobierno ya cerrados, algo bastante improbable si no hay contrapartidas. Otras posibles alianzas las formarían 5 Estrellas con Liga Norte o M5E con algunos miembros del PD, aunque parecen improbables. Hay que recordar que en Italia son muy comunes las escisiones o la ruptura de la disciplina de voto, por lo que no es necesario que los partidos pacten en bloque. En cualquier caso, en estos hipotéticos escenarios el principal encargado de que se desenrede la madeja es el presidente de la República. Sistema electoral Este entuerto no es sólo cosa del fragmentado reparto electoral, sino que los propios partidos lo han provocado aprobando una ley electoral de difícil comprensión. Tanto en la Cámara de Diputados como en el Senado –que tienen idénticas competencias– dos tercios serán elegidos mediante un sistema proporcional, mientras que el otro tercio lo hará a través de un sistema mayoritario. Esto provoca, por ejemplo, que un partido con un número de votos mucho menor pueda superar a otro en escaños si consigue imponerse en los colegios uninominales. Una circunstancia que favorece a la coalición de derechas en el norte, donde se prevé que arrase, y al Movimiento 5 Estrellas en el sur. Lo curioso es que la ley electoral fue impulsada por el PD, el principal perjudicado, y contó con los votos de FI. Ambos partidos buscaron que el M5E no pudiera gobernar en solitario, ya que se necesita una diferencia muy amplia para alcanzar la mayoría absoluta. La ley electoral, que se estrena en estas elecciones, es la antítesis a la anteriormente ideada por Matteo Renzi, que planteó un sistema con segunda ronda y que otorgara al primer ministro una amplia representación parlamentaria con la que podría legislar con holgura. Un país dividido Tampoco el sistema prevé reducir las diferencias de una Italia en la que en realidad conviven varios países. Por ejemplo, el PIB de Sicilia o Campania –en el sur– está en torno a 16.000 euros, por los 35.000 del Trentino Alto Adige o el Valle D’Aosta, en el norte. El Foro de la Desigualdad y la Diversidad, celebrado recientemente en Roma, evidenció que estas diferencias territoriales han aumentado en los últimos años y que indicadores como los sueldos de los más ricos en comparación con el salario medio se han incrementado un 20% en la última década. El resultado en términos electorales es un norte más dinámico, que vota masivamente a la derecha –en algunas regiones la Liga conserva sus históricas reivindicaciones autonomistas–, y un sur marginado que proyecta su desafección en el 5 Estrellas. Luigi Di Maio, candidato del Movimiento 5 Estrellas. Reuters La brecha también se ve desde un punto de vista generacional. Según el Instituto de Estadística Italiano, los jóvenes ganan un 36% menos que sus padres. El paro juvenil se sitúa en el 32% y los que pueden, emigran: en la última década el número de italianos en el extranjero ha crecido de tres a cinco millones, y casi el 40% son menores de 34 años. Con estos datos, un estudio titulado El pueblo de los abstencionistas calcula que cerca de la mitad de los jóvenes no acudirá a las urnas. Y en cuanto al partido preferido de los primeros votantes, de nuevo surge el Movimiento 5 Estrellas. Y una economía frágil A tres días del voto, las estadísticas oficiales le han otorgado al centroizquierda un argumento para reforzar su campaña de los leves progresos. El PIB crece el 1,5%, la tasa de paro no va más allá del 11% y el déficit está en el 1,9%. De ahí que la diferencia del clima económico de estas elecciones, con un diferencial de unos 120 puntos con respecto al bono alemán, sea muy distinto al de hace cinco años cuando se venía de superar los 500 puntos. Los mercados ya no aprietan como antes, ni siquiera en una situación de incerteza. Sin embargo, la deuda pública italiana continúa por encima del 130% y los partidos tampoco parecen prestar demasiada atención. Las propuestas en este sentido de la derecha y el M5E están dominadas por rebajas fiscales y mayor inversión, mientras que la izquierda aboga por la reducción del gasto. El mundo al revés. El economista Luigi Zingales, profesor de la Universidad de Chicago, advirtió este viernes en la revista Foreign Policy de problemas estructurales ligados a una baja productividad, fuga de talentos o reducción de la natalidad que no se arreglan con elecciones.", "title": "Berlusconi y la derecha italiana, a la conquista de Roma", "url": "https://www.elespanol.com/mundo/europa/20180303/berlusconi-derecha-italiana-conquista-roma/288972277_0.html", "keywords": "Europa,Elecciones Italia,Matteo Renzi,Silvio Berlusconi,Italia,Roma,Paolo Gentiloni", "date": "2018-03-03", "id": "76b42ac708751c4dc7431862a92d6d0bd1a6ec74", "summary": "Italia está llamada a las urnas este domingo y las encuestas señalan que el escenario más previsible es el de un resultado incierto."}