{"article": "La portavoz de EH Bildu, Maddalen Iriarte, y la miembro de la dirección de esta coalición, Ainhoa Beola, han formado parte de la delegación que ha acudido hoy por primera vez al homenaje que el PSE-EE tributa anualmente en Arrasate (Gipuzkoa) al exedil asesinado por ETA Isaías Carrasco. La izquierda abertzale acude por primera vez al homenaje a Isaías Carrasco Carmen Suárez Momentos antes del inicio del evento organizado para recordar el décimo aniversario de la muerte de Carrasco, Iriarte y Beola han saludado a la viuda del fallecido, Marian Carrasco, y a sus tres hijos, Sandra, Ainara y Hadei, así como a los dirigentes del PSE-EE que han acudido al evento. Ofrenda floral La secretaria general de los socialistas vascos, Idoia Mendia, ha encabezado la representación del PSE-EE, junto a otros dirigentes y cargos del partido como Patxi López, Iñaki Arriola, Eneko Andueza y Denis Itxaso, entre otros. Euskadi, ha dicho, \"tiene pendiente\" aún \"reconocer a quienes supieron hacer frente al terror -de ETA- sin renunciar a sus ideas\" y que han sido \"la garantía para preservar la pluralidad\" en el País Vasco. El acto, en el que han tomado la palabra Mendia y Andueza, ha consistido en una sencilla ofrenda floral que ha tenido lugar en la calle Navas de Tolosa de Arrasate, el mismo lugar en el que diez años atrás un terrorista terminó a tiros con la vida de Carrasco cuando acababa de subir a su coche para ir a trabajar.", "title": "La izquierda abertzale acude por primera vez al homenaje a Isaías Carrasco", "url": "https://www.elespanol.com/espana/20180303/izquierda-abertzale-acude-primera-homenaje-isaias-carrasco/289221334_0.html", "keywords": "PSE,ETA,España,Terrorismo,País Vasco", "date": "2018-03-03", "id": "78bfc307330b5f53870d561c4bf37a59c5e82fb0", "summary": "La portavoz de EH Bildu, Maddalen Iriarte, y la integrante de la dirección de esta coalición, Ainhoa Beola, han participado en el acto por el décimo aniversario del asesinato por ETA del edil del PSE."}