{"article": "La CUP quiere jugar el papel de árbitro. Una reunión de la dirección del partido ha decidido este sábado abstenerse ante la investidura de Jordi Sànchez, de Junts per Catalunya, propuesto este jueves por Carles Puigdemont al retirar su propia candidatura. \"Supone una sumisión total a la legalidad española\", dijo tras la reunión el diputado Vidal Aragonés. \"Desde la CUP decimos: ni 155, ni 135, ni autonomismo\". El plante de la CUP tiene varios motivos, pero nadie podrá decir que son una sorpresa. La formación antisistema recogía en su programa electoral su intención de desobedecer frontalmente al Estado, al que ya no reconocía, y una colección de medidas sociales y políticas muy contundentes. La decisión de este sábado se justifica por la estrategia de Puigdemont, que quiere seguir desafiando al Estado al mismo tiempo que acepta, en la práctica, sus postulados. Al renunciar a ser investido, el expresident asume que la Justicia española le impide ejercer sus derechos políticos, algo que a la CUP le cuesta reconocer. No ceder ante el Estado Pero, como este viernes dijo Sergi Sabrià, portavoz de ERC; con el paso al lado de Puigdemont \"se rompe una línea muy defendida por JxCat, que es la del Govern legítimo\". Es decir, que a falta de Puigdemont como presidente de la Generalitat con plenas funciones, las cartas se vuelven a repartir de nuevo. Y la CUP quiere jugar. La CUP se ha convertido, como en 2015, en un actor fundamental con el que hasta ahora JxCat y ERC no habían contado desde las últimas elecciones autonómicas. La aritmética del Parlament lo explica sencillamente. La suma de partidos no independentistas es de 65 diputados. Se trata de Ciudadanos, PSC, Catalunya en Comú Podem y PP. Hasta ahora, todos ellos han dicho que se opondrán a una investidura de un candidato que quiera seguir adelante con el procés. Sin la CUP, que tiene cuatro diputados, el independentismo sólo cuenta con 64 diputados que puedan ejercer su voto: 33 de JxCat y 31 de ERC, ya que Puigdemont y Toni Comín (ERC) no han renunciado a sus escaños, a diferencia de los otros tres exconsellers huídos a Bruselas. Concesiones para la CUP Si la CUP mantiene su posición de abstenerse ante Sànchez y Catalunya en Comú su voluntad de oponerse a candidatos a favor del procés, sólo la renuncia de Puigdemont y Comín a sus escaños permitiría conservar una mayoría netamente independentista. El problema no es de nombres sino de proyecto político, dicen en la CUP. En ese sentido, más concesiones en cuanto a la ambición del independentismo (el pulso con el Estado) o en materia social podría hacer reconsiderar su posición a los antisistema y apoyar a Sànchez. Pero la CUP ya vetó nombres en otra ocasión: en 2015, cuando vetaron a Artur Mas como president y el que fue elegido fue, precisamente, Carles Puigdemont, entonces 3 por Girona de Junts pel Sí y un político casi desconocido.", "title": "La abstención de la CUP obliga a Puigdemont a dejar el acta si quiere investir a Sànchez", "url": "https://www.elespanol.com/espana/20180303/abstencion-cup-obliga-puigdemont-quiere-investir-sanchez/289221589_0.html", "keywords": "España,Carles Puigdemont,CUP,Jordi Sànchez i Picanyol", "date": "2018-03-03", "id": "7c13c01226c607b7e66f2d3e87ac06740a1d7e97", "summary": "El independentismo se queda sin cuatro votos clave que, unidos a los dos huídos en Bruselas, deja a Sànchez en minoría. "}