{"article": "La española Ana Peleteiro dio a España la primera medalla en los Mundiales en pista cubierta al clasificarse tercera en la final con el mejor salto de su vida: 14,40 metros. Seis años después de proclamarse campeona mundial júnior en Barcelona, Peleteiro, de 22 años, sube a su primer podio internacional en categoría senior. La medalla de oro fue para la venezolana Yulimar Rojas, que revalidó su título con un salto de 14,63, mejor marca mundial del año, seguida de la jamaicana Kimberly Williams con 14,48. Rojas comparte entrenador con Peleteiro, el cubano Iván Pedroso Peleteiro, alistada en los Mundiales como séptima del ránking mundial del año con sus 14,22 metros, empezó más floja: 13,18. Siete meses después de ser séptima en los Mundiales al aire libre de Londres, la gallega se proponía acabar entre las seis primeras. En el segundo intento alcanzó los 13,82 pero, en grave peligro se quedar fuera de la mejora, reaccionó en el tercero con 14,18 para situarse tercera. Su explosión llegó en el cuarto, precedido y seguido de un profundo grito: 14,40. Era la segunda mejor marca española de todos los tiempos, conseguida, además, en la misma pista donde Carlota Castrejana se llevó el oro en los Europeos de 2007 con 14,64. \"Salté por España\" \"España se merecía ya una alegría por mi parte porque siempre me ha apoyado en los momentos duros que he tenido. Hoy salté por mi familia, por mi entrenador y sobre todo por España\", comentó Peleteiro La gallega se sentía \"superemocionada, en shock, orgullosa\" de su trabajo y el de su entrenador. \"Nos merecíamos ya este empujoncito que te pone entre las mejores. En la final faltaban algunas, pero estaban casi todas. Yo estaba séptima en el ránking, con chicas más experimentadas que yo, y fue una competición difícil al principio, pero reaccioné y fue un sorpresón esa marca\", reconoció. Ana Peleteiro, en el momento de la competición. EFE \"Entreno todos los días con la mejor del mundo (por Yulimar) y tienes que estar siempre al cien por cien si no quieres sentirte ridícula, así que me preparo cada día para estas situaciones. Pedroso siempre me dice que no desaproveche las oportunidades que te da la vida porque nunca sabes si volverán\", recordó. Peleteiro explicó que había ido \"de menos a más\", muy centrada en su objetivo. \"Bajé un poco las pulsaciones, porque estaban altísimas, y me centré en hacer bien los detalles técnicos, porque hay muchas cosas que mejorar\". \"No tengo foto con la bandera de España\", se lamentó, \"pero me sentí muy arropada, con mi familia y la gente de la federación, la gente que ha venido de España. La respuesta del público ha sido impresionante\".", "title": "Ana Peleteiro, bronce en triple salto en el Mundial en pista cubierta", "url": "https://www.elespanol.com/deportes/otros-deportes/20180303/ana-peleteiro-bronce-triple-mundial-pista-cubierta/289221371_0.amp.html", "keywords": "Atletismo,Campeonato del Mundo de Atletismo,Deportes,Otros Deportes", "date": "2018-03-03", "id": "7f80ce8b367d772ea93d836bec2fad21e8b083f1", "summary": "La atleta gallega hizo la mejor marca de su vida (14,40 metros) y sube a su primer podio internacional en categoría senior."}