{"article": "Ni sí, ni no, ni lo contrario. Y, a la vez, todo lo anterior. Se ha convertido en un lugar común achacarle a la alcaldesa de Barcelona, Ada Colau, una extraordinaria capacidad para estar en dos sitios ideológicos a la vez y, en realidad, en ninguno. O dicho de manera más fácil, para nadar y guardar la ropa. El don de la ubicuidad que termina convirtiéndose en el ejercicio continuo de la ambigüedad. Lo bueno de los gestos efectistas es eso, que causan efecto. Una se presenta en el Congreso de los diputados con la camiseta verde Stop Desahucios en plena crisis y aparece en las portadas de media Europa. Lo malo de los gestos efectista es también y precisamente eso, que causan efecto. La alcaldesa de Barcelona le niega la mano al Rey en pleno Mobile World Congress y las portadas de media Europa se preguntan qué necesidad hay de gastar 470 millones de euros en una ciudad donde parece absurdamente complicado hasta que los representantes de dos Instituciones se dirijan la palabra entre el primer y el segundo plato de la cena inaugural. Ada Colau dice muchas cosas que no significan nada o que quieren significarlo todo: “Es un problema al que hay que darle soluciones en positivo” o “le dije al Rey que la Constitución se puede defender de muchas maneras” o “no soy independentista ni nacionalista pero Cataluña necesita un referéndum que no puede resolverse de manera fácil ni rápida anteponiendo el fin a los medios”. “Aunque haya una mayoría parlamentaria no es suficiente para plantear leyes de calado como la Transitoriedad” pero la situación de bloqueo hace que sea legítima la movilización. Y en esa equidistancia de malabarista dialéctica se ha manejado desde que llegó a la Alcaldía y ha transitado por el referéndum, los cruceros de turistas, el artículo 155 y el Mobile World Congress en el que se aseguró titulares enseñándonos la diferencia entre pleitesía, besamanos, saludo de apertura institucional, vasallaje y realidad virtual de última generación. Ada Colau, durante su discurso en el Saló de Cent, con Enric Millo, delegado del Gobierno. Flickr / Ajuntament de Barcelona Esta semana, Carlos Grau, su director, se empeñaba en defender el éxito de esta edición de la feria, según él, la mejor de la historia y que genera 13.000 puestos de trabajo temporales: “El plantón al Rey no nos afecta y he visto complicidad entre las instituciones”, decía optimista Grau. Quizá no, ni el plantón ni la enquistada y surrealista situación institucional que resulta tan agradecida informativamente hablando para cualquier corresponsal. Veremos los datos y, sobre todo, la continuidad más allá del 2019 de un acontecimiento que atrae a más de 100.000 visitantes y da a la ciudad una importantísima visibilidad internacional. El procés no ha sentado bien a Ada Colau que, si algo dominaba hasta ahora, era el arte de los titulares y la política armada a base de fotos. La polarización ha terminado comiéndose al populismo y su imagen se ha desdibujado como la del borroso actor que está pero no está, que aparece desenfocado pero no por culpa del objetivo de la cámara sino porque él mismo no encuentra su lugar en la película que debería protagonizar. Colau pelea por su lugar en el mundo político y mediático, aunque casi todo está inventado. Recordemos los tiempos de Zapatero, gobernando a base de fotos para las agencias internacionales. O los primeros momentos de la particular campaña electoral de Pedro Sánchez, llamando a Sálvame en directo para convencer a su presentador de que siguiera votando al PSOE a pesar del alcalde socialista del Toro de la Vega. O el paso adelante de Ada Colau contando en el DeLuxe, en tiempos de campaña electoral y LGTB, que durante dos años, de los 21 a los 23, tuvo una novia italiana. La alcaldesa de Barcelona en Telecinco junto al presentador de Sálvame, Jorge Javier Vázquez E.E. Fue quizá su último y aplaudido éxito de share. El último hit en redes sociales, muy por encima de su defensa de la próxima huelga feminista del 8 de marzo. Ahora la foto está más reñida y se reparte entre el himno de Marta Sánchez, el hierático Torrent, el lazo amarillo que pasea Guardiola por los campos de fútbol del mundo, el nuevo peinado de Anna Gabriel y el cartel del próximo concierto de Katy Perry en Barcelona con los colores de la bandera española de fondo. ¿Entonces? ¿Qué sitio le queda a Ada Colau? A veces, hay que volver a la esencia de la marca para revitalizarla. Y para quien no recuerde los orígenes, ahí está el Belén que se inventó José Mota para la alcaldesa hace dos Navidades con los pastorcillos reivindicativos “behind the musk” y los presidentes de la República en lugar de los Reyes Magos delante del portal. Visto con un poco de perspectiva todavía es más tronchante que entonces. Me permito dejarles el enlace, para los nostálgicos y para admiradores incondicionales de Tamariz, colocado en forma de figurita en el Portal porque, como decía la Colau de José Mota en un alarde conciliador, aunque no es Rey, es mago. De fondo, la banda sonora, “Soy Ada Colau, activista y alcaldesa ideal….”. Pues eso.", "title": "Ada Colau, la malabarista atragantada por el procés", "url": "https://www.elespanol.com/reportajes/20180303/ada-colau-malabarista-atragantada-proces/289091092_12.html", "keywords": "Reportajes,Barcelona,Ada Colau", "date": "2018-03-03", "id": "851c1153d1ef5c285dda3007e29c3838c36056ab", "summary": "Ni sí, ni no, ni lo contrario. Y, a la vez, todo lo anterior. Se ha convertido en un lugar común achacarle a la alcaldesa de Barcelona, Ada Colau, una extraordinaria capacidad para estar en dos sitios ideológicos a la vez y, en realidad, en ninguno. O dicho de manera más fácil, para nadar y guardar la ropa. El don de la ubicuidad que termina convirtiéndose en el ejercicio continuo de la ambigüedad. Lo bueno de los gestos efectistas es eso, que causan efecto. Una se presenta en el Congreso de los diputados con la camiseta verde Stop Desahucios en plena crisis y aparece en las portadas de media Europa. Lo malo de los gestos efectista es también y precisamente eso, que causan efecto. La alcaldesa de Barcelona le niega la mano al Rey en pleno Mobile World Congress y las portadas de media Europa se preguntan qué necesidad hay de gastar 470 millones de euros en una ciudad donde parece absurdamente complicado hasta que los representantes de dos Instituciones se dirijan la palabra entre el primer y el segundo plato de la cena inaugural."}