{"article": "La cita se fijó en Kenia en febrero de 2017. El país era la frontera más segura con Sudán del Sur, por lo que el personal de Naciones Unidas que investiga el tráfico de armas en la zona consideró que aquella franja de tierra era la mejor opción para concertar el encuentro. Desde hacía meses, la policía española tenía el país centroafricano en el punto de mira, al descubrir en el teléfono del empresario galo afincado en Ibiza Pierre Konrad Dadak correos con un listado de armas requeridas presuntamente por la oposición sudanesa. Desde 2013, el país está inmerso en una cruel guerra civil que ha dejado más de dos millones y medio de muertos. Por eso, era importante juntar a cuatro fuentes confidenciales de Sudán del Sur con un funcionario del Cuerpo Nacional de Policía español. Cuatro personas que podrían aportar luz a las investigaciones abiertas por la Audiencia Nacional y confirmar o desmentir la entrada de armamento en suelo sudanés por parte de la red investigada en en España. Pierre Dadak en uno de sus viajes. Sin embargo, la cita quedó rota por la sorpresa cuando, una semana antes del viaje, los enlaces de Naciones Unidas confirmaron a la Policía española que dos de las cuatro personas que esperaban, dos de los informantes, habían sido secuestrados antes de llegar al punto de reunión. A día de hoy, un año después y según ha podido confirmar EL ESPAÑOL, todavía se desconoce el paradero de ambos, aunque fuentes relacionadas con la investigación matizan que es imposible vincular directamente su rapto con las pesquisas sobre el tráfico de armas, al tratarse de significados opositores al gobierno sudanés perseguidos también por sus rivales políticos. En cualquier caso, la reunión se realizó finalmente con uno de los cuatro informantes recabados por Naciones Unidas. Y allí, según fuentes conocedoras del encuentro, el testigo confirmó a los presentes la entrada de al menos 20 contenedores con armamento de guerra en el territorio sudanés. Fue un primer paso en la pesquisas. Un acercamiento, ya que la información según las mismas fuentes, no era lo suficientemente sólida para vincular de forma inequívoca a la red de Pierre Konrad Dadak con aquel cargamento. Pero tampoco para descartarla ya que las fechas eran coincidentes. Un militar posa con un Ak-47 en Sudán del Sur Gonzalo Araluce Más de 70.000 fusiles El interés de los agentes de la Unidad de Drogas y Crimen Organizado (UDYCO) Central que se encargan del caso se centraba en un mensaje concreto de correo electrónico. Un listado que publica hoy EL ESPAÑOL y que fue encontrado en el teléfono móvil de Jean Pierre Dadak, el empresario afincado en Ibiza y detenido en España en verano de 2016. El documento, enviado en abril de 2014, era una “lista de suministros” requeridos por el Movimiento de Liberación del Pueblo Sudanés (SPLM/SPLA) de Riek Machar, líder de uno de los bandos que rompe Sudán del Sur en una guerra civil desde hace más de cuatro años y que mantiene a más de seis millones de personas como refugiados fuera de sus casas. Según el propio mensaje, el partido de Machar busca desde pistolas hasta misiles tierra aire: “40.000 fusiles Ak.47, 30.000 fusiles PKM, 3.000 piezas de escudos antitanque, 300 piezas de misiles SAM-7 antiaéreos, 2000.000 cajas de balas para AK-47 en tres localizaciones…” Y así hasta casi una treintena de modelos de fusiles, proyectiles y munición de distinto calibre firmadas por el “equipo de logística” del partido de Reik Mashar. De hecho, este mensaje levantó además las sospechas del FBI estadounidense, que en una comunicación clasificada con referencia 163J-MD-683, alertó a los investigadores españoles de que Dadak -ya en el punto de mira de su servicio de Inteligencia- había sido receptor del listado. El documento explica que el pedido de armas había sido enviado a un correo corporativo de la empresa Polietica, controlada por Dadak. El informe confidencial elaborado por EEUU coloca al empresario galo como integrante de “un grupo criminal a escala internacional con actividades vinculadas con el tráfico de armas”. Algo que él ha negado de forma reiterada en la Audiencia Nacional, donde aseguró que las conversaciones sobre venta de armas registradas en sus intervenciones telefónicas son invenciones suyas para no ser descubierto tras perder su contrato de representación con el fabricante polaco de armas Bumar.", "title": "Dos informantes de Sudán fueron secuestrados antes de encontrarse con la policía española", "url": "https://www.elespanol.com/espana/20180219/informantes-sudan-secuestrados-encontrarse-policia-espanola/286221384_0.html", "keywords": "Policía Nacional,Armas,Audiencia Nacional,España", "date": "2018-03-03", "id": "878592ce2cd48c2af88fc0729a0406b958ebe110", "summary": "Los agentes seguían el rastro de un importante listado de misiles y armas automáticas encontrado a un empresario en Ibiza"}