{"article": "MadridActualizado:03/03/2018 04:36hEl plan del presidente norteamericano Donald Trump para imponer próximamente aranceles del 25% a las importaciones de acero y del 10% a las de aluminio ha provocado el pánico en gobiernos, instituciones, patronales, empresas y sindicatos de todo el mundo, que ven en esas medidas una amenaza para la recuperación económica y para miles de empleos.Los mercados respondieron ayer con fuertes bajadas al anuncio de Trump. El grupo europeo ArcelorMittal, el mayor productor de acero del mundo, cayó un 3,61% en el Ibex y Acerinox, el fabricante español de acero inoxidable, perdió un 2,37%.La siderúrgica alemana Thyssen Krupp cerró con un descenso del 4,08%, la japonesa Nippon Steele un 3,81%, la india JSW un 2,15% y la surcoreana Posco un 3,6%.Cuando se concreten los anunciados aranceles se producirá en la práctica el cierre del mercado norteamericano a las importaciones de acero y de aluminio, por lo que los 27 millones de toneladas que compró EE.UU. el año pasado se tendrán que repartir por el resto de mercados, incluido el europeo. Esto conllevaría un exceso de oferta y muy probablemente un descenso de los precios, por lo que muchas fábricas se verán obligadas a reducir su producción, lo que ocasionará recortes de las plantillas.Unas 70 factorías en EspañaEn nuestro país hay 22 plantas, más medio centenar de instalaciones de laminación y primera transformación, según datos de Unesid, la patronal del sector en España, que emplea directamente a casi 18.000 personas y varios miles más indirectamente.El secretario general de Unesid, Andrés Barceló, explicó ayer que aún es pronto para evaluar las repercusiones que tendrán estos aranceles pues aún no se han concretado ni se han fijado dependiendo de los distintos tipos de acero que existen.Desde ArcelorMittal manifestaron a este periódico que «estamos evaluando el posible efecto que las medidas anunciadas puedan tener para nuestras plantas, así como sus posibles implicaciones para la industria siderúrgica mundial de forma más amplia». Esta multinacional cuenta con 11 fábricas en España y 8.600 empleados.Acerinox tampoco quiso hacer una evaluación sobre las posibles repercusiones que tendrían esos aranceles en el mercado europeo y, sobre todo, en el español. En nuestro país cuenta con tres factorías y 2.700 empleados.Hay que destacar que el impacto que ocasionaría una guerra del acero en España sería más perjudicial para las empresas que solo tienen producción en nuestro país que para aquellas que, como ArcelorMittal y Acerinox, cuentan con plantas en Estados Unidos, las cuales, se verían beneficiadas por los aranceles a las importaciones.La filial de Acerinox en aquel país, North American Stainless (NAS), tiene una factoría en Kentucky en la que ha invertido 2.300 millones de euros desde 1990. Es líder en Norteamérica con una cuota de mercado cercana al 35%. Funde casi el 50% del acero inoxidable de EE.UU., con una facturación de 2.031 millones de euros en 2017.Su producción supera los 1,1 millones de toneladas de acero, que se destinan principalmente a los sectores de la construcción, la automoción y los electrodomésticos. En octubre pasado estrenó nuevas líneas de producción con las que se ampliará la gama de productos tras una inversión de más de 120 millones de euros.Canadá y MéxicoPor su parte, ArcelorMittal se vería más castigada con las medidas proteccionistas de Trump, ya que cuenta con importantes fábricas en México y Canadá, países que sufrirán más directamente las consecuencias de los aranceles. Por ejemplo, la factoría que tienen en Canadá es la que surte de acero a las fábricas de automóviles de Detroit.Precisamente, los sectores de automoción y aeronaútica serían de los más afectados por el incremento de los precios que ocasionarían los nuevos aranceles en Estados Unidos.En Europa, FiatChrysler bajó un 5,7% en la Bolsa, Daimler un 2,4%, Volkswagen un 2,16%, BMW un 1,56%, Peugeot Citroen un 2% y Renault un 1,6%. En Japón, Toyota se dejó un 2,1%.Los dos grandes grupos aeronáuticos también cerraron con pérdidas: la europea Airbus un 3,2% y la estadounidense Boeing un 2,4%.Por el contrario, las principales compañías metalúrgicas subían ayer en la Bolsa de Nueva York poco antes de su cierre. U.S. Steel Corp ya se había disparado un 8% el día anterior, mientras AK Steel Holding, Commercial Metals y Alcoa Corp tenían incrementos cercanos al 2% y Century Aluminium superaba el 4%.GlobalizaciónEntre las reacciones que se produjeron en nuestro país cabe destacar las del ministro de Energía, Turismo y Agenda Digital, Álvaro Nadal, que calificó de «mala noticia» el anuncio de Donald Trump de imponer fuertes aranceles al acero y al aluminio importado. «Hay que apostar por la globalización y ayer recibimos la mala noticia de los aranceles al aluminio y al acero importado de Donald Trump». El presidente de la Cámara de Comercio de España, José Luis Bonet, considera que frente a la subida de aranceles «lo que hay que hacer es ir a una mayor integración y competitividad» y «ganar posición». Para Bonet, la subida de los aranceles a las importaciones es una medida «proteccionista e inconveniente desde el punto de vista de la mejora de las economías».Aseguró que la Cámara de Comercio de España «luchará» por que no se suban, ya que supone «frenar el comercio en un mundo donde la globalización ya es una realidad» y advirtió de que una subida de aranceles «afecta a España y a todo el mundo».", "title": "La guerra del acero de Trump amenaza los 18.000 empleos del sector en España", "url": "http://www.abc.es/economia/abci-guerra-acero-trump-amenaza-18000-empleos-sector-espana-201803030134_noticia.html", "keywords": "acero,trump,espana", "date": "2018-03-03", "id": "890fc61b8aac4bfe0bfc1818cdb333ee37ad6796", "summary": "Las empresas siderúrgicas cayeron con fuerza en las bolsas europeas y asiáticas"}