{"article": "Los emblemáticos y simbólicos molinos de Consuegra \"volverán a ser los gigantes\" del Quijote. El Ayuntamiento se está empleando a fondo para iniciar las tareas de recuperación del cerro arrasado por vientos huracanados en pasado jueves por la noche. Desde el equipo de Gobierno municipal han querido agradecer las muestras de cariño y solidaridad recibidas de toda España ante los daños a su patrimonio. En colaboración con otras instituciones como el Gobierno castellano-manchego, ha iniciado ya las labores de desescombro y trabaja para abrir la visita turística del Cerro Calderico este mismo lunes, en aquellas zonas que no han sido afectadas por el temporal, según informan fuentes municipales. Rachas de viento huracanado de hasta 150 kilómetros por hora ocasionaron daños de distinta consideración en diez de los doce molinos así como en el Castillo de la localidad, emplazado a unos cientos de metros de distancia, y todos ellos en el Cerro Calderico, emblema de la localidad toledana y de toda Castilla-La Mancha, que tiene la consideración de Conjunto Histórico Monumental y es Bien de Interés Cultural (BIC).Operarios de la Brigada Municipal, voluntarios de Protección Civil, Guardia Civil y Policía local siguen trabajando de forma coordinada para asegurar el perímetro de la zona afectada y evitar daños por nuevos desprendimientos en las viviendas cercanas. Afortunadamente no hubo que lamentar heridos, ni se produjeron otros daños materiales, concentrándose todos los habidos fundamentalmente en el Cerro Calderico, precisamente por su posición elevada. El Ayuntamiento de Consuegra ha convocado un gabinete de crisis, e inmediatamente después, contando para ello con el asesoramiento de técnicos de la Dirección General de Patrimonio, se llevaba a cabo una primera evaluación de los daños, “así como una primera planificación de las fases en la que vamos a llevar a cabo la restauración”, explica José Manuel Quijorna, alcalde de Consuegra. De forma paralela, la Brigada Municipal iniciaba los trabajos de retirada de escombros. El objetivo es poner en marcha este mismo lunes la tramitación de todas las ayudas posibles a las administraciones competentes, “para iniciar de inmediato la restauración de nuestro patrimonio”. El delegado de la Junta en la provincia, Javier Nicolás, ya ha anunciado que se están estudiando dos líneas de ayudas autonómicas para proceder a la restauración de los molinos. Debido a que la temporada turística alta ha comenzado en Consuegra precisamente precisamente el 1 de marzo, la intención del Ayuntamiento es la de abrir el tráfico y la visita a las zonas no afectadas por el temporal del Cerro Calderico también este mismo lunes. “Al igual que Don Quijote, vamos a perseverar en ofrecerle al visitante la mejor aventura turística que se puede encontrar en Castilla-La Mancha. El público nos ha puesto entre los principales destinos turísticos de la región y nos ha convertido en uno de los iconos de la tierra Quijote. Los molinos de Consuegra volverán a ser vuestros gigantes. Ha sido un golpe duro, pero los castellano-manchegos, como el Ingenioso Hidalgo, somos gente aguerrida que saca su mejor versión en los momentos de dificultad. Ya estamos trabajando para que cuando termine la restauración, nuestro Cerro Calderico sea aún más bonito de lo que lo era hasta ayer. Por último pedimos a los visitantes que, aunque la visita al Cerro, ahora y por un tiempo, no sea la misma, nos ayuden con su presencia”, termina Quijorna. Este cerro es uno de los conjuntos de molinos mejor conservados del país. Aunque no se sabe con exactitud cuáles fueron los gigantes a los que se enfrentó Don Quijote, se trata de todo un símbolo de sus aventuras. La mayoría de historiadores coinciden en que el primero de ellos data de los siglos XV-XVI cuando los Caballeros de la Orden de San Juan los mandaron construir aprovechando el viento en sustitución del agua, que era común en otros lugares, para moler el trigo. Todos los molinos deben sus nombres a la legendaria obra de Miguel de Cervantes y a los apodos y denominaciones que en ella aparecen: el Sancho, el Rucio, el Bolero, el Espartero, el Chispas, el Caballero del Verde Gabán, el Mambrino, el Clavileño, Alcancía, Cardeño y Vista Alegre.", "title": "IMÁGENES | “Los molinos de Consuegra volverán a ser nuestros gigantes”", "url": "https://www.eldiario.es/clm/IMAGENES-molinos-Consuegra-volveran-gigantes_0_746125450.html", "keywords": "gigantes,molinos,volveran,IMAGENES,Consuegra", "date": "2018-03-03", "id": "899c801e1d0a713f1b4400f5ccec2c2739c3cc1e", "summary": "Los operarios se emplean a fondo para recuperar su emblemático y quijotesco Cerro Calderico, arrasado por vientos huracanadosEl Ayuntamiento ha decidido que el lunes volverá a abrir a los turistas la parte no afectada mientras trabaja en la restauración de los molinos destrozados"}