{"article": "Actualizado:03/03/2018 16:51hDe ciencia ficción. Quizás estas sean las palabras que mejor definan el súper armamento que los científicos nazis trataron de crear durante toda la Segunda Guerra Mundial y que, de haberse fabricado varios meses antes, podría haber inclinado la balanza del lado de Hitler.Desde cañones que trataban de usar la energía de los elementos naturales para acabar con los enemigos del «Führer», hasta máquinas con tecnología punta y en las cuáles está basado una gran parte del armamento actual. Los nazis dedicaron durante años gran parte de sus recursos a tratar de fabricar armas que les dieran la victoria sin apenas sufrir bajas en el campo de batalla.«Todos los expertos en armamento del Tercer Reich han destacado un hecho evidente: si la investigación se hubiese adelantado tan solo un año, el resultado de la contienda podía haber sido muy distinto», afirma el escritor José Lesta en su libro « El enigma nazi» (editado por Edaf). «Sin embargo, el propio sistema nazi propició también el derrumbe final del Régimen bajo el peso de los abultados y multimillonarios gastos destinados a las revolucionarias ‘armas maravillosas’», sentencia.Y es que, el desarrollo de estas armas revolucionarias también costó una auténtica fortuna a los seguidores de Hitler, aún cuando algunas no podían fabricarse más que en la imaginación. Sin embargo, tampoco se puede negar que, gracias a estos «sueños», Alemania se adelantó varios años a la capacidad tecnológica de su época.«Armas limpias»De entre todos los inventos que los nazis idearon para la guerra, los que más destacan por su originalidad son las denominadas «armas limpias», llamadas así debido a que utilizaban la energía del medio ambiente para funcionar.1 - La primera de ellas es el «cañón de viento», un artefacto ideado para lanzar rayos de aire. «Diseñado en Stuttgart durante la guerra, era un tipo de arma que podía emitir un flujo pulsante de aire comprimido. Feo y grotesco en apariencia, estaba construido con un gran caño curvo con un codo en forma de giba», determina el experto.Este cañón funcionaba presuntamente con oxígeno e hidrógeno en proporciones moleculares, los cuales, al unirse, creaban una mezcla mortal que se podía llegar a disparar. «Lanzaba, tras una violenta detonación, un proyectil ‘de viento’, una especie de golpe de aire comprimido y vapor de agua que tenía un efecto similar al de una granada», explica Lesta.Al parecer, y según determina el escritor: «Las pruebas se realizaron en Hillersleben, y se logró destruir planchas de madera de 2,5 centímetros de grosor a 183 metros de distancia». En palabras de Lesta, un prototipo de este cañón fue instalado sobre un puente sobre el río Elba para su protección, pero nunca fue utilizado.Cañón de viento germano2 - Otra «arma limpia», según determina Lesta, fue el «cañón sónico», creado en los años 40 por el doctor Richard Wallauschek. «Estaba formada por dos reflectores parabólicos conectados por varios tubos que formaban una cámara de disparo. A través de los tubos entraba en la cámara una mezcla de oxígeno y metano que era detonada de forma cíclica», explica el experto.«Las ondas de sonido producidas por los explosivos, por reflexión, generaban una onda de choque de gran intensidad que creaba un rayo sónico de enorme amplitud. La nota aguda que enviaba superaba los 1.000 milibares a casi 50 metros. A esta distancia, medio minuto de exposición mataría a cualquiera que se encontrara cerca, y a 250 metros seguiría produciendo un dolor insoportable», determina Lesta.A pesar de que el «cañón sónico» podría haber revolucionado el mundo armamentístico de la Segunda Guerra Mundial, finalmente no se llegó a utilizar debido a su gran tamaño (pues, al parecer, una de sus piezas medía más de tres metros). Sin embargo, algunos documentos afirman que llegó a probarse contra animales.Speer, ministro de armamento de Hitler - ABC3 – El tercer artefacto con el que se hicieron pruebas fue la conocida como «arma vórtice», el cual tenía la finalidad de crear torbellinos para derribar a los aviones aliados. «Se construyó en el Instituto Experimental de Lofer, en el Tirol austríaco. Diseñada por el doctor Zippermeyer, tenía como base un mortero de gran calibre que se hundía en el suelo y disparaba proyectiles cargados de carbón pulverizado y un explosivo de acción lenta», sentencia Lesta.Al parecer, el objetivo que se buscaba con este curioso invento era derribar a los aeroplanos enemigos en el momento en que explotase la mezcla. Este revolucionario artefacto, sin embargo, no surtió efecto en sus primeras pruebas, por lo que se intentó mejorar.«Se llegó a la conclusión de que se podrían producir oscuros y enormes torbellinos a base de polvo de carbón con la potencia suficiente para romper las alas y la estructura de los aviones aliados. El alcance del arma se cifró en unos 150 metros», explica el experto en su libro. Según parece, este original cañón no llegó a utilizarse nunca como tal, pero sí algunas armas basadas en el viento.4 – Finalmente, y dentro del armamento climatológico, destacó el «cañón solar», el cual utilizaba la energía de este astro para lanzar un gigantesco rayo de calor sobre los aviones enemigos. «Los bocetos iníciales mostraban un gigantesco reflector que, a modo de espejo, debía captar una gran cantidad de rayos solares focalizándolos en una zona determinada», aclara Lesta.Aunque no era tan secreto como el resto, el cañón Dora destacó por ser el arma más grande jamás construídoSin embargo, y a pesar de que presuntamente se construyó un modelo inicial de este aparato, tampoco se llegó a utilizar en combate debido a que el prototipo fue robado por los americanos casi al final de la guerra. «Nunca se volvió a saber nada más acerca del mismo», finaliza el experto.5 - Finalmente, la última de estas curiosas armas fue la llamada «bomba endotérmica». «Se trataba de explosivos que serían lanzados por aviones de gran radio de acción y con capacidad para, al detonar, crear una zona de intenso frío que congelaría en un radio de un kilómetro toda forma de vida de manera temporal. Es uno de los ingenios de los que menos información se dispone», sentencia el escritor.6 preguntas a José Lesta1-¿Por qué los nazis no llegaron nunca a usar armas como el cañón sónico o el cañón de aire?El primero de ellos era demasiado voluminoso, uno de sus reflectores medía unos tres metros de largo, pero hay rumores, no confirmados documentalmente, de pruebas con animales en las cuales se demostró que era letal a doscientos cincuenta metros de distancia y bajo una exposición sónica de treinta segundos. En cuanto al cañón de aire, sí llegó a ser colocado sobre un puente del río Elba. Era una medida desesperada para una zona clave que permitía a los aliados romper el cerco de Berlín y tomar la capital, pero no se tiene constancia de su uso final en combate. Lo que sí sabemos ahora, es que fueron usadas algunas variantes muy básicas de estas «armas de viento» frente a resistentes polacos en Varsovia, en las postrimerías de la guerra.2-¿Podrían estas armas, de haberse usado en masa, haber costado la derrota a los aliados?Si hubieran sido fabricadas en masa en los ya castigados subterráneos de las montañas de Turingia, o en otras localidades europeas como el lago Garda italiano, sí. Sin ningún tipo de duda. Actualmente muchos historiadores militares están de acuerdo en que la guerra habría cambiado totalmente su rumbo si hubiera durado cuatro o seis meses más.3-¿Cuál de todas las armas que conoce diría que es la más rocambolesca?Particularmente las armas limpias medioambientales. Fundamentalmente el «arma vórtice», que generaba torbellinos mediante explosiones convencionales para abatir enjambres de aviones enemigos. Hoy sabemos que la rendición del último destacamento nazi en suelo europeo sucedió en la isla ártica de Spitzbergen, seis meses después de la sumisión de Alemania. Y los comandos de las SS que estaban al cargo de la seguridad de los recintos destruyeron todos los planos, documentos y el material tecnológico existente sobre esas armas. O casi todo, ya que lo que quedó, se lo llevaron los americanos. De ahí que sepamos que se trabajaba en armas para influir sobre el clima en extensas regiones del planeta.Comandos de las SS4-¿Cómo es posible que los nazis adquirieran esta tecnología?No administraban las partidas destinadas a ciencia de la manera en que se hacía en occidente. Su modo de incentivar la investigación y el desarrollo no era ortodoxo, y en los casos en que la misma coincidía con su deformada ideología, se derrochaba una gran cantidad de dinero y energía. Como ejemplo, el departamento de arqueología de la Ahnenerbe invirtió más dinero en expediciones e investigaciones por todo el planeta que los americanos en el desarrollo de la bomba atómica. A todo ello, hay que sumar el hecho de que el irracional «establishment» nazi generó un caldo de cultivo creativo en el que se promocionaron ideas y conceptos de todo tipo. Algunos de ellos, sobre todo en el campo de la ingeniería, serían casi imposibles de subvencionar en cualquiera de los estados democráticos aliados, pues rayaban lo delirante y la ciencia ficción. Sin embargo, un buen puñado de esos alocados proyectos prosperaron.5-¿Se sabe de algún gobierno actual que haya trabajado en este tipo de armamento?Mas de tres millones de patentes industriales, médicas y tecnológicas alemanas fueron incautadas o robadas como botín de guerra por los aliados. Sobre esas patentes se ha construido, nos guste o no, el desarrollo tecnológico de los últimos setenta años. Así que, paradójicamente, el gran salto que pegó Estados Unidos y la Unión Soviética tras la Segunda Guerra Mundial, se debe, en buena medida, al expolio y saqueo científico que hicieron en el continente europeo durante la guerra.6-¿Cómo es posible que los aliados no dispusieran de una tecnología similar?Por la misma razón por la que a finales del XIX para hacer ciencia de vanguardia había que estar en Francia, y en las décadas posteriores el potencial tecnológico basculó hacia Alemania. Tenemos que pensar que a principios del siglo XX Alemania era el epicentro científico del mundo, y EE.UU ni se le aproximaba. Disponía de los mejores y más reputados especialistas en casi todas las ramas del saber. Era de esperar que una guerra, como siempre ocurre, hiciera avanzar ese potencial muchísimo. Lo que no era predecible ni es fácilmente explicable es que lo hiciera hasta tal punto. Muchos de los desarrollos encontrados en Alemania, o los aún secretos desarrollos en el campo nuclear, eran tan disparatados y avanzados para la época que los aliados tardaron años en copiar y duplicar de manera muy primitiva esa tecnología.", "title": "El secreto de Hitler: las delirantes superarmas nazis ideadas para aniquilar a los aliados", "url": "http://www.abc.es/historia/abci-secreto-hitler-delirantes-superarmas-nazis-ideadas-para-aniquilar-aliados-201803030114_noticia.html", "keywords": "lesta,superarmas,jose,nazis", "date": "2018-03-03", "id": "8bc69a3d355cbeb0688e7c18b731698256428d31", "summary": "Desde un cañón que dispara rayos solares hasta una máquina que genera torbellinos. Esta tecnología podría haber acabado con los aliados si se hubiera construido en masa"}