{"article": "Comer ecológico está de moda. Basta con visitar cualquier establecimiento de una gran cadena de supermercados para darnos cuenta de que es un activo en auge. Tanto que incluso ellas, estandartes del sistema de consumo capitalista, dedican cada vez más espacio a estanterías de productos que han sido manufacturados bajo estrictos sellos de respeto por el medioambiente. Los datos de producción ecológica en Canarias hablan por sí solos. Según el Instituto Canario de Calidad Agroalimentaria (ICCA), desde el año 2010 Canarias ha pasado de tener más de 3.000 hectáreas dedicadas a cultivo ecológico a casi 6.500 en 2016. Los operadores registrados en 1991, año en el que nació el Instituto, eran apenas 13, cuando hoy en día se calcula que son aproximadamente 1.300. Los sellos de acreditación ecológica garantizan la producción de alimentos sin la utilización de productos químicos, además del mantenimiento de la diversidad genérica del sistema agrario, la preservación de la seguridad alimentaria, el empleo de recursos renovables y el respeto por el medioambiente. Sin embargo, los sellos ecológicos no garantizan otras cuestiones medioambientales y sociales de gran importancia. Por ejemplo, con ellos no se evita la exportación de productos ecológicos a nivel mundial, con el coste medioambiental agravado por su transporte y su larga cadena de comercialización. Algunos de ellos tampoco garantizan al comprador que se haya establecido un precio justo con el productor, ni que se haya mantenido un desarrollo rural respetuoso con los agentes locales involucrados. Pan y queso ecológicos 20 sacos Es aquí donde nace el concepto de soberanía alimentaria, que es el derecho de las comunidades a definir sus propias políticas agrarias y estrategias para la producción, distribución y consumo de los alimentos de acuerdo a objetivos de desarrollo sostenible. Esta máxima no es posible sin que se respeten las culturas y la diversidad de formas de producción alimentaria, los derechos humanos, civiles y laborales, así como los principios de igualdad de derechos e igualdad de género. Si bien es cierto que la soberanía alimentaria necesita de grandes avances en materia política de los que estamos a años luz, durante los últimos años se han desarrollado bajo este paraguas propuestas ciudadanas de transformación social relacionadas con el consumo de alimentos. Estas iniciativas han traspasado las fronteras y han llegado a nuestras islas. Hablamos de los grupos de consumo. El primer motivo del nacimiento de cualquier grupo de consumo es claro: “Nace para cortar anillos de una cadena y trabajar directamente con el productor: dar una mayor ganancia al productor y ofrecer un precio justo para el consumidor”, a la vez que se ofrece un producto sin químicos y de origen local, indica Filippo Schininà, creador de la web Gran Canaria Ecológica y miembro fundador del grupo de consumo 20 sacos, ubicado en el barrio de Hoya de la Plata, en Las Palmas de Gran Canaria. Reparto de la mercancía 20 sacos La visión es compartida por Alborinco, uno de los grupos más antiguos de Gran Canaria y arraigado en municipio teldense de Las Huesas. Además, la finalidad de su nacimiento tuvo un marcado carácter en defensa del suelo agrícola, en un contexto de empobrecimiento del campesinado y pérdida de la agrodiversidad: “Esto fue hace 15 años, cuando el boom especulativo del suelo estaba en auge y las tierras, especialmente las que estaban en zona urbana, se convirtieron de pronto en solares”. A este hecho se sumaba la necesidad de acercar los productos sin química a la población de manera asequible, valorando la justicia hacia las personas que producían, “buscando el equilibrio entre lo asequible y lo justo para todos”, explican. Como vemos, los grupos de consumo van más allá del consumo de productos ecológicos, tal y como inciden miembros de Jilorio: “El que quiera simplemente consumir un producto que requiera de sello ecológico tiene otras muchas alternativas”. Jilorio, otro de los grupos más longevos de la isla y miembro de Café d’Espacio, habla en sus bases de un consumo alternativo al sistema convencional, ecológico y solidario con el mundo rural y la naturaleza.Un funcionamiento complejo que requiere compromisoEl funcionamiento de los grupos es complejo y varía según los acuerdos establecidos entre los miembros y los productores, que se organizan generalmente a través de asambleas y grupos de trabajo. En términos generales, los productores realizan una entrega semanal en forma de cestas en las que se incluyen todos tipo de alimentos: hortalizas, frutas, pan, queso, huevos, grano y cereales, cosmética ecológica, productos de limpieza, carne, etc. El suministro es variado y dependerá en gran medida de las necesidades de los miembros que conformen el grupo de consumo y de la disponibilidad de los productos. Hay grupos, como es el caso de 20 sacos, que funcionan por medio de cesta cerrada, es decir, que los miembros del grupo no pueden decidir qué tipo de frutas y hortalizas llenarán la cesta cada semana: “En la cesta encontraremos lo que da la tierra, en ese momento y en esa temporada, en cantidades mayores o menores. Sabemos que habrá semanas mejores y peores, igual que hay meses en los que la producción es menor, pero los meses y las semanas se compensan entre sí”, apunta Cinzia Scarcella, fundadora del grupo de consumo. Alimentos de temporada. DP Otros grupos, como Jilorio, se organizan a través de cestas abiertas o “a la carta”. El sistema es sencillo: los productores elaboran un listado semanal de productos disponibles, teniendo en cuenta la estacionalidad y la cosecha de los mismos, y los integrantes del grupo de consumo realizan un pedido personalizado. Una particularidad de este grupo es que los productores son a su vez miembros integrantes del mismo, por lo que la relación entre ellos es muy estrecha. Sin duda, el desarrollo de una relación de confianza con el productor es clave para que la fórmula de los grupos de consumo sea exitosa. Para Alborinco, el mantenimiento de esta relación a largo plazo es “el caballo de batalla” del grupo de consumo, definiéndolo como un proceso complicado y lento, puesto que durante varios años se ha tenido que ir equilibrando la oferta de los productores locales con la demanda de los consumidores, estimulando a los productores de la isla para que incluyeran nuevos alimentos que antiguamente se traían de fuera. Sin embargo, es un esfuerzo que se compensa con creces: “Con este trabajo nos hemos dado cuenta de la importancia de las personas agricultoras [ecológicas] en nuestro sistema de vida, no solamente por lo que producen sino por cómo mejoran nuestro entorno, por la seguridad que aportan […] y por la mejora del medioambiente. Son un bien social”, subrayan desde Alborinco. Otros grupos de consumo con menor trayectoria, como 20 sacos, han encontrado un ecosistema mucho más desarrollado en este sentido: “Cuando decidimos crear el grupo, contactamos a varios productores, les dimos la idea que teníamos y el tipo de oferta que queríamos tener como consumidores, y ellos elaboraron cada uno su propuesta”. Finalmente, se decidieron por tener un productor de referencia que a su vez mantiene relaciones con otros productores secundarios, organizados entre sí para ofrecer una mayor variedad de alimentos al consumidor ecológico. Hortalizas sin químicos y recién cosechadas DP Más justos, respetuosos y frescos, ¿panacea para el consumidor?“En cuanto a si podría ser una realidad dar de comer a toda la población de forma ecológica, intuyo que sí. Pero con el derroche actual que hacemos de los alimentos es seguro que no”. Así de tajantes se muestran desde Alborinco, una postura que comparten otros grupos de consumo consultados. Para Alborinco, primero sería necesario realizar un concienzudo trabajo de reeducación en el consumo y en la cocina, readaptando a la población a la utilización de productos de temporada, retomando el conocimiento de los fogones, del almacenaje y la conservación, así como de las combinaciones nutritivas y equilibradas para tener una dieta sin carencias. Un compromiso que, en muchos casos, el consumidor convencional no está interesado en asumir: “Para el consumidor-consumista prima la facilidad”, apuntan desde Jilorio. “Estamos acostumbrados a tenerlo todo muy fácil. Un grupo de consumo requiere un nivel de compromiso: desde ir a buscar la cesta cada semana a un punto y hora determinado y no el supermercado que te queda de paso hasta no saber qué te va a tocar esa semana en la cesta” apunta Filippo Schininà, de 20 sacos. Para el consumidor convencional estas circunstancias pueden verse como pequeños sacrificios. Pese a ello, desde Jilorio consideran que los beneficios sociales son tan grandes que los pequeños inconvenientes individuales compensan. Alimentos de la tierra. DP De la misma opinión es Schininà. Para él, estar dentro de un grupo de consumo está lleno de ventajas: “Es un tipo de consumo muy diferente ir a un supermercado y hacer tu compra. Aquí vienes todas las semanas y te encuentras con conocidos, con amigos, gente que ves todas las semanas. Se crea una comunidad alrededor de la comida ecológica”. Una comunidad ecológica que, según los integrantes de Jilorio, es muy heterogénea, pero cuyo perfil podemos definir de manera muy general con pequeñas pinceladas. Para este colectivo, el miembro más habitual de un grupo de consumo suele ser una persona que sobrepasa la treintena, normalmente activista o que proviene de otros colectivos de base social. Además, desde 20 sacos concretan que el usuario que se acerca a este tipo de alternativas por primera vez suele ser una pareja joven con niños pequeños: “Hay mucha gente se replantea su alimentación cuando piensan qué van a darle a sus hijos, comienzan a investigar y a informarse”. También es habitual encontrar a canarios que han vivido fuera este tipo de experiencias de consumo y que al regresar a las islas buscan un sistema similar.Escepticismo ante el auge del consumo ecológico de marcaDesde Jilorio se muestran prudentes a la hora de emitir un juicio de valor sobre la nueva ola de consumo de productos ecológicos. Según su punto de vista, primero habría que analizar si esta tendencia viene motivada por querer establecer un sistema diferente de consumo o un modelo económico alternativo, o si por el contrario “viene dada por un fenómeno más individual, más vinculado a la salud y no tanto a lo social”. En lo que sí están de acuerdo es en rechazar la forma que tienen las grandes superficies de comercializar este tipo de productos, calificándola de incongruente: “De poco sirve que tú cultives siguiendo escrupulosamente la norma ecológica, que supuestamente es la más respetuosa con el medioambiente, si el circuito de comercialización en el que estás participando genera muchísimo más daño al medioambiente que a lo mejor si cultivaras de forma convencional y participaras en un circuito de comercialización local”. Para ellos, la nueva oferta de las grandes superficies simplemente responde a un nicho de mercado que no estaba explotado. Sus principios dejan de lado otras consideraciones medioambientales y sociales que sí tienen en cuenta en sistemas de consumo alternativo y de soberanía alimenticia: “Si dejamos esto en ángulo ciego es muy fácil que el esfuerzo que están haciendo los grupos de consumo lo rentabilicen únicamente las grandes superficies, llenando sus lineales de productos ecológicos, sin respetar el tejido local y la justicia a las personas productoras, ya que basan su modelo de mercado en un sistema capitalista que, como todos sabemos, genera destrucción y hambruna”, concluyen desde Alborinco. El esfuerzo de los grupos de consumo pasa también por la realización de una labor de concienciación y de intercambio de experiencias, haciendo partícipes a ciudadanos que no estén familiarizados con tendencias alternativas de consumo. Sin embargo, muchos de ellos coinciden en afirmar que es la gran tarea pendiente de los grupos, debido a la volatilidad de sus fuerzas. Una misión de concienciación que tiene un objetivo claro: el surgimiento de nuevos grupos de consumo en las islas. Una máquina que, aunque a paso lento, parece imparable.", "title": "Grupos de consumo: un paso más hacia la soberanía alimentaria", "url": "https://www.eldiario.es/agricola/agricultura/Grupos-consumo-paso-soberania-alimentaria_0_745775721.html", "keywords": "Grupos,consumo,paso,alimentaria,soberania", "date": "2018-03-03", "id": "8d478ccd10d2605b9ac2151600d1c060f1130b46", "summary": "Bajo el paraguas de la soberanía alimentaria se han desarrollado propuestas de transformación social relacionadas con la forma en la que consumimosNacen como alternativa al sistema de consumo convencional y dan un paso más allá del ecologismo: priman el respeto por el rural y el establecimiento de una relación directa con el productor, eliminando circuitos de comercializaciónEs una relación beneficiosa para productor y consumidor: alimentos ecológicos, sin intermediarios, locales y con un precio acordado por ambas partesLos grupos de consumo tienen un funcionamiento complejo que requiere de cierto nivel de compromiso por parte de sus miembros"}