{"article": "Alonso Guerrero (55 años), tres días antes de que se ponga en venta su novela El amor de Penny Robinson, explica por qué ha decidido publicarla ahora. En su artículo Yo acuso, que ha publicado en LOC, ataca a la prensa a la que llama prensa amarilla y que, según él, le ha perseguido desde que su ex mujer, la reina Letizia (45), se casó con el entonces príncipe Felipe (50). \"Lo único que puedo ofrecer es una tragicomedia. Para mí lo fue, y la clave consiste en que a cualquier hombre de este país podría haberle ocurrido lo mismo. Tuve la dudosa suerte de ser yo, y al menos eso me proporcionó un argumento\", explica. Y deja claro que la novela relata aquello que pasó de verdad, pero diluido con la historia ficcionada de lo que podría haber sido. La editorial Almuzara, vinculada a Manuel Pimentel, ministro de Trabajo con José María Aznar (65), es la casa que está detrás de esta novela reveladora. Letizia junto a Alonso Guerrero. \"En la novela hay ficción, no mentiras. El lector se encontrará con lo que ocurrió, ni más ni menos\", manifiesta. En su artículo habla de cómo vivió el cambio de ser una persona anónima a convertirse en el centro del huracán mediático. \"Uno pasa a ser una víctima, porque le piden palabras que no son suyas, declaraciones que van a ser tergiversadas\", escribe. Cansado de lo que se ha especulado, el escritor asalta con dureza las informaciones vertidas sobre él: \"Quiero aclarar algo que siempre se me atribuye, jamás la Casa Real me ha ofrecido dinero por guardar silencio. Si lo hubiera hecho, no habría aceptado\", afirma tajante en LOC. \"No posee un argumento que yo haya tenido que inventar. Sólo narro lo que viví y cómo lo viví. La ficción sólo aporta consecuencias más o menos audaces a todo aquello\", así aclara que la novela es tan sólo su vivencia de aquel 2003 en el que su ex mujer anunció su compromiso con el príncipe de Asturias. \"Aparezco con mi mismo nombre. Lo que experimentaron, por no decir sufrieron mi familia, amigos en aquellos meses fue tal como lo relato”, habla de las persecuciones mediáticas que vivieron él y su entorno por aquel entonces. Dolido con el trato de la información reflexiona sobre el consumo de la misma. “Vivimos en un país en el que la soledad propia se medica con las vidas ajenas. Cotilleos y calmantes. Esa es nuestra receta\", afirma. \"La novela es una almagama de ficción y existencialismo. Creo que no hay otra forma de abordar un problema en el que uno tiene tantas implicaciones\", así describe el extremeño la esencia de este libro. \"Las vidas privadas se consumen, ya no se respetan, y quienes las consumen son siempre los demás, no quienes las viven\", ratifica. \"Me gustaría que se entendiera que todo es una sátira. A veces, una sátira triste. Una reflexión sobre el papel que desempeñan ciertos medios de difusión que sólo difunden una necesidad artificial\", concluye el escritor. El profesor, que ahora imparte clases en el Instituto Beatriz Galindo de Madrid, siempre se ha mantenido al margen de la estela mediática. Durante todo este tiempo había sido firme en sus deseos de no hacer pública su historia de amor con la reina Letizia. Pero ahora está dispuesto a hablar para poder promocionar su novela. En poco menos de una semana, los recuerdos que un día estuvieron guardados, saldrán a la luz para contar la verdad del escritor. El amor de Penny Robinson no es el primer libro de Alonso Guerrero, ni mucho menos. El profesor y novelista tiene tras de sí más de una publicación. Los ladrones de libros (1991), El durmiente (1998), El edén de los autómatas (2004), entre otros. Incluso sus anteriores relatos le han traído más de un premio, pero ninguno ha tenido la repercusión mediática con la que cuenta esta novela todavía sin publicar. [Más información: El exmarido de Letizia, alérgico a la fama, da un paso al frente: así es Alonso Guerrero]", "title": "El ex marido de Letizia, Alonso Guerrero, dice que la Casa Real no compró su silencio", "url": "https://www.elespanol.com/corazon/casas-reales/20180303/letizia-alonso-guerrero-casa-real-no-silencio/289221083_0.html", "keywords": "Alonso Guerrero,Libros,Reina Letizia,Casas Reales", "date": "2018-03-03", "id": "926904305ac67211970d727760b943e0ea9360ca", "summary": "El escritor extremeño comienza la promoción de su novela titulada 'El amor de Penny Robinson', inspirada en hechos reales."}