{"article": "Actualizado:03/03/2018 12:47hTuve honor de tratar bastante a Antonio García-Trevijano, a quien convertí en colaborador asiduo de Lágrimas en la lluvia, un programa de debate cultural que dirigí en Intereconomía Televisión. Trevijano tenía estampa de hidalgo y ferocidad de tigre, generosidad de príncipe y desplantes de dandy; y, sobre todo, una inteligencia afilada y brillante como un puñal. Como tenía un gusto exquisito, piropeaba sin descanso a mi mujer (auténtica alma mater del programa), mientras los ojos le hacían chiribitas; y, sin solución de continuidad, se ponía a zurrar a los muchos alfeñiques que había conocido a lo largo de su fecunda y ajetreada vida (y había conocido a muchos y de todos los pelajes). Cuando repartía mandobles me recordaba a don Quijote en aquel episodio del teatrillo de maese Pedro, donde no dejaba títere con cabeza. Trevijano sabía bien que los maeses Pedros que vapuleaba merecían una temporada en galeras; pero sabía también que, por vapulearlos sin piedad, se había ganado una condena al ostracismo. Desde ese ostracismo, donde vivaqueaban sus jóvenes discípulos, nunca dejó de lanzar andanadasLo llevamos muchas veces al programa, no sólo para hablar de cuestiones de teoría política o hacer balance de la Transición (que dejaba hecha unos zorros o zorras), sino también para reflexionar sobre arte (asunto al que había dedicado un muy esmerado estudio, Ateísmo estético). Y cuantas veces lo llevamos al programa se nos planteaba el mismo problema: todos los cagapoquitos de España no tenían redaños para sentarse a su lado y pegaban la espantada, aduciendo que era un orate o atribuyéndole turbios episodios guineanos; pero tales espantadas no tenían, en realidad, otra causa sino el miedo a confrontarse con un hombre de una categoría intelectual superior, de una lucidez casi alucinada (tal era el énfasis y fervor que empleaba en la exposición de sus tesis, a la vez disolventes como el aguarrás y embriagadoras como el ajenjo). No negaré que a veces Trevijano respiraba por la herida (o por alguna de sus muchas heridas, pues lo habían alanceado mucho); y que le gustaba tanto pontificar que a veces se le olvidaba atender las razones del adversario. Pero en su despliegue dialéctico, que tenía algo de bisturí y algo de ametralladora, había un ímpetu juvenil y una gallardía admirables. Tal vez los fundamentos de su pensamiento político (que había alicatado hasta el techo, haciéndolo a veces un poco abstruso) fuesen muy discutibles; pero… ¿quién podía resistirse a sus arrebatadas filípicas contra las oligarquías partitocráticas? ¿Quién no disfrutaba viendo cómo en un periquete dejaba convertidos en guiñapos y piltrafillas a los figurones más encumbrados de la reciente historia española? Polemista genial y artista sublime de la invectiva, paladín infatigable de la libertad política (que consideraba, con razón, secuestrada por los partidos), expuso en su magna Teoría Pura de la República su utopía republicana, con un estilo que era a la vez compendioso y digresivo. En un programa de Lágrimas en la lluvia sobre la vejez le pregunté si tenía miedo a la muerte; a lo que me respondió: «Cuando eres viejo, contemplas la muerte con mayor serenidad. Y esa serenidad depende del grado de cumplimiento de las esperanzas que concebiste cuando eras joven. Si las has cumplido, la muerte no te da miedo ni te angustia. Yo considero que he realizado mis esperanzas vitales, aunque es verdad que me gustaría ver la libertad política en España, por la que tanto he luchado. Pero si no hay libertad política en España no será, desde luego, por mi culpa». Ojalá Dios le haya dado el descanso eterno. Ya sé que Trevijano era un ateo irreductible; pero sólo Dios puede obligar a descansar a hombre tan ardoroso y feroz.Juan Manuel de PradaEscritor", "title": "Trevijano feroz", "url": "http://www.abc.es/opinion/abci-trevijano-feroz-201803031247_noticia.html", "keywords": "juan,trevijano,prada,manuel,feroz", "date": "2018-03-03", "id": "96087e4dba867b757ff6d8373f91f399390232d7", "summary": "En su despliegue dialéctico, que tenía algo de bisturí y algo de ametralladora, había una gallardía admirable"}