{"article": "MadridActualizado:05/03/2018 10:25hSe creía que cada vez había menos, pero quizás los biólogos estaban equivocados. Un equipo de investigadores ha anunciado en la revista «Scientific Reports» el descubrimiento de una «supercolonia» previamente desconocida de más de 1.500.000 pingüinos Adelia en las islas Danger, una cadena de islas rocosas alejadas del extremo norte de la Península Antártica.«Hasta hace poco, se creía que las islas Danger no eran un hábitat importante para los pingüinos», explica Heather Lynch, profesora de Ecología y Evolución en la Universidad de Stony Brook. Pero resulta que estas supercolonias han pasado desapercibidas durante décadas, señala, en parte por la lejanía de las islas y, en parte, por las traicioneras aguas que las rodean. Incluso en el verano austral, el océano cercano está lleno de hielo marino grueso, por lo que es extremadamente difícil de acceder.Sin embargo, en 2014, Lynch y su colega Mathew Schwaller de la NASA descubrieron manchas reveladoras de guano en las imágenes de satélite de las islas, lo que sugería un misterioso gran número de pingüinos. Para estar segura, Lynch organizó junto a otros investigadores una expedición a las islas con el objetivo de contar las aves de primera mano.A vista de dronCuando el grupo llegó en diciembre de 2015, encontraron cientos de miles de aves que anidaban en el suelo rocoso, e inmediatamente comenzaron a contar su número. El equipo también utilizó un dron comercial Quadcopter modificado para tomar imágenes de toda la isla desde arriba.El dron utilizado por los científicos- Rachael Herman, Universidad Estatal de Louisiana / Stony Brook University«El dron te permite volar en una cuadrícula sobre la isla, tomando fotografías una vez por segundo. Luego puedes unirlas en un gran collage que muestra toda la masa terrestre en 2D y 3D», explica Hanumant Singh, profesor de mecánica e ingeniería industrial en la Northeastern University. Una vez que esas imágenes masivas estuvieron disponibles, los investigadores pudieron utilizar un software de redes neuronales para analizarlas, píxel por píxel, buscando nidos de pingüinos de forma autónoma.El número de pingüinos en las Danger podría proporcionar información no solo sobre la dinámica de la población de pingüinos, sino también sobre los efectos del cambio de temperatura y el hielo marino en la ecología de la región.«Las islas Danger no solo tienen la mayor población de pingüinos Adelia en la Península Antártica, sino que también parecen no haber sufrido las disminuciones de población encontradas en el lado occidental asociadas con el cambio climático reciente», dice Michael Polito, coautor del estudio de la Universidad Estatal de Luisiana.Ser capaces de obtener un recuento preciso de las aves en esta supercolonia también ofrece un punto de referencia valioso para futuros cambios. «La población de Adelia en el lado este de la Península Antártica es diferente de la que vemos en el lado oeste, por ejemplo. Queremos entender por qué. ¿Está vinculada a la condición de hielo marino extendido allí? ¿Disponibilidad de alimentos? Eso es algo no sabemos», dicen los investigadores, al tiempo que recalcan la necesidad de proteger un área marina tan valiosa.", "title": "Descubren una impresionante supercolonia de pingüinos en la Antártida previamente desconocida", "url": "http://www.abc.es/ciencia/abci-descubren-impresionante-supercolonia-pinguinos-antartida-previamente-desconocida-201803030128_noticia.html", "keywords": "supercolonia,pinguinos,antartida", "date": "2018-03-03", "id": "982e7084d2884b71fb8f3de256a5ac657fe73937", "summary": "Más de 1.500.000 ejemplares Adelia habitan unas islas alejadas de difícil acceso"}