{"article": "En la séptima planta del Hospital Infanta Cristina de Badajoz, tendido sobre una cama de una habitación por cuyo ventanal se cuela una tenue luz, hay un chico de 15 años. Se llama Claudio Sánchez Berjano. Es alto, fuerte. Tiene el pelo rapado por los lados y flequillo ondulado por delante. A su lado, sentada en un incómodo butacón, está su madre, María Berjano, que lo cuida y le da ánimos. Ella es chiquita, delgada, pelo negro azabache. “Verás como logras volver a andar, cariño, no te preocupes”, le dice a cada rato a su hijo. Hace poco más de una semana, el viernes 23 de febrero, el chico sufrió una agresión en plena calle. Sucedió sobre las 21.30 horas de la noche. El chaval discutió con otro adolescente en el centro de Badajoz, zona de movida juvenil durante los fines de semana. Claudio pensaba volver pronto a casa. Al día siguiente tenía partido con su equipo de fútbol, el cadete A de las escuelas del Rayo Vallecano en Badajoz. Pero el sábado pasado no llegó a enfundarse la camiseta del 10, su número. Lo sucedido la noche anterior cambió su vida. Según cuenta su madre, quien atiende a EL ESPAÑOL en la puerta de la habitación en la que está ingresado su hijo, la noche de ese viernes el chaval estaba solo por la calle en el momento en que se enzarzó en una pelea con un chico de 14 años. En la disputa, Claudio cayó al suelo. Fue en ese momento cuando su oponente aprovechó el traspiés del hijo de María para apuñalarlo por la espalda con una navaja. Claudio recibió la puñalada a la altura de la médula. Inmediatamente, los servicios médicos se presentaron en el lugar de los hechos. Antes de que lo trasladasen al hospital, el chico llamó a su madre por teléfono. María, que estaba trabajando en un bar como cocinera, se presentó allí. “En ese momento ya no se sentía las piernas”, cuenta este pasado miércoles desde la puerta de la habitación de su hijo. “Me quedé en shock”. Se rehabilitará en el hospital de Toledo El primo de Claudio y Claudio. María acompañó en ambulancia a Claudio hasta el hospital. En el Infanta Cristina lo operaron de urgencias. El parte médico posterior del Servicio Extremeño de Salud (SES) señaló que el chaval sufre “plejia (parálisis) en los dos miembros inferiores”. Desde el día que recibió la puñalada, Claudio no siente de cintura hacia abajo ni puede mover sus piernas, esas que desde niño lo han hecho correr por la mayoría de campos de fútbol de Extremadura. Su agresor ya está internado en un centro de menores. -¿Qué le dice su hijo? ¿Está desanimado?- pregunta el periodista. -Han pasado ya unos días [cinco, cuando este periódico visita el hospital] y poco a poco va viniéndose arriba. Claudio me dice: \"Mamá, voy a volver a andar y meter goles. Te lo prometo\". -¿Qué le dicen los médicos? -Que es joven, fuerte y que el daño en la médula es externo, no demasiado profundo. La semana que viene esperamos que le den el alta. Inmediatamente lo trasladarán al hospital de Toledo, y yo con él. Allí empezará su rehabilitación. -¿Y el chico cree que volverá a jugar a fútbol? -Eso dice. Es su sueño desde niño, desde que era un petardo. “No le gusta que se diga que va a ir en silla de ruedas” María tiene 33 años. Ha dejado el trabajo en el bar para poder cuidar de su hijo en el hospital. El padre de Claudio cumple, en la actualidad, una condena de cárcel. La pareja se separó hace un tiempo. El niño también mantiene contacto con su progenitor. A madre e hijo les espera una larga temporada en Toledo. El hospital de parapléjicos de la ciudad es el centro público de referencia en España para el tratamiento integral de la lesión medular. Allí, Claudio “luchará con todas sus fuerzas” para volver a caminar. \"Mi hijo se entera de todo por las redes sociales y la televisión. No le gusta que se diga que ya va a ir en una silla de ruedas el resto de su vida\" -cuenta la madre-. Yo confío en que pueda caminar de nuevo. Los médicos, ya te digo, son optimistas. ¿Conseguirá recuperarse el joven Claudio? ¿Durante cuánto tiempo tendrá que realizar la rehabilitación? Joan Ferri es director del Servicio de NeuroRehabilitación de Hospitales Vithas Nisa. \"Todo depende del grado de afectación de la lesión medular. También dependerá de la altura a la que se produjo la lesión\". Claudio tiene ahora que combatir con todas sus fuerzas para poder recobrar su condición física. No va a ser sencillo, pero puede lograrlo. \"En el caso de este chico, si la lesión es periférica, como dice la madre, podría, con mucho esfuerzo, volver a caminar. Mínimo, el proceso de rehabilitación se prevé que durará entre seis meses y un año\". Desde Iker Casillas hasta el Betis, todos con Claudio Tras conocerse que Claudio es un amante del fútbol y que milita en el cadete A del Rayo Vallecano de Badajoz, las muestras de cariño y de apoyo del mundo del deporte no le han faltado. Desde sus compañeros de equipo hasta estrellas de la Primera División española y del fútbol extranjero; desde los chavales que compartían con él vestuario cada fin de semana hasta el mismísimo Iker Casillas. La plantilla de su equipo ha visitado a Claudio. Sus compañeros le regalaron un cojín en el que aparece su número, el 10, y una frase que subraya una de sus mejores facetas, la de lanzador de penaltis: “El tío más fiable desde los 11 metros. Tu equipo te necesita”. El presidente de la Federación Extremeña de Fútbol, Pedro Rocha, participó en un vídeo en el que daba ánimos. “En los momentos más difíciles es cuando los hombres tienen que demostrar su valía. Y yo sé que tú lo eres”. A través de las redes sociales también han mostrado su apoyo Iker Casillas, actual portero del Oporto (Portugal) y antaño guardameta del Real Madrid y de la selección española de fútbol, o Antonio Adán, arquero titular del Real Betis Balompié. Casillas mandó un fuerte abrazo y mucho ánimo a Claudio, mientras que Adán invitó al chico, en nombre del club sevillano, a presenciar un partido o un entrenamiento del Betis. “Muchísimo ánimo y muchísima fuerza en estos momentos duros”, le deseó el portero bético. Claudio ya sonríe, dice su madre. Se siente fuerte. Quiere volver a andar. Meter el gol más importante de su vida.", "title": "Claudio, el niño futbolista parapléjico tras ser apuñalado: “Volveré a meter goles\"", "url": "https://www.elespanol.com/reportajes/20180303/claudio-futbolista-paraplejico-apunalado-volvere-meter-goles/288972374_0.html", "keywords": "Badajoz (Provincia),Niños,Paraplejia,Reportajes", "date": "2018-03-03", "id": "9a4a1de7224e44111b04bf2d2c0167b344d750c4", "summary": "El joven, de 15 años, perdió la movilidad en las piernas después de que un chaval de 14 le apuñalase en la espalda a la altura de la médula. Será trasladado desde Badajoz al Hospital de Toledo, referencia en España para el tratamiento integral de la lesión medular. Su agresor ya está internado en un centro de menores."}