{"article": "Cuando el presidente del PP de Andalucía, Juan Manuel Moreno, nació a principios de los setenta, Francisco de la Torre (Málaga, 1942) ya era político. El alcalde de Málaga es el primer candidato del PP que ya ha anunciado que volverá a competir por la Alcaldía en 2019. Con 76 años. A Paco de la Torre lo han excluido del Plan Renove del PP en el que se pide jubilar a los candidatos más longevos y promocionar a candidatos más jóvenes para competir mejor con Ciudadanos, un enemigo que a él no le quita el sueño. Tanto Moreno como el presidente provincial, Elías Bendodo, le han pedido que vuelva a repetir y ha aceptado, porque se siente en plena forma para entregarse de nuevo a sus vecinos, los únicos con \"potestad para jubilarme\". Educado en el colegio de los Maristas en Málaga, se licenció en Agrónomos y en Ciencias Sociales en Madrid. Francisco Franco le nombró presidente de la Diputación en 1971 y aún hay quien le recuerda portando una corona de flores en el funeral del Caudillo en 1975. Pero fue un hombre que supo adaptarse a los tiempos. En el Congreso el 23-F En la Transición recaló en la Unión de Centro Democrático (UCD). Con Adolfo Suárez fue diputado de las Cortes Constituyentes entre 1977 y 1982. De hecho, él estaba sentado en las últimas filas del Parlamento cuando Antonio Tejero irrumpió en el pleno para dar el golpe de Estado. A De la Torre se le ocurrió coger a escondidas un transistor para informarse de lo que realmente estaba sucediendo. Él iba pasando la información a los diputados que se sentaban en la bancada de delante, que sucesivamente la transmitían a la siguiente fila, y así hasta llegar a la bancada azul, la del Gobierno. Él lo recuerda como \"un golpe clásico: violento, armado\", que fue \"felizmente abortado\", y le encuentra ciertas similitudes con lo sucedido en el Parlament de Cataluña en octubre. \"Ése ha sido un golpe de Estado político utilizando las instituciones\", señala. Con el hundimiento de UCD y el triunfo de Felipe González se quedó sin cargo: \"Hice un paréntesis y me dediqué a la sociedad civil\". Pero la política era su verdadera pasión y se sumó al movimiento encabezado por Miquel Roca, el Partido Reformista que no cuajó. \"Yo lo conocía. Sus mensajes cuando intervenía me parecían positivos en aquel momento. Sigo pensado que sigue siendo un gran valor\", asegura. La 'marca' De la Torre Pasaron los años y en 1995 Francisco de la Torre aceptó encantado ir de número dos de Celia Villalobos en la lista al Ayuntamiento de Málaga. Se forjó en el municipalismo a la sombra de la todopoderosa mujer de Pedro Arriola, que le cedió el bastón municipal en el año 2000, cuando José María Aznar la nombró ministra de Sanidad. Ella tenía más tirón popular que él, y por eso tuvo que ganarse el cariño de la gente pisando la calle y hablando con los vecinos. Desde que dirige el Ayuntamiento de Málaga ha ganado las cuatro elecciones a las que se ha presentado y va a por la quinta, sin ningún complejo a la hora enfrentarse a Ciudadanos, que viene crecido en las encuestas. \"No le tengo ningún miedo, en democracia nunca hay que pensar en miedo. En Málaga tenemos muy buena relación\", dice. Como antídoto a Ciudadanos, el PP confía en la marca De la Torre que día a día se ha ido construyendo este alcalde que todos los días publica su agenda para que los vecinos y los periodistas puedan saber dónde está en cada momento. Tanto sus rivales como sus amigos coinciden en que es \"honrado y trabajador\" como ninguno. Cuando un vecino le para por la calle para plantearle alguna queja, toma nota en su teléfono para derivar el asunto al responsable correspondiente y que sea atendida. Paco de la Torre considera que la jubilación llega \"cuando la gente te jubila, o cuando crees que no tienes fuerza para seguir\". No es su caso. \"La política es un servicio, y si te sientes motivado para hacerlo, ¿por qué no seguir?\", se pregunta. \"No se puede ser ultranacionalista\" El presidente del PP de Málaga lo califica como una persona \"concienzuda, meticulosa, detallista y tenaz\". Bendodo, que ha trabajado con él diez años, asegura que el alcalde tiene \"una gran memoria que le permite dominar todos los temas, ya sean culturales, urbanísticos, económicos o de gestión diaria\". El alcalde intenta nadar cada vez que puede, pero todos los días camina una hora por el paseo marítimo de Málaga. También prefiere ir andando al Ayuntamiento antes de que le lleven en coche. En los mentideros políticos se ha escuchado su nombre para como el del próximo Defensor del Pueblo, un cargo \"que a mí nadie me ha planteado\". Él se quita rápido de esa quiniela porque su presente y su futuro, asegura, pasa por Málaga. \"Estoy muy comprometido con Málaga. Estoy enamorado de mi tierra\". Recuerda que su momento más amargo en política fue el día que ETA asesinó a su compañero José María Martín Carpena, hace 18 años. Hoy, de la política nacional le preocupa la deriva separatista. De la Torre no esconde que se siente \"sorprendido\" ante el desafío secesionista. \"No se puede ser ultranacionalista porque está en contra de la modernización. Hay que tener una visión más europea y global\", dice.", "title": "Paco de la Torre (PP), insustituible en Málaga a sus 75 años: \"No tengo miedo a Ciudadanos\"", "url": "https://www.elespanol.com/espana/politica/20180303/paco-torre-pp-insustituible-malaga-no-ciudadanos/288972376_0.html", "keywords": "Francisco de la Torre,Mariano Rajoy Brey,Política,Málaga (Ciudad),PP Partido Popular", "date": "2018-03-03", "id": "a1c86184228e6b9bf1f124dc81a994de5b10dc9e", "summary": "Competirá por conseguir su quinto mandato sin ningún complejo ante el avance de los jóvenes de Albert Rivera."}