{"article": "Actualizado:03/03/2018 20:33hLa International Football Association Board (IFAB), máximo órgano que rige sobre las normas en el fútbol, ha aprobado este sábado por unanimidad, durante su reunión en Zúrich, la utilización del VAR en el Mundial de Rusia 2018 (del 14 de junio al 15 de julio). Además, se ha autorizado un cuarto cambio cuando los partidos lleguen a la prórroga. Unos cambios a los que la la FIFA dará la luz verde definitiva en la reunión de su Consejo, dentro de dos semanas en Bogotá.Tras su 132 reunión anual general, la IFAB ha asegurado que su decisión «representa una nueva era para el fútbol» y que la utilización del VAR «ayudará a aumentar la integridad y la justicia en el juego».El uso de la tecnología llegará a la Liga española a partir de la próxima temporada, según anunció este viernes Javier Tebas. El presidente de la Liga anunció que en Primera división comenzará a emplearse en la campaña 2018-19 y una después en Segunda.Joseph Blatter, el expresidente de la FIFA, se ha mostrado contrario en las redes sociales a esta decisión y ha asegurado que no se puede experimentar este sistema en un torneo tan importante como lo es un Mundial. El VAR ya se utilizó en la Copa Confederaciones celebrada el año pasado en Rusia, y también es empleado en algunas ligas europeas, como la francesa, la italiana y la alemana.Básicamente, el VAR permite que un árbitro asistente de vídeo pueda alertar al árbitro principal ante errores claros y obvios de éste en cuatro supuestos: jugadas de gol, decisiones de penaltis, tarjetas rojas directas y confusión de identidad de un jugador. La decisión final siempre corresponde al árbitro principal.«La filosofía del VAR es mínima interferencia-máximo beneficio, con el objetivo de reducir las injusticias causadas por errores o no apreciación de incidentes serios en relación a cuatro supuestos: goles o no; penaltis o no, tarjeta roja directa (no segunda amarilla/amonestación) y error de identidad (cuando el árbitro amonesta o expulsa a un jugador equivocado del equipo que comete la falta», ha explicó la IFAB este sábado. Ésta también aprobó el programa y el protocolo para la aplicación del VAR en las competiciones que decidan hacerlo, que será revisado por la propia IFAB y la FIFA.Informe de la Universidad de LeuvenAntes de adoptar la decisión, los miembros de la IFAB (formada por las asociaciones de Inglaterra, Escocia, Gales e Irlanda del Norte, junto a la FIFA como representante del resto de asociaciones nacionales), asistieron a la presentación del informe independiente elaborado por la universidad belga de Leuven sobre la utilización del VAR del VAR desde marzo de 2016. Éste concluyó que la exactitud de las decisiones con el VAR es del 98,9 por ciento y el tiempo perdido de juego por su utilización representa menos del uno por ciento en los partidos.Entre las otras decisiones adoptadas en la reunión de la IFAB de este sábado figura la opción de una sustitución «adicional» en la prórroga, después de dos años de realización experimental en una docena de competiciones, así como el uso de equipos electrónicos de comunicación el área técnica, «estrictamente para propuestas tácticas y la seguridad de los jugadores».", "title": "El Mundial de Rusia se jugará con VAR", "url": "http://www.abc.es/deportes/futbol/abci-mundial-rusia-jugara-201803031401_noticia.html", "keywords": "mundial", "date": "2018-03-03", "id": "a2f88f42b6deb56268ae83af871c2a83a95bbe53", "summary": "La International Football Association Board autoriza su utilización y un cuarto cambio cuando los partidos lleguen a la prórroga"}