{"article": "La Policía Nacional ha liberado en Valladolid y Zamora a dos menores de nacionalidad rumana que tras huir de la vivienda familiar, después de sufrir abusos sexuales por parte de su padre, se refugiaron en la casa de su hermana, quien junto a su marido vendió a cada una de ellas por 10.000 euros a otros clanes. La Policía Nacional ha detallado hoy, a través de un comunicado, que en la operación ha detenido a siete personas en localidades de Zamora y Valladolid, tras localizar a las dos menores, de 16 y 17 años, que fueron vendidas a otros clanes rumanos para concertar matrimonios forzados. La investigación comenzó el pasado noviembre, cuando los agentes conocieron que había un clan, asentado en una localidad de Zamora, que al parecer había vendido a dos menores de su mismo núcleo familiar a otros clanes vecinos tras cobrar 10.000 euros por cada una de las jóvenes. Habían huido Los agentes constataron que las menores había huido de su vivienda familiar, situada en una localidad de Valladolid, tras al parecer haber sido víctimas de abusos sexuales por parte de su padre, según las mismas fuentes. Las menores se refugiaron en la vivienda de su hermana mayor, situada en Zamora, familiar que junto a su marido negoció su venta a otros clanes vecinos. La primera joven fue vendida a un grupo familiar afincado en la misma localidad zamorana; y los agentes detectaron que la menor estaba enferma y no recibía asistencia médica que, al parecer, la matriarca no veía necesaria. La otra hermana fue vendida a un clan familiar situado en una localidad vallisoletana; y tras su liberación se pudo comprobar que, además, supuestamente había sufrido abusos sexuales por el marido de su hermana. Distintos clanes Los siete detenidos pertenecen a los distintos clanes y una vez localizadas las menores e identificados todos los miembros de los clanes implicados, los agentes llevaron a cabo el correspondiente dispositivo operativo en ambas localidades. Se realizaron tres entradas y registros simultáneos logrando la detención de las siete personas investigadas y la liberación de las dos menores de edad. Las jóvenes están en un centro de acogida dependiente de la Comunidad Autónoma de Castilla y León, según ha detallado las mismas fuentes.", "title": "Liberadas dos menores vendidas por su hermana por 10.000 euros cada una", "url": "https://www.elespanol.com/espana/20180303/liberadas-menores-vendidas-hermana-euros/289221383_0.html", "keywords": "España,Abusos sexuales,Rumanía", "date": "2018-03-03", "id": "a3f5f0014e6dc96f946d7f53e3d92b303ef20ab1", "summary": "Las jóvenes, de 16 y 17 años y nacionalidad rumana, habían huido previamente de la vivienda familiar, después de sufrir abusos sexuales por parte de su padre."}