{"article": "De \"pura ilusión\" tacharon en Bruselas el discurso de Theresa May sobre las relaciones futuras que quiere con la UE tras abandonarla, muchos días antes de que lo pronunciara. Tras escucharlo, el negociador europeo, Michel Barnier, se ha felicitado porque aporta \"claridad\" y reconoce por fin algunas de las consecuencias que tendrá el brexit duro que defiende el Gobierno británico. Reino Unido disfrutará de un acceso más restringido al mercado único, deberá mantener muchas reglas de la UE y no podrá librarse completamente de la jurisprudencia del Tribunal de Justicia de Luxemburgo, ha admitido la primera ministra británica. Pero May todavía mantiene algunas fantasías sobre el brexit, al menos desde el punto de vista de Bruselas. Reclama a los socios europeos un acuerdo comercial hecho a medida de los intereses de Londres, el más ambicioso del mundo, y que incluya por primera vez en la historia servicios financieros y televisión. Quiere salir de la unión aduanera, pero al mismo tiempo pide a la UE un acuerdo aduanero ad hoc que minimice los controles y haga innecesaria una \"frontera dura\" en Irlanda del Norte. Mantendrá la armonización legislativa con la UE en aviación, fármacos y productos químicos, pero se distanciará en otros sectores. Es decir, los británicos intentan elegir a la carta aquellas partes del mercado único que les interesan y descartar las que no. La primera ministra británica asegura que no es el caso. \"Elegir a la carta sería si buscáramos un acuerdo donde nuestros derechos y obligaciones no estuvieran equilibrados\", sostiene. Pero a la vez solicita a la UE que sea más flexible. \"Sabemos lo que queremos. Entendemos vuestros principios. Tenemos un interés compartido en hacer esto bien. Así que pongámonos a ello\", ha zanjado May. Si hay algo que le gusta al negociador de la UE para el brexit es ilustrar con gráficos sus discursos y ruedas de prensa. Ya en su época de comisario de Servicios Financieros, Barnier aprovechaba cualquier oportunidad para exhibir el calendario con todas las medidas que la Comisión había puesto en marcha en respuesta a la crisis, coloreadas en diferentes tonos según estuvieran presentadas, en tramitación o aprobadas definitivamente. Ahora ha preparado otro gráfico en forma de escalera para frenar las \"ilusiones\" de May sobre las relaciones futuras tras el brexit. La Unión Europea, avisa Barnier, nunca aceptará trajes a medida o selecciones a la carta. No tolerará que se ponga en riesgo la integridad del mercado único. Defenderá a toda costa el carácter indivisible de las cuatro libertades. Eso significa que la libre circulación de mercancías, capitales y servicios debe ir acompañada necesariamente de la libre circulación de trabajadores. Y finalmente hará todo lo necesario para preservar su autonomía y soberanía en materia regulatoria. Son estas cuestiones las que determinan el modelo de relaciones futuras al que puede aspirar Londres. CANADÁ, EL ESCALÓN MÁS BAJO: El negociador de la UE insiste en que es el propio Reino Unido el que se ha situado en el peldaño más bajo de la escalera con sus líneas rojas para un brexit duro. May no acepta la jurisdicción del Tribunal de Justicia de Luxemburgo, quiere restringir la entrada de europeos, rechaza seguir contribuyendo a las arcas comunitarias, reclama autonomía regulatoria y defiende una política comercial independiente. A juicio de Barnier, el único escalón disponible es el de un acuerdo de libre comercio como el que Bruselas ha firmado con Canadá o Corea del Sur, sin incluir los servicios financieros. El más alejado de la UE. Sin embargo, May ha vuelto a repetir este viernes que no quiere el modelo de Canadá porque supondría una reducción importante en el acceso que Reino Unido tiene ahora al mercado comunitario. NORUEGA, EL PELDAÑO MÁS ALTO: Si Reino Unido quiere estar en el peldaño más alto de la escalera, es decir, que sus relaciones comerciales con la UE sean lo más parecidas posible a las actuales, debería optar por el modelo de Noruega, Islandia y Liechtenstein. Los tres países participan en el mercado único y la unión aduanera, contribuyen al presupuesto de la UE y permiten la libre entrada de ciudadanos europeos. Sin embargo, no están en las instituciones comunitarias y por tanto no tienen ni voz ni voto en la elaboración de leyes, aunque deben cumplirlas. Esta opción sería el equivalente a un brexit suave, una alternativa por la que empieza a inclinarse el Partido Laborista de Jeremy Corbyn. El modelo resulta inaceptable para los brexiteros más radicales porque sería lo contrario a recuperar la soberanía. LOS ESCALONES INTERMEDIOS DE SUIZA, UCRANIA Y TURQUÍA: A medida que un país se aleja de las reglas y obligaciones de Bruselas, desciende peldaños en la escalera de Barnier y se enfrenta a más restricciones en su comercio con la Unión. May ha dicho este viernes que ninguno de estos modelos le convence. Ni siquiera la unión aduanera que Turquía mantiene con la UE, porque quiere para Londres una política comercial autónoma. \"Los modelos existentes no van a funcionar\", asegura la ministra británica. Pero los Veintisiete siguen manteniendo una posición unánime firme y han dado hasta ahora pocas muestras de que vayan a capitular ante las \"ilusiones\" que mantiene el Gobierno británico sobre el brexit.", "title": "La escalera con la que la UE frena las \"ilusiones\" de May sobre el 'brexit'", "url": "https://www.elespanol.com/mundo/europa/20180303/escalera-ue-frena-ilusiones-may-brexit/288972303_0.html", "keywords": "Michel Barnier,Theresa May,Unión Europea,Europa,Brexit", "date": "2018-03-03", "id": "a4f889b98550f35bc8cbdc6a30ce1e4e95addb1f", "summary": "Londres quiere un acuerdo comercial a medida, pero Bruselas replica que la única alterativa es el modelo Canadá."}