{"article": "El paso al lado de Carles Puigdemont, que este jueves anunció que retira su candidatura a la investidura como president de la Generalitat, ha reabierto la guerra de poder entre Junts per Catalunya y ERC. En los últimos días ambas formaciones daban la impresión de tener un acuerdo perfilado, pero este viernes se sucedieron las declaraciones cruzadas. Junts per Catalunya defiende la candidatura de Jordi Sànchez como presidente de un Govern \"autonómico\", según dijo Puigdemont, que pronto podría tener un reconocimiento en Bruselas de su legitimidad, aunque sus consecuencias fueran simbólicas. \"Con la propuesta de Puigdemont se rompe una línea muy defendida por JxCat, que es la del Govern legítimo. Cuando Puigdemont toma la decisión que tomó ayer, a quien le correspondería legítimamente es a Oriol Junqueras\", dijo el portavoz de ERC, Sergi Sabrià. Las incoherencias de ERC y JxCat son de ida y vuelta. Hasta este jueves, Puigdemont defendía su candidatura porque él era el presidente legítimo de Cataluña y debía ser restituido. Más aún después de que su lista fuese la más votada entre las independentistas. Incoherencias de JxCat y ERC Con la renuncia de Puigdemont y el nombramiento de Sànchez como candidato, ERC ha visto la oportunidad perfecta de subrayar que, en la lógica siempre defendida por el expresident, campaña electoral incluida, el segundo de a bordo es Junqueras. A falta del \"president legítimo\", el que asume sus funciones es \"el vicepresident legítimo\" que, además, se encuentra en la misma situación que Sànchez y encabezó una lista que tan solo cosechó alrededor de 10.000 votos menos. ERC da, de nuevo, un giro de guión resucitando a Junqueras, porque desde las elecciones ha reclamado un Govern efectivo liderado por alguien que pudiera ejercer las responsabilidades con plenitud. Ese fue el motivo de Roger Torrent, nuevo president del Parlament, para no convocar el pleno de investidura de Puigdemont. No parece que Junqueras sea, tampoco, el más indicado para garantizar un día a día eficaz. JxCat y ERC siguen a la gresca, pero la guerra ahora puede ser todavía más encarnizada. Puigdemont ha anunciado que, o se elige a Sànchez, o forzará elecciones. Pero desde este jueves, su poder es menor debido a su renuncia. Era el president y su simbolismo era asumido por todos gracias a la épica del 155. Sin él, las fuerzas se igualan más. ¿Por qué Sànchez, un líder de una asociación privada sin cargo institucional antes del 155, debería tener una legitimidad mayor que el exvicepresident Junqueras? Si Puigdemont sigue siendo el president de la Generalitat y es entronizado por el Consejo de la República, un órgano hasta ahora inexistente y sin reflejo en las leyes, ¿qué problema habría en que su número dos en el Govern, asumiese la titularidad de la presidencia efectiva? La CUP puede resolver el empate El empate puede ser resuelto por la CUP. Este sábado, la formación antisistema celebra un Consejo Político donde tiene previsto fijar postura. La CUP tiene cuatro escaños, mientras que JxCAT tiene 34 y ERC 32. En otras palabras, si la CUP tomase partido por un candidato de ERC, esa suma de escaños superaría al Sànchez propuesto por Puigdemont. La CUP ha dicho en todo momento que quiere que JxCat y ERC se pongan de acuerdo, pero este viernes, la diputada de la CUP Natàlia Sànchez ha pedido a ERC que, si quiere proponer a Junqueras, lo haga. De lo contrario, este sábado se pronunciarán sobre el escenario que conocen. En él sólo hay una propuesta, la de Sànchez. \"Si hay otra candidatura, lo que pedimos a estas fuerzas es que nos las hagan llegar con claridad, ya que tomaremos decisiones en términos reales\", dijo Natàlia Sànchez. La CUP ya forzó en 2015 la jubilación de Artur Mas y, aunque ahora tiene menos diputados que entonces (ha pasado de 10 a cuatro), sigue siendo imprescindible para asegurar la mayoría absoluta en la cámara, imposible sin sus electos. En otras palabras: ante la discordia entre JxCat y ERC, la CUP podría volver a tener la llave.", "title": "ERC se planta contra Sànchez con el argumento de que para investir a un preso ya tienen al suyo", "url": "https://www.elespanol.com/espana/20180303/erc-planta-sanchez-argumento-investir-preso/288972174_0.html", "keywords": "España,ERC Esquerra Republicana de Cataluña,CUP,Junts per Catalunya", "date": "2018-03-03", "id": "a5d74a31fda3046985a478702e4f96e8b637e9ef", "summary": "El portavoz republicano acusa a JxCat de \"romper una línea muy defendida\". La CUP se ofrece como árbitro. "}