{"article": "Los Oscar siempre van con retraso en cuanto a cambios sociales. Tardaron décadas en reconocer a actores de color en las categorías principales, y de hecho nunca un director negro ha ganado el premio. Con las mujeres la situación ha sido igual de discriminatoria. En 90 ediciones sólo Kathryn Bigelow ha ganado el premio a la Mejor realización, y su filme, En tierra hostil, ha sido el único dirigido por una mujer en llevarse el trofeo a la Mejor película. Parecía que su victoria haría girar el curso de la historia, y que a partir de ese momento los votanes -a los que siempre se ha acusado de un poso machista y racista- no podrían negarse a la evidencia. Nos equivocábamos. Desde entonces ninguna otra mujer se ha colado en las categorías importantes. Ha tenido que llegar la musa del Mumblecore, Greta Gerwig, para convertirse en la quinta mujer en estar nominada a la Mejor dirección tras Bigelow, Jane Campion, Sofia Coppola y Lina Wermuller. VIDEO Kathryn Bigelow logra el premio a la Mejor directora en 2010 Gerwig ha conseguido hacer doblete y también opta al premio al Mejor guion original. Lo hace en un año histórico, ya que en la misma categoría también están Emily V. Gordon y Vanessa Taylor, candidatas por La gran enfermedad del amor y La forma del agua respectivamente. Ellas lo hacen en calidad de coguionistas, y la prensa las ha tratado como las acompañantes de las estrellas de las películas, Kumail Kanjiani y Guillermo del Toro. Un año que puede romper una tónica de diez años sin que ninguna mujer gane en la categoría de guion. En 90 años sólo 16 veces ha ganado una mujer el premio al Mejor guion. Hubo que esperar a 1991 para que una mujer sola (no como coescritora) se llevara el premio. Fue Callie Khouri por el libreto de Thelma y Louise, dos años después Jane Campion se llevó el mejor premio. Parecían buenos tiempos para ellas, pero pasaron diez años sin victorias hasta que Sofia Coppola se hiciera con el galardón por Lost in translation. En 2007 se vivió el último triunfo, el de Diablo Cody por Juno. Por desgracia el favorito esta vez es un hombre, Martin McDonagh por Tres anuncios en las afueras, por lo que la estadística seguirá siendo machista. El espejismo de la categoría de Mejor guion y la presencia doble de Gerwig ha hecho que muchos olviden la realidad de esta edición, en la que el tío Oscar ha vuelto a olvidarse de las mujeres. Del total de categorías en las que hombres y mujeres compiten juntos (es decir, sin contar las interpretativas que distinguen por géneros y aquellas como Película extranjera o Animación en la que se reconoce el filme y no a profesionales concretos) hay 129 hombres y sólo 34 mujeres. Un 20%. Greta Gerwig opta al premio a la Mejor dirección y al Mejor guion. Muchas de las categorías no tienen a ninguna mujer nominada. No hay presencia femenina en mejor banda sonora, otra de las categorías más machistas de la historia de los Oscar. En 90 años sólo dos mujeres Rachel Portman (1996) y Anne Dudley (1997) han ganado el premio a la mejor banda sonora. Angela Morley fue finalista en dos ocasiones y Mica Levi lo fue por Jackie el año pasado. Esta 90 edición ha roto la maldición de la categoría de Mejor fotografía, donde ninguna mujer había conseguido la nominación. Ha sido Rachel Morrison por Mudboand la que lo ha logrado. Se enfrenta, cómo no, a cuatro hombres, pero ella ha sido la que ha roto el techo de cristal de los premios de la Academia. Lo que los Oscar no han hecho ha sido organizar ningún acto para protestar contra el machismo y el acoso. El año del Me Too, en el que premios como los Globos de Oro o los del Sindicato de Actores han tomado medias como ir de negro o que sólo hubiera presentadoras, los premios más importantes han optado por dejar barra libre para que cada uno haga lo que considere, pero no se han pronunciado al respecto. Eso sí, sus presentadores nunca habían representado a tantos colectivos. Hay más mujeres que nunca, más negros, más latinos y hasta una mujer transexual, Daniela Vega, que hará historia como la primera que se sube a un escenario que poco a poco se quiere quitar su poso machista, aunque lo haga demasiado despacio.", "title": "Oscar se olvida de ellas", "url": "https://www.elespanol.com/cultura/cine/20180303/oscar-olvida/288972149_0.html", "keywords": "Cine,Mujeres,Premios Oscar,Machismo", "date": "2018-03-03", "id": "ab869e61737ff07308e73de7a5f17d308a650310", "summary": "Sólo una mujer en 90 años ha ganado el premio a la Mejor dirección. Ninguna ha logrado el de Mejor fotografía. Estos son los datos más machistas."}