{"article": "\"Todo Almendralejo estaba muy ilusionado con la boda de mi amigo Alonso y Letizia, fue un día que nunca se nos olvidará a los que estuvimos allí y les deseamos lo mejor\", ha asegurado a este medio el dueño del hotel Espronceda, en Badajoz. Allí pasaron la mágica noche de bodas Alonso Guerrero (55 años) y la reina Letizia (45) aquel día de 1998 en el que decidieron convertirse en marido y mujer. Veinte años después, el próximo martes, se publicará el libro El amor de Penny Robinson, en el que Guerrero narrará \"lo que vivió\" en su relación con la por entonces joven periodista. Un amor que se deshizo al año de aquel casamiento. Queda por saber si en ese relato literario el novelista se explayará en detalles del gran día de su boda o, simplemente, lo abordará de puntillas. Mientras esa publicación llega, JALEOS ha 'viajado' a esa localidad para investigar desde dentro cómo fue ese importante día en las vidas del escritor y de la que estaba a pocos años de subirse al trono. La suite nupcial del hotel Espronceda donde durmieron Alonso y Letizia. Gtres Aquel soleado día los habitantes de Almendralejo estaban especialmente inquietos y nerviosos; Alonso, muy querido allí, por fin se casaba con esa presentadora de televisión de la que siempre hablaba con admiración desbordada. \"Se los veía muy enamorados y venían mucho por aquí antes de la boda. Para mí se convirtieron en amigos y hemos pasado buenos ratos juntos. Ese día también fueron unos magníficos huéspedes. No hace falta que diga que tuvieron la mejor habitación. ¡Es que solo puedo hablar cosas buenas!\", apunta esta fuente hotelera. Después de siete años de noviazgo, veía cómo su amigo 'sentaba la cabeza' y lo hacía en su 'casa', en su hotel. El cuarto de baño del que disfrutó la pareja en Almendralejo. Gtres \"Las familias de ambos estaban muy compenetradas\" Con un vestido de Vitorio y Lucchino, una trenza como peinado y como ramo un bouquet comprado en una floristería local, Letizia brilló. Los enamorados organizaron una boda sencilla, discreta, sin grandes dispendios. El convite, más de lo mismo. Celebraron una boda civil íntima a la que tan solo acudieron cerca de 90 testigos.\"Las familias de ambos estaban ese día que no cabían de orgullo, yo los vi muy compenetrados a todos\", subraya esta fuente. En el salón de actos del ayuntamiento había algún que otro detalle nupcial, pero reinaba la sobriedad típica de estos enlaces consistoriales. Para el 'sí, quiero' los contrayentes depositaron sus esperanzas en otro gran amigo, el por entonces alcalde de Almendralejo, Manuel Jesús Morán. El acto, que no se hizo de rogar, terminó en el restaurante El Paraíso, a escasos metros del salón de actos del ayuntamiento. Junto a los novios, en la mesa presidencial, los padres de ambos, Paloma Rocasolano (65) y Jesús Ortiz (67), y Juan Francisco Guerrero y Dolores Pérez. La entrada del desaparecido restaurante 'El paraíso'. Gtres En la actualidad ese lugar ya no existe, cerró años más tarde, pero JALEOS ha llamado a su teléfono, que aún se encuentra disponible en la página web. Lo atiende una mujer solícita que nos informa de los cambios. Huelga decir que ella estaba al tanto de aquella célebre boda. Almendralejo es una ciudad, pero con espíritu de pueblo. Todo se sabe. \"El Paraíso ya cerró, ahora se llama de otro forma, pero hemos conservado gran parte de la carta de aquel restaurante\", avanza. El menú: solomillo, cochinillo y arroz de perdiz Esta cocinera nos enumera las especialidades que podrían haber degustado Alonso y Letizia. \"Yo no estuve en esa boda, pero sí te puedo decir que ese sitio era emblemático y tenía como especialidades el solomillo a la brasa, el cochinillo y el arroz con perdiz. Por supuesto, comida extremeña. En toda boda que se precie se debe comer esto\", informa esta mujer. Tras la comida, la fiesta no se hizo esperar. En ese día de felicidad todos bailaron, brindaron y tomaron miles de fotos con la intención de capturar en el tiempo aquella mágica unión. Eso sí, ninguna trascendió a los medios. Sin embargo, tal como se publicó, un día antes de anunciarse el compromiso de Felipe VI con Letizia Ortiz, Alonso habría llamado a sus familiares para que destruyeran esas instantáneas. Tras esto, alguien debió de no hacerle mucho caso y habría intentado ganarse 600.000 euros a costa de ofrecer una de las exclusivas más jugosas. Habladurías aparte, Almendralejo vivió la ruptura de Alonso y Letizia casi como una derrota personal. \"Nadie podía imaginarse que terminarían, pero, bueno, así es el amor. Durante mucho tiempo estuvimos muy agobiados en el pueblo porque vino mucha prensa y periodistas curiosos a investigar. Fueron meses muy duros y ahora solo queremos pasar página, olvidar lo malo y quedarnos con lo bueno\", zanja la conversación con este medio el dueño del hotel Espronceda. Hubo cosas agridulces, sí, pero termina por admitir que gracias a la gran publicidad que le otorgó esa boda su hotel pegó un empujón considerable: \"Ellos aquí siempre tendrán su casa. ¡Qué mínimo!\". [Más información: El exmarido de Letizia, alérgico a la fama, da un paso al frente: así es Alonso Guerrero]", "title": "Los secretos de la boda de Letizia y Alonso Guerrero que el escritor no revela en su novela", "url": "https://www.elespanol.com/corazon/casas-reales/20180303/secretos-letizia-alonso-guerrero-escritor-no-revela/288972052_0.html", "keywords": "Bodas,Reina Letizia,Divorcios,Alonso Guerrero,Felipe VI,Casas Reales", "date": "2018-03-03", "id": "b26a7d1ed466275695d5e9c20580eac5a5b8c09a", "summary": "Veinte años después del matrimonio del profesor y la entonces alumna aparece 'El amor de Penny Robinson', con evocaciones de aquella etapa de la reina."}