{"article": "Cuanto más se conocen los informes que sustentan la investigación judicial sobre la actuación de los Mossos d’Esquadra durante el procés, peor parada sale la cúpula de la Policía autonómica. El informe remitido por la Policía Nacional a la juez Carmen Lamela, a partir de la documentación que miembros de la Brigada de Información de los mossos quisieron destruir en una incineradora, dinamita la imagen de integridad que el entramado separatista construyó de la Policía catalana en oposición a la Policía Nacional y la Guardia Civil. A los muchos indicios probatorios de que Trapero y sus hombres actuaron al servicio de la secesión, se suman ahora evidencias de que en el seno del cuerpo hubo operativos propios de regímenes totalitarios, dedicados al espionaje generalizado e incluso al reclutamiento de agentes dispuestos a practicar torturas. La denuncia de un agente En concreto, entre la documentación intervenida por la Policía Nacional consta la denuncia de un mosso al que plantearon si sería capaz de ahogar a alguien con una toalla mojada para obtener información. El agente aportó a la Consejería de Interior nombres, datos, números de teléfono e incluso grabaciones. Demasiados detalles como para zanjar el asunto negando la mayor, como ahora pretenden los mandos de la Policía autonómica. Además, también se encontraron documentos y reportes reservados que probarían que hubo mossos que espiaron a políticos, periodistas y entidades contrarias al soberanismo en misiones que nada tenían que ver con su deber de servir y proteger a los ciudadanos. No en balde, algunas víctimas de estas prácticas irregulares han presentado denuncias en distintos juzgados de Barcelona que han sido admitidas a trámite. Comisión parlamentaria Del informe de la Policía Nacional se desprenden supuestas prácticas delictivas que deben perseguirse y que merecen ser investigadas en una comisión parlamentaria sin menoscabo del desenlace de las causas judiciales incoadas o en curso. El problema es que, con el Parlament sin actividad y al albur del arbitrio de la mayoría independentista, hay motivos para pensar que deben ser las Cortes Generales las que asuman el esclarecimiento de todos estos hechos y la identificación de sus responsables. Más aún cuando alguna operativa se hizo fuera de Cataluña. El Govern depuesto y sus terminales mediáticas emprendieron en su día una campaña de desprestigio contra policías nacionales y guardias civiles, a los que acusaron de ser las “fuerzas de ocupación” al servicio de un Estado represor que no dudaba en actuar contra Cataluña desde sus cloacas. \"Operación Cataluña\", la llamaron. Lo que ahora trasciende es que los Mossos d'Esquadra tuvieron su propia sentina.", "title": "Descenso a las cloacas de los Mossos", "url": "https://www.elespanol.com/opinion/editoriales/20180303/descenso-cloacas-mossos/289111088_14.html", "keywords": "Cataluña,Generalitat de Catalunya,Torturas,Mossos d´Esquadra,Espionaje,Opinión,Editoriales", "date": "2018-03-03", "id": "b32880ed0dfcd32e25309d7310982f96eb9f82e8", "summary": "Los indicios que apuntan a que en el seno de los Mossos hubo operativas dedicadas al espionaje y agentes decididos a aplicar métodos de tortura en los interrogatorios deben ser esclarecidos.  "}