{"article": "Tanques, AK-47, misiles tierra-aire, todo tipo de munición y hasta submarinos rusos que se ofrecían desde España al mejor postor. Todo valía para convertir la guerra en dinero -o al menos intentarlo- según la investigación que desde agosto de 2014 mantiene abierta y en un discreto silencio la Audiencia Nacional. Las pesquisas, con más de un millón de documentos analizados, afectan al comercio internacional de armas en varios países con embargos de Naciones Unidas, a uno de los capos de la mafia marsellesa, a funcionarios y exmiembros de varios cuerpos militares, a un viceministro de Defensa polaco, a una red internacional de sociedades y al menos a cinco gobiernos con sanciones del Consejo de Seguridad de la ONU, sospechosos de intentar comprar armas en el mercado negro. Y todo gestionado de forma discreta desde una mansión de lujo en la isla de Ibiza. De forma paralela y durante 18 meses, EL ESPAÑOL ha participado en una investigación periodística coordinada por el Organized Crime and Corruption Reporting Proyect (OCCRP), con la colaboración de medios internacionales como Le Monde, TVN o Newsweek Poland, y centrada en la figura de Pierre Konrad Dadak, el empresario afincado en España y acusado de ser el cabecilla de esta presunta trama. El protagonista de una red de engaños, negocios opacos y extorsiones que este diario desvelará en los próximos días, y el hombre que pasó de pequeño estafador en París a señor de la guerra, que se movía por medio mundo con pasaporte diplomático y que reconocía en los pinchazos telefónicos frases como estas: \"Yo hago el trabajo sucio para los gobiernos\". Un buscavidas que se codeó con la élite mundial del comercio de armamento. Reuniones de Naciones Unidas en Madrid Las primeras pesquisas sobre esta operación llegaron a manos del juez Santiago Pedraz el 10 de octubre de 2014 en un sobre sellado. La decisión de enviarlo así fue tomada por el \"contenido sensible\" de lo que allí se relataba. Lo que empezó como una investigación por extorsión entre empresarios, terminó siendo una trama internacional con información compartida por varias policías europeas (Francia, Alemania, Bélgica, Polonia, Estados Unidos, Suiza y España) y que reflejaba, según las pesquisas policiales, una red interesada en mover armamento de guerra a zonas de conflicto. ¿Su objetivo, según sus propias conversaciones? Países vetados por el Consejo de Seguridad de Naciones Unidas como el Sultanato de Oman, la República Democrática del Congo, Líbano o Sudán del Sur. O con sanciones por parte de la UE como Myanmar. Pierre Dadak no ocultaba su alto tren de vida. El peso de las pesquisas recayó desde un primer momento en la UDYCO central de la Policía Nacional, que junto con la Fiscalía Anticorrupción investigan la trama desde hace más de tres años. La unidad especializada en drogas y crimen organizado, junto con siete de sus interpretes, ha trabajado día y noche para analizar tanto las conversaciones telefónicas de los acusados como la ingente cantidad de documentación decomisada en los registros. Como ejemplo, el principal investigado utilizaba al menos ocho teléfonos distintos cuando estaba en España y, en total, los agentes recibieron autorización para pinchar más de treinta terminales. En la pieza principal, el empresario galo y varios de sus colaboradores están acusados entre otros presuntos delitos de organización criminal, extorsión, estafa y blanqueo por sus operaciones en España. Pero desde su detención en julio de 2016, existe una parte más en la investigación: una serie de informes que se mantienen bajo secreto y que aglutinan los intentos evidentes de Dadak y sus colaboradores para mover armas en distintas regiones del globo. Carta del embajador español en Naciones Unidas donde se refleja la reunión en Madrid sobre el caso Dadaq. Cooperación internacional De forma paralela a la investigación judicial, abierta por el Juzgado de Instrucción número 1 de la Audiencia Nacional, España comenzó a compartir información con el Consejo de Seguridad de Naciones Unidas, el organismo encargado del control armamentístico en todo el planeta. Según ha podido confirmar EL ESPAÑOL, los contactos se desarrollaron de forma confidencial y culminaron en una reunión en Madrid durante los días 9 y 10 de mayo del pasado año. Según la tesis de los investigadores, Dadak habría utilizado sus contactos con la empresa polaca Bumar para distribuir armas en zonas de conflicto vetadas oficialmente para este tipo de negocios. En apariencia, el empresario franco-polaco era un agente comercial, un intermediario que operaba entre la empresa pública polaca, con una plantilla de 17.000 trabajadores, y distintos gobiernos interesados en comprar armas. Sin embargo, Fiscalía y Policía Nacional investigan ahora si Dadak desviaba después parte de esos cargamentos a países del África subsahariana y Oriente Medio gracias a un sistema de empresas conectadas que pasaba por territorios como Chipre. Sin embargo, hay un elemento que no cuadra. Las intervenciones telefónicas reflejan a Dadak hablando de comprar y vender armas, pero nunca de la logística que lleva este tipo de operaciones. Por eso, los investigadores trabajan con la tesis de que, si las operaciones comerciales eran ciertas, directivos de la empresa armamentística polaca debían tener pleno conocimiento de las mismas y participar en esos envíos. Ante la Audiencia Nacional, el principal investigado aportó una versión distinta. Aseguró que dejó de trabajar para Bumar en 2014, ya que la empresa decidió prescindir de sus servicios y que, pese a ello, prefirió mentir a su entorno y asegurar que seguía manejando armas. Por eso, según esta versión, la Policía registró mensajes y llamadas donde se habla de forma explícita de mover desde munición hasta submarinos rusos. En su declaración judicial, Dadak llegó a mantener incluso que decidió dejar de vender armas por una cuestión \"de conciencia\" tras una charla con su familia y negó de forma reiterada ser un \"señor de la guerra\". Jean Pierre Dadaq en una de las imágenes intervenidas en los registros judiciales. Una versión que su principal proveedor avala. Puestos en contacto sus responsables, la empresa armamentística Bumar reconoce que Dadak trabajó para ellos hasta que finalizó su relación en 2012. Sin embargo los documentos obtenidos por el grupo de periodistas coordinado por el OCCRP confirman que altos responsables de la empresa pública polaca eran plenos conocedores de que Dadak utilizaba el nombre de la misma para moverse por medio mundo. De igual manera, varios de los socios comerciales de Dadak describen un método de actuar similar: el del empresario francés prometiendo negocios con los gobiernos de distintos países para estafar después a quienes financiaban esas operaciones con los presuntos costes de viajes, comisiones o mordidas. Una gran vida que le permitió comprar una villa de coste millonario de Ibiza además de una flota de coches deportivos (Porsche, Bentley, Ferrari o Aston Martin) que llegaban a costar más de 250.000 euros por unidad. Mientras, las ventas de armas nunca llegaban a materializarse. Reticencias con la investigación en Polonia Según fuentes conocedoras de estas pesquisas, el momento de mayor tensión en la investigación se vivió con los responsables del servicio secreto militar polaco, ya que tras una reunión de coordinación celebrada en España los agentes de la UDYCO detectaron una filtración gracias a los pinchazos telefónicos. Según las conversaciones de dos de los escoltas de Dadak, el grupo habría recibido un aviso por parte de un general polaco. Una alerta de que estaban siendo investigados. La revelación, que puso en peligro todo el operativo, ha sido negada también por Dadak ante la Justicia. La sospecha de que miembros del ejército y o del servicio secreto polaco estaban ayudando a Dadak a encubrir negocios prohibidos hizo que las medidas de seguridad y la confidencialidad sobre la investigación se extremaran al máximo. Había además otro elemento preocupante: la relación del empresario francés con un exviceministro de Defensa del país -Krzyzstof Wegrzyn-, que según ha podido confirmar la investigación periodística coordinada por el OCCRP mantenía bajo su control el 10% de las acciones de Rosevar, la sociedad empleada por Dadak para sus negocios de intermediación en el mundo de las armas. Imagen de la casa comprada por Dadaq en Ibiza. Sanciones en manos de la ONU Mientras la Audiencia Nacional lanzaba comisiones rogatorias que nunca han contestado para intentar trazar, por ejemplo, el rastro del dinero de Dadak en un banco en Letonia, en Madrid se reunió junto a una delegación de la policía española el panel de expertos en la República Centroafricana, Sudán y Yemen, el grupo Somalia y Eritrea, y una representación del Consejo de Seguridad de Naciones Unidas. Esos días los responsables del Comité de Sanciones tomaron nota de los datos que obran todavía bajo secreto en la causa española. Se llevaron operaciones, conversaciones y movimientos sobre los que España no tiene competencia directa y que deben ser valorados por la ONU para determinar si los países afectados o las empresas en cuestión han incumplido la ley de venta de armas. Como prueba de estos contactos, el 13 de octubre de este año el embajador de España en Naciones Unidas, Roman Oyarzun, envió una carta al Consejo de Seguridad de Naciones Unidas donde destaca el trabajo de la policía española y la colaboración con el Comité de Sanciones en este caso concreto, todavía abierto. Imagen de un submarino polaco de la clase Kilo enviado por Dadaq a uno de sus socios. Dos submarinos rusos \"Acabo de hablar con los libios. Tienen una reunión en 30 minutos sobre nuestros productos\". La conversación entre Dadak y uno de sus colaboradores fue captada en el seno de la investigación. En un primer momento, ambos hablan de enviar miras con visión nocturna al país vetado por Naciones Unidas. \"No queremos enviar ningún producto a Libia si no tenemos el 100% de la transferencia antes de empezar la producción [...] Sólo pago por transferencia a Poliética España\". Pero la conversación deparaba una sorpresa: \"Si el cliente necesitaba algo más a parte de la visión nocturna tenemos una oportunidad muy buena. Podemos hacer un montón de dinero muy fácilmente. Lo que Poliética compró en Ucrania es un tesoro. Dos submarinos Kilo Class por 7 millones. El precio normal son 60 millones. Seis helicópteros MI28 por 600.000 dólares cada uno, el precio normal son 15 millones. 25.000 Ak47 por 85 dólares cada uno\". \"Estaría muy bien hacer un archivo bonito y enviarlo al gobierno Libio\", contesta el interlocutor al otro lado de la línea, que asegura tener contacto con uno de los generales del ejército local. No es el único ejemplo de operaciones donde se habla de forma clara de la venta de armamento. El 20 de abril de 2015 los agentes de la UDYCO intervienen una llamada telefónica entre Dadak y el capo de la mafia marsellesa Frank Barresi. En ella, el empresario afincado en Ibiza le pide ayuda para vender armas en África gracias a sus contactos. Algo que Barresi rechaza con el argumento de que ya tiene \"bastantes problemas\" penales. Los informes policiales consideran que Dadak quería utilizar la red de la mafia marsellesa para introducir de manera ilegal armas en la República Democrática del Congo, otro de los países dentro de la lista del Comité de Sanciones de Naciones Unidas. Algo que el empresario galo también ha negado. Ante el juez, el excomerciante de armas reconoce únicamente haber vertido amenazas telefónicas contra otros empresarios que le debían dinero. El resto, asegura Dadak, eran prácticas completamente legales o simplemente mentiras fruto de su imaginación.", "title": "España destapa una red internacional de tráfico de armas que investiga la ONU", "url": "https://www.elespanol.com/espana/20180218/espana-destapa-mundial-trafico-armas-investiga-onu/285971418_0.html", "keywords": "Policía Nacional,España,Armas,Consejo de Seguridad de las Naciones Unidas", "date": "2018-03-03", "id": "b3922070eee15f3386988426827e037847818eaf", "summary": "Tanques, AK-47, misiles tierra-aire, todo tipo de munición y hasta submarinos rusos se ofrecían desde España al mejor postor."}