{"article": "La operación de lesiones o tumores cerebrales conlleva más riesgos que cualquier otra intervención quirúrgica, dada la labilidad del tejido manipulado, a lo que se asocia el hecho de que hay muchas funciones cerebrales que aún no están completamente estudiadas. Por tanto, cualquier error puede resultar fatal. De hecho, cuando se producen tumores cerebrales, dependiendo de su tipo, tamaño y localización, pueden no ser subsidiarios de ser extirpados mediante cirugía. Aunque ese no fue el caso de Santlal Pal, un ciudadano de la India de 31 años que fue operado recientemente a causa de un tumor de este tipo. Pero su caso es algo más especial si cabe, ya que se trataría del tumor cerebral más grande del mundo, según informa el medio anglosajón BBC. Un tumor cerebral de récord Pal había estado conviviendo con una gran masa en su cráneo desde hacía tres años, hasta que finalmente se decidió su extirpación. Hasta tres hospitales diferentes le habían dicho que su tumor era \"no funcionante\", es decir, que no era maligno. Sin embargo, el efecto masa y la localización del mismo habrían sido suficientes requisitos para decidir su extirpación. Cuando finalmente se pudo retirar dicho tumor, su peso había alcanzado 1,8 kilogramos, siendo incluso más grande que la misma cabeza del paciente, según Trimurti Nadkarni, el neurocirujano del Hospital Nair -Mumbai, en India, que realizó la operación, cuya duración alcanzó las 6 horas. Según Nadkarni, no existe un caso similar en la literatura médica actual. De hecho, este mismo neurocirujano extrajo un gran tumor de características similares el pasado año 2002, pero este \"solo\" pesaba 1,4 kilogramos. Nadkarni asegura que el 90% del tumor se encontraba entre el cráneo y el cuero cabelludo del paciente, y tan solo el 10% del mismo creció en la zona interior del hueso. Aún así, dicho 10% ejercía suficiente presión sobre el cerebro del paciente como para causar daños en su visión, un problema que podría haber empeorado si no se le operaba, siendo susceptible de provocar más problemas incluyendo parálisis cerebral y daños neurológicos graves. Por el momento, este paciente se está recuperando en la unidad de cuidados intensivos, pero se encuentra estable. Aún no se sabe todo lo necesario sobre el tumor extirpado, pues aún faltan los resultados de las pruebas realizadas al mismo, por lo que no es posible descartar totalmente su malignidad. De hecho, si fuese maligno y hubiese una mínima duda de que pudiese extenderse a otros órganos, es posible que el paciente necesitase otros tratamientos complementarios como la radioterapia o la quimioterapia.", "title": "El tumor cerebral más grande del mundo: 2 kg y mayor que el cráneo del enfermo", "url": "https://www.elespanol.com/ciencia/salud/20180303/tumor-cerebral-grande-mundo-mayor-craneo-enfermo/287222040_0.html", "keywords": "Tumor cerebral,Salud,Oncología,Cáncer", "date": "2018-03-03", "id": "b58f7c4081d51496c30bb979b6e59b4a4736baf9", "summary": "A un ciudadano hindú de 31 años le han conseguido extirpar una lesión que la mayoría de los médicos consideraban inoperable por su tamaño. "}