{"article": "Lejos de encontrar consuelo y solución, su preocupación se agrava año tras año, rebajas tras rebajas. Las últimas, que pusieron su punto final el último día de febrero, de las peores que se recuerdan. La caída de ventas y pérdida de fuerza de estos periodos de descuento es una realidad, a la que los comerciantes tratan de hacer frente hablando, incluso, con los políticos. A falta de datos definitivos, desde la Confederación Española de Comercio (CEC) apuntan a una disminución en las ventas con respecto a las rebajas de invierno del pasado año que rondarían el 5%, y que podrían alcanzar hasta el 20% en algunas zonas. Una situación que ha hecho cundir el pesimismo entre los comerciantes. Las miradas se dirigen hacia los descuentos constantes online, con periodos de ofertas como el Black Friday, y a los formatos comerciales que se unen a ellos. Les acusan de ser los \"principales responsables de esta situación límite, que podría llevar al cierre de miles de comercios\" si no se frena. Una situación posibilitada por la liberalización de los periodos de rebajas desde julio de 2012. Previo a esto, las rebajas sólo podían darse dos veces al año, una coincidiendo con el principio del año y otra en torno a las vacaciones de verano. \"El adelanto de descuentos en fechas como las del Black Friday, promociones internas antes y durante las navidades, provoca un adelanto en las compras de rebajas de enero y febrero, perdiéndose el efecto llamada de las rebajas\", apuntan desde Acotex, la patronal del textil. \"Una situación insostenible\" Al final, quienes pierden son aquellos que no pueden jugar en la liga de la continua rebaja; el pequeño y mediano comercio. Para la patronal, esta política de precios con descuentos y promociones continuas es \"muy perjudicial\" para el comercio con una reducción grande de los márgenes, pudiendo llegar a ser \"una situación insostenible\". En este sentido, desde la Asociación Nacional de Grandes Empresas de Distribución (Anged) no creen que sea perjudicial. \"El consumidor utiliza indistintamente los canales de compra online y offline, cada vez más integrados\", dicen. Así, sus asociados, que dedican una gran inversión a comercio electrónico, no salen dañados. Por su parte, pequeños y medianos comerciantes piden que se vuelvan a regular los periodos de rebajas. \"Sería el primer paso para volver a relanzar las ventas\", dicen desde la CEC. Contactos con los políticos Así, insisten en que entonces podrían volver a ofrecer \"descuentos atractivos\", algo que no pueden hacer ahora a lo largo de todo el año por menores márgenes comerciales.\"El consumidor sabría identificar claramente, como ocurría antes, cuándo puede encontrar las mejores ofertas de los productos que quiere o necesita”, insisten. Quieren convencer a los distintos partidos políticos, por lo que están preparando una ronda de reuniones con sus representantes parlamentarios para hacerles partícipes de la \"grave situación\" del sector y la necesidad de apoyar al comercio minorista, así como, dicen, de regular de nuevo estos periodos de descuentos.", "title": "El comercio pide ayuda a los políticos ante el hundimiento de las rebajas", "url": "https://www.elespanol.com/economia/empresas/20180303/comercio-pide-ayuda-politicos-hundimiento-rebajas/288972274_0.html", "keywords": "Distribución,Empresas,Compras,Rebajas", "date": "2018-03-03", "id": "cd11f8f0bd3ab24561384980bc5111c31b54898b", "summary": "Cunde la preocupación entre pequeños y medianos comerciantes que se quejan de los descuentos constantes."}