{"article": "Flor de Torres (Almería, 1961) es una fiscala atípica. No es común que quienes integran la carrera fiscal (o la judicial, que para esto tanto da) se presten a la exposición pública. De Torres, fiscal delegada de violencia de género en Andalucía, parece hacerlo con gusto, hasta el punto de que no regatea una pregunta o un minuto. Cree que el cargo no consiste sólo en formular denuncias o celebrar juicios, sino que le corresponde también una labor de cercanía, bajar del estrado y \"salir más del despacho\". Comunica y transmite porque entiende que para acabar con la violencia de género es tan importante impartir justicia como generar sensibilidad social.De Torres lleva 14 años siendo fiscal contra la violencia de género. En su despacho escucha a mujeres que le cuentan la pesadilla de vivir con quien las desprecia, con quien les pega, con quien las mata. Durante la entrevista dirá varias veces que su trabajo sólo se puede hacer desde la empatía. Entendiendo que no son números (al menos 48 asesinadas en 2017 en España, y ocho niños y niñas), sino mujeres, cada una con sus circunstancias y su historia de vida truncada. Flor de Torres cree que es mejor fiscal cuanto más empática con las víctimas. A continuación matiza, pues la Justicia obliga: \"Siempre estableciendo unas barreras de contención, porque no olvido que soy fiscal. Estamos en un difícil equilibrio de derechos: tengo que representar los derechos de una víctima, pero también los de un presunto maltratador\".Fue abogada tres años y fiscala el resto de su vida profesional. Le preguntamos por qué y nos responde así: \"Porque me gusta la defensa de los derechos. Creo que la carrera fiscal tiene la dignidad de ser la abanderada de los derechos de los ciudadanos\". Le hacemos ver que también se defienden los derechos de los demás siendo abogada. \"Sí, pero son derechos particulares\", matiza. \"Me gusta el derecho en su vertiente pura. Estamos vinculados exclusivamente por la ley y no nos movemos por ningún interés particular o espurio\". El artículo 14 de la Constitución guía la carrera de De Torres: \"Es el más maravilloso que tenemos porque por él transitan todos los derechos: mientras no haya igualdad no tenemos los demás derechos fundamentales\".Dignidad absolutaEn 1987 ocupó plaza en Málaga. Eran otros tiempos, y ya no se hacen según qué cosas. Y si se piensan, no se dicen. Por ejemplo, ya nadie piensa que la fiscala es la secretaria porque es mujer. Más ejemplos: los abogados ya no exigen hablar con \"un fiscal de verdad\", como le ocurrió a ella. Otro dato: en la plantilla de fiscales malagueños hay más mujeres que hombres, igual que en España hay 1.573 fiscalas por 898 fiscales. Pero sigue habiendo muchos techos de cristal que romper, y a la vista está. \"Podemos presumir de que en Andalucía tenemos una Fiscal Superior, Ana Tárrago, pero si vamos a otras instancias, las mujeres seguimos estando en otros puestos, tal vez donde nos consideramos a gusto, porque compatibilizamos con otras funciones, como la doble o la triple jornada [sonríe con ironía]\".Las altas instancias siguen copadas por hombres. \"A las mujeres no se nos permitía siquiera acceder a la carrera judicial o fiscal. Estar con este quantum tan numeroso y empezar a ocupar las instancias judiciales es un camino que hemos recorrido en muy poco tiempo y lo estamos haciendo con una dignidad absoluta\".\"El amor no duele, no es control sino otra cosa\"Sobre su mesa aguarda una pila de expedientes. Sólo en Málaga, cada día pasan por el juzgado entre 12 y 14 asuntos de violencia de género. También reparamos en el detalle de la foto con Sole Giménez, cantante y compositora de Presuntos Implicados. Flor de Torres comparte con ella un blog en 20 Minutos, Más de la mitad. Su última entrada se titula Las mujeres que leen son peligrosas, un homenaje a las escritoras que nos contaron historias de luchadoras.Y así volvemos al principio. La fiscala Flor de Torres transmite. Escribe. Tuitea con la misma soltura con la que se mueve por los pasillos de la Fiscalía. Y no le duelen prendas en recorrer los institutos y colegios de la provincia para explicar a los chavales \"que el amor no duele, que no es control sino otra cosa\". Que las redes sociales no están para manipular y victimizar. \"Lo que no va a fallar es educar, sobre todo en nuestras casas. No ser tolerantes nunca con cualquier acto de desigualdad, y fomentar el amor por la igualdad\", opina.En realidad, el escenario de la batalla de Flor de Torres no son los juzgados, ni la batalla deberían librarla las mujeres por el hecho de serlo. \"Esto es un problema que tenemos las mujeres pero que atañe a toda la sociedad. Me gustaría que se pusiera en valor y que fuera considerado un problema de máxima magnitud a nivel nacional, por toda la sociedad. Y que el activismo lo hiciéramos cada uno en nuestra casa y nuestra vida, y lo lleváramos a todos lados: ser absolutamente intolerante a cualquier acto de violencia de género que a veces pasa ante nuestros ojos y lo normalizamos y pasa desapercibido\".", "title": "Flor de Torres, fiscala contra la violencia machista más allá del estrado", "url": "https://www.eldiario.es/andalucia/5porlaigualdad/Flor-Torres-fiscala-violencia-machista_0_745775991.html", "keywords": "Flor,Torres,fiscala,machista,violencia", "date": "2018-03-03", "id": "cd693f3d6e6ebc960028208ff5d3aa1ab53fc609", "summary": "La fiscala delegada de violencia de género en Andalucía cree que su cargo implica también sensibilizar a la sociedad del grave problema de la violencia de géneroElla también sufrió el machismo en los inicios de su carrera: llegaron a exigirle hablar con \"un fiscal de verdad\"\"Mientras no haya igualdad no tendremos los demás derechos fundamentales\""}