{"article": "¿Ver porno en internet cuenta como infidelidad? Basta un somero vistazo a Google para encontrar esta pregunta formulada en infinidad de medios y webs de psicología popular, donde expertos de lo más diverso se pronuncian: que la pornografía en internet está definiendo un nuevo concepto de infidelidad sin relaciones sexuales, o que es la puerta hacia otro dormitorio ajeno, o la vía rápida hacia el divorcio... Pero en el fondo, lo que realmente importa es lo que piense la población. Y parece que al menos los más jóvenes lo tienen bastante claro: según un nuevo estudio, más del 70% no consideran que ver porno sea engañar a su pareja, tanto hombres como mujeres. El estudio, publicado este mes en la revista Archives of Sexual Behavior, es un proyecto a dos bandas en España y EEUU, con la participación de las Universidades de Alicante y de Florida Central. No es el primer trabajo que indaga en las opiniones de los ciudadanos sobre el hábito de ver pornografía en internet, pero en este caso los autores pretendían comparar directamente dos países con culturas, mentalidades y tradiciones distintas, con el fin de comprobar si estas diferencias afectan a los resultados o si la opinión al respecto está más bien globalizada. Los investigadores encuestaron a una muestra de casi 600 universitarios repartidos entre ambos países, en una franja de edad de 18 a 36 años y con una mayoría de mujeres. El género era uno de los datos de importancia para los autores, ya que numerosos estudios previos han mostrado que las mujeres consumen menos pornografía en internet que los hombres y tienen una visión más negativa sobre estos materiales. Más popular y más normalizado Pero aunque este diferente perfil de hombres y mujeres frente al porno sea algo comúnmente aceptado y avalado por datos, lo cierto es que estos datos pueden dar tremendos bandazos entre unos estudios y otros: de un 25% de los hombres que consumen pornografía online a más de un 80%, o del 8% de las mujeres al 30%. Pero es evidente que internet ha popularizado el acceso al material sexualmente explícito desde aquellos tiempos del cine Carretas que cantaba Joaquín Sabina. \"Con internet, y antes con la llegada del VHS, finalmente la gente podía disfrutar del consumo de vídeos eróticos en privado en su casa\", señala a EL ESPAÑOL el psicólogo de la Universidad de Florida Central Charles Negy, director del nuevo estudio. Aunque el trabajo de Negy y sus colaboradores no entra en elucubraciones, es inevitable pensar que tal vez esta popularización del porno de masas también haya cambiado la visión sobre quienes antes solían ser asiduos a los cines como el Carretas. A la vista están los resultados: el 77% de los encuestados españoles y el 73% de los estadounidenses no considera que ver porno sea un acto de infidelidad. Quienes sí lo creen son un 13% en EEUU y un 10% en España, mientras que el resto se muestran indecisos. La diferencia entre España y EEUU es pequeña, pero significativa. Según escriben los investigadores, \"EEUU es un país más religioso y socialmente conservador que la mayoría de los países de Europa occidental, incluida España, lo que probablemente explica la diferencia observada\". De hecho, los datos del estudio muestran que en EEUU, pero no en España, la mayor religiosidad de los encuestados se asocia con una mayor consideración del consumo de material pornográfico como infidelidad. En cambio y curiosamente, los autores no encuentran diferencias entre hombres y mujeres. En su lugar, son otros los factores que marcan distinciones: como sería de esperar, tienden más a equiparar el porno online con el engaño quienes son menos tolerantes con las infidelidades, quienes no buscan este material y tienen una visión más negativa de él, y las personas con más propensión a los celos. Más inesperado en cambio es que en este grupo entren también con preferencia quienes en el momento de la encuesta no mantenían una relación sentimental. \"Especulamos que quienes mantienen una relación pueden tener actitudes más realistas sobre ver material sexualmente explícito que quienes no la mantienen\", escriben los autores. El cenagal de investigar el porno Pese a todo, las búsquedas en Google siguen dibujando un panorama muy diferente. En 2014, un estudio entonces muy publicitado afirmaba que ver porno online destruía la sustancia gris del cerebro, más destrucción cuanto más porno. Aunque el trabajo en cuestión fue criticado y los propios autores aclararon que no podían establecer una relación de causalidad, lo cierto es que continúa el debate, a menudo teñido de juicios morales, sobre cómo la pornografía afecta al cerebro, si puede convertirse en una adicción, o incluso sobre si este hábito puede alegarse como motivo de divorcio válido ante un tribunal. \"Creo que sería un chiste\", valora Negy. \"¿Qué vendría después? ¿Que masturbarse también es igual a tener una aventura y una razón legal para divorciarse?\" Todo ello ha llevado a algunos investigadores a definir las investigaciones sobre la psicología y la neurología del porno como un cenagal del que es difícil salir sin acabar enfangado hasta las cejas. Y el lodazal puede volverse aún más profundo: en el horizonte están las tecnologías de realidad virtual y realidad aumentada, cada vez más extendidas, y que acercarán más el porno cibernético a las sensaciones de una experiencia en carne y hueso. Sin embargo, Negy duda de que estas nuevas tecnologías vayan a borrar una frontera que a su juicio continuará siendo meridianamente clara: \"la gente razonable puede hacer la distinción entre ver pornografía, no importa lo realista que sea, y tener una aventura de verdad con alguien\". En resumen, los datos de Negy y su equipo invitan a una reflexión, y es que por encima de todas las discusiones académicas, quizá lo realmente relevante sea lo que cada pareja considera o no un problema. Y en este sentido, parece que la población no encuentra en el consumo de porno online un obstáculo a la estabilidad de las relaciones. \"La verdad, hoy en día poca gente pierde el sueño sobre la pornografía, excepto unos grupos específicos\", concluye el psicólogo.", "title": "Tu pareja te es 'infiel' cuando ve porno sin ti: el último debate sobre sexo", "url": "https://www.elespanol.com/ciencia/salud/20180303/pareja-infiel-porno-sin-ultimo-debate-sexo/288971600_0.html", "keywords": "Psicología,Sexo,Salud,Internet,Porno", "date": "2018-03-03", "id": "cda853cb27b6285c789046a655c84ab6765eb9f5", "summary": "Más del 70% de los universitarios encuestados piensa que ver material sexual en internet no es engañar a su compañero/a."}