{"article": "Un estudio elaborado por científicos suecos y finlandeses ha identificado cinco tipos distintos de diabetes, según publica este viernes la revista médica The Lancet. Los investigadores analizaron cinco grupos distintos de pacientes con diabetes que presentaban características \"significativamente diferentes\", así como \"riesgo de complicaciones distinto\". Normalmente, tal y como indica la publicación, hay dos tipos de diabetes, el 1 y el 2, pero el dos suele ser \"muy heterogéneo\". Los responsables del estudio señalaron que su descubrimiento podría ser la base para el desarrollo de tratamientos más personalizados para combatir la enfermedad y para identificar aquellos con un mayor riesgo de complicaciones en la etapa de diagnóstico. Además, descubrieron que el tipo 3 de la enfermedad es el más resistente a la insulina y las personas que la padecen presentan un riesgo significativamente más alto de contraer una afección renal diabética que los enfermos de diabetes tipos 4 y 5. Por su parte, el tipo 2 de la enfermedad es el que mayores probabilidades contiene de derivar en retinopatía diabética, una de las causas principales de la ceguera. Para elaborar el informe, los científicos analizaron datos de pacientes recientemente diagnosticados con la enfermedad. \"Esta nueva clasificación podrá ayudar a adaptar y dirigir los tratamientos más tempranos para los enfermos, lo que representa un primer paso hacia la medicina de precisión en la diabetes\", concluyeron los investigadores. Alrededor de 3,7 millones de personas sufren diabetes en el Reino Unido, de las cuales solo el 10 % presentan el tipo 1, el menos común de todos. EFE", "title": "Identifican cinco tipos distintos de diabetes", "url": "http://www.publico.es/ciencias/identifican-cinco-tipos-distintos-diabetes.html", "keywords": "r.unido,diabetes", "date": "2018-03-03", "id": "d0d9f9d5f5409658ad1ee9619a9a678a9e873477", "summary": "Una investigación publicada en 'The Lancet' halla diferencias significativas en pacientes con la misma enfermedad, lo que podría derivar en tratamientos más personalizados."}