{"article": "Las sociedades evolucionan y, con ellas, también lo hacen las profesiones. Si hace un par de décadas lo más corriente era que los niños quisiesen ser médicos, periodistas o bomberos, ahora lo que más desean es convertirse en influencer o en youtuber. Resulta lógico: de la misma manera que nosotros nos fijábamos en nuestros ídolos para aspirar a convertirnos en ellos, los niños de ahora se fijan en los profesionales que tienen al alcance del \"play\". Ser youtuber no es una profesión sencilla. Primero porque hay que ser excelente en el ámbito donde el profesional de YouTube se mueve; segundo porque los ingresos de la creación de vídeos están solo al alcance de quienes más éxito consiguen en YouTube, algo que requiere muchísima dedicación; y tercero porque crear contenido original y carismático no es solo cuestión de enfocarse con el móvil y hablar: para ser youtuber se necesita talento. Y tiempo, mucho tiempo. Fíjate en los puntos anteriores e intenta trasladarlos a los niños. Ven a sus ídolos con solo pulsar al play, están pendientes de las notificaciones de YouTube esperando a que se chiven de nuevos vídeos en sus canales favoritos y se crean expectativas que no siempre casan con la realidad. Y es que los youtubers no se ganan la vida solo con enfocarse y pulsar en grabar, necesitan una dedicación enorme. Esto es contraproducente para los más pequeños ya que, aparte de que no deberían trabajar, el tiempo de su educación siempre debe ser prioritario. ¿Hay niños youtubers que ganan mucho dinero grabando vídeos? Los hay, aquí tienes algunos ejemplos. Martina es una de las youtubers españolas más conocidas. Tiene 13 años. Mikel y Leo tienen 8 y 4 años. Ambos poseen un canal de YouTube con casi un millón de suscriptores en el que analizan juguetes, juegos de móvil y hasta caramelos. Son un objetivo muy jugoso para las marcas, basta con ver el último vídeo de los hermanos. Uno de los más conocidos en el entorno youtuber infantil es Evan. Este niño lleva creciendo en las pantallas de YouTube desde 2012, año en el que sus padres abrieron su canal, ahora funcionando en paralelo. El canal de EvanTube tiene más de 5 millones de suscriptores. Contenido para niños hecho por los propios niños Resulta lógico que triunfen los canales de YouTube protagonizados por niños ya que están dirigidos, precisamente, a los niños. Nuestros hijos tienen acceso a YouTube desde bien temprano, de ahí que también tengan acceso al contenido de los niños youtuber. Conectan con ellos por su forma de comunicar, comparten los mismos gustos y terminan imitándoles expresando su deseo de ponerse delante de la cámara. Llegados a este punto puedo contar mi experiencia personal. Tengo un hijo de doce años y más de una vez me ha dicho que quiere tener su canal de YouTube. Sabe grabarse en vídeo e imita los gestos y manera de comunicar de sus youtubers preferidos. Los niños aprenden de lo que tienen cercano y buscan imitar lo que les gusta, sobre todo si caen en la idea de que siendo youtubers ganarán dinero y recibirán regalos. Algo que es cierto en un determinado número de profesionales. Los canales de YouTube infantiles apuestan por la temática infantil transmitida de una manera desenfadada y cercana. Todo llevado por los padres ya que, de manera oficial, los niños no pueden ni trabajar ni abrir una cuenta de YouTube (en España la edad mínima son 14 años). Los padres se convierten en los administradores de las ganancias de sus hijos y en un riesgo para los propios niños: a pesar de que los más pequeños se lo toman como un juego, tener un canal de YouTube supone muchas horas de trabajo diarias. Especialmente si intentan asumir lo mínimo para conseguir un canal reputado: un vídeo al día. No resulta sencillo conseguir un canal de éxito, pero cuando eso sucede entra en juego otro factor: el contenido patrocinado. Las marcas han visto un filón en estos canales, por razones obvias. Las marcas lo tienen mucho más fácil para promocionarse El horario infantil en televisión está muy restringido. Además, ciertos productos son cada vez más difíciles de promocionar entre los niños, como los relacionados con la alimentación. Así que, ¿por qué no hacer que los youtubers infantiles hablen de tu producto? Es una constante en todos los canales de YouTube de niños que ya tienen cierto éxito: las marcas les ceden los productos (o directamente les pagan) para que lo analicen de cara a recomendarlo a su audiencia. Es entonces cuando los niños terminan convirtiéndose en una herramienta más de marketing consiguiendo que el resto de menores que les siguen estén indefensos ante impactos publicitarios casi sin control. Empacho de caramelos y de otros dulces, alimentos refinados y extra calóricos que se promocionan en los canales de YouTube con análisis en vídeo de varios minutos, juguetes y otros objetos que incitan al derroche... Es una actividad que reporta enormes beneficios ya que las marcas se dirigen a su público más objetivo de una manera oculta y con inversiones mucho menores a una promoción en los medios tradicionales. Los riesgos de ser youtuber infantil \"Papá, quiero mi canal de YouTube\". Esta frase me la encontré yo una mañana, seguro que una buena parte de padres también ha tenido un encuentro con ella. Sé bien lo que implica dedicarse a Internet porque llevo años trabajando en línea, también con YouTube. Por eso, la primera respuesta fue un no. Después un tal vez, quizá reforzase ciertos valores que en mi hijo veía algo flojos (hablar en público, socializar, falta de desparpajo...). Al final acabé cediendo y le hice su canal; sin que subiera ningún vídeo porque, como le ocurre a muchos niños, tan solo fue una moda pasajera. Vivimos en la cultura del narcisismo y de la autoexposición. Las redes sociales han barrido la privacidad convirtiéndonos en un expositor de nosotros mismos. No tiene por qué ser un problema cuando existe autocontrol, pero eso no es algo que los niños sepan manejar. Exponerse a Internet en general, y a YouTube en particular, implica recibir un aluvión de críticas diarias que no siempre son aptas para los niños. En los comentarios se hiere, también existen los votos negativos solo por diversión. Y esta negatividad es difícil de encajar por los menores, lo que puede desembocar en falta de autoestima y problemas de maduración. Por no hablar de que ser youtuber no deja de ser un trabajo. Y los niños no deberían trabajar, por más que ellos lo vean como parte de su ocio. Recibir dinero y regalos por hacer algo que te gusta tampoco es tan malo, pero supone un modelo que puede pervertir la inocencia de los niños; sobre todo cuando los padres aprovechan el atractivo de sus hijos para hacer beneficio. Así que, el día que nos pidan una cámara para subirse a YouTube, lo mejor es que les hagamos valorar si merece la pena el esfuerzo y perder parte de la intimidad en un canal de vídeo. Dependencia de valores tan efímeros como los \"Likes\" y los comentarios, decepciones ante un vídeo que no termina de gustar, sufrir los problemas de la fama cuando aún no se ha madurado mental y físicamente... Pensémoslo todos con mucha calma explicándoles los inconvenientes y las alegrías de compartir su imagen con millones de personas. No siempre niños, esto es otro gran peligro de Internet. Mi hijo no ha vuelto a pedirme su canal de YouTube. Había decidido probarlo para que intentase desenvolverse delante de una cámara. Un canal privado, sin comentarios activos y con un contenido hecho completamente por él. Como padres debemos valorar en todo momento cuándo es o no positivo, porque ser youtuber es una profesión de futuro: no deja de ser una manera más de comunicar. Si de pequeños escribíamos nuestros periódicos con la aspiración de venderlos entra la familia después de fotocopiarlos, ¿por qué no dejar que los niños hagan lo mismo con las plataformas actuales? Los tiempos cambian, simplemente. Y hemos de adaptarnos.", "title": "Niños youtubers, los riesgos de una profesión no apta para menores", "url": "https://www.elespanol.com/social/20180303/ninos-youtubers-riesgos-profesion-no-apta-menores/289221505_0.html", "keywords": "La Jungla,Niños,Youtubers", "date": "2018-03-03", "id": "d373f6862d4b1bc9352d2ccab19f78cbc2f5206c", "summary": "En la Jungla. Muchos niños quieren ser youtuber ya que buscan imitar a sus ídolos. Pero, ¿es bueno para ellos tanta exposición pública? "}