{"article": "Actualizado:12/03/2018 08:07hTragedia en el pabellón Pedro Delgado de Segovia. El responsable de material de Movistar Inter, Cecilio Rodríguez, ha fallecido este sábado al sufrir un infarto mientras su equipo se enfrentaba al Naturpellet Segovia. A falta de cinco minutos para el final del primer tiempo, el utillero caía desplomado sobre el parqué y era rápidamente atendido. A pesar de los esfuerzos, las asistencias no han podido devolverle la conciencia.Cecilio RodríguezNada más quedar tendido sobre la pista, los asistentes, compañeros e incluso directivos han corrido en su ayuda. En cuestión de segundos le estaban realizando maniobras de reanimación ante la cara de pánico de jugadores y aficionados, que estaban disfrutando, hasta ese momento, de un espectáculo vibrante. Las asistencias han trabajado en el banquillo del Movistar Inter y, tras unos minutos eternos, se ha comunicado por megafonía la suspensión del partido.En un primer momento ha sido atendido por el masajista de su equipo, José Prieto, y el médico del Naturpellet, José Gómez, que le han tratado de reanimar, empleando un desfibrilador, hasta que han llegado los sanitarios del 112, que no han podido hacer nada por salvar la vida del miembro del cuerpo técnico del Movistar Inter. Celilio Rodríguez tenía 62 años y llevaba cerca de 15 trabajando como ayudante.El pabellón, en el que estaba la mujer de la víctima, estaba lleno desde 40 minutos antes del comienzo del partido. Segovia y Movistar son equipos que han rivalizado durante años en la Liga Nacional de Fútbol Sala y, tras cuatro años de ausencia de los segovianos en la máxima categoría, había mucha expectación depositada en este encuentro. Aún no se sabe cuándo ni en qué circunstancias se reanudará el partido, que quedó «congelado» con marcador de 2 a 3.", "title": "Muere Cecilio Rodríguez, utillero del Movistar Inter, durante el partido contra el Naturpellet Segovia", "url": "http://www.abc.es/deportes/abci-suspendido-naturpellet-inter-movistar-deplomarse-utillero-equipo-visitante-201803031931_noticia.html", "keywords": "utillero,segovia", "date": "2018-03-03", "id": "d5bbf3f3a7b00db686613bf563b5754f5c5d24c0", "summary": "El responsable de material ha sufrido un infarto en el banquillo mientras su equipo competía en el pabellón Pedro Delgado"}