{"article": "Shakira (41 años) y su melena están en el punto de mira de Hacienda y la Fiscalía española. El ministerio de Montoro denuncia que la cantante no pagó impuestos en España durante los ejercicios tributarios del periodo entre 2011 y 2014 cuando estaba afincada en Barcelona. Mientras, la colombiana insiste en que en ese momento residía en Panamá y que no fue hasta 2015 cuando se instaló en la Ciudad Condal. Pero sus facturas en una peluquería del centro de la capital catalana prueban lo contrario. JALEOS ha recogido esos continuos cambios capilares de la cantante que evidencian sus constantes visitas a su peluquero, Jordi Ripoll. Y es que la melena de la pareja de Gerard Piqué (31) es una de las partes más destacadas de ella misma como icono y representa una clave esencial que la identifica, motivo por el que no la descuida nunca. En el periodo de cuatro años que estipula Hacienda que Shakira no tributó en España, la cantante cambió 20 veces de corte de pelo. La largura, el estilo, el volumen o el flequillo y las extensiones de quita y pon son la tónica en los diversos looks de la colombiana en esa temporada. A principios de 2011 mostró una melena voluminosa y larga, que en cuestión de semanas prefirió ondular y que de cara a el verano cortó hasta casi la altura de los hombros. Después, en la 'vuelta al cole' se puso algunas extensiones de longitud media; en otoño lo llevó extraliso y de nuevo corto; y para diciembre se dio un gran corte, el cambio más radical de toda su trayectoria, dejándose una melenita de estilo bob. Las imágenes de ella entrando y saliendo de su peluquería fetiche en Barcelona eran rutinarias, y ese año se realizó más de siete cambios de look, todos estando en Cataluña. Esa es la prueba más evidente de que apenas cruzó el Atlántico ese año salvo en puntuales ocasiones para asistir a algún evento en Latinoamérica o Estados Unidos. Tras el intenso ajetreo dado a su cabellera en 2011, para el año siguiente decidió tomárselo con calma y solo cambió tres veces de look. En esa época apostó por la melena midi -de longitura media- y en el mes de marzo se atrevió a hacerse flequillo, pero al parecer, no tuvo mucho éxito, ya que en junio decidió hacerlo desaparecer y apostar por otro estilo de corte más glamuroso. Shakira y Piqué, dos semanas antes de que naciera su primer hijo, Milan. Gtres No obstante, la esencia más felina de Shakira volvió en 2013 y sus ganas de transformar su melena también. Ese año cambió cinco veces de peinado. Comenzó con un look desenfadado en el que mostraba su rizo al natural, pero en una largura media. Y es que en aquella época la cantante acababa de ser madre primeriza -tras nacer Milan (5)- y prefería peinados cómodos y frescos. Aunque de cara al otoño se alió a la sofisticación y mientras a finales de octubre lucía una larga melena lisa, para diciembre se la cortó y dio volumen a su cabellera. En el año 2014 el estilo de alisado japonés que a veces buscaba la colombiana desapareció por completo. El rizo y la onda volvió a la melena de Shakira aunque cambió de corte en varias ocasiones. En marzo mostraba una cabellera por encima del pecho y dos meses después acudió a las extensiones para alargar su melena hasta la cintura. Al finalizar del año ya mostraba de nuevo un corte midi, al que ha recurrido ambas veces que se acercaba su fecha de dar a luz. Y es que en enero de 2015 nació su segundo hijo, Sasha (3). La cantante asegura que su 'mudanza' oficial a Barcelona fue, precisamente, cuando ya tenía a sus dos pequeños y decidió establecer su núcleo familiar en el barrio de Esplugas de Llobregat. Sin embargo, Hacienda no cree esa teoría y se aferra a las pruebas documentales, como las facturas de peluquería y gimnasio, que atestiguan que Shakira hizo su vida en la Ciudad Condal durante el periodo que se denuncia. Por ahora, la colombiana ha pagado 20 millones de euros para hacer frente a parte de la deuda, pero este movimiento solo respondería a una estrategia para poder recurrir la querella. Sin embargo, la guerra entre la intérprete y el ministerio público parece que solo acaba de empezar, ya que mientras ella va cantando que 'sus caderas no mienten' (Hips don't lie), Montoro piensa que sus 20 cortes de pelo en territorio catalán tampoco. [Más información: A Shakira le crecen los problemas: el horrible comienzo de año de la cantante]", "title": "Los 20 cortes de pelo de Shakira que la delatan frente a Hacienda", "url": "https://www.elespanol.com/corazon/famosos/20180303/cortes-pelo-shakira-delatan-frente-hacienda/288971699_0.html", "keywords": "Famosos,Shakira,Gerard Piqué,Peinados,Cantantes", "date": "2018-03-03", "id": "d80c77740e391162dd67bab24f6329189d66b362", "summary": "Las visitas de la cantante a su peluquero en Barcelona entre 2011 y 2014 son la prueba principal del ministerio público para asegurar que la colombiana residía en España pero no pagaba impuestos en nuestro país."}