{"article": "Corresponsal en JerusalénActualizado:03/03/2018 20:47hUna semana después de que el Consejo de Seguridad de Naciones Unidas votara a favor de un alto el fuego de 30 días para Siria, los frentes abiertos se complican y las armas no callan. El Ejército turco perdió el jueves a ocho miembros de sus fuerzas especiales en combate y otros trece resultaron heridos en el cantón kurdo de Afrín, la jornada más sangrienta desde el inicio de la ofensiva «Rama de Olivo» el 20 de enero, y la respuesta llegó en forma de un ataque contra una de las posiciones de las «milicias populares» enviadas por Damasco para ayudar a los kurdos.La agencia kurda Anha informó de la muerte de «varios» milicianos sirios y el Observatorio Sirio de Derechos Humanos (OSDH) elevó las bajas a 36, en el que sería hasta el momento el primer choque directo entre fuerzas turcas y sirias. Abandonados por EE.UU.Aunque la resolución aprobada en Nueva York hace una semana no lo recoge, Turquía asegura que su operación en Afrín está fuera del acuerdo de alto el fuego y por eso intensifica sus ataques. El objetivo de las autoridades de Ankara es alejar de la frontera a las Unidades de Protección Popular (YPG), el brazo sirio del Partido de los Trabajadores del Kurdistán (PKK), al que considera «organización terrorista».Las YPG son el aliado principal de Estados Unidos en Siria, pero ante el ataque de Turquía, país miembro de la OTAN, Washington ha dejado solos a unos kurdos que tuvieron que pedir ayuda al Gobierno central y este les envió hace dos semanas a las «milicias populares» como fuerza de apoyo. Turquía les recibió el día de su despliegue con disparos de advertencia, pero el viernes ya fue un ataque directo en el que murieron decenas de milicianos. Los turcos afirman que ya controlan 615 kilómetros cuadrados en el cantón de Afrín y el primer ministro, Benali Yildirim, anunció que «la ciudad de Afrín está rodeada y hemos limpiado toda la zona fronteriza de la amenaza terrorista». El último avance de las fuerzas turcas y del Ejército Sirio Libre (ESL), milicia siria que combate a las órdenes de Ankara, fue la captura de la localidad fronteriza de Rajo. Sin corredor en GutaDonde tampoco se respeta el acuerdo de alto el fuego es en Guta, el último bastión opositor a las afueras de Damasco que vive su segunda semana bajo las bombas. Ya son más de 600 los muertos y ambos bandos se acusan mutuamente de no respetar las treguas temporales de cinco horas que ordenó el presidente ruso, Vladimir Putin. 24 horas después de la votación en el Consejo de Seguridad, el Ejército sirio y sus fuerzas aliadas lanzaron la operación terrestre y poco a poco han ido ganado terreno. Aunque las agencias de Naciones Unidas y otras organizaciones humanitarias están listas para empezar a enviar ayuda a los cerca de 400.000 civiles que sobreviven en esta zona, según las cifras de la ONU, el corredor humanitario habilitado en Al Wafadeen no está operativo por la falta de seguridad. Esto hizo que fuera imposible un día más la salida de civiles, la evacuación de heridos o la distribución de ayuda. La situación recuerda a la vivida en los barrios orientales de Alepo hace poco más de un año y hasta que no se produzca un acuerdo entre el Gobierno y los cuatro grandes grupos armados presentes en Guta, entre ellos el brazo sirio de Al Qaida, no habrá un alto el fuego real.", "title": "Turquía contraataca y mata a 36 milicianos de Al Assad en suelo sirio", "url": "http://www.abc.es/internacional/abci-mueren-menos-36-milicianos-asad-bombardeo-turco-siria-201803031420_noticia.html", "keywords": "bombardeo,siria,turco", "date": "2018-03-03", "id": "dd4bdeca27b82a4b9720ffdb1d70f8eeb6e8846a", "summary": "Se recrudencen los enfrentamientos entre turcos y la alianza de kurdos y sirios en Afrín"}