{"article": "El servicio secreto catalán intentó captar entre los Mossos d'Esquadra a funcionarios dispuestos a cometer torturas para obtener información sobre sus objetivos en Cataluña. Así lo revela al menos la denuncia de un agente de la policía autonómica al que intentaron reclutar en pleno proceso soberanista, y al que preguntaron si estaría dispuesto a poner \"una toalla empapada de agua en la boca de una persona y continuar echándole agua para tratar de ahogarlo\". El policía autonómico, lejos de aceptar la propuesta, denunció los hechos de forma detallada ante la Consejería de Interior del gobierno autonómico y aportó nombres, datos, números de teléfono e incluso grabaciones de los encuentros. La denuncia del agente, desconocida hasta estas fechas, fue encontrada entre la documentación que los mossos trataron de quemar en una incineradora de Sant Adrià de Besòs poco después del referéndum ilegal del 1-0. Allí, los agentes encontraron las actas de una comparecencia firmada el 14 de octubre de 2014 donde el denunciante relataba las presiones a las que se había visto sometido por parte de un reclutador que decía provenir del Cesicat para integrarse en un supuesto servicio de inteligencia, que tal y como adelantó El Confidencial, se reunía en un piso franco de la calle Numancia de Barcelona. Tras el conocimiento de estos hechos, el presidente del Cesicat negó públicamente este viernes que su organización contratara a mossos d'esquadra o a cualquier otro funcionario catalán para obtener información sobre políticos y denunció que dos personas se hicieron pasar por miembros de su organismo con documentación falsa. Algo que fue denunciado a la policía según su versión en 2014. Sin embargo, hay tres elementos que afianzan la existencia de un grupo de Inteligencia que funcionaba al margen de los estamentos oficiales: el primero es la existencia de espionajes a políticos catalanes contrarios a la independencia, reflejados ahora en los informes de la Policía Nacional. El segundo es el uso de una infraestructura de trabajo ubicada en el centro de Barcelona y de un fondo para pagar a colaboradores al margen de cualquier institución pública. Y el tercero es el hecho de que esta denuncia estuviera cuatro años en manos de los mossos y que la policía autonómica intentara destruirla tras conocer que estaba bajo el punto de mira de varias investigaciones judiciales por su labor o su falta de ella en el proceso soberanista. Las tres reuniones Según la documentación rescatada por la Policía Nacional, la primera reunión entre el agente denunciante y el supuesto enviado del CESICAT, que se presentó con el nombre de Xavier Termens, se produjo el 30 de septiembre de 2014, dos meses antes de la consulta ilegal del 9N. El agente en cuestión había tenido problemas con sus mandos en la comisaría de Les Corts y se encontraba en ese momento cursando estudios en la Universidad Pompeu Fabra. Fue allí donde fue por primera vez contactado. Y donde el presunto emisario del Cesicat le reveló que el servicio secreto catalán le había estado vigilando para confirmar su idoneidad para el puesto. Por eso sabían, por ejemplo, datos personales como la raza de su perra, el gimnasio al que acudía o el nombre de su expareja. En ese primer encuentro y según la versión del agente, Termens le ofreció convertirse en espía del CESICAT, seguir en su puesto como mosso d'esquadra para mantener su pistola y su placa, pero cobrar un suplemento de 700 euros en dinero \"no declarado\" por sus trabajos para el nuevo servicio de inteligencia. Como muestra de buena voluntad, el reclutador le entregó al agente un bolígrado \"Parker\" diciéndole que era un regalo de un superior de los mossos que formaba parte del proyecto. Un alto mando que tenía especial interés en que él formara parte del grupo. En esa misma reunión, el agente supo que Termens también había reclutado a un miembro de la guardia urbana de Barcelona y le confesó que la propuesta había generado reticencias antes en otros agentes de la policía autonómica. Para terminar, el reclutador le dejó dos teléfonos de contacto (uno de ellos a nombre de un colaborador llamado Daniel) y le confesó que el grupo tenía como centro de reunión un piso franco ubicado en la calle Numancia de Barcelona. Seguimientos a políticos Un día después y según su propia declaración, el denunciante acudió a una nueva reunión con el tal Xavier Termens, esta vez en un centro comercial llamado Illa Diagonal. Allí, el reclutador le reiteró la oferta y le comunicó que, para hacerla efectiva, debía firmar un contrato confidencial. Su trabajo consistiría en \"realizar seguimientos a políticos, búsqueda de información mediante sus herramientas informáticas y hacer escuchas telefónicas a políticos y otras personas de interés que tengan posibilidad de perjudicar los intereses de la Generalitat\". La tercera entrevista estaba prevista para el 12 de octubre de 2014 en un establecimiento de comida rápida ubicado en el centro de la ciudad, pero a última hora el entrevistador cambió la cita y la trasladó a la calle Marqués de Sentmenat, a las 18:00. Una vez en ese punto, el agente fue trasladado al piso franco de la Calle Numancia 77 y fue entrevistado en el salón de la vivienda. Allí, Termens le dijo que el piso estaba controlado por la Generalitat de Cataluña y que dudaba de la capacidad del agente para realizar el trabajo encomendado ya que le consideraba demasiado \"buena persona\". Después, bajaron al establecimiento donde debía realizarse la cita y encontraron a otra persona. Un joven colaborador de Termens que decía encargarse de labores de seguridad informática. Una persona identificada por el denunciante con el nombre de Daniel Portillo, que aseguraba trabajar en labores de Información para la comisaría de Sant Gervasi. Tras la tercera cita, el agente decidió cortar toda comunicación y denunciar los hechos. Cerró sus perfiles en distintas redes sociales, cambió de teléfono y puso la información en manos de sus superiores. Cuatro años después, la documentación iba a ser destruida. Lo que no había en la caja para incinerar era una sola pesquisa sobre este asunto. Ninguna prueba de que se hubiera investigado de una forma positiva o negativa.", "title": "El 'CNI catalán' buscó entre los mossos a agentes dispuestos a torturar en interrogatorios", "url": "https://www.elespanol.com/espana/20180303/cni-catalan-mossos-agentes-dispuestos-torturar-interrogatorios/288972375_0.html", "keywords": "Cataluña,Mossos d´Esquadra,1-O: Referéndum 1 de octubre,España,Declaración unilateral de independencia", "date": "2018-03-03", "id": "e10398325cbdb635ff437e3c47599b4eced1b7c3", "summary": "Uno de ellos denuncia que le preguntaron si era capaz de ahogar a alguien con una toalla mojada para obtener información."}