{"article": "La vida de Rosario Flores (54 años) ha estado marcada por las drogas. A ellas les debe la muerte de su hermano Antonio Flores y a ellas les debe que terminara su relación con Enrique San Francisco (62). \"A mi hermano se lo llevó mi madre, ella le dijo tú te vienes conmigo y él dijo, 'sí, me voy'. Él siempre decía que cuando se fuera mamá, se iría él, no sé por qué, como mamá estuvo malita…\", contó ayer la artista en Mi casa es la tuya. \"Todos morimos ese día, yo morí con mi hermano Antonio también, una parte de mí se murió. Para mí ha sido lo peor que me ha pasado en mi vida, nunca me recuperaré de la muerte de mi hermano Antonio y siempre lo llevo conmigo. Mi hermano Antonio está vivo en mí\", añadió. La coach de La Voz Kids contó que pasó muy mal, pero que con el tiempo ha conseguido recomponerse. \"Echo todo de menos de él, a él entero, su energía, su gracia, su piel, sus ojos, su piel, su ojos, esa es la pena de mi vida, lo que pasa es que yo soy muy agradecida a la vida y la vida ha sido muy generosa conmigo. Mi hermano se fue, pero yo triunfé en lo que más me gustaba. También vino mi hija Lola, yo me quedé embarazada a seis meses de irse mi hermano, que también me la mandó mi madre, para que no me volviera loca, porque yo lo único que quería era destrozarme, me maltrataba\". Respecto a su relación con San Francisco, Flores contó que lo conoció cuando \"yo tenía 18 y él 27. Mi hermano le decía que no me iba a gustar, pero me cortejó y al final me enamoró. Mi madre me decía qué le había visto. Yo le veía guapo porque es de esas personas que tiene una personalidad grandiosa. Me abrió los ojos del mundo del cine. Fue uno de los hombres más importantes, porque él me hizo una mujer fuerte, me dio una base para las relaciones que he tenido después. Nos quisimos mucho, ha sido uno de los hombres que mejor me ha tratado\". Sin embargo, a la artista le tocó vivir una de las épocas más complicadas del actor, jugando con las drogas, una de las razones por las que rompieron su relación. \"A mí me salvó mi madre, porque yo soy muy como ella, somos de tener muchas ganas de vivir\". \"Para mí, mi madre no era Lola Flores, era mi mami querida, la adoraba, yo era la más cariñosa con ella. Yo siempre que llegaba, me metía en la cama con ella. Era fuerte, pero muy consentida. En la vida nos castigaron\", reconocía la cantante. Y eso que no eran buenos estudiantes ninguno. \"Mi lección era cantar, bailar y sentir el arte, pero sí recuerdo habérmelo pasado muy bien en el colegio, teníamos muchos amigos, nos desenvolvíamos bien, no éramos niños complicados\". Las fiestas flamencas de madrugada De hecho, contó que su madre le despertaba muchas veces de madrugada para que cantara y bailara en conocidas fiestas flamencas, a lo que ella estaba siempre dispuestísima y encantada. \"Mi madre me sacaba de la cama y hacía lo que ahora, pero de chica. Me inventaba la letra y bailaba así con el culo. Yo siempre cantaba y bailaba, siempre he querido ser artista, no he tenido nunca duda de eso\". Sin embargo, en sus inicios artísticos, recuerda que no quería aprovecharse del apellido de su madre para triunfar hasta el punto de que su nombre artístico comenzó siendo Rosario Ríos \"por aquello Brigitte Bardot, por Claudia Cardinale\". \"Mamá nos hizo muy famosos, por eso yo creo que soy muy tímida, porque yo me he sentido observada desde que tengo sentido común, si no hubiera sido tan conocida hubiera sacado otro carácter. Ser tan conocida te hace ponerte un muro de fragilidad. Por eso yo a mis hijos los quiero hacer libres, si yo los quiero, como amor de madre no los puedo hacer famosos, porque sé que les voy a hacer una putada\", confesó. \"Yo le reproché a mi madre que hubiera expuesto tanto. Yo luchaba mucho contra mi identidad, no me gustaba que me llamaran Rosarillo, yo quería ser yo. Cuando mi madre hacía entrevistas en las revistas del corazón quería salir con sus hijos y yo no me quería poner nunca. Y mi padre, con toda la razón del mundo me decía, 'pues te vas a joder, porque vas a ser la hija de Lola Flores toda tu vida, te pongas o no en las fotos'. La primera vez que yo cantaba le dije que no viniera a verme porque me iba a quitar todo el protagonismo, y ella me dijo que le dolía, pero que me comprendía\". Por qué Flores y no González Respecto a la relación de sus padres, Rosario contó que \"se admiraban mucho artísticamente, se querían mucho y no se separaron nunca por nosotros, por sus hijos. Se comprendieron los dos, cada uno tenía su cuarto, pero jamás quisieron separarse el uno del otro”. \"Papá era quien dirigía a los guitarristas de mamá. Cuando ya le dijo que no iba con ella, mamá le echó mucho de menos como artista. Y él me decía que por qué me llamaba Rosario Flores si me llamaba Rosario González. Y encima cantáis todas mis cosas\". En ese sentido, la artista cree que su padre \"ha sido el más libre de todos, y el más moderno, porque mi padre era gitano puro\". Y para ello puso como ejemplo el hecho de que su padre no se casara con su primera mujer. \"Tuvo que casarse con mi madre a las 6 de la mañana, en El Escorial, para que los gitanos no fueran a parar la boda porque él ya tenía una hija, y claro le pedían cuenta\". No obstante, en otros aspectos no era tan moderno. Y es que a su hermana Lolita que, más que cantante quería ser actriz, lo dejó hacer cine porque cuando cuando empezó \"le tocó\" la época del destape. \"A mí sí me dejó, sin embargo. Ella al ser la hermana mayor fue abriendo las puertas\". \"La gente se piensa que yo comencé haciendo cine con Almodóvar (68). Pero yo hice series de televisión como Brigada Central e incluso me nominaron al Goya en el año 1991”, recordó Flores. Eso sí, al cineasta manchego le debe haber encontrado a su marido. \"Lo conocí en Hable con ella, él estaba de primer ayudante de Pedro, y nos enamoramos allí. Así que tengo que darle las gracias a Almodóvar porque me dio a mi marido y a mi niño. Llevamos ya 18 años y seguimos enamorados, nos queremos muchísimo, casi como al principio\". [Más información: Antoñeta, la hermana menos conocida de Rosario Flores, y otras curiosidades]", "title": "Rosario Flores: \"Mi hermano decía que cuando mi madre se fuera, él se iría con ella\"", "url": "https://www.elespanol.com/corazon/famosos/20180303/rosario-flores-hermano-decia-madre-iria/289221255_0.html", "keywords": "Enrique San Francisco,Bertín Osborne,Rosario Flores,Famosos", "date": "2018-03-03", "id": "ef1176842af7e9653530d95e288501918b8b3fff", "summary": "La cantante se sinceró este viernes con Bertín Osborne en Telecinco recordando los peores y mejores momentos de su vida."}