{"article": "Actualizado:05/03/2018 09:20hHacer la compra por Internet, ver una película, trabajar o echar una cabezada. Son solo algunas de las cosas que podremos hacer frente al volante a partir de la próxima década, cuando los vehículos autoconducidos sean una realidad en las carreteras de todo el mundo y el ser humano se convierta en un mero pasajero de la tecnología.La mayoría de las empresas de automoción y muchas tecnológicas ya trabajan en sus propios modelos, que llegarán en la década de 2020. A partir de 2030 su presencia comenzará a ser habitual, al menos en vías rápidas y entornos urbanos. Su comercialización en masa supondrá una transformación revolucionaria no solo de la movilidad, sino también de la legislación, de la fisonomía de las ciudades o incluso del concepto que tenemos de propiedad.«Todos los negocios van a cambiar», explica José Pacheco, gestor del fondo de capital riesgo B4Motion, especializado en nuevas tendencias dentro del sector de la movilidad. La tecnología permitirá que el vehículo no esté parado más allá de lo necesario para las revisiones mecánicas y favorecerá al máximo su uso compartido, lo que abaratará enormemente los costes de transporte. «Los coches los aparcará un software de gestión, y un algoritmo los llevará a las personas que los van a utilizar, por lo que también cambiará la forma de propiedad», asegura Pacheco. El coche pasará así a ser un bien compartido o un servicio de transporte, en el que el usuario pagará por cada desplazamiento y no por el vehículo, de forma similar a los incipientes servicios de car-sharing.Las cinco fases para clasificar los vehículos con sistemas de asistencia a la conducción, según la clasificación de la NHTSAEl vehículo autónomo se usará de forma intensiva, mucho más que los coches actuales. Se utilizará hasta diez veces más que los coches en propiedad, que apenas funcionan durante un 4% de su vida útil, según cálculos de Tony Seba, economista de la Universidad de Standford. Por ello, moverse en un vehículo autónomo -y de propulsión eléctrica- será, a partir de 2030, entre cuatro y diez veces más barato que hacerlo con un vehículo nuevo en propiedad. Además, las familias que lo utilicen ahorrarán hasta 5.600 dólares al año (5.000 euros). Al mismo tiempo, el parque se reducirá drásticamente. Seba cree que en EE.UU. caerá un 80% en una década, desde 247 millones en 2020 a solo 44 en 2030. Esto recortará enormemente la afluencia de vehículos en las grandes ciudades, de las que también desaparecerían las áreas de estacionamiento, que se desplazarán fuera de las zonas céntricas. Ya en pruebas En algunas carreteras el coche autónomo no es futuro, sino presente. Es el caso de la N118, en los alrededores de París. Allí, el conglomerado galo PSA prueba desde mayo de 2017 algunos de sus prototipos autoconducidos, desarrollados en el cercano centro técnico de Vélizy. Lo hace en condiciones de tráfico real, con versiones adaptadas de sus vehículos de calle. Uno de ellos es un Peugeot 3008 modificado exterior e interiormente para albergar los equipos necesarios. En el exterior, un total de 7 radares, 5 cámaras y varios infrarrojos, bien integrados en la carrocería pero visibles a simple vista, se encargan de recopilar los datos que el propio coche procesa para circular. En el habitáculo, lo más llamativo es una doble pantalla en el salpicadero. La inferior muestra la ruta de forma similar a un GPS, mientras que la superior recoge todo el tráfico que rodea al vehículo, incluyendo el que se acerca a él por detrás y el que circula por los carriles laterales. Un ingeniero espera en su interior, tras el volante. ¿Por qué necesita conductor un prototipo de coche autónomo? Responde Fabien Gurret, uno de los técnicos que ha trabajado en su desarrollo, dentro del programa AVA, «Autononous Vehicles for All»: el vehículo, de nivel 3 de los 5 contemplados en la escala de la NHTSA, la DGT estadounidense [ver cuadro], todavía requiere de supervisión humana y aún no es capaz de defenderse completamente solo fuera de una vía rápida.Hasta llegar a la autovía, la conducción es exactamente igual a la de cualquier coche. En la vía rápida, no obstante, el conductor acciona un botón integrado en el volante y el vehículo entra en modo autónomo. Por sí solo, es capaz no solo de aminorar y acelerar en función del tráfico y de continuar en su carril, sino también de adelantar y reaccionar al comportamiento de otros vehículos, tanto de día como de noche.Su forma de conducir es segura, sin frenazos y cumpliendo escrupulosamente la distancia de seguridad y los límites de velocidad. Precisamente el objetivo que se habían planteado los ingenieros para seducir a los conductores menos dispuestos a dejar su vida en manos de una máquina: demostrar que el coche autónomo no solo es seguro, sino que, además, lo parece [Continúa tras el vídeo]. Vídeo: prueba de un Peugeot 3008 con nivel de autonomía 3 en Vélizy (Francia)-U. M.La seguridad, primordialDe hecho, el principal argumento de quienes ya trabajan en los vehículos autoconducidos es que frenarán en seco los accidentes de tráfico. Según la DGT y la NHTSA, alrededor de un 90% de los siniestros son causados por errores humanos. Ello ha llevado a algunas voces, como el CEO de Tesla, Elon Musk, a plantear que la conducción humana se prohíba cuando estos vehículos sean una realidad. «Cuanto más avancemos en la conducción autónoma, más contribuiremos a la seguridad de las personas», cree Markus Heyn, responsable de conducción autónoma de Bosch. Heyn no está de acuerdo con limitar la conducción a los seres humanos, pero sí cree que cualquier conductor agradecerá que el vehículo le ayude ante un imprevisto o en los momentos de tedio. «Como conductor, agradezco que el vehículo me corrija, pero debe ser la gente la que decida cuándo quiere hacer uso de la tecnología».Antes siquiera de que este debate llegue a plantearse, los expertos deben resolver un ingente volumen de problemas técnicos, jurídicos e incluso éticos. Para Heyn, los mayores retos están en el campo de la percepción. «El vehículo debe ser capaz de percibir correctamente todo lo que está a su alrededor, y predecir lo que otros conductores, peatones o ciclistas van a hacer», explica. Esto se hará mediante un ejército de radares, sensores y videocámaras, como los que la multinacional alemana desarrolla en colaboración con Daimler-Mercedes para el primer autónomo de nivel 5 de la marca. «Las cámaras y los sensores permitirán ver al coche en 360 grados, mejor de lo que es capaz cualquier conductor», abunda Eric Dequi, encargado del diseño de la arquitectura electrónica NEA, que estará en todos los vehículos del grupo PSA a partir de 2020. Los coches autónomos llevan más de una veintena de sensores. Disposición en un vehículo con la plataforma NEA, de PSA-PSALos vehículos con la plataforma NEA también estarán en conexión constante con los coche cercanos y con las señales de tráfico gracias a la tecnología de conexión ultrarrápida 5G, y también serán capaz de procesar casi al instante los datos que perciban. Algo que será clave para afrontar con éxito un entorno tan cambiante como una calle o una carretera, y que llevará al siguiente paso: que el propio coche actúe ante una disyuntiva. «El coche tendrá que tomar decisiones inteligentes en función de lo que pase en cada momento», afirma Simón Viñals, director de tecnología de Intel España. «Es la única forma de que pueda afrontar imprevistos e interactuar con conductores humanos, algo que será habitual durante la etapa de transición, hasta que los vehículos autónomos sean mayoritarios en las carreteras».Otros desafíos pasan por resolver quién sería el causante de un siniestro en caso de accidente -actualmente la culpa es del propietario, y ni siquiera hay pólizas de seguros que contemplen qué pasaría en caso de que el vehículo esté en modo autónomo- o garantizar la seguridad informática. «La protección frente a ciberataques se basará en tres pilares», cuenta Dequi, de PSA: «Detectar las intrusiones, encriptar los datos e instalar barreras sucesivas de seguridad que se complementen», resume.Implicaciones éticasLa penúltima tuerca que falta por apretar en el armazón del coche autónomo no es técnica, sino ética, y está relacionada con su futura capacidad de tomar decisiones. En agosto del año pasado, Alemania aprobó el primer código ético del mundo para vehículos autónomos, que establece que la protección de las personas y de la vida humana está por encima de la protección de las cosas. Pero ¿qué pasará si, en caso de accidente, la inteligencia artificial del coche opta, por ejemplo, por proteger al propietario, que ha pagado por el vehículo, por encima de los demás usuarios de la vía? El texto alemán deja algunos flecos abiertos, pero apunta a que, en última instancia, la responsabilidad no puede ser de la máquina, sino de quien la utiliza o de quien la programa. «Debe ser una discusión en la que participe toda la sociedad, no solo los ingenieros», cree Heyn, de Bosch. «Dicho esto, hay que evitar las conclusiones fáciles. Si el vehículo está conduciendo, quizás pueda decidir cómo maniobrar de forma segura y sin correr riesgos. O podría frenar sin poner a nadie en peligro».Pese a todos estos retos, ¿por qué deben gastarse los fabricantes, los Gobiernos y los consumidores miles de millones de euros en desarrollar y comprar coches autoconducidos y crear las infraestructuras para que funcionen? La respuesta la tiene Gilles Le Borgne, director de calidad e ingeniería de PSA: «Por tres razones. Primero, por seguridad, porque reducirá las muertes. Segundo, por comodidad: conducir en un atasco no es un placer. Y tercero, porque nos regalarán tiempo, para nosotros y para nuestros seres queridos». Prototipo de vehículo autónomo Symbioz, de RenaultLa legislación, muy avanzadaLa legislación que permitirá circular al coche autónomo ya está muy avanzada en varios países europeos y en EE.UU. El Parlamento alemán aprobó en marzo de 2017 una ley que permite la circulación de vehículos autónomos siempre y cuando haya un conductor que sea el responsable último de su manejo. El país germano dispone también de un código ético que establece que la protección de las personas y de la vida humana está por encima de la protección de las cosas. En Estados Unidos, doce estados han dado vía libre a los vehículos autoconducidos, que ya circulan en fase de pruebas por California, Arizona o Pensilvania, y el pasado octubre se aprobó la conocida como acta «Self Drive», que abre la puerta a la conducción en masa de coches autónomos. En España, la DGT aprobó en el año 2015 la normativa que permite circular a los coches autoconducidos en vías abiertas, y en 2016 PSA realizó un viaje de prueba, recorriendo 599 kilómetros por autovía sin conductor, desde Vigo hasta Madrid.", "title": "Cómo el coche autónomo transformará el mundo", "url": "http://www.abc.es/motor/reportajes/abci-como-coche-autonomo-transformara-mundo-201803030116_noticia.html", "keywords": "sociedad,mundo,conduccion,transformara,autonoma", "date": "2018-03-03", "id": "f202d7e477c69391222f6e99b1e7f9cadd85c4b5", "summary": "Cambiará la movilidad, la economía y la fisonomía de las ciudades, y puede acabar haciendo innecesario tener vehículo en propiedad. Antes de su llegada, sin embargo, se deberán resolver algunos retos, incluyendo las implicaciones éticas de que una máquina pueda tomar decisiones que afecten a la vida humana"}