{"article": "Dos horas después de parar el crono en 6 segundos y 37 centésimas en la Universidad de Clemson, en Carolina del Sur, aún peleaba por el récord. La posibilidad de que la IAAF -Federación Internacional de Atletismo- validase un récord mundial que superaba por dos centésimas el que estableciera en 1998 el doble campeón olímpico Maurice Greene dependía de dos cosas y una de ellas no se cumplía ni podría cumplirse jamás, hiciera lo que hiciese y por más rápido que corriera. Algo que, sin embargo, no impidió a Christian Coleman, un joven de 21 años llamado a hacerse un nombre gigante en el atletismo, pelear hasta el final. Lo mismo que deberá hacer el resto de su vida si quiere superar el mito de Usain Bolt. Tardó casi tres horas de Clemson a Atlanta y allí, casi en un arcén de la carretera, se encontró con los oficiales de la IAAF que le sometieron a un control antidopaje además del papeleo pertinente. Eso fue lo necesario para confirmar su récord y tumbar una plusmarca de 20 años de antigüedad, la de los 60 metros bajo techo. De todas formas, y Coleman lo sabía, la Universidad de Carolina del Sur no tenía tacos de salida electrónicos por lo que su récord nunca sería validado por muchos testigos presentes que hubiera. Aquella situación reproduce fielmente lo que ha sido la vida deportiva de Chris Coleman incluso antes de llegar al atletismo. Siempre fue rápido, siempre fue el más rápido, pero siempre encontró impedimentos en su carrera. En Clemson fueron los tacos electrónicos. Cuando años antes soñaba con la NFL, fue su escasa altura lo que le privó de conseguir un beca. Aquella negativa continua de tantas universidades le generó una frustración que aún hoy le dura -\"seguro que muchas se arrepienten ahora\", dice en la previa del Mundial indoor de Birmingham, Inglaterra-. Esta vez, sin embargo, la frustración se vio contrarrestada por la madurez. Confirmado por la IAAF que su récord no tendría validez alguna por mucho que la federación de su país sí reconozca la marca como plusmarca nacional, Coleman tardó apenas un mes en mejorar a Greene y también en mejorarse a sí mismo. En lugar de 6,37s, el 20 de febrero, en los trials de Alburquerque, detuvo el reloj en 6,34s y esta vez sí hubo control antidopaje y tacos electrónicos. La mejor forma de comenzar el 2018 cuando todas las miradas ya se centraban en él tras sus dos medallas de plata en los pasados Mundiales de Londres. Fue en la capital británica donde por primera vez derrotó a Usain Bolt. En realidad, por primera y por segunda vez, pues superó al jamaicano tanto en los 100 metros como en el relevo 4x100. Con una marca de 9,94s en el hectómetro se colgó la plata mundial únicamente por detrás de su compatriota -y en cierto modo mentor- Justin Gatlin y por delante, por una sola centésima de ventaja, del relámpago jamaicano. No fue el canadiense Andre de Grasse ni el sudafricano Wayde van Niekerk, los dos velocistas llamados a tomar el relevo en el mundo de la velocidad. Fue él. Y por si quedaba alguna duda repitió plata en el relevo corto junto al propio Gatlin, Mike Rodgers y Jaylen Bacon -Jamaica, con Bolt, Blake, McLeod y Forte no terminaron por lesión del propio Bolt-. Todavía aterrizando en el escaparate mundial, Chris Coleman no sólo ha batido el récord mundial de los 60 metros bajo techo en el arranque de 2018 sino que la temporada pasada ya fue el velocista más rápido del mundo en los 100 metros (9,82s en las finales de la NCAA aunque con 1,3 de viento a favor). Dos datos que, inevitablemente, y en la coyuntura actual le convierten en 'el heredero'. Huérfano de Usain Bolt precisamente desde aquel Mundial de Londres del pasado verano, el atletismo, los aficionados, la IAAF, las televisiones y los patrocinadores buscan como locos alguien que ocupe el vacío dejado por el jamaicano. No será sencillo, ni mucho menos. Y no tanto por una cuestión de tiempos o récords, sino porque se busca una estrella y para eso no sólo hay que correr rápido. Christian Coleman y Usain Bolt tras la final de los 100 metros del Mundial 2017. Reuters Por suerte, Coleman tiene su fe inquebrantable, la que le inculcaron sus padres -ella profesora, él funcionario del sistema educativo del estado de Georgia-, la que le hace hablar continuamente de los dones que le ha dado Dios o la que le ha unido a su técnico de siempre en virtud de los valores familiares y religiosos con los que se ha criado en una escuela cristiana. De todo ello necesitará si quiere igualar a Usain Bolt, si quiere ocupar su espacio. Sobre todo porque él nada tiene que ver con el jamaicano. De hecho son diferentes en todo. Desde un físico que condicionará sus tiempos -sus 174 centímetros de altura le obligarán a dar más zancadas de las que necesitaba Bolt en los 100 y los 200 metros- a una personalidad tan diferente como la noche y el día: el yanqui, tranquilo e incluso tímido; el jamaicano, efervescente y extrovertido al límite. Dos mundos opuestos unidos por el tartán ¿y con un mismo destino? Eso sólo se sabrá con el paso del tiempo aunque los focos del Mundial bajo techo de Birmingham despejarán más de una incógnita.", "title": "Chris Coleman, el buen cristiano contra el reloj y contra el mito de Usain Bolt", "url": "https://www.elespanol.com/deportes/otros-deportes/20180303/chris-coleman-buen-cristiano-reloj-usain-bolt/288972397_0.amp.html", "keywords": "Atletismo,Justin Gatlin,Chris Coleman,Otros Deportes,Usain Bolt", "date": "2018-03-03", "id": "f49d4fa0f9bfaa8cb81defa5ffaa7a863868be31", "summary": "El atleta estadounidense marcó este año el récord mundial de los 60 metros bajo techo. Considerado como el heredero del jamaicano, este fin de semana busca el oro en el Mundial en pista cubierta de Birmingham."}