{"article": "EL ESPAÑOL sigue batiendo todos sus récords. Durante el mes de febrero registró 26.350.313 usuarios únicos, lo que supone duplicar los 12,7 millones de lectores de igual mes del año anterior, un crecimiento interanual del 106,6%. Esta cifra supone además el segundo mejor de este periódico, mejorando incluso los 26,1 millones de octubre de 2017, cuando se produjo uno de los mayores consumos de prensa digital tras el desafío independentista catalán. Esta cifra tiene un doble valor. Por un lado, EL ESPAÑOL ha logrado acercarse a su récord absoluto de enero (27,4 millones) en un mes de solo 28 días y donde tradicionalmente se registran cifras de audiencias más moderadas. Y por otro, se confirma la imparable tendencia ascendente de un periódico, que en poco más de dos años de vida, ha logrado multiplicar casi por diez sus cifras de usuarios únicos. También se consolida el gran comienzo de año de la mano de la gran demanda informativa que todavía genera el el desafío soberanista, pero además por la apuesta de EL ESPAÑOL por informaciones de calidad, exclusivas y análisis en profundidad. Nuevamente los lectores han premiado la cobertura en profundidad, reportajes y temas de investigación. Las páginas vistas también se duplican En febrero las páginas vistas llegaron a los 93.079.762, pulverizando los 42,7 millones de igual mes del año pasado, una mejora del 117,8%. La cifra de usuarios únicos también es la segunda mejor de nuestra historia, solo por debajo de los 101,9 millones de enero. Las sesiones llegaron a 48.383.690, frente a los 22,1 millones de hace doce meses, un crecimiento del 118,3%. De estos 26,3 millones de usuarios únicos, 16,4 millones se han registrado en el territorio español, con un crecimiento del 76% respecto de los datos febrero del año pasado. Esta cifra demuestra la solidez de nuestro diario entre los lectores que nos visitan desde España, premiando la cobertura que este diario realiza de los principales acontecimientos informativos que se producen dentro de nuestras fronteras. Por países, México, nuestro segundo mercado nacional, registró 2,8 millones de usuarios únicos, Argentina 1,4 millones, Colombia un millón y Chile 766.724. Por mercados locales, Madrid llegó a los 3,8 millones de usuarios, Barcelona marcó 2,1 millones de lectores, Valencia un millón y Sevilla 904.000 usuarios únicos. Usuarios únicos Espana feb 2018 Las historias más leídas En cuanto a las noticias más leídas, se aprecia el gran impacto de nuestras grandes historias, reportajes en profundidad e informaciones de interés humano. Entre las más vistas encontramos “El niño de 9 años de Jaén contó a sus padres que en el colegio lo habían violado “tres o cuatro veces””, una historia de Andros Lozano; “Los Carrasco, dos granjeros de Murcia hundidos por Évole al colarse con sus cerdos” de Silvia Nortes y “Cinco diputados del PSOE impiden con su ausencia el desbloqueo de la renta básica”, de Daniel Basteiro. Un listado en el que también se encuentra “Por qué la Guardia Civil no puede preguntarle \"¿sabe por qué le hemos parado?\" de María Peral; “Pablo Hasel: \"A ver si soy el culpable de que el Rey vaya de caza con dinero público\"” de Carmen Lucas-Torres y “Las fotos que desmienten a Cristina Cifuentes: la antigua estación de Metro de Gran Vía existe” de Peio H. Riaño. Doble control de las audiencias El total de usuarios únicos, visitas y páginas vistas de EL ESPAÑOL es contabilizado por Google Analytics, medición del gigante tecnológico homologada internacionalmente. Este registro proporciona todo tipo de datos sobre el origen, el perfil y el comportamiento de la audiencia. La certificación a esta medición de Google es realizada por OJD Interactiva, filial digital de OJD. Ésta controla las cifras de audiencia de más de 300 medios de comunicación digitales en España y su importancia radica en su independencia, ya que avala las audiencias realizadas por mediciones externas. De esta manera, EL ESPAÑOL mantiene un doble control sobre sus cifras de audiencia.", "title": "El Español duplica sus usuarios únicos en febrero hasta los 26,3 millones", "url": "https://www.elespanol.com/economia/medios/20180303/espanol-duplica-usuarios-unicos-febrero-millones/288971819_0.html", "keywords": "Internet,Periódico EL ESPAÑOL,Audiencia de medios,Medios", "date": "2018-03-03", "id": "faddc9a4079ba411ef0dc88029fc1e475722b026", "summary": "Nuestro periódico también registró 48,3 millones de sesiones y 93 millones de páginas vistas en un mes de 28 días."}