{"article": "La situación se repite cada año con una mayor frecuencia. El invierno llega a España con timidez a mediados de diciembre. Las temperaturas, cada vez más altas, no se corresponden con las que debería haber en la época más hostil del año. Y, de repente, como surgido de la nada, aparece un temporal de frío y nieve que colapsa carreteras y autopistas, deja pueblos incomunicados y baja la cota de nieve a mínimos. Días después, cuando la situación parece normalizarse y los termómetros se tornan casi primaverales, otro frente -llamémoslo bestia del Este, por ejemplo- irrumpe con fuerza y vuelve a sembrar el caos, dejando de nuevo grandes nevadas como las de esta semana. ¿Está el tiempo loco? ¿Por qué se dan este tipo de fenómenos extremos cada vez con mayor frecuencia? La respuesta a ambas preguntas tiene dos palabras que están en boca de todo el mundo: cambio climático. \"Se prevé que en los próximos 30 años la temperatura de la Tierra aumente alrededor de un grado y medio. Este escenario va a provocar que cada vez sea más difícil encontrar nieve en cotas bajas y que quede restringida a zonas montañosas y altas latitudes\", explica José Luis Sánchez, catedrático de Física Aplicada y Meteorología de la Universidad de León. Pese a que aún hay quien osa seguir negando las consecuencias del calentamiento global del planeta, la situación es dramática. Hace apenas un mes, la Organización Meteorológica Mundial (OMM) volvía a dar la voz de alarma: 2015, 2016 y 2017 han sido los años más calurosos desde que empezó a haber registros, en 1880. El análisis de la institución mostraba que la temperatura media en la superficie del planeta el año pasado fue 1,1 grados centígrados superior a la del periodo preindustrial (1880-1990). \"El calor en el Ártico ha sido especialmente notable y esto tendrá repercusiones profundas y a largo plazo en los niveles del mar y en los patrones climáticos en otros lugares del mundo\", confirmaba por entonces el director general de la OMM, Petteri Talas. Sánchez también apunta en esa dirección y dibuja un panorama en el que las anomalías climáticas serán cada vez más frecuentes en los distintos puntos del globo. Por supuesto, también en España. \"Los fenómenos extremos van a ser cada vez más frecuentes e intensos. Habrá años, por ejemplo, en los que no caiga una gota en meses y de repente, durante una semana, nos encontremos con lluvias torrenciales o grandes nevadas. Desde luego, la moderación no va a ser la tónica general\", advierte el catedrático. El cóctel perfecto para las nevadas extremas El grupo de investigación del laboratorio de Física de la Atmósfera de la Universidad de León, al que pertenece Sánchez, publicó en 2015 un estudio en la revista Atmospheric Research en el que demostraban mediante modelos numéricos y análisis del satélite Meteosat Segunda Generación cómo era posible predecir nevadas extremas. Éste les permitía determinar con precisión tanto los lugares más afectados por las precipitaciones así como la duración de las mismas. Desde entonces, este modelo ha demostrado su validez en episodios similares como los ocurridos la primera semana de enero, que afectó a la autopista AP-6, o el de esta semana. Según Sánchez, los factores que se dieron hace apenas unos días conforman el cóctel perfecto para que se produzcan este tipo de fenómenos meteorológicos. \"Por un lado, tenemos una masa de aire cálida cargada de humedad que entra por el Atlántico. Por otro, desde Siberia llega un frente frío con temperaturas polares. Cuando esa masa de aire cálida choca con la masa de aire fría, se crea el vapor que da lugar a las nubes y a los copos de nieve, y se producen precipitaciones importantes\". La playa de La Concha, en San Sebastián, totalmente cubierta por la nieve. El frente de frío polar al que se refiere el físico ha sido causado por un ciclón de unos 1.000 kilómetros de diámetro que circula en sentido antihorario y que se genera a una altura de entre 10 y 40 kilómetros en el Polo Norte desde hace años. Este vórtice polar comienza a generarse en otoño y se disuelve en primavera, pero según apunta el catedrático de la Universidad de León, este año ha habido una anomalía. \"Nadie sabe por qué, pero esta masa de aire frío este año ha estado a una temperatura mayor de lo habitual. Pese a que debería haberse quedado dando vueltas alrededor del Polo, ha terminado dividiéndose en dos partes y una de ellas se ha dirigido hacia Europa y Asia, provocando nevadas gigantescas en sitios como Italia y también en España\". Es lo que se conoce como calentamiento súbito estratosférico. Tal y como confirma el catedrático, todo apunta a que el cambio climático, una vez más, está detrás también de este fenómeno que, probablemente, cada vez se dará con mayor frecuencia y virulencia. Predecirlos es una tarea que recae en físicos atmosféricos y meteorólogos y en los modelos que desarrollan. Sin embargo, estas predicciones a más de dos o tres días vista, cuando el caos es inminente, son poco fiables. Atajar el calentamiento global desencadenado por el hombre con sus emisiones de gases de efecto invernadero parece, por el momento, la única alternativa.", "title": "Las nevadas extremas que ha vivido España: por qué el tiempo está loco", "url": "https://www.elespanol.com/ciencia/20180303/nevadas-extremas-vivido-espana-tiempo-loco/288972188_0.amp.html", "keywords": "AEMET,Ola de frío,Cambio climático,Nevadas,Ciencia", "date": "2018-03-03", "id": "faf0c8f0b9533e77758ab83e93232c80f1ffd727", "summary": "Los expertos advierten de que este tipo de inviernos caóticos, en los que las temperaturas 'primaverales' se mezclan con fuertes temporales de frío y nieve, han dejado de ser una rareza en nuestro país. "}