{"article": "MADRIDActualizado:03/03/2018 03:42hComo volver a la infancia. Esta es la sensación que provoca «Secret of Mana», el videojuego de Square Enix lanzado en 1993 pero que acaba de ser remasterizado para PlayStation 4 y PlayStation Vita. Un juego sencillo pero adictivo, que teletransporta al jugador a un mundo imaginario desde la típica historia del héroe por accidente que debe salvar al mundo, aunque sea un perdedor. En concreto, nuestro perdedor es Randi, un pueblerino huérfano que, por casualidad (y por la insistencia de una voz), saca de una piedra una espada milenaria, lo que provoca que monstruos (en su mayoría de aspecto adorable, extremo un poco extraño, ya que tenemos que matarlos) proliferen como setas por los caminos. Cuando llega a su pueblo, el alcalde le informa de que acaba de dar el pistoletazo de salida al apocalipsis, ya que la espada debe estar en la piedra para que reine la paz. Sus vecinos le destierran sin miramientos, y ahí comienza su aventura para salvar al mundo y reestablecer el equilibrio. Una historia sencilla que se nos cuenta a través de diálogos y escenas cinemáticas -en las que los personajes no son capaces de mover los labios- y que coincide plenamente con el relato original. También podremos ver a los integrantes del anterior grupo, quienes nos acompañarán en toda la historia.DisponiblePlayStation 4 y PlayStation VitaGéneroAventurasDesarrolladorSquare EnixPrecio34,90Te gustará siEres un nostálgico del «Secret of Mana» primigenioPoca novedadEntonces, ¿qué hay de nuevo? En cuanto a la trama, poca cosa salvo escenas adicionales que complementan el argumento, muy querido en todo su espectro por los jugadores primigenios (y que fue comparado con el propio Zelda, aunque sumando epicidad). Visualmente, se ha pasado del 2D noventero a su réplica en 3D, pero respetando el arte que caracterizaba el primer título, sobre todo en escenarios. Es fácil reconocer los bosques donde se desarrollaba la misma historia, si bien las aristas de las animaciones hacen que se pierda el encanto por el poco mimo que parece haber sido puesto en este apartado, así como por el tedioso tiempo de carga entre mapas, que aunque sea breve, es incomprensible para 2018 y con la poca complejidad gráfica que aparentemente tiene la nueva versión de «Secret of Mana». Se ha mantenido el plano aéreo desde donde manejamos a los personajes, así como el modo de juego: se trata de un RPG de acción, donde las batallas con nuestros oponentes son directas. Un sistema que puede ser un poco tedioso, ya que hay que apuntar bien con el arma hacia donde están los enemigos, o pegaremos un espadazo al aire. Por otro lado, crea un poco de confusión la muerte de estos «malos» -cuyo aspecto es más bien tierno en la mayoría de los casos-: resisten o caen para atrás por azar, y solo cuando emiten unas bonitas nubes de humo, sabemos que están fuera de combate. Esto puede parecer obvio, si no fuera porque las armas tienen un tiempo de carga para ser más eficaces, y estos «bichos» tienen poder de contraataque. Así que predecir cuál será la reacción de nuestro adversario es básico y algo que se podría haber mejorado en el remake. El menú circular es bastante intuitivo, aunque cambiar de unos ítems a otros (por ejemplo, de la equipación a los productos que restablecen nuestra barra de vida) al principio puede ser un poco lioso. Actualizando la música del 93En cuanto a la banda sonora, el intento de actualizar una obra que para muchos es banda sonora de su vida ponía el reto muy difícil. Y vistos los resultados, no se ha conseguido: el encanto entendible del MIDI de la época se compensa al principio con recursos orquestales para darle mayor épica a la narrativa. Sin embargo, acaba siendo una amalgama extraña de intensidad desigual, incluso con guitarras de por medio, que no acompañan tan bien como la música del 93, punto que los antiguos jugadores penalizarán. En definitiva, se trata de un videojuego correcto y entretenido, para esos días en los que la necesidad es pensar poco y blandir una espada para salvar un mundo. El problema llega con la dedicación que Square Enix parece haberle puesto: muy poca. Sería un entretenimiento más que perfecto para un juego en el smartphone, pero la adaptación para PlayStation 4 se queda francamente corta. Esto podría llevar a defraudar a los viejos seguidores, que esperaban una resucitación a la altura. Tampoco conseguirá que lleguen nuevos fans a la saga, pero se intuye que la productora tampoco lo buscaba a juzgar por el poco presupuesto que rezuma. Sin embargo, todos coincidirán en una cosa: los flamencos siguen inspirando a salvar mundos fantásticos.", "title": "\"Secret of Mana\": 2018 es el nuevo 1993", "url": "http://www.abc.es/tecnologia/videojuegos/ps4/abci-secret-mana-2018-nuevo-1993-201803030126_noticia.html", "keywords": "review,mana,secreto", "date": "2018-03-03", "id": "fcd22589cfb460ce398d601257964f504eeff5a2", "summary": "Con una ejecución correcta, el remake de 1993 se queda corto para sus seguidores más fieles, que esperaban mayor inversión por parte de Square Enix para uno de sus títulos más emblemáticos"}