{"article": "Las empresas que conforman el selectivo Ibex 35 de la Bolsa española registraron un beneficio neto de 43.485 millones de euros en el ejercicio 2017, lo que supone un crecimiento del 16,2% respecto a un año antes. Esta cifra recoge las cuentas de 34 de las 35 firmas que componen el selectivo, dado que no tiene en cuenta los resultados de Siemens Gamesa, cuyo ejercicio fiscal es diferente al resto y aún no los ha presentado. El fabricante de aerogeneradores dará a conocer en mayo sus resultados del primer semestre de 2018. También tiene un ejercicio fiscal diferente al resto Inditex, que este miércoles ha presentado sus cuentas anuales. La firma textil presidida por Pablo Isla ganó 3.368 millones de euros el pasado año, un 6,7% más. El Santander, al frente No obstante, la empresa que más beneficios generó en 2017 fue, de nuevo, Santander, con unas ganancias de 6.619 millones de euros, lo que implica un aumento del 6,7% respecto a su resultado de 2016. La entidad mejoró su beneficio el pasado año, cuando adquirió Popular, tras registrar un cargo neto de plusvalías y saneamientos de 897 millones de euros. Por detrás se situaron, por orden de ganancia, ArcelorMittal, con 3.670 millones de euros (+120%); BBVA, con 3.519 millones de euros (+1,3%); Inditex; Telefónica, con 3.132 millones de euros (+32,2%), e Iberdrola, con 2.804 millones de euros (+3,7%). Por el contrario, la compañía que registró un beneficio más bajo, con 33 millones de euros, fue Cellnex, que recortó sus ganancias un 17,5% en 2017, tras aumentar las amortizaciones y los costes financieros asociados al crecimiento con nuevas adquisiciones por valor de 1.200 millones de euros. La compañía que más redujo su beneficio en 2017 fue, no obstante, Técnicas Reunidas, a pesar de que obtuvo un resultado positivo de 64 millones de euros. El recorte fue del 54,3%, pues sus ganancias se vieron impactadas por la depreciación del dólar frente al euro.", "title": "Las empresas del Ibex 35 ganaron 43.500 millones en 2017, un 16% más", "url": "https://www.elespanol.com/economia/empresas/20180314/empresas-ibex-ganaron-millones/291971195_0.html", "keywords": "Banco Santander,ArcelorMittal,IBEX 35,Empresas", "date": "2018-03-14", "id": "003016ecf950cf58e5b4889557e614296f1e30df", "summary": "El Banco Santander, la entidad que más beneficio obtuvo, más de 6.600 millones"}