{"article": "ACS se disparaba un 8% al volver a cotizar en Bolsa sobre las 14,25 horas de este miércoles, después de estar suspendida en tanto informaba al mercado del acuerdo alcanzado con Atlantia para hacerse con Abertis a través de una OPA conjunta. Los títulos del grupo que preside Florentino Pérez marcaron un primer precio de 33,20 euros a su regreso a la negociación, frente al de 30,65 euros al que cerró la víspera. El mercado valora de esta forma el hecho de que, en virtud del acuerdo, Atlantia consolidará en sus cuentas a Abertis, con lo que se anotará toda la deuda de unos 15.300 que soporta el grupo de autopistas, que no tendrá así reflejo alguno en el balance de la constructora. Ingreso de 2.500 millones Asimismo, ACS ingresará unos 2.500 millones de euros en virtud del pacto que incluye el acuerdo con Atlantia por el que venderá a esta firma italiana títulos de Hochtief por ese valor, lo que supone alrededor del 24% de la compañía alemana. Asismismo, en virtud del acuerdo, la constructora mantendrá la OPA competidora que lanzó a través de Hochtief por Abertis, que se reconvertirá en la oferta conjunta de ambas compañías una vez que Atlantia retire la suya. La OPA común se modificará de forma que se abonará íntegramente en efectivo y a razón de 18,36 euros por acción, esto es, el mismo precio fijado por Hochtief, una vez descontado el dividendo de 0,40 euros por acción que Abertis pagará la próxima semana. Hochtief sube un 5% En paralelo, Hochtief, que no fue suspendida de cotización en Alemania y por lo tanto se negoció durante todo el día, se disparaba más de un 5% en el momento en que ACS regresó al parqué. Por contra, Atlantia, que al igual que la firma alemana también se mantuvo cotizando, lo hacía en pérdidas. A las 14.34 horas los títulos de la italiana se dejaban un 1,14%. De su lado, Abertis, que también estuvo suspendida, apenas avanzó un 0,10% al volver a cotizar tras difundirse el acuerdo. Los títulos de la compañía de concesiones marcaron un primer precio de 18,60 euros por acción, frente al de 18,580 euros al que cerró la víspera, con lo que se mantienen por encima del referido precio de 18,36 euros que ofrecerá la OPA conjunta.", "title": "ACS se dispara un 8% tras sellar con Atlantia el reparto de Abertis", "url": "https://www.elespanol.com/economia/empresas/20180314/acs-dispara-sellar-atlantia-reparto-abertis/291971664_0.html", "keywords": "ACS,Empresas,Hochtief,Abertis,Atlantia S.p.A.", "date": "2018-03-14", "id": "0146d294c7fc310227638ba6374cc6d0865cad1d", "summary": "El grupo de concesiones se mantiene por encima del precio de la OPA y la empresa italiana cede un 1%."}