{"article": "Las víctimas del accidente del Alvia piden, simple y llanamente, que los políticos \"no jueguen\" con su dolor. \"El Congreso ha tardado cinco años en crear una comisión de investigación para depurar responsabilidades políticas, de manera que lo lógico y razonable es que quien la presida esté a favor de la comisión y de la investigación\". Lo dice Jesús Domínguez, presidente de la Plataforma de Víctimas del Alvia 04155, que ante el principio de acuerdo entre los partidos mayoritarios para que sea Foro Asturias quien presida este órgano ha mandado una carta a PSOE, Podemos y Ciudadanos preguntándoles qué les parece realmente esa opción. \"A nosotros nos da igual quién presida la comisión, sólo nos oponemos a que sea un partido que votó en su contra\", insiste Domínguez tras recordar que PP, Foro Asturias y Unión del Pueblo Navarro (UPN) fueron los únicos que rechazaron en el Pleno del Congreso la creación de este órgano. \"Si finalmente preside Foro, nos sentiremos \"ninguneados y utilizados\" por quienes lo hayan permitido, será la prueba de que las víctimas no contamos para nada\", insiste. El presidente de la Plataforma de Víctimas del Alvia 04155 señala a Público el importante papel que desempeña el presidente de una comisión en la moderación del debate y la inconveniencia de que éste sea cercano al Partido Popular. Como ya planteó en un artículo publicado en La Voz de Galicia, no hay \"nadie mejor\" [que un partido contrario a la comisión] para \"desvirtuar\" el órgano \"si discurre por derroteros incómodos para algún compareciente\", en vez de utilizarlo para todo lo contrario, es decir, \"llegar al fondo de la cuestión y dar respuesta a hechos y conductas que jamás se depurarán judicialmente\". Efectivamente, se trata de una comisión incómoda. Especialmente para el Partido Popular, dado que en ella tendrán que comparecer, entre otros, Ana Pastor (actual presidenta del Congreso y ministra de Fomento en el momento del accidente), Rafael Catalá (ex secretario de Estado de Infraestructuras y actual ministro de Justicia) o Julio Gómez Pomer (expresidente de Renfe y sustituto de Catalá en la secretario de Estado de Infraestructuras). Domínguez pide respeto por los 80 muertos y los 152 heridos de la tragedia de Angrois y reclama que, tras cinco años luchando por una comisión de investigación, las víctimas no tengan que batallar también para que dicha comisión no se convierta en una \"pantomima\".", "title": "Las víctimas del Alvia: \"Si Foro Asturias preside la comisión de investigación nos sentiremos utilizados y ninguneados\"", "url": "http://www.publico.es/politica/victimas-alvia-foro-asturias-preside-comision-investigacion-sentiremos-utilizados-ninguneados.html", "keywords": "Alvia,victimas", "date": "2018-03-14", "id": "03bd50ea242902882a56b86cca3d890dbd4fda29", "summary": "La Plataforma de Víctimas del accidente de Angrois reclama que la comisión parlamentaria esté presidida por cualquier partido de los que votó a favor de su creación. Sólo PP, Foro Asturias y UPN se opusieron a investigar el suceso."}