{"article": "El rapero mallorquín Valtonyc, condenado a tres años y medio de cárcel por injurias al Rey, ha anunciado un concierto sorpresa a las 20.00 horas de este miércoles en el espacio Freedonia de Barcelona con el fin de reclamar la libertad de expresión, \"derecho fundamental\", que dará pie a una semana cultural reivindicativa entre el 9 y el 15 de abril. En rueda de prensa, arropado por un colectivo de 40 músicos, poetas y literatos, Valtonyc ha mostrado agradecimiento: \"A raíz de mi condena, la sociedad se está organizando para apoyarme, la mejor respuesta es la desobediencia y no caer en la autocensura\". El colectivo 'No callarem', conformado por más de 30 entidades y decenas de músicos y literatos, ha nacido para criticar \"un aumento de la represión en los últimos años\" en el Estado con libros, obras de arte, letras de cantantes y tuiteros, ha resaltado una portavoz del movimiento, la actriz Sílvia Siles. La plataforma cultural ha lanzado un mensaje de apoyo al rapero balear, que ha durante la rueda de prensa ha dejado claro: \"Nunca había pensado que esto pasaría, porque nunca he tenido miedo a la represión ni a entrar en la cárcel, lo único de lo que tenía miedo es del silencio de mi pueblo\". \"Me siento más fuerte que nunca\", ha subrayado Valtonyc, que ha lamentado que en pocos días o pocos meses deberá entrar en la cárcel para cumplir una condena, sobre la que, en caso de recurrir al Tribunal Europeo de los Derechos Humanos (TEDH), éste tardaría años en contestar, ha respondido preguntado por esta cuestión. \"Un hilo de esperanza\" Ha argumentado que antes de acceder al tribunal europeo, la normativa obliga a pasar previamente por el Tribunal Constitucional (TC), lo que implica un año de espera, ha observado el rapero, contento de la sentencia que obliga al Estado a indemnizar a dos jóvenes por quemar fotos del Rey: \"Hay un hilo de esperanza\". Para Valtonyc, \"toca hacer piña\" y ha llamado a participar en el llamamiento de actividades musicales, teatrales, literarias y culturales la segunda semana de abril por la libertad de expresión y apoyo a artistas procesados. Los fondos recogidos servirán para llenar una caja de resistencia destinada a sufragar acciones de apoyo, han explicado los promotores de la iniciativa, que han llamado a la \"autoorganización\" en villas y ciudades de todo el territorio. \"No callaremos mientras se quiera encarcelar a cantantes, músicos y activistas, no callaremos porque mañana puedes ser tú\", concluye el manifiesto de la plataforma, en la que participan la editorial Raig Verd, Òmnium Cultural y la asociación de periodistas Ramon Barnils, entre muchos otros. Desde Txarango, Alguer Miquel ha resaltado: \"Desde el mundo de la música nos sumamos a este movimiento por dignidad\". Entre los asistentes al acto, destaca la presencia del concejal de ERC condenado por lucir una nariz de payaso Jordi Pesarrodona, el vicepresidente de Òmnium, Marcel Mauri; el cantante de Sopa de Cabra, Gerard Quintana; el músico Joan Palomo; Cesk Freixas; Nico Roig, y miembros de los grupos Elèctrica Dharma, Seward y Konvent Puntzero, entre muchos otros.", "title": "Valtonyc anuncia un concierto sorpresa hoy en Barcelona: \"La mejor respuesta es la desobediencia\"", "url": "https://www.elespanol.com/cultura/musica/20180314/valtonyc-anuncia-concierto-sorpresa-barcelona-respuesta-desobediencia/291971653_0.html", "keywords": "Censura,Libertad de expresión,Exaltación del terrorismo,Música,Injurias,Rap", "date": "2018-03-14", "id": "04fe1ae3f6b623f222ee36181e32c08e20dd3171", "summary": "\"Nunca había pensado que esto pasaría, porque nunca he tenido miedo a la represión ni a entrar en la cárcel, lo único de lo que tenía miedo es del silencio de mi pueblo\", ha asegurado el rapero. "}