{"article": "MADRIDActualizado:15/03/2018 09:10hUno de los hombres de moda es Elon Musk. Mezcla de genio de la ingeniería y mente brillante de los negocios, su figura como el sucesor de Steve Jobs se ha apuntalado aún más tras mandar al espacio un Tesla Roadster gracias a tres de sus cohetes reutilizables, poniendo en la carrera espacial al mundo de la empresa privada en un terreno que, hasta ahora, había sido asunto de las administraciones públicas. Sin embargo, la fijación de Musk con lo que hay más allá del planeta Tierra viene de lejos. Programador autodidacta, con solo 12 años creó su primer videojuego, «Blastar», muy parecido al archiconocido «Space Invaders», que marcó a toda una generación. El joven consiguió vender la idea por 500 dólares, aunque al final no llegó a comercializarse. Décadas más tarde, y con Elon Musk convertido en gurú tecnológico gracias a la creación de compañías como PayPal, Tesla Motors, SpaceX, The Boring Company y OpenAI, el periodista Ashlee Vance (autor de su biografía «Elon Musk, el empresario que anticipa el futuro») publicó en Bloomberg una foto del código fuente del videojuego. Este hecho fue aprovechado por el ingeniero español Tomás Lloret (que por aquel entonces trabajaba en Google, pero que más tarde fue fichado por Musk para SpaceX) en 2015 para crear una aplicación online que aún está disponible. Con ella se puede disfrutar de la idea del joven Musk (recordar que este programa lo hizo desde su habitación a los 12 años de edad) y, aunque es bastante limitado, el CEO de Tesla asegura que «es mejor que \"Flappy Bird\"». Aquí puedes juzgar tú mismo si es así.", "title": "Aquí puedes jugar a \"Blastar\", el videojuego que Elon Musk creó con 12 años", "url": "http://www.abc.es/tecnologia/videojuegos/abci-aqui-puedes-jugar-blastar-videojuego-elon-musk-creo-12-anos-201803142202_noticia.html", "keywords": "musk,elon,blastar", "date": "2018-03-14", "id": "050746c48a3d521e1ace0d5b20a868f6652248db", "summary": "Hace tres años, un ingeniero español que ahora trabaja para SpaceX (la división de cohetes del creador de Tesla) convirtió el código fuente en una aplicación online en la que puedes disfrutar de manera gratuita"}