{"article": "En estos tiempos se diría que casi a cualquiera se le conceden honores de estrella. Y entre tanto brillo mediocre y fugaz, hoy debemos reservar este título para alguien que lo ha merecido por partida doble: no sólo su celebridad pública trascendió mucho más allá de lo habitual en su carrera de científico, sino que nos acercó a conocer los astros de verdad, los del cielo; en especial el más oscuro de todos ellos, el agujero negro. El astrofísico británico Stephen Hawking nos ha dejado este miércoles a la edad de 76 años. Todo un récord para una vida que se presumía corta. En 1963, cuando Hawking fue diagnosticado con esclerosis lateral amiotrófica (ELA), los médicos le dieron un par de años de vida. Tenía entonces 21; es de suponer que terminó sobreviviendo a los doctores que le anunciaron el funesto pronóstico. Su vida fue una batalla sin tregua contra la enfermedad que fue deteriorándole hasta dejarlo postrado en su silla de ruedas, necesitado de ayuda incluso para comunicarse. Pero su enfermedad nunca limitó en modo alguno su desarrollo humano y profesional, sino más bien al contrario. Según relataba Ben Sztajnkrycer en el libro Stephen Hawking and The Universe: A Biography, en la época del diagnóstico el propio Hawking decía estar “aburrido con la vida”. “Pero poco después de salir del hospital, soñé que iba a ser ejecutado”, contaba el físico. “De repente me di cuenta de que había un montón de cosas valiosas que podía hacer si se me indultaba... Aunque una nube colgaba sobre mi futuro, descubrí, para mi sorpresa, que estaba disfrutando de la vida más que antes”. De esta pasión por la vida no sólo nació su ciencia, sino también aquello por lo que será popularmente recordado: su empeño por acercar la física compleja al gran público, y su estilo siempre teñido de un fino sentido del humor. Como el que le hizo programar su sintetizador de voz para responder así a los fans que le abordaban con el clásico ¡Pero si es Stephen Hawking!: “No, pero a menudo me confunden con ese hombre”. Un genio sin Nobel Ese hombre nació el 8 de enero de 1942 en Oxford (Reino Unido), de padres cultivados que valoraban la educación por encima de todo. Ya le conocían como 'Einstein' en el colegio de St Albans, el pueblo en el que se crió junto a sus dos hermanas y su hermano adoptivo. Sin embargo, por entonces sus notas no eran especialmente destacadas: estudiar le aburría. Después llegó la física, una solución de compromiso: él prefería las matemáticas, pero esta carrera no estaba disponible en el University College de Oxford, donde su padre había estudiado y donde quería que también se formara su hijo. Su carrera y su reputación comenzaron a despegar durante su doctorado en la Universidad de Cambridge, donde desarrollaría el resto de su trabajo. Por entonces los cosmólogos debatían si el universo era estacionario o si había comenzado con una gran explosión, el Big Bang. Entre los campeones de la primera teoría estaba Fred Hoyle, el astrónomo que Hawking quería como supervisor de su tesis, aunque fue asignado a un investigador diferente. Fu tal vez una decisión providencial, porque Hawking pronto contradijo a Hoyle: basándose en la idea de Roger Penrose sobre la existencia de singularidades del espacio-tiempo en los agujeros negros, Hawking propuso que el Yniverso había comenzado también con una singularidad, prestando así un soporte teórico a la hipótesis del Big Bang que la ha convertido en la más aceptada hoy entre los científicos. Pero a pesar de haber sido hasta ayer probablemente el científico vivo más famoso del mundo, nunca fue distinguido con el mayor de los galardones de la ciencia, el premio Nobel. No había manera de que lo recibiera: este reconocimiento se concede por un hallazgo, y Hawking siempre fue un teórico cuyas hipótesis han sido ampliamente aplaudidas y respaldadas, pero nunca demostradas. Un ejemplo: la radiación que lleva su nombre, presuntamente emitida por los agujeros negros, lleva en último término a la evaporación de éstos. Pero el efecto es demasiado tenue para detectarlo experimentalmente, y para observar la evaporación de un agujero negro deberíamos sentarnos a mirar durante miles de millones de años. Un icono de la cultura popular Dejando aparte el premio sueco, Hawking ha recibido los mayores honores y reconocimientos con los que un científico puede soñar, incluyendo el favor del gran público. Precisamente, el gran último reconocimiento que recibió fue de parte de una entidad española, la Fundación BBVA que, en enero de 2016, le otorgaba su Fronteras del Conocimiento en la categoría de Ciencias Básicas junto al ruso Viatcheslav Mukhanov. En mayo de 2016, el presidente del BBVA, Francisco González, viajaba al Centro de Estudios Matemáticos de la Universidad de Cambridge a entregarle el galardón. La Fundación BBVA entrega su premio Fronteras del Conocimiento a Stephen Hawking El primero y más famoso de sus libros de divulgación, Historia del tiempo: Del Big Bang a los agujeros negros (1988), ha vendido más de diez millones de ejemplares. El tirón del libro y la historia de superación de su autor le convirtieron en un icono de la cultura popular, justo cuando su enfermedad comenzaba a comprometer su vida. En 1985 había perdido definitivamente el habla a causa de una traqueotomía motivada por una infección neumónica. A raíz de aquello comenzó a utilizar un sintetizador de voz, que inicialmente manejaba con los dedos, hasta que en 2005 la pérdida progresiva de movilidad le dejó el movimiento de sus mejillas como única opción para comunicarse, a un ritmo máximo de una palabra por minuto. A través de las entrevistas y la narración de documentales, esa voz de característico sonido metálico y acento estadounidense ha pasado a la posteridad como si se tratara de la suya real. Atrás quedó el personaje retratado en La teoría del todo (2014), la película que narró sus años de juventud, los que se presagiaban como sus últimos. Hoy por fin se ha consumido el largo tiempo extra que la vida le concedió. Hawking deja una excepcional “vida de la mente”, como él mismo la definió, y una turbulenta historia personal que pasó por dos matrimonios fallidos para regresar a su primera mujer, Jane, la que le dio tres hijos. Él ya sabía que apuraba sus últimas bocanadas, y en los últimos años nos legó sus reflexiones más trascendentes sobre el futuro de la humanidad y sus peligros, ya fueran alienígenas hostiles o la inteligencia artificial descontrolada. Siempre miró hacia el futuro y hacia arriba. Hawking pertenece a las estrellas.", "title": "Stephen Hawking : último adiós a la estrella de las estrellas", "url": "https://www.elespanol.com/ciencia/investigacion/20180314/stephen-hawking-ultimo-adios-estrella-estrellas/291970979_0.html", "keywords": "Stephen Hawking,Investigación,Astrofísica,Física", "date": "2018-03-14", "id": "068147fc4008f5b314c91b7d8975a82fa1565626", "summary": "El famoso astrofísico británico, aquejado de esclerosis lateral amiotrófica desde 1963, ha fallecido en su hogar de Cambridge a los 76 años."}