{"article": "\"¿Usted cree que se puede vivir dignamente cobrando entre 92 y 370 euros? Yo no, cumplan ustedes con al Constitución\". Es tan solo una de las frases escuchadas este miércoles en el Congreso de los Diputados durante el debate sobre pensiones. El autor es Pablo Iglesias, el líder de Podemos, que como Margarita Robles, portavoz del PSOE, ha arremetido contra el Gobierno por la pérdida de poder adquisitivo de las pensiones. El discurso de Rajoy dejó desconsolados a los grupos de la oposición, que esperaban algún anuncio efectista, pero no una descripción del sistema sin apenas novedades ni propuestas. \"Ya está bien de discursos complacientes\", ha dicho Robles, advirtiendo de que el presidente no comparecía por iniciativa propia, como él dijo, sino porque tenía una petición de la oposición que tenía que atender obligatoriamente. Tenso debate entre Iglesias y Rajoy \"No mienta a los ciudadanos. No comparece aquí voluntariamente. Viene obligado por la presión de la calle\" y por \"un cálculo electoral\", ha reprochado. \"Se están tomando durante esta legislatura el Pacto de Toledo a cachondeo\", ha dicho. Robles, sin ninguna nota y constantemente interrumpida por la bancada popular, aseguró que por lo único que conocen los ciudadanos a la comisión del Pacto de Toledo, que analiza las pensiones, es por su presidenta, Celia Villalobos, que \"lo único que hace es insultar a los pensionistas\". \"Como sigamos así en 2023 lo que va a ocurrir es que la pérdida del poder adquisitivo de los jubilados va a ser del 11,23%\", advirtió. Las propuestas del PSOE pasan por racionalizar el gasto del sistema de Seguridad Social, aplicar un impuesto a los beneficios de la banca, otro a las transacciones financieras y eliminar deducciones. \"Le pido que haga el favor de revalorizar las pensiones\", imploró. Iglesias considera \"indecente\" apoyar las pensiones privadas Como el PSOE, Podemos apuesta por derogar las últimas dos reformas de las pensiones, que consagran la posibilidad de subir las prestaciones contributivas sólo un 0,25% y que a partir del año que viene vayan bajando al ajustarlas a la esperanza de vida, algo que se conoce como factor de sostenibilidad. Iglesias consideró \"indecente que desde su bancada se haya dicho a los ciudadanos españoles que se hagan un plan de pensiones privado\". Podemos, que ha presentado ya tres iniciativas en el Congreso, ha reprochado a PP y Ciudadanos que no permitan tan siquiera que se tramiten. \"Ojalá Ciudadanos deje de apoyar los vetos que están robando la legitimidad democrática de este parlamento\", ha dicho. Iglesias desgranó los datos más crudos de las pensiones. y preguntó a Rajoy si creía que el sistema era justo que \"cuando la luz sube un 10% las pensiones suban un 0,25\". El líder de podemos aludió a la cuantía de las pensiones no contributivas y aseguró que 8 de cada 10 pensionistas cobran ese tipo de prestación, con una brecha del 34% respecto a los hombres. ¿Cuándo se aprobarán los presupuestos? Iglesias propone derogar las últimas dos reformas laborales, subir el salario mínimo a 950 euros para aumentar las cotizaciones, impuestos a la banca y dejar de subvencionar las pensiones privadas. Tan solo con esta última medida se habrían logrado los 2.000 millones necesarios para que este año las pensiones subieran tanto como el IPC. Las propuestas de Rivera Por su parte, Albert Rivera ha puesto medidas encima de la mesa para garantizar las pensiones de hoy y, sobre todo, las de mañana. En primer lugar, ha pedido bajar el IRPF a los pensionistas que cobran las pensiones más bajas, los que cobran entre 12.000 y 17.000 millones de euros. \"El 22% de los pensionistas tendrían entre 33 y 60 euros más al mes en su bolsillo\", reclamó. Además, el líder de Ciudadanos también habló de que es imprescindible fomentar la natalidad para poder sostener las pensiones del futuro. \"Pedimos deducciones fiscales en la educación infantil de entre 0 y 3 años para que aquellas familias que quieren tener hijos puedan. Sin niños, ningún país tiene futuro\". El líder de la formación naranja resaltó que España \"necesita un proyecto de futuro\" y debatir \"sobre todo del mañana, porque el futuro es el lugar donde vivirán nuestros hijos\". Rivera sugirió a todos los líderes políticos llegar con reformas que garanticen el futuro. \"El conformismo y el inmovilismo tampoco\".", "title": "Iglesias, a Rajoy: \"¿Cree que se puede vivir con entre 92 y 370 euros al mes?\"", "url": "https://www.elespanol.com/espana/20180314/iglesias-rajoy-cree-puede-vivir-euros-mes/291971142_0.html", "keywords": "Margarita Robles,Pensiones,España,PSOE,Pablo Iglesias,Podemos", "date": "2018-03-14", "id": "082a993aa5e9d43dce3190aa02ee53020e846981", "summary": "Robles acusa a Rajoy de tomarse \"a cachondeo\" las pensiones y a Celia Villalobos de \"insultar\" a los jubilados. "}