{"article": "Bebeto de Freitas, técnico de la selección brasileña masculina de voleibol que ganó la medalla de plata en los Juegos Olímpicos de Los Ángeles en 1984 y presidente del club de fútbol Botafogo, murió este martes víctima de un ataque cardíaco. De Freitas, de 68 años, sufrió un paro cardíaco cuando estaba en las instalaciones del Atlético Mineiro, club en el que trabajaba como director de administración y control, informó la entidad con sede en la ciudad de Belo Horizonte. Pese a que los dirigentes del Atlético Mineiro llegaron a llamar a un helicóptero para trasladarlo a un hospital, el exatleta y extécnico murió antes de ser socorrido. Exjugador de voleibol, Bebeto de Freitas entrenó a la selección brasileña masculina de ese deporte que conquistó la medalla de plata en Los Ángeles 1984, y a la que disputó los Juegos Olímpicos de Seúl en 1988. Sus conquistas abrieron paso al desarrollo del voleibol en Brasil hasta el punto de que la selección masculina es actualmente una de las potencias mundiales, con tres oros (Barcelona 1992, Atenas 2004 y Río de Janeiro 2016) y tres platas olímpicas, tres títulos mundiales, dos de la Copa del Mundo y un récord de títulos (9) en la Liga Mundial. El brasileño también fue técnico de la selección italiana masculina de voleibol entre 1997 y 1998. Como dirigente deportivo, fue gerente de fútbol del Atlético Mineiro en 1999 y presidente del Botafogo, el club de su corazón, entre 2003 y 2008. Asimismo, fue titular de la Secretaría Municipal de Deporte de Belo Horizonte el año pasado, cuando la alcaldía de la tercera mayor ciudad de Brasil fue asumida por Alexandre Kalil, un expresidente del Atlético Mineiro. \"El Comité Olímpico Brasileño manifiesta su más profundo pesar por su muerte y se solidariza con sus familiares y amigos, con la seguridad de que sus conquistas y trabajo quedarán para siempre en la historia del deporte olímpico brasileño\", informó la entidad en un comunicado.", "title": "Bebeto de Freitas, plata en los Juegos de 1984, muere de un infarto", "url": "https://www.elespanol.com/deportes/juegos-olimpicos/20180314/bebeto-freitas-plata-juegos-muere-infarto/291971823_0.html", "keywords": "Muertes,Juegos Olímpicos,Ataque cardíaco,Deportes,Voleibol", "date": "2018-03-14", "id": "0b0634df17c28f95bd0e4143cdbfea601bb0642d", "summary": "El técnico de la selección brasileña masculina de voleibol que ganó la medalla de plata fallece a los 68 años. "}