{"article": "La cobertura de un caso tan mediático como el del asesinato de Gabriel no ha dejado inmune a nadie. Unos aplauden la interrupción de la estructrua habitual de la programación, mientras otros critican que se banalice una tragedia de esta envergadura. Algunos profesionales se muestran impertérritos, mientras otros sucumben a la emoción de un caso que ha conmocionado a todo el país. La especial cobertura que se dio al suceso se percibió en el gran despliegue de los programas de televisión, que desplazaron hasta Almería a varios reporteros, en perpetuo contacto con los familiares de Gabriel. Una de ellas, la reportera de El programa de Ana Rosa Lucía Valero, entrevistó al padre y a Ana Julia, la asesina confesa del pequeño y ha relatado ahora cómo vivió la cobertura del caso. «Me consta que, después de esas cuatro horas que estuve junto con la familia, sin cámaras, simplemente acompañando a Ángel y al resto de miembros de la familia, ella pidió que no volviera a entrar esa periodista en la casa y que no se fiaba de mí», ha explicado Valero sobre la entrevista que realizó el pasado viernes 2 de marzo. «Me consta que hasta me llegó a insultar», ha afirmado, asegurando que le contó al padre de Gabriel cómo se realizaba el operativo de investigación, algo que debió poner nerviosa a Ana Julia Quezada: «Supongo que todas esas instrucciones, y todo este ánimo y apoyo diciéndole que lo iban a encontrar, no le gustó». La reportera respondió a Ana Rosa Quintana cómo era la asesina de Gabriel en las distancias cortas, y Valero se mostró tajante: «No era la misma frente a las cámaras que detrás. Durante aquellas cuatro horas no la vi compungida, ni la vi abatida, no soltó ni una lágrima y el que sí estaba totalmente destrozado era Ángel, la abuela y el resto de la familia. Ella no rompía a llorar cuando no había cámaras delante (...) Hubo un momento en el que Ángel comentó que si no aparecía Gabriel, qué iba a ser de él, que no le iba a quedar nada en la vida. A esta cuestión, ella respondió: \"Me tienes a mí, Ángel\"», ha relatado.", "title": "vetó e insultó a una reportera porque no se fiaba", "url": "http://www.abc.es/play/television/noticias/abci-asesina-gabriel-tras-camaras-veto-insulto-reportera-porque-no-fiaba-201803141104_noticia.html", "keywords": "gabriel,cruz,julia", "date": "2018-03-14", "id": "0bb5cfc1b3d286cd8d2c764c750a2c50b1c44018", "summary": "Hubo un momento en el que Ángel comentó que si no aparecía Gabriel, qué iba a ser de él, que no le iba a quedar nada en la vida. A esta cuestión, ella respondió: \"Me tienes a mí, Ángel\"», ha relatado la reportera de «El programa de Ana Rosa»"}