{"article": "MADRIDActualizado:15/03/2018 20:55hLa campaña de la Renta aún no ha comenzado pero ya se acumulan los contribuyentes previsores que quieren ir avanzando el proceso. La nueva aplicación de la Agencia Tributaria para elaborar la declaración de la Renta lleva ya 133.206 descargas hasta las 20.00 horas . Además, ya se han recibido 202.792 peticiones del número de referencia. Si bien aún no se puede acceder al borrador ni presentar la declaración o editar los datos que tiene el Fisco, sí que se puede acceder a los datos fiscales de los que dispone la Agencia Tributaria para comprobar si son correctos. En todo caso, hasta el 4 de abril no arranca la campaña de Renta y hasta entonces no se podrá confirmar el borrador o ver cuánto sale a ingresar o a devolver. Los datos fiscales también se pueden consultar en el ordenador en la página de la Agencia Tributaria, si se tiene el numero de referencia. Para poder acceder a la app en el móvil se deberá activar el código de desbloqueo en el dispositivo, para dotar de mayor seguridad al proceso. Además el primer paso será identificarse, bien con el número de referencia, la cl@ve PIN o el certificado electrónica. Para obtener el numero de referencia con la casilla 450 del año pasado se pedirá además el NIF y la fecha de validez del mismo. Si no declaró el año pasado, en lugar de la casilla se solicitará los cinco últimos dígitos del número IBAN de la cuenta bancaria.Una vez arranque la campaña, la app mostrará varias opciones, en la que Renta 2017 será una de ellas, y al acceder, si es uno de los contribuyentes que puede presentar su declaración a un clic, le permitirá presentar la declaración además de otras opciones como consultar los datos fiscales, pedir cita previa, ver el estado de tramitación si ya la ha presentado o recabar declaraciones anteriores. Si opta por presentar la declaración se ofrece la opción de declaración más favorable entre individual o conjunta y permite acceder a la vista previa de la declaración en PDF, además de ver cuánto sale a ingresar o a devolver, le cuenta bancaria, la Comunidad autónoma y si se le ha marcado aportar a la iglesia católica o a fines sociales. Tras esto puede presentar la declaración o modificarla. En este último caso, se dirigirá a la web de la Agencia Tributaria. Con la app no se puede editar la propuesta de declaración que hace la Agencia: hay que irse al navegador. Para presentarla con el móvil se puede volver a la app y confirmar o hacerlo directamente ya desde ahí. Una vez presentada, le saldrá el Código Seguir de Verificación (CSV) que certifica la validez del proceso.Avisos personalizadosCómo ha presentado el director del departamento de gestión, Rufino de la Rosa, la app también recoge avisos personalizados generales, permitirá incluir 20 NIF. Un mismo contribuyente podrá estar identificado en hasta cuatro dispositivos distintos. El Fisco ha adelantado este año este tramite para que los contribuyentes se vayan habituando a la nueva aplicación móvil de la Agencia Tributaria para hacer la declaración de la Renta. 4,850 millones de personas podrán confirmar a partir del 4 de abril, con un solo clic, su declaración de la Renta a través del móvil o de la tableta. Hasta entonces, la aplicación se puede obtener ya en las tiendas de Google y Apple y está disponible para sistemas Android e iOS: se estima que 46 millones de móviles pueden descargar la aplicación. Los 4,85 millones de personas son aquellas que tienen declaraciones más sencillas, por lo que la Agencia Tributaria tiene todos sus datos.Además se ha enviado por correo los datos fiscales y su número de referencia a 860.000 contribuyentes que el año pasado acudieron a oficina para hacer la declaración pero no realizaron cambio alguno. Para ellos la Agencia Tributaria ha construido un nuevo servicio, “Le llamamos\", en el que podrán concertar citas por teléfono para que la propia Agencia le llame en franjas de 15 minutos y así resolver dudas y asistir al contribuyente para cumplimentar su declaración", "title": "Los contribuyentes ya pueden comprobar sus datos de la declaración de la Renta", "url": "http://www.abc.es/economia/abci-campana-renta-2017-2018-puedo-hacer-nueva-aplicacion-declaracion-renta-201803142059_noticia.html", "keywords": "aplicacion,hacer,puedo", "date": "2018-03-14", "id": "0dfb367d4a933f3d7077ee31106d0e44dabd682a", "summary": "El Fisco ha recibido 93.050 peticiones del número de referencia y 46.800 descargas de la nueva aplicación"}