{"article": "Pablo Motos (52 años) ha conseguido convertirse en uno de los rostros televisivos con mayor influencia gracias a El Hormiguero, que actualmente encadena 12 temporadas. Pero su éxito no solo se reduce a este programa. Una de las facetas menos conocidas de Pablo es su papel como administrador al frente de varias empresas, todas ellas con unas cifras millonarias que lo sitúan como uno de los presentadores más ricos del panorama español, como aseguraba el miércoles la revista Lecturas. La publicación se hacía eco de las cuentas de una de las empresas de Pablo con la que factura más de 28 millones de euros al año. JALEOS ha tenido acceso a las cuentas del resto de sus compañías en las que se observa que todo lo que toca Pablo Motos se convierte en oro. Empresas millonarias Pablo Motos es administrador de varias exitosas compañías con unas cifras millonarias. De entre estas destaca 7 y acción S.L. una empresa constituida en 2008 para la producción, postproducción y realización de eventos, que el presentador fundó junto a Jorge Salvador. El capital social aportado por los empresarios en el momento de la constitución era una premonición del buen porvenir de la compañía en los años siguientes. La empresa se fundó con 300.000 euros, una cifra importante teniendo en cuenta que el mínimo exigido por ley es de 3.000 euros. Con el tiempo esta empresa fue creciendo hasta llegar a ser la encargada de programas de la talla de: Feliz año Neox, Otra Movida (el show de Florentino Fernández -45-, Dani Martínez -35-y Anna Simon (35), Tonterías las justas, o Amazonas clandestino. Con este currículum no extraña que solo en 2017 la empresa facturara 26,2 millones de euros (cifra similar a la que consiguió el año anterior). El nombre y la fama del presentador, unido al éxito de programas anteriores, lograron que esta empresa obtuviera resultados excelentes, como los beneficios de 2016 que ascendieron a 5 millones de euros. Cifras gracias a las cuales la compañía es capaz de tener un activo de 8 millones de euros según los últimos datos del Registro Mercantil. Pablo Motos su mujer, Laura Llopis. Gtres. Otra de sus empresas es Japala Japala S.L. en la que Pablo Motos ocupa el cargo de administrador único desde 2011 (antes de esta fecha había compartido este cargo junto a Laura Llopis, su esposa). La empresa se fundó en 2001 para la producción, postproducción y realización de eventos, anuncios publicitarios y cualquier tipo de programas en medios audiovisuales. Al igual que en la anterior compañía, de la que es accionista Japala Japala S.L., las cifras de esta empresa muestran el éxito que ha conseguido cosechar el presentador en su faceta empresarial. Aunque esta sociedad no factura cifras millonarias (en 2016 ingresó 68.000 euros), la compañía logra obtener unos grandes beneficios hace dos años con una cifra cercana a los 3 millones de euros. De nuevo, esta compañía es un ejemplo de la habilidad de Pablo Motos a la hora de gestionar sus distintos negocios, consiguiendo compaginar su papel como presentador, su familia y su cargo de administrador. En el caso de Japala Japala S.L. esta habilidad se puede observar en que año tras año ha aumentado el capital social que en 2016 ascendía a 18,8 millones de euros. Otras empresas ahora extintas Pablo Motos posando. Gtres. Estas dos compañías suponen solo una parte de los negocios que Pablo Motos ha fundado a lo largo de estos años. A estas les preceden otras dos empresas con el mismo objetivo pero que fueron disueltas por distintas razones. Una de ellas es Hormigas y Alicates S.L., una empresa fundada en 2012 con la misma función que Japala Japala S.L. y 7 y acción S.L. Sin embargo, ya en 2013 el presentador tomó la decisión de disolver la compañía. Otra de las empresas que actualmente no están en funcionamiento es Ankele Sociedad Limitada, una sociedad dedicada a toda clase de actividades relacionadas con el mundo de la comunicación audiovisual. La compañía, sin embargo, llevó a cabo el cierre provisional de la hoja registral en 2004. Todo un entramado empresarial con cifras millonarias que arrojan una explicación a la gran fortuna que el presentador ha conseguido cosechar a lo largo de estos años. [Más información: Pablo Motos rompe Twitter \"ganando\" un premio de cultura que no existe]", "title": "El secreto de la riqueza de Pablo Motos: un entramado empresarial millonario", "url": "https://www.elespanol.com/corazon/famosos/20180314/secreto-riqueza-pablo-motos-entramado-empresarial-millonario/291971797_0.html", "keywords": "El Hormiguero,Famosos,Empresas de famosos,Pablo Motos", "date": "2018-03-14", "id": "10a70de6df137e5505aafbb20632531b8489c19d", "summary": "El presentador compagina su trabajo en la televisión con su papel dentro de diversas compañías exitosas. "}