{"article": "MadridActualizado:14/03/2018 16:32hLa portavoz del Ayuntamiento de la capital, Rita Maestre, ha declarado esta mañana que el equipo de Gobierno está «bastante seguro» de que cumplirá con los plazos previstos para la aprobación inicial de la nueva operación Chamartín. Esta certeza, sin embargo, no es compartida ni por los vecinos de la zona, que han presentado un escrito al Consistorio, ni por el promotor del desarrollo, Distrito Castellana Norte. De hecho, como publicó ABC, la inquietud crece a pasos agigantados porque la alcaldesa se comprometió el pasado verano a que los trámites arrancarían en diciembre de 2017 o enero de este año, pero a fecha de hoy aún no hay noticias en ese sentido.La preocupación en torno a la prolongación de la Castellana, el mayor desarrollo urbanístico de Europa, aumenta a medida que se acerca la fecha límite. Según fuentes cercanas a la operación, si no se firma antes de que acabe este mes, volverá al punto de partida y estará bloqueada y a merced de los gobiernos que se configuren tras las elecciones de 2019, como en los últimos 20 años.Maestre ha insistido en que el Ayuntamiento trabaja en «cumplir con los plazos» y mantiene su actitud «dialogante» en la mesa técnica con el resto de implicados en el plan. Así, la portavoz municipal ha dicho que el Gobierno de Carmena está «muy interesado» en que esta operación se apruebe definitivamente.Petición de asociacionesEn la comisión de Desarrollo Urbano Sostenible han irrumpido este miércoles algunos de los representantes de las 30 asociaciones comerciales y vecinales que han presentado un escrito al Ayuntamiento de Madrid para que no dilate la aprobación del proyecto de la operación Chamartín, rebautizado como Madrid Nuevo Norte. «Ante el retraso que se está produciendo para la aprobación inicial del proyecto, que estaba prevista para el pasado mes de enero, las asociaciones y organizaciones abajo firmantes, que representan a más del 80% de los vecinos del norte de Madrid, solicitamos reunirnos con las partes implicadas –Ayuntamiento de Madrid; Ministerio de Fomento y Distrito Castellana Norte– para recibir información sobre el estado actual de la tramitación del proyecto», recoge en el escrito.Eduardo Morán, portavoz de la plataforma Madrid Nuevo Norte, ha expresado ante los medios que con esta acción pretenden trasladar a las tres partes implicadas la urgencia de la actuación y tienden su mano para ayudar en lo que necesiten. «Vemos que se está retrasando la tramitación y estamos preocupados», ha dicho. «Para nosotros es una decepción. Llevábamos más de 20 años esperándolo. Pensábamos que el año pasado se iba a poner en marcha y no hay excusa para no acometerlo», ha añadido.SolicitudesLos diferentes colectivos piden que la tramitación del proyecto Madrid Nuevo Norte (MNN) «no sufra más dilaciones injustificadas, y que la aprobación inicial del mismo por parte del Ayuntamiento de Madrid se realice lo antes posible». Exigen que se respeten los compromisos adquiridos, donde se fijaba «tener la aprobación definitiva para finales del mismo ejercicio». Mencionan que no se «eche a perder el consenso alcanzado» y «que se escuche a los vecinos»En el documento figuran las firmas de la Asociación de Comerciantes de Las Tablas y Montecarmelo (Astamon); Asociación de Chamartín “El Madroño”; Asociación de Vecinos Santa Ana de Fuencarral; Asociación familiar Virgen de Begoña; Asociaciones de Comerciantes de Chamartín, que representa: a la Asociación y Empresarios de Prosperidad, López Hoyos Asociación de Empresarios, Asociación de Comerciantes y Servicios de Estaciones Ferroviarias, Asociación de Autónomos de Chamartín, Asociación Ocio&Prosperidad; AMPA Colegio Sagrado Corazón (Fuencarral); Madres de Fuencarral Cadena de Favores; Lobo Bike; Bike Support; Club Deportivo Castilla Chamartín, Asociación de Vecinos de San Miguel de Chamartín; Asociación de vecinos de Prosperidad, La Prospe; Asociación de Comerciantes de Prosperidad, Acep; Asociación de Comerciantes de López de Hoyos, (Lhae) y Federación de Empresarios de la zona noroeste de Madrid (Feneste).", "title": "El Ayuntamiento está \"bastante seguro\" de que cumplirá con los plazos de la operación Chamartín", "url": "http://www.abc.es/espana/madrid/abci-treinta-asociaciones-piden-escrito-carmena-no-dilate-operacion-chamartin-201803141217_noticia.html", "keywords": "operacion,asociaciones,30,manifiesto,chamartin", "date": "2018-03-14", "id": "1164120395f77f9c29f0955390f9938545a99c55", "summary": "Treinta asociaciones de vecinos y comerciantes piden por escrito a Carmena que no dilate la aprobación del proyecto"}