{"article": "MadridActualizado:14/03/2018 12:59hEl Ayuntamiento de Madrid ha llegado a un acuerdo con la empresa concesionaria del mantenimiento de los túneles de la ciudad, Dragados, para que se ejecuten las reparaciones oportunas en las infraestructuras a la mayor celeridad posible y se acabe con el caos circulatorio que con sus cierres vive la ciudad diariamente desde el pasado diciembre. Después de iniciar dos expedientes sancionadores por un importe de 450.000 euros cada uno por incumplimiento de los pliegos en los túneles de María de Molina y Plaza Castilla, la entidad de Florentino Pérez pactó con el Consistorio el pasado 5 de marzo reparar los túneles bajo la supervisión de los técnicos municipales, tal y como se ha comunicado este miércoles en la comisión de Desarrollo Urbano Sostenible (DUS).Ante la ausencia del delegado José Manuel Calvo por su baja de paternidad, la secretaria general técnica del Área, Soledad Muñoz, ha indicado que la Corporación, mediante esta ejecución forzosa, ha dado prioridad a los túneles de Pío XII, Plaza Castilla y Sor Ángela de la Cruz. De este modo, los dos últimos se reabrirán esta semana por completo. En cuanto al tubo sur de Pío XII se espera que los trabajo culminen y vuelva a ser abierto al tráfico antes de que finalice marzo. En el caso del tubo norte no se ha dado un plazo, ya que su incidencia «requiere mayor complejidad» ya que las filtraciones están localizadas bajo las playas de vías de la estación de Chamartín, lo que requiere la intervención de su propietario, Adif.Muñoz ha dicho que después de que Dragados «haya abandonado la situación de pasividad» se han paralizado «nuevas medidas de intervención para conseguir la ejecución forzosa» de reparación.Se recurre para continuar el secuestroLa funcionaria ha explicado que «aunque esta iniciativa de Dragados tiene efectos muy positivos para la situación de la movilidad», los servicios jurídicos de contratación han realizado las actuaciones necesarias para interponer, a través de la Dirección General de Asesoría Jurídica, los correspondientes recursos de apelación contra los autos dictados por los Juzgados 6 y 23 que suspendían el secuestro de los túneles. El Ayuntamiento pretende retomar su control para «ejecutar lo antes posible las obras de reparación, en el supuesto en que Dragados no proceda de forma inmediata en este sentido».La concejal portavoz del área Mercedes González ha criticado que el Ayuntamiento ha actuado tarde. «Se están incumpliendo situaciones laborales de los trabajadores de los túneles. Han tardado en reaccionar para poner sanciones. La pasividad que dicen hacia Dragados es exactamente idéntica a la que ha tenido el Ayuntamiento de Madrid con este tema», ha reprochado. Su homólogo por parte de Ciudadanos, Bosco Labrado, ha instado a que se reparen y que luego lleguen las sanciones, «pero lo primero es lo primero».", "title": "Los túneles de Plaza Castilla y Sor Ángela de la Cruz reabrirán esta semana", "url": "http://www.abc.es/espana/madrid/abci-tuneles-plaza-castilla-y-angela-cruz-reabriran-esta-semana-201803141053_noticia.html", "keywords": "tuneles,sanciones,dragados,reapertura,madrid", "date": "2018-03-14", "id": "14cc3456babfa4bb7edfb8162dcd8fd1e616cf26", "summary": "El Ayuntamiento ha dado prioridad a las reparaciones sobre estos subterráneos. El tubo sur de Pío XII se subsanará antes de que finalice el mes; el tubo norte se dilatará más por su complejidad"}