{"article": "\"Estaba solo, jugando con un palito. Le dije: hombre, si estás solo vente conmigo. Voy a la finca\". Ana Julia Quezada, tras dos días de silencio, acabó confesando el crimen, la muerte de Gabriel Cruz. Trsa claudicar, la mujer ofreció a los agentes de la Unidad Central Operativa de la Guardia Civil (UCO) todos los detalles posibles del caso. Ana Julia relató cómo salió de casa con el coche. Cómo, según su versión, se encontró a Gabriel en el camino. Se paró y le dijo que se fuera con ella a la finca. \"Se subió al coche, fuimos a la finca y me puse a pintar. Él se quedó fuera jugando\". Así confesó Ana Julia que mató a Gabriel ¿Qué sucedió después? La muerte del pequeño. Según Ana Julia, vio que el pequeño estaba jugando con un hacha. Le preguntó que qué hacía jugando con este instrumento. Entonces, según su declaración, el chiquillo empezó a insultarla. Ella intentó quitarle la herramienta. \"Él me dijo: tú no eres mi madre, tú no me mandas y además no te quiero volver a ver nunca. Así que nos peleamos por el hacha, se la quité y al final, con la rabia, acabé asfixiándole, tapándole la nariz y la boca\", explicó la mujer. El niño estaba muerto. Tras asesinar al niño, Ana Julia entró en la vivienda y es cuando, según explicó a la Guardia Civil, se dio cuenta de que tenía un problema \"importante\". De la declaración, a la que ha tenido acceso Espejo Público, no ha trascendido nada acerca de los golpes que presentaba el pequeño en un lateral de su cráneo, que evidencian que fue golpeado con un objeto romo, concretamente con la parte trasera de un hacha. Sin embargo, como informó ayer EL ESPAÑOL, la mujer reconoció este hecho. \"Lo mejor era enterrarlo\" \"Saqué el paquete de tabaco y me fumé un cigarro. Y estuve pensando. No quería hacerle daño a Ángel así que lo mejor fue enterrarlo\", continuó. Utilizó una pala para ello. Antes de enterrarlo, lo desnudo. Después, con el cuerpo ya bajo tierra, la mujer estaba sola. Cogió la ropa, se volvió a casa de la abuela de Ángel y la escondió allí. La mujer explicó luego cómo colocó la camiseta entre los juncos, varios días después, para despistar a los agentes y a quienes participaban de las batidas de búsqueda. Consiguió todo lo contrario.Días después de matarle, cogió la ropa y la tiró a un contenedor de vidrio cercano a un hotel de la zona. \"Al final, vine a buscar el cadávr porque me dijeron que les entregase la llave y me puse nerviosa\". El interrogatorio a la mujer duró en torno a hora y media. Ana Julia explicó cómo tiró la ropa del pequeño en un contenedor de vidrio cercano a un hotel de la zona. Su versión quiere apuntar, sobre todo, a un crimen sin las características de un asesinato. Y el asesinato, cuando se perpetra en un menor, entra dentro de los supuestos de la prisión permanente revisable. Con su versión quiere que solo se le cargue un homicidio (10-15 años en la cárcel) o un homicidio imprudente (de uno a cuatro). ¡", "title": "Ana Julia: \"Con la rabia acabé asfixiando a Gabriel tras quitarle el hacha\". Su declaración", "url": "https://www.elespanol.com/reportajes/20180314/ana-julia-rabia-asfixiando-gabriel-quitarle-declaracion/291971312_0.html", "keywords": "Reportajes,Personas desaparecidas,Gabriel Cruz,Ana Julia Quezada,Níjar", "date": "2018-03-14", "id": "1580db10b0e39f5ac4c39023ca1aa3f42831dee0", "summary": "En su declaración, la mujer asegura que todo comenzó por una discusión con el pequeño. Con su confesión, busca eludir el cargo de asesinato."}