{"article": "El candidato demócrata a la Cámara Baja de EE.UU. Conor Lamb se ha proclamado vencedor de las elecciones especiales de este martes en el distrito 18 de Pensilvania en el que el presidente, Donald Trump, arrasó en los comicios presidenciales de 2016. Por ello, estos comicios eran vistos como un examen a la presidencia de Trump. Con un 100% de los precintos escrutados, Lamb sumaba 133.111 votos (49,8%) y aventajaba por apenas 579 votos a su rival republicano, Rick Saccone, con 112.532 votos (49,6%). A esta hora, todavía quedan por escrutar unos 1.400 votos por correo. Pese a eso, de madrugada, Lamb se declaró vencedor de la contienda: \"Lo hemos hecho. Hoy recuperamos nuestra voz y nuestro voto\". El resultado de esta elección no altera el balance en la Cámara Baja, en la que los republicanos gozan de una cómoda mayoría, pero sí se interpreta como un sondeo de las legislativas del 6 de noviembre, una auténtica reválida para Trump. En el distrito de Pensilvania en el que Lamb y Saccone empataron este martes, Trump ganó hace apenas 18 meses por unos 20 puntos de margen sobre la demócrata Hillary Clinton. Es el corazón de lo que se conoce en los círculos políticos y los medios de comunicación como \"Trump country\" o \"el país de Trump\". Trump, de hecho, se había implicado personalmente en la campaña de Saccone, así como también lo hicieron el vicepresidente, Mike Pence, y dos de los hijos del presidente, lo que engrandece aún más el descalabro republicano. Los demócratas, por su lado, salen envalentonados de Pensilvania con un resultado que se suma a la sonada victoria en las elecciones especiales al Senado de diciembre en Alabama. Estas victorias en territorio republicano les permiten soñar con recuperar el control de la Cámara Baja en las legislativas de noviembre, con lo que dificultarían mucho la gobernabilidad a Trump en los últimos dos años de su primer mandato.", "title": "El demócrata Conor Lamb, vencedor en la elección al Congreso en un distrito proTrump", "url": "https://www.elespanol.com/mundo/america/eeuu/20180314/democrata-conor-lamb-vencedor-congreso-distrito-protrump/291971023_0.html", "keywords": "EEUU,Donald Trump,Escrutinio votos", "date": "2018-03-14", "id": "161b1fd6505d375d294968703f0c27cab493b675", "summary": "Donald Trump arrasó en los comicios presidenciales de 2016 en este distrito de Pensilvania, que es considerado \"el país de Trump\"."}