{"article": "La llegada de la borrasca Gisele a la península pone este miércoles en alerta (amarilla o naranja) a 39 provincias por lluvia, nieve, olas de entre 5 y 6 metros y por rachas de viento que alcanzarán los 120 kilómetros por hora, según informa la Agencia Estatal de Meteorología (Aemet) en su página web. Cantabria tiene aviso naranja (riesgo importante) por rachas de viento del suroeste que podrán superar los 110/120 kilómetros por hora en zonas del centro de la comunidad, Liébana y valle de Villaverde. En Castilla-La Mancha hay aviso naranja por rachas de viento de hasta 90/100 kilómetros por hora en Parameras de Molina y Serranías (Guadalajara) y en montes y Sierra de San Vicente (Toledo); en el resto de provincias hay alerta amarilla por viento, y en Toledo por lluvias que dejarán 40 litros por metro cuadrado en 12 horas. Castilla y León mantiene activado el aviso naranja por vientos de hasta 110 kilómetros por hora en las provincias de Ávila, Burgos, León, Palencia, Salamanca y Zamora, y alerta amarilla por fuerte viento en el resto; en León y Zamora hay alerta amarilla por nieve; y en Ávila y Salamanca por lluvias. La borrasca Gisele barre la península Toda Galicia está en alerta naranja por rachas máximas de viento que oscilarán entre los 90 y los 100 kilómetros por hora y por temporal marítimo; en Lugo y Orense hay alerta amarilla por nieve, mientras que en A Coruña y Pontevedra se registrarán intensas lluvias. Las comunidades de Asturias, Extremadura y Navarra continúan con alerta naranja por rachas de fuerte viento que alcanzarán los 90 kilómetros por hora. En Andalucía se mantiene activada la alerta amarilla en todas las provincias por fenómenos costeros adversos, lluvia o rachas de fuerte viento, excepto en Huelva, donde persiste el aviso naranja por vientos de 90 kilómetros por hora en la localidad de Aracena. Las provincias de Huesca (Aragón) y Lérida (Cataluña) y las comunidades de Madrid, La Rioja, País Vasco y Murcia siguen con alerta amarilla por vientos costeros o por rachas de fuerte viento, de entre 80 y 100 Kilómetros por hora. La Aemet avisa de que con la alerta naranja existe un riesgo meteorológico importante, fenómenos meteorológicos no habituales y con cierto grado de peligro para las actividades usuales, y con la amarilla no existe riesgo meteorológico para la población en general, aunque sí para alguna actividad concreta.", "title": "La borrasca Gisele no es una broma: 39 provincias en alerta por lluvia y viento", "url": "https://www.elespanol.com/ciencia/ecologia/20180314/borrasca-gisele-no-provincias-alerta-lluvia-viento/291971225_0.html", "keywords": "Meteorología,Ecología,Clima,AEMET", "date": "2018-03-14", "id": "17caf32ac0167d98626f34eabd942e797031c29d", "summary": "La AEMET ha activado los avisos por fenómenos costeros en buena parte de Andalucía y Murcia,y en A Coruña y Pontevedra."}