{"article": "MadridActualizado:15/03/2018 17:03hLa Asociación Ibérica de Gas Natural para la Movilidad ( Gasnam), integrada por diferentes actores del mercado de la automoción como Seat o Iveco así como por empresas energéticas como Gas Natural Fenosa, Galp o Enagas, ha realizado un balance sobre el crecimiento de los coches de gas natural en España dentro de la presentación del VI Congreso de Gasnam, que tendrá lugar los días 11 y 12 de abril en Madrid. En concreto, el presidente de Gasnam José Ramón Freire ha destacado que el parque de vehículos españoles - que utilizan gas natural como combustible (GNC, Gas Natural Compromido)- ha crecido un 112% respecto a 2016 con 2.332 matriculaciones nuevas. En total, el número de este tipo de vehículos ha crecido un 38% en 2017 hasta alcanzar las 8.471 unidades, sobre un total de 32,1 millones de vehículos que se estiman circulan por España, según datos de la DGT (22,8 millones corresponden a turismos). Esta evolución positiva se habría concentrado entre vehículos ligeros (+159%) y furgonetas (+31%). En total, a nivel mundial, más de 22 millones de coches circulan con gas natural. Entorno a un millón solo en Italia. Desde Gasnam y Seat han querido lanzar un mensaje en defensa del gas natural, como la única alternativa real al diésel en todo tipo de transporte y uso. En este sentido, Freire ha defendido que este tipo de combustible tiene «ventajas medioambientales y económicas, como que las emisiones son casi cero - el metano emite CO2, pero este se puede mezclar con biogas, por ejemplo- y se puede llegar a ahorrar entre un 50% y un 60% respecto a la gasolina». En este sentido, ha constatado que «partimos de muy abajo en España». Lo que ha atribuido a que antes «nos dirijíamos a un sector industrial y ahora miramos al público en general».En paralelo al crecimiento de matriculaciones, también se ha producido una evolución positiva de las estaciones de servicio de gas natural contando en la actualidad con 57 repartidas por toda España, según estimaciones de Gasnam. En este sentido, esta asociación ha anunciado que se abrirán 80 nuevas gasolineras para vehículos que usen gas natural como combustible durante 2018. «Sin estaciones no se fabrican vehículos y sin estos no hay estaciones: es la pescadilla que se muerde la cola», ha apuntado Freire quien ha recordado que ahora se están introduciendo en esta actividad grandes multinacionales como Gas Natural Fenosa.El ejemplo de Seat Precisamente, la gasista española - que ha firmado una alianza con Seat para promocionar este tipo de vehículos - anunció este lunes la apertura de 50 puntos de suministro nuevos de GNC y una inversión de 18 milones de euros durante 2018. Mikel Palomera, director general de Seat España, ha destacado que «en los dos meses que llevamos de año las ventas se han multiplicado por 10». En concreto, solo en 2017 la facturación de vehículos a Gas Natural Comprimido se han triplicado hasta las 1.042 unidades frente a las 234 del ejercicio anterior. « La diferencia entre un Seat León híbrido a gas y otro solo de gasolina es de 2.500 euros. Este mes lo hemos dejado a 0 euros», ha explicado Palomera. Para el responsable de Seat, la marca española del Grupo Volkswagen incrementará el volumen de ventas de este tipo de vehículos en un 50% hacia 2025 alcanzando las 50.000 unidades anuales.", "title": "El gas natural sale de boxes y se perfila como una alternativa atractiva a la gasolina", "url": "http://www.abc.es/motor/economia/abci-natural-sale-boxes-y-perfila-como-alternativa-atractiva-gasolina-201803140129_noticia.html", "keywords": "natural,hibridos,coches", "date": "2018-03-14", "id": "19991f31262eec6e163db88aa6c33b9d32bbf691", "summary": "El número de vehículos de gas natural crece un 38% en 2017 hasta alcanzar las 8.471 unidades mientras este año se abrirán 80 nuevas gasolineras y marcas como Seat han visto triplicadas sus ventas en los dos primeros meses del año"}