{"article": "CORRESPONSAL EN PEKÍNActualizado:14/03/2018 18:16hTras reformar la Constitución para perpetuar al presidente Xi Jinping, el régimen chino reforzará su poder centralizando la Administración. Así tienen previsto aprobarlo este sábado los casi 3.000 diputados de la Asamblea Nacional Popular, Parlamento orgánico del régimen.A tenor del borrador distribuido a los diputados, se trata de una reestructuración que sacudirá a la Administración pública y a sus funcionarios. La novedad más importante, y también controvertida, es la creación de la Comisión Nacional de Supervisión, un poderoso ente supragubernamental y extrajudicial que vigilará a los servidores públicos y a los cuadros del Partido Comunista para luchar contra la corrupción. Este nuevo organismo verá ampliadas las funciones de la Comisión Central para la Investigación de la Disciplina, que hasta ahora velaba por la rectitud de los 80 millones de miembros del Partido Comunista. Con la nueva Comisión Nacional de Supervisión, su poder se amplía a los funcionarios e incluirá a empleados de empresas estatales, médicos, profesores, científicos, policías, periodistas, deportistas, músicos y, en definitiva, a todo aquel que cobre un sueldo público.Su extraordinario poder despierta recelos entre los grupos defensores de los Derechos Humanos, ya que este «superministerio» podrá detener a los sospechosos de corrupción hasta seis meses sin notificárselo a un juez. Aunque sus inspectores estarán obligados a avisar a la familia del arrestado en 24 horas, podrán evitarlo argumentando problemas para la investigación o una hipotética destrucción de pruebas.Los abusos cometidos durante todos estos años por el «shuang gui», el sistema de investigación interna del Partido que permitía hacer «desaparecer» a los sospechosos, hacen temer lo peor para esta nueva comisión. Además, el régimen ya se ha dotado legalmente con una red de instalaciones para el confinamiento y los interrogatorios, denominada «Vigilancia Residencial en Ubicación Designada» (RSDL, en inglés), que se ha «tragado» literalmente a cientos de disidentes y activistas. Como han denunciado muchos de ellos, han sido torturados físicamente y psicológicamente para obligarlos a confesar y denunciar a otras personas.Eliminar a los rivalesDesde que el presidente Xi Jinping tomó el poder en 2013, su campaña contra la corrupción dentro del Partido ha castigado a más de un millón y medio de sus cuadros, entre los que había 35 altos cargos del Comité Central y nueve miembros de la propia Comisión Central para la Investigación de la Disciplina. Si dicha herramienta le ha servido para eliminar a buen número de rivales internos, el nuevo «superministerio» le garantiza las manos todavía más libres para que nadie le dispute el poder.«Sin el liderazgo del Partido, ninguno de los objetivos de modernización de China se puede conseguir», ha sentenciado estos días un asesor del presidente, Ding Xuexiang, en el «Diario del Pueblo», altavoz del Partido Comunista. Para la Prensa oficial, esta nueva comisión es un paso que «apunta a una eficiente red de supervisión centralizada, unificada y con autoridad bajo la dirección del Partido».Aleccionando a los diputados, el vicepresidente de la Asamblea, Li Jianguo, la describió como «una importante medida para consolidar los pasos dados para profundizar en la reforma de los sistemas de supervisión».Además, el régimen centralizará la Administración para reducir la burocracia y luchar de forma más eficaz contra dos graves problemas de China: el riesgo de una crisis financiera por la excesiva deuda, sobre todo de gobiernos locales y empresas estatales, y la contaminación.Economía y contaminaciónEn el plano económico, las autoridades fusionarán los organismos reguladores de la banca y los seguros, que ofrecen productos de inversión de alto riesgo que amenazan a todo el sistema financiero. Valorados en 42 billones de dólares (33 billones de euros), dichos sectores ya acumulan unos activos financieros que suman el 470 por ciento del Producto Interior Bruto (PIB), según informa Reuters citando cifras del Fondo Monetario Internacional (FMI). Para «impedir y disolver riesgos financieros», que podrían derrumbar toda la economía china en caso de crisis, el nuevo ente regulador estará bajo el mando directo del Gobierno.Para reducir los gases de efecto invernadero y frenar la contaminación que ha traído el desarrollismo, que sume a las grandes ciudades bajo nubes tóxicas como la que estos días cubre Pekín, se creará el Ministerio de Protección Ecológica. Con más atribuciones que su antecesor, el Ministerio de Protección Medioambiental, se encargará también de luchar contra la polución del agua.Una Administración con 26 ministerios, siete de ellos nuevosCon siete nuevos ministerios, donde destacan los de Cultura y Turismo, Gestión de Emergencias, Agricultura y Asuntos de Veteranos de Guerra, el Gobierno chino tendrá en total 26 carteras, entre las que figuran algunas comisiones como las de Salud y del Mercado Nacional para combatir los frecuentes escándalos alimentarios. Por su parte, el nuevo Ministerio de Recursos Naturales intentará poner orden en el frenético desarrollo urbanístico de China. La connivencia de los constructores con las corruptas autoridades locales para dar «pelotazos» inmobiliarios da lugar a expropiaciones irregulares de tierras que son un foco de tensión constante para el régimen, obsesionado con la sacrosanta estabilidad social para que nada amenace el poder del presidente Xi Jinping.", "title": "China centralizará su Gobierno para reforzar al presidente Xi Jinping", "url": "http://www.abc.es/internacional/abci-china-centralizara-gobierno-para-reforzar-presidente-jinping-201803141816_noticia.html", "keywords": "jinping,china,poder", "date": "2018-03-14", "id": "1ec5cc2db281d50b428483a9141ffb1fd59849ef", "summary": "La Asamblea Nacional aprobará crear una supercomisión contra la corrupción y fusionará ministerios y los reguladores de la banca y los seguros"}