{"article": "Actualizado:15/03/2018 10:16hEl InterContinental Los Ángeles Downtown , inaugurado hace pocos meses en Los Angeles (EE.UU), forma parte del milmillonario complejo Wilshire Grand Center , en el epicentro del distrito financiero y artístico de la ciudad, a poca distancia del Staples Center (sede de Los Angeles Clippers y Los Angeles Lakers) y del complejo de ocio L.A. Live. Tiene ochocientas ochenta y nueve habitaciones que abarcan desde la planta 31ª hasta el primer vestíbulo tipo sky lobby de Los Ángeles, situado en el piso 70, para ofrecer a los huéspedes una nueva perspectiva de la ciudad mientras se registran.En la zona superior del hotel, exactamente en el pisto 73, está otra pequeña joya: el Spire 73. Según InterContinental, es el bar al aire libre situado a más altura del hemisferio occidental, con vistas 360º de Los Ángeles, incluyendo el Dodger Stadium (béisbol), el famoso letrero de Hollywood, el Observatorio Griffith Park y el océano Pacífico. También se ven las famosas autopistas atestadas de coches que, de noche, forman unos llamativos ríos de luz.Gastronomía de alturaLos huéspedes del hotel pueden elegir entre cinco experiencias gastronómicas, empezando por el Lobby Vodka Bar & Lounge. El recorrido continúa en el piso 69, donde Sora ofrece un menú degustación japonés omakase y sushi recién cortado sobre una cinta transportadora, acompañados por whisky de importación japonés. En el mismo piso 69 se encuentra Dekkadance, abierto todo el día para ofrecer a los huéspedes manjares y cocina en vivo incluyendo pizzas napolitanas, carnes recién cortadas y productos horneados en un formato internacional. La Boucherie es una opulenta parrilla de lujo situada en la 71ª planta donde California acoge a la cocina francesa. El restaurante cuenta con cabinas privadas para ocasiones especiales y una bodega con más de 1.200 vinos diferentes para maridar con carnes traídas de todos los rincones del mundo. La última opción gastronómica es Spire 73, donde los comensales podrán disfrutar de unas incomparables vistas de 360 grados de la ciudad en el bar al aire libre más alto del hemisferio occidental, situado en la planta 73.El Spire 73 está rodeado de gruesas paredes de vidrio, para evitar el viento y el vértigo.", "title": "El bar al aire libre a más altura del hemisferio occidental", "url": "http://www.abc.es/viajar/alojamientos/abci-aire-libre-mas-altura-hemisferio-occidental-201803142151_noticia_amp.html", "keywords": "angeles,hotel", "date": "2018-03-14", "id": "2135ce3702317b20be635facd615d209080302b8", "summary": "El nuevo hotel InterContinental Los Angeles Downtown abre el Spire 73, un bar situado en la planta 73, a más de 300 metros de altura"}