{"article": "Ya se sabe, la música amansa a las fieras. Nada como los compases adecuados en cada momento y allá vamos, como marionetas. Somos de lo más manejables y quizás por eso los DJs se hayan convertido en una especie de semidioses que mueven nuestros hilos a su antojo. Esta misma máxima es la que han puesto en práctica los responsables del McDonald’s más conflictivo de Londres. El restaurante había registrado un total de 71 denuncias por violencia solo en 2017 y su continuidad peligraba, así que decidieron idear una paquete de medidas para reducir el mal comportamiento en su interior. La sucursal, ubicada en Shepherd’s Bush, reproduce música clásica durante ciertas franjas horarias, como se hace a menudo en tiendas y estaciones de metro de la capital del Reino Unido, y han conseguido disuadir a los jóvenes problemáticos y convertirse en el primer McDonald’s en aplicar este curioso método. Medidas complementarias Según la información que recoge Metro, también han decidido desconectar el Wifi gratuito y estar en permanente contacto con la policía, así como poner personal de seguridad en la puerta a ciertas horas y cerrar el aparcamiento para bicicletas. Atul Pathak, uno de los responsables de la franquicia de comida rápida, explica en el mismo medio que “pensamos que poner música clásica a ciertas horas del día ayudaría a conseguir un ambiente diferente y más tranquilo. Ha funcionado muy bien y ha sido recibido positivamente por los clientes, así que estamos pensando en que se aplique en más sucursales”.", "title": "Este McDonald’s combate la delincuencia con música clásica", "url": "https://www.elespanol.com/social/20180314/mcdonalds-combate-delincuencia-musica-clasica/291972218_0.html", "keywords": "Música,Delincuencia,McDonald's,La Jungla", "date": "2018-03-14", "id": "24882b73aa4e74b69ea32150f3320811b9dfd2dc", "summary": "En la Jungla. Este restaurante londinense ha encontrado la solución a las incidencias violentas que no dejaban de sucederse en su interior. "}