{"article": "El Consejo de Administración de ACS ha aprobado el acuerdo de principios alcanzado este martes con Atlantia que las convertirá en socios durante los próximos años en Abertis. Este contempla que la compra se haga a través de la oferta lanzada por Hochtief (ACS) y a un precio de 18,36 euros por acción. De hecho, tal y como ha adelantado EL ESPAÑOL, se elimina la contraprestación en acciones de Hochtief, por lo que el total de la propuesta se hará en efectivo. Un hecho que obligará a que los italianos desistan en los próximos días de su oferta por Abertis. En caso de que no se consiguiera el 100% del capital social de la compañía, se ejercitará el derecho de venta forzosa para, a continuación, retirar la compañía de cotización. Una vez efectuada esta operación los títulos de Abertis serán trasladados a una nueva sociedad Holding, que comprará íntegramente las acciones a Hochtief. Lo hará \"por una contraprestación equivalente a la abonada en la OPA y en las ventas forzosas\". Para ello se va a buscar un nuevo contrato de financiación, que debe ayudar a financiar parcialmente la adquisición. Subidas en bolsa de ACS y Hochtief Además, la alianza recibió el 'aplauso' del mercado, dado que ACS y su filial alemana se dispararon un 8% y un 5%, respectivamente, en Bolsa. Abertis se mantuvo en línea con el precio de compra y Atlantia, por contra, cedió un 2,5%. Los tres grupos controlarán y gestionarán la firma de autopistas a través de esta sociedad en la que Atlantia tendrá mayoría (50% más una acción) y en la que ACS tendrá un 30% directamente y otro 20% mediante Hochtief. En el caso de la constructora que preside Florentino Pérez, finalmente ha optado por participar directamente de esta sociedad conjunta. Como contraprestación al 30% que tendrá en la firma que canalizará la alianza con Atlantia, ACS reducirá la participación del 72% que controla en Hochtief sin perder la cota del 50% en control de la firma. Para ello, dará entrada a Atlantia en la constructora alemana al venderle alrededor del 24% de su capital, un porcentaje valorado en unos 2.500 millones de euros, después de inyectar 941 millones en la firma germana mediante una ampliación de capital. De su lado, Atlantia, como socio mayoritario de la alianza, consolidará en sus cuentas Abertis, esto es, se anotará contablemente los beneficios de este grupo, pero también su deuda de 15.300 millones.", "title": "El Consejo de ACS aprueba el acuerdo con Atlantia para repartirse Abertis", "url": "https://www.elespanol.com/economia/empresas/20180314/consejo-acs-aprueba-acuerdo-atlantia-repartirse-abertis/291972272_0.html", "keywords": "ACS,Empresas,Atlantia S.p.A.,Abertis", "date": "2018-03-14", "id": "24f00e98af1e6817ea67abf3942d0f15d5054553", "summary": "Da luz verde al pacto con la firma italiana para construir una sociedad conjunta a través de la cual comprarán Abertis."}