{"article": "Esta semana se celebra en la localidad vallisoletana de Medina del Campo el Medina Film Fest, uno de los certámenes de cine de referencia en España que, del 9 al 17 de marzo, festeja su 31ª edición. Un evento de referencia para la cultura nacional y extranjera, en el que en los próximos días se expondrán a los ojos del público películas como las galardonadas «Verano 1993», «Una mujer fantástica» (ganadora del Oscar a Mejor Película Extranjera) o «The Florida Project». Hasta hoy, se han proyectado otras como «El autor», «Handia» o la aclamada «The Square».Pero también, el festival será el escaparate perfecto para muchos cortometrajes que verán la luz en Medina del Campo. Uno de ellos es «Un cuento familiar», el último proyecto del cineasta José Corral (Madrid, 1977) protagonizado por Marian Álvarez y Diego Martín que aborda la recurrente temática del maltrato desde un punto de vista diferente. «Mi intención es contar la historia de una familia a través de los ojos de los padres y de los hijos, de manera que cada uno construya un superhéroe que narre lo que pasa. Casi el 50% de cortometrajes que se hacen son sobre violencia de género, por lo que mi idea era afrontar el tema desde una perspectiva distinta», cuenta Corral al otro lado del teléfono a ABC. Una trama, la de su cortometraje, que comenzó a fraguar en su mente «hace casi diez años». «Ahora la gente está más sensibilizada con respecto al maltrato y se le presta mucha más atención, pero por desgracia es algo que ha existido siempre», afirma el director, que para su cortometraje cuenta con el apoyo de Aquí y Allí, productora de títulos españoles como «La vida y nada más», «Teresa», «Magical Girl», «Hablar» y «Las furias», entre otros.La implicación de de Aquí y Allí, de hecho, ha sido fundamental para que «Un cuento familiar» pueda contar con intérpretes de la talla de Marian Álvarez, ganadora del Goya a Mejor Actriz en 2013 por «La herida» y que está de actualidad como protagonista de «El cuaderno de Sara» –donde hace de Sara– y Diego Martín, en cartelera también por «Sin rodeos», la última película de Santiago Segura. «Los dos son geniales. Cuando empezamos a rodar, ambos me dijeron que hacía años que habían jurado que nunca más harían un corto... pero protagonizan el mío», cuenta emocionado. «Además, se han implicado muchísimo. Es más, Marian (Álvarez), antes de rodar, pasó varias tardes junto a los niños, para que se familiarizasen con ella».El papel de los niñosPorque, además de sus dos actores principales, «Un cuento familiar» también está protagonizado por tres niños: Daniel Obrero («Ella es tu padre»), Rubén Fulgencio («Pulsaciones») y la pequeña Alba Vizuete, que dan vida a los hijos de la pareja. De hecho, uno de los grandes alicientes del proyecto es la participación activa que tienen ellos y su actitud ante la relación que mantienen Álvarez y Martín. «Los pequeños lo han hecho fenomenal», asegura Corral. Y eso que su presencia fue una decisión complicada. «Estaba aterrado de trabajar con niños. Es la tercera vez que lo hago y las otras dos habían sido un infierno. Pero la verdad es que ha sido una muy buena experiencia Es la primera vez que realmente he disfrutado tanto el trabajo con actores, tanto por los dos protagonistas como por los niños», confiesa.Las reacciones de los niños cuando Martín irrumpe en escena componen uno de los principales ingredientes del cortometraje. Para conseguirlas, Corral y su equipo llevaron a cabo una intrincada estrategia. «Decidimos que los niños no vieran al padre (Martín) hasta el momento en que le tocaba rodar su escena, por lo que nunca le habían visto antes hasta que él aparece en plano. No se esperaban su presencia para nada, por eso sus caras de sorpresa cuando aparece. Y claro, después empieza a discutir a lo bestia con Marian (Álvarez), con la que ya estaban familiarizados... y fliparon en colores. Por eso conseguimos unas reacciones tan brutales y tan naturales. La mirada de Alba, la niña, es impresionante. El guion decía que tenía que llorar, pero es que mira de una manera que no hace falta que lo haga. Con sus ojos y con su reacción ya lo dice todo», afirma al respecto. «Un cuento familiar» es el quinto cortometraje de José Corral. Antes, hizo «El desván», su opera prima, por el que fue nominado al Goya a Mejor Cortometraje de Animación en 2004. Después, llegó «The Darkside», cuyos derechos adquirieron 20th Century Fox y New Regency, nada más y nada menos, para hacer una película «que nunca llegó a rodarse». Tras ello, llevó a cabo «Por qué las babosas no toman sal» y el último, «Down By Love», preseleccionado al Goya 2017 a Mejor Cortometraje de Animación y que en su versión original contó con las voces del actor internacional Stephen Dorff y del cantante Ne-Yo. Una profesión muy duraA lo largo de su filmografía, ha combinado el trabajo de animación con la dirección de actores reales, cóctel que puede visualizarse en su último proyecto. Sin embargo, es la primera vez en la que un cortometraje suyo ha sido seleccionado para el Medina Film Fest. Y se muestra muy orgulloso de ello. «¡A la quinta ha ido la vencida! Ir a un festival tan referente y en el que han sido escogidos 30 cortos de entre más de 1.500 proyectos es alucinante».Sin embargo, Corral tiene clara la realidad tan precaria que envuelve al mundo de los cortometrajes. «Es imposible vivir de ellos. Y fíjate que yo he ganado premios y me han comprado proyectos, pero solo te da para cubrir gastos. Tienes que tener tu trabajo aparte, porque si no es imposible. Los cortos componen un mundo muy minoritario, son los grandes desconocidos del mundo audiovisual y al final, los hacemos por hobby y amor al cine. ¡Y menos mal que hay gente que se deja el dinero haciendo festivales!».Ahora, el cineasta se encuentra trabajando en el que espera que sea su primer largometraje, del que asegura no poder desvelar «muchos detalles». «Estoy trabajando en el guion de una película, muy ilusionado, pero en esta industria ya se sabe que es todo muy difícil», afirma al respecto. Directores de primer nivel, como Martin Scorsese, Alex de la Iglesia, Quentin Tarantino, Pedro Almodóvar, Sofia Coppola, Alejandro Amenábar o Santiago Segura, también empezaron con los cortos. Quién sabe si, como a ellos, a José Corral también le espera una larga vida en la industria.", "title": "\"Es imposible vivir haciendo cortometrajes\"", "url": "http://www.abc.es/play/cine/noticias/abci-festival-cine-medina-campo-jose-corral-201803141704_noticia.html", "keywords": "campo,cine,festival,medina,jose", "date": "2018-03-14", "id": "25b170512905424c444ac58795cc7921cd193d4d", "summary": "José Corral estrena en el Festival de Cine de Medina del Campo su quinto proyecto, «Un cuento familiar, protagonizado por Marian Álvarez y Diego Martín"}