{"article": "MadridActualizado:14/03/2018 11:33hDesde el envoltorio dorado de los bombones Ferrero-Rocher, pasando por los suelos de los trenes AVE los radares de Indra o los interiores de algunos cruceros... en todos se puede encontrar la huella del polifacético Grupo Alibérico, especializado en poroductos semitransformados del aluminio. Fundado por el empresario gallego Clemente González Soler en 1997, está integrado por 35 sociedades, con 17 fábricas (10 de ellas en España y el resto en países como EE.UU, Marruecos o Australia), que dan trabajo directo a 1.200 personas. La firma exporta sus productos a 76 países. Tras varios ejercicios creciendo a dos dígitos, este año prevé también hacerlo entorno al 20%. En este sentido, González Soler descarta nuevas adquisiciones y anuncia que incrementará su apuesta por nuestro país: «Estamos invirtiendo comercialmente en todo el mundo, peroindustrialmente queremos seguir creciendo, en producción, en España», apunta el máximo responsable de Alibérico, quien destaca que un 70% de su producción tienen origen español. «La productividad de nuestras empresas en España es más alta que otras que tenemos iguales en EE.UU. o Australia», constata. A nivel de ventas, el 70% se exporta mientras el resto se queda aquí. Todo ello, durante una crisis económica traumática en la que Alibérico tuvo que reinventarse: «Lo pasamos muy mal entre 2008 y 2010 gestionando la escasez y, a partir de este último año, la salida de la crisis fue a través de la innovación y de un plan de internacionalización muy agresivo; consistente en abrir 5 fábricas, en 5 continentes, en 5 años. Fracasamos en unos, triunfamos en otros, y nos lo reconocieron con un premio a la internacionalización», recuerda el también presidente de Ifema. Preguntado por los retos futuros de Alibérico, Clemente González Soler no duda en señalar hacia la digitalización. «No es un camino, es una herramienta: Queremo ser líderes mundiales en lo que hacemos, liderando vía digitalización determinado servicios, nuevos productos y cómo es la atención a nuestros clientes». En este sentido, subraya que la compañía está en «un proceso de ampliación», sin adquisiciones a la vista y, como ejemplos, cita la reciente ampliación de la fábrica de Sabiñánigo (Huesca) de Iberfoil Aragón o la próxima en la factoría de Miranda del Ebro, perteneciente a una filial llamada Alucoil. Trump y aranceles González Soler se muestra contrario a los aranceles y las subvenciones públicas, aunque introduce un matiz: «Sólo cuando hay elementos que distorsionan el mercado, como las subvenciones encubiertas u oficiales como las que tienen los chinos a sus exportaciones». En concreto, comenta que China da a sus empresas productoras de aluminio «apoyos» de entre el 12% y el 17% cuando exportan. En su opinión, otros países «que reciban estas importaciones deberían de ponerle aranceles del 12% y el 17%» y recuerda que los reguladores junto con los gobiernos son «los responsables» de que se respeten las reglas de juego. Sin embargo, pide también prestar atención a Europa: «En nuestro sector, Bruselas apenas impone a las empresas chinas un arancel del 6%» y revela que, «sin informar a los fabricantes», las autoridades comunitarias han decidido reducir el citado arancel al 0% durante 6 meses «a petición de un importador inglés». Una medida que califica de «aberración» y que, en su opinión, contrasta con el objetivo comunitario para que la industria sea el 20% del PIB europeo: «No puede ser que las empresas europeas pierdan y las chinas ganen», critica el fundador de Alibérico. Sobre EE.UU. admite su preocupación - el grupo posee una fábrica en Carolina del Sur- : «Hay que ver lo que pasa. Evidentemente nos va a tocar porque exportamos desde España a EE.UU. y fabricamos también en este país otros productos, pero casi todo lo vendemos en el mercado norteamericano».", "title": "\"No puede ser que las empresas europeas pierdan y las chinas ganen\"", "url": "http://www.abc.es/economia/abci-no-puede-empresas-europeas-pierdan-y-chinas-ganen-201803140157_noticia.html", "keywords": "aliberico,grupo,presidente,entrevista", "date": "2018-03-14", "id": "28e188f73447faaf1dff3ab2b33dfd0a6d9d474d", "summary": "En un tablero global cada vez más complejo, la firma española Grupo Alibérico, centrada en el aluminio, exporta ya a 76 países y de empleo directa a 1.200 personas"}