{"article": "Menchu Álvarez del Valle (90 años), la abuela paterna de doña Letizia (45), ha participado en una charla en la Casa de la Cultura de Ribadesella con motivo de su noventa cumpleaños. Es una de las voces más laureadas y populares de la radio asturiana y, con motivo de este evento, ha roto por una vez su silencio para contar su testimonio acerca de lo que supuso en su vida el casamiento de su nieta con el rey Felipe VI (50). Ella, una persona discreta, vio cómo su día a día se convirtió en una \"romería\". \"Las situaciones se producen y las vas resolviendo como mejor puedes y llegó lo que tenía que llegar. Ahora tengo tres apellidos: Menchu Álvarez del Valle y abuela de\", ha asegurado Menchu. Cuando su nieta se comprometió con la monarquía, el interés por la vida de la que estaba llamada a convertirse en reina de España creció sin techo y, por ende, el de sus familiares. \"Amo la libertad y la intimidad y aquella fue una avalancha de gente, de curiosidad, de fotógrafos. Además, ocurrió en el último año de la vida de mi marido...\", se ha sincerado la 'abuela real', tal como recoge ¡HOLA!. Menchu junto a Felipe VI, doña Letizia y la infanta Sofía. Gtres Fueron tiempos muy complicados en los que solo había ruido: \"Aquello parecía una romería. No fue fácil. Se llegó a decir que un helicóptero pasaba una vez al mes sobre mi casa para tirarme el dinero que mandaba mi nieta. Tuvimos que poner una valla porque se metían hasta la ventana de la cocina\". Álvarez del Valle mira ese atropello de la intimidad desde el prisma del paso del tiempo, pero en ese momento se convirtió en un escollo. En esta conferencia, Menchu también tiene buenas palabras para el rey de España: \"El Rey es encantador, dulce, delicado, pero a la vez con mucho carácter y con una gran educación. La primera vez que vino le pregunté a mi nieta que cómo iba a traerlo aquí: 'Esta casa no está para recibir a un príncipe'. A lo que mi nieta contestó que Felipe había hecho muchas milis y que era 'un hombre encantador, de una naturalidad y humildad que no te imaginas'\". Y, según la opinión de la abuela, Letizia no se equivocaba: \"Considero a don Felipe una gran persona, muy inteligente y tremendamente discreto. Está loco por sus hijas y es un padre presente. Los dos lo son. Las atienden, las cuidan y siempre están pendientes. Y cuando viajan los teléfonos queman comunicándose con sus hijas\". Menchu: \"Juan Carlos pidió permiso para llamarme\" Menchu y Rocasolano. Gtres Menchu siempre ha procurado que sus hijos hagan su vida con libertad: \"Nunca me he metido en la vida de mis hijos y con mis nueras siempre he sido muy buena\". De hecho, con su exnuera, Paloma Rocasolano (65), mantiene una excelente relación: \"Vino a verme para felicitarme en mi noventa cumpleaños con una flor y a menudo me llama por teléfono\". La veterana periodista también tiene buenas palabras para los reyes eméritos: \"Son muy buena gente, muy normales, como nosotros, pero con una gran educación. Un detalle, el día de mi cumpleaños me llamó el Rey y me dijo: 'Mi padre me pide permiso para ver si puede llamarte para felicitarte'. Esto es protocolo y lo demás son tonterías\". Por otro lado, Álvarez del Valle tiene claro que no es una mujer de palacios: \"Aquí hay chalés más elegantes y más bonitos que la casa donde viven. No me encuentro allí, soy muy rara y muy independiente con mi vida y mis horarios. Me gusta ir de visita unas horas o una noche como mucho, pero nada más. Ellos vienen aquí de vez en cuando, aunque nadie se entera\". Termina Menchu la conferencia hablando de la plenitud que existe en su vida: \"He tenido mucho amor y mucho dolor también. Pero he vivido y eso es lo que importa. Y he trabajado en lo que me gusta. La radio\". [Más información: La familia Borbón Ortiz, en el comedor de casa: de comer \"hay sopita”, contesta Letizia]", "title": "La abuela de Letizia, sobre el enlace real: \"No fue fácil, yo amo la intimidad\"", "url": "https://www.elespanol.com/corazon/casas-reales/20180314/abuela-letizia-enlace-real-no-facil-intimidad/291971272_0.html", "keywords": "Monarquía,Reina Letizia,Felipe VI,Periodismo,Casas Reales", "date": "2018-03-14", "id": "2b0813493426fe593f2938804ecdb23167286e2c", "summary": "La veterana periodista ha recordado en la Casa de la Cultura de Ribadesella lo que supuso en su vida el casamiento de su nieta con Felipe VI y cómo es el rey como padre en la intimidad. "}