{"article": "Actualizado:14/03/2018 15:01hAhora que Le Carré ha vuelto a empapar su pluma en la tinta retrospectiva de la guerra fría, el escenario histórico en que mejor brilla su pulso de novelista, la Rusia de Putin parece empeñada en recuperar el papel siniestro de aquella época que tanto juego dio al cine -ay, aquel majestuoso Alec Guinnes de los botines y el paraguas- y la literatura de espías. Y por cierto en el mismo país en que se forjó esa reputación viscosa de potencia asesina, la Gran Bretaña de los agentes dobles en la que los maestros del relato finisecular consagraron un género de ficción relativa, basada en materiales acaso menos imaginarios de lo que parecían. En el Londres del Brexit han vuelto a aparecer cadáveres de antiguos confidentes o de disidentes exilados a los que ha ido a buscar alguna sombra escapada de su antigua vida, mientras la inteligencia occidental busca el modo de blindar la política ante continuados ciberataques de eficaz influencia intrusiva. Como en los viejos tiempos, la larga mano de Moscú aparece presentida al fondo de una niebla conflictiva que combina las dos grandes armas clásicas de la desestabilización: el crimen y la mentira.Poco margen queda para una paranoia posmoderna que más allá de la conjetura -¿cui prodest?- se sostiene en evidencias y metadatos. Por una parte, los enemigos del régimen fallecen en una intrigante secuencia de accidentes químicos con sustancias que van de la dioxina al polonio, ese veneno con nombre de ecos hamletianos. Por otra, los debates de opinión pública y los procesos electorales en América y Europa sufren la interferencia constatada de redes de hackers rusos especializados en la divulgación de bulos y rumores falsos. Y siempre con los partidos antisistema y los movimientos populistas -de Trump a Le Pen, del nacionalismo catalán al antieuropeísmo italiano- como beneficiarios. No debe tratarse sólo de coincidencias cuando incluso la ministra española de Defensa afirma disponer de pruebas sobre injerencias del Este en el reciente desafío independentista contra el Estado.Con todo, el aspecto más seductor, por inquietante, de este agresivo regreso a la lucha de bloques no son los agitadores informáticos, al fin y al cabo propios de una sociedad que ha despenalizado el infundio y otorgado cobertura tecnológica al engaño. Lo pavoroso es la sospechada reaparición de la patente de corso de los servicios secretos para eliminar a supuestos traidores o intuidos adversarios. El fantasma del antiguo KGB con sus sofisticados venenos, herencia de una contienda silenciosa en un tiempo teóricamente rebasado. Ha vuelto aquella letal amenaza callada, la ejecución con apariencia de colapso orgánico que Graham Greene describió en «El factor humano». Sólo que ahora sabemos, como siempre sostuvo Le Carré, que las sórdidas historias de espionaje que nos apasionaron tenían, en realidad, un trasfondo muy poco literario.", "title": "Venenos del este", "url": "http://www.abc.es/opinion/abci-venenos-este-201803141450_noticia.html", "keywords": "este,camacho,venenos", "date": "2018-03-14", "id": "2b3b764c03798a30882c9a806a6a0414cedcae5a", "summary": "Le Carré siempre sostuvo que las historias de espías que nos apasionaron tenían un trasfondo más real que literario"}