{"article": "Actualizado:15/03/2018 10:49hCuando Stephen Hawking (1942-2018) tenía unos veinte años se le diagnosticó una grave enfermedad degenerativa (esclerosis lateral amiotrófica) que previsiblemente habría de poner fin a su vida en muy pocos años. Afortunadamente, y contra todas las previsiones, su vida se ha alargado fructíferamente durante medio siglo más, permitiendo una obra de investigación de primera magnitud. Por ello, al hablar de su muerte estamos celebrando más que nunca una vida que ha tenido la intensidad y la sorpresa de un auténtico don para él mismo y para todos.Lo que ha convertido el trabajo de Hawking en una aportación de primer orden para la física del siglo XX ha sido su trabajo para combinar la teoría general de la relatividad (la teoría einsteniana de la gravitación) con la física cuántica, dos grandes pilares de la física, en dos campos concretos: los agujeros negros y el Universo, campos complejos pero fascinantes para el gran público, entre los cuales Hawking ha ido tejiendo su obra espléndida.En cuanto al comportamiento de los agujeros negros (objetos cósmicos de los cuales nada puede escapar, a causa del valor elevado de su gravedad), la predicción de Hawking fue espectacular: los agujeros negros podían emitir partículas y radiación (radiación de Hawking) a causa de la combinación de los efectos gravitatorios con la termodinámica y las fluctuaciones del vacío cuántico circundante. El resultado, de una gran elegancia matemática, suponía una revolución científica.En cuanto a la cosmología, la aportación de Hawking también fue radical. La teoría general de la relatividad describe el Universo en expansión; la física cuántica, el comportamiento de moléculas, átomos y núcleos atómicos: lo más grande y lo más pequeño. Pero cuando el Universo actualmente observable tenía unas billonésimas de segundo su volumen era comparable al de un núcleo atómico. Por ello, utilizar la física cuántica en el Universo primitivo es una necesidad. Las consecuencias de hacerlo son grandes: el estado inicial del Universo, que en la teoría clásica del Big Bang debería tener densidad y temperatura infinitas, pasa a tener densidad y temperatura finitas, aunque muy elevadas. Ello, en principio, debería permitir describir dicho estado inicial mediante la Física (mediante teorías que todavía no conocemos en la actualidad).El motivo por el que no ha recibido el NobelEsas aportaciones se combinan con aspectos conceptuales muy sutiles: ¿Contribuyen los agujeros negros al indeterminismo del Universo? ¿Conservan los agujeros negros la información de lo que ha desaparecido en ellos? ¿Hasta qué punto es aplicable la idea de causalidad física al inicio del Universo? Pero tienen el inconveniente de que su verificación experimental es muy difícil, motivo por el cual no ha recibido el premio Nobel de Física, ya que sus bases imponen dicho requisito.Hawking intentó hacer llegar esas novedades al gran público, desde 1988, año en que publicó «Breve historia del tiempo», un bestseller mundial que recogía los principales aspectos de su investigación como auténtica aventura intelectual y vital. Esa obra ha sido seguida por otros títulos de gran difusión como «El Universo en una cáscara de nuez» (2001), o «El gran diseño» (2010), o por títulos más especializados como «Agujeros negros y pequeños universos», o recopilaciones de artículos clásicos de cosmología, así como diversas obras dedicadas al público infantil, en colaboración con su hija.Especial resonancia mediática han ido teniendo las opiniones de Hawking sobre la existencia de Dios (desde considerarlo como la «mente del Universo» en 1988, en la línea de Einstein, hasta verlo como superfluo o paradójico en el contexto de la teoría de muchos universos, en que la cantidad de universos deviene inmensa, y la gran mayoría de los cuales son incapaces de albergar vida). También han sido debatidas sus opiniones sobre el futuro incierto de la humanidad, con alto riesgo de autodestrucción a causa de un mal uso de capacidades tecnológicas de potencia creciente, o la necesidad de colonizar Marte para mantener algún rastro de vida inteligente si la humanidad se autodestruye sobre la Tierra.En definitiva, Stephen Hawking ha sido un personaje mediático muy especial, por lo fascinante y sorprendente de sus temas de investigación y por sus limitaciones físicas, que le redujeron a la práctica inmovilidad y a la pérdida del habla. Con ello, se convirtió en un símbolo especialmente admirado y querido: la superación de unas gravísimas limitaciones, la curiosidad intelectual incesante, una creatividad y profundidad fuera de lo común, un sentido del humor extraordinario, una preocupación por los problemas del mundo. Cuando visitó Barcelona en 1988 para presentar su primer libro en el Museo de la Ciencia, insistió públicamente en algo muy a ras de suelo: la necesidad de adaptar las aceras para que las sillas de ruedas pudieran subir y bajar con facilidad. Cuando veo que actualmente la mayoría de nuestras aceras están adaptadas, pienso a menudo en Hawking: entre las galaxias y los agujeros negros, entre la inmensidad del cosmos y un cuerpo paralizado, entre la abstracción de las matemáticas y la atención a los pequeños detalles terrenales.David Jou, es traductor de libros de Stephen Hawking y profesor de Física en la Universidad Autónoma de Barcelona.", "title": "Stephen Hawking, la mente del Universo", "url": "http://www.abc.es/ciencia/abci-stephen-hawking-mente-universo-201803141659_noticia.html", "keywords": "david,stephen,hawking", "date": "2018-03-14", "id": "2bfebb5a56ae165467cb1e3092b1f49682de0f63", "summary": "El autor destaca la curiosidad intelectual incesante, la creatividad y profundidad fuera de lo común y la preocupación por los problemas del mundo que tenía el físico británico"}