{"article": "MADRIDActualizado:15/03/2018 21:03hSi nos fijamos en la popular pirámide de Maslow, podremos comprobar que dormir es una de las necesidades básicas e imprescindibles del ser humano junto con la alimentación y la protección entre otras. Todos podemos estar de acuerdo en que existen diferencias significativas entre los neonatos a la hora de conciliar el sueño. El temperamento, que tiene una importante carga genética, hace que nos resulte más sencillo o más difícil dormir a nuestros hijos, pero al igual que todos aprendemos a caminar erguidos y a manipular objetos, entre otras muchas acciones, también aprendemos a dormir de una manera u otra. Por lo tanto, el hábito de dormir es algo que se adquiere como consecuencia de la experiencia. Existen muchas maneras de establecer el hábito de dormir en el bebé y en el niño, pero todas ellas son aprendidas, aunque como ya hemos dicho, la predisposición genética puede facilitar o entorpecer dicho aprendizaje. Ahora bien, ¿cuál es la mejor manera de enseñar a nuestros hijos a dormir? La respuesta es sencilla: la que elijan los padres. Y, entonces, ¿cuándo estamos en presencia de un problema a la hora de adquirir el hábito de sueño correcto? Los padres sentimos que tenemos un problema cuando no conseguimos que nuestros hijos duerman de la manera que mamá y papá creemos que es la mejor. En definitiva, cuando no cumplen con nuestras expectativas. Es importante que los padres tengamos claro cuál es el objetivo que nos planteamos con nuestros hijos a la hora de irse a la cama y la manera en que lo hacemos. El momento de acostar a nuestros hijos y salir de la habitación es un momento difícil. ¿Por qué? Pues porque es una despedida, de unas pocas horas, pero al final y al cabo, una despedida. Nos damos besos, nos abrazamos y nos separamos. Y esta separación de mamá y papá es importante llevarla a cabo, pero muchos niños lo pasan realmente mal en este duro momento. Algunos pueden pensar y sentir que esa separación es definitiva y que no volverán a ver a sus padres, de ahí que se resistan a que se vayan de su habitación. Fruto de esta inseguridad pueden aparecer miedos, pesadillas y terrores nocturnos, que se van a unir al pensamiento mágico por el que pasan los niños pequeños y que es un aspecto evolutivo. Si el niño tiene pesadillas y sueños desagradables a menudo, es probable que algo esté pasando alrededor de la vida del niño, ya sea en el ámbito familiar o en el colegio. Siempre decimos que los tres ámbitos donde podemos detectar alguna problemática de la índole que sea son la alimentación, el sueño y el colegio. Si algo ha cambiado drásticamente en alguna o varias de estas áreas, es posible que algo esté pasando. Una pregunta muy habitual que nos hacemos los padres es cuándo deben los niños dormir solos en su habitación. La respuesta es bien sencilla: cuando sus padres estén preparados y/o quieran que su hijo duerma en su habitación solo. Es una respuesta muy personal y cada pareja debe buscar el equilibrio entre los miedos de los padres a que le pueda pasar algo a su hijo y el momento en que creemos que podemos empezar a darle cierta autonomía al niño. De acuerdo, pero ¿qué método podemos llevar a cabo para crear un hábito saludable de sueño en nuestros hijos? Existen muchas formas de llegar al mismo objetivo. Dos de las formas más conocidas para conseguir que nuestros hijos duermen son el método Estivill y el colecho de Rosa Jové y Carlos González. En este punto, es importante decir que el fin no justifica los medios, es decir, no vale cualquier cosa con tal de conseguir que el niño duerma. Hace pocos días veíamos la cuchara holográfica de Nutriben® cuyo fin era que los niños comieran mientras veían imágenes en dicha cuchara. Las opciones mencionadas anteriormente son dos de las muchas que existen para hacer dormir a los niños. Son contrarias y, posiblemente, representan los dos extremos de un continuo, pero existen diferentes tonos de grises. Cada pareja debe encontrar la que considera mejor y se adapta más a sus circunstancias. El objetivo que perseguimos los padres es que nuestros hijos sean lo más autónomos posibles y para ello debemos utilizar el camino que consideramos mejor. El problema del camino de la autonomía es que se logra alcanzar después de muchos años de caminar. Ahora bien, considero que el método de Rosa Jové y Carlos González es mucho más respetuoso con el menor, pues tiene en cuenta las necesidades del niño y deja en un segundo plano las necesidades y deseos de los padres. Los padres que establecen vínculos seguros con sus hijos son aquellos que piensan en su hijo y no en ellos mismos. Debemos tener en cuenta que cuando el niño nace lo hace en una situación de absoluta dependencia, lo que implica que tienen una serie de necesidades que deben ser cubiertas por sus padres, dentro de las que encontramos, la de ayudarle a dormir y descansar. No olvidemos que el sueño es una necesidad básica tanto para los lactantes y niños como para los adultos. Es habitual leer y escuchar al famoso doctor Estivill decir que hay que dejar llorar a los bebés para que se acostumbren a dormir solos, pero yo me pregunto: si un día llegara tu pareja a casa llorando porque le acaban de despedir del trabajo, ¿le dejarías llorar fríamente hasta que se haga a la idea de que le han echado? Si no hacemos esto con nuestros seres queridos, ¿por qué estamos dispuestos a hacerlo con nuestros hijos que son dependientes por definición? Y otra cuestión más, ¿qué mensaje creéis que le estamos dando a nuestro hijo si le dejamos llorar sin que le calmemos? Si lloras y tus padres no te atienden y te calman, el mensaje que te transmiten, por muy pequeño que seas, es que no eres importante. Todo esto afecta de manera directa a su autoestima. Habitualmente escuchamos frases como «no cojas a tu hijo en brazos porque se va a acostumbrar». Nada más lejos de la realidad. La parte del encéfalo que está activada la mayor parte del tiempo en los bebes y en los niños pequeños es el complejo reptiliano, un conjunto de estructuras que están en la base del encéfalo y que sólo entienden de supervivencia. El bebé llora porque necesita algo, no porque quiera «torear» a los padres. En conclusión, podemos utilizar el método para enseñarles a dormir que queramos, pero debemos tener presente la factura que tendremos que pagar por ello en un futuro, es decir, las consecuencias emocionales y conductuales que se derivan de nuestro comportamiento. Por todo ello y como conclusión, la experiencia nos demuestra que los programas de economía de fichas a la hora de dormir (caritas de colores, pegatinas, gomets, etc) tienen unos resultados muy limitados. No atienden la necesidad emocional del niño sino que refuerzan o castigan su conducta. Lo que sí que es importante es entender que el adulto (los padres) deben conectar con las necesidades de sus hijos (miedo, frío, no se pueden dormir, están asustados, etc) y dar respuesta a dichas necesidades (responsividad). Establecer rutinas es muy conveniente para nuestros hijos: jugar, ducharse, cenar, lavarse los dientes, leer un cuento y despedirse hasta el día siguiente porque hay que irse a dormir. Debemos ser muy rigurosos con estas rutinas, pues suponen una gran tranquilidad para ellos. Cada vez vemos más padres en restaurantes y en terrazas a horas no adecuadas con sus hijos durmiendo en los carritos. ¿Qué necesidad se está cubriendo ahí, la del niño o la de los padres de salir? Otro aspecto que suele ayudar mucho a los niños es tener un muñeco de apego con el que el pequeño se siente seguro y tranquilo. Se ha demostrado que los niños que han desarrollado un apego seguro gracias a las necesidades cubiertas por sus padres duermen mejor que aquellos que, desgraciadamente, han desarrollado un apego inseguro. En definitiva, los padres debemos valorar las diferentes opciones y métodos que existen para enseñar a nuestros hijos a dormir, pero para ello hay que pensar más en el menor que en nuestras comodidades y así hacer que la factura que tengamos que pagar sea mínima. Rafael Guerrero Tomás es psicólogo y Doctor en Educación. Director de Darwin Psicólogos y profesor de la Facultad de Educación de la Universidad Complutense de Madrid. Experto en Psicoterapia Breve con niños y adolescentes. Miembro de la Sociedad Española de Medicina Psicosomática y Psicoterapia. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"El fin no justifica los medios a la hora de dormir a un niño\"", "url": "http://www.abc.es/familia/vida-sana/abci-internacional-sueno-no-justifica-medios-hora-dormir-nino-201803141503_noticia.html", "keywords": "sueno,mundial", "date": "2018-03-14", "id": "2c57dc89b237cb4a09070a6a748609eeef242d8a", "summary": "Rafael Guerrero es psicólogo, doctor en Educación, y profesor de la Facultad de Educación de la Universidad Complutense de Madrid"}