{"article": "Actualizado:15/03/2018 04:34h¿Quién no se ha comido alguna vez un sandwich en el trabajo o en el coche porque no tenía tiempo para sentarse tranquilamente a tomar un primer y segundo plato calentitos? Lo cierto es que quienes lo hacen caen, en muchas ocasiones, en la trampa de pensar que han comido poco y sano a la vez. «Es un error y no adelgaza —apunta Miriam Belmar, médico especializada en endocrinología y nutrición —. En primer lugar, porque el pan de molde lleva una gran cantidad de conservantes, calorías y, además, afecta al colesterol. Es mucho mejor optar por un bocadillo de pan de barra porque, el de molde puede hasta duplicar las calorías —aunque sea integral—. Además el de barra tiene más vitaminas, más fibra, disminuye la absorción del colesterol y regula los niveles de glucosa en sangre».Tampoco se debe confiar uno de que, como no es una comida convencional, se puede comer una barra entera de pan. «Para calcular la porción adecuada a cada persona, se puede cortar el pan al tamaño aproximado de lo que mide la palma de su mano; es decir desde la muñeca hasta la punta de los dedos», explica Miriam Belmar. Por otro lado, se suele meter «de todo» dentro del sandwich para que «alimente más», como mantequilla, salsas... con un gran aporte calórico. Añade que, para que sea lo más saludable posible, dentro del bocadillo de pan de barra se puede optar por introducir alguna de estas opciones: —Lonchas de pavo con tomate natural.—Salmón ahumado con lechuga y tomate.—Huevo cocido, aguacate y atún. —Jamón ibérico, mucho mejor que el jamón de york, que lleva azúcar y grasa. Para acompañar esta comida se puede tomar también una pieza de fruta y un té verde.Esta nutricionista advierte de que, después de comer este bocadillo, hay que tener cuidado de no pensar que se ha comido poco y, con la excusa, abusar en la ingesta de alimentos no adecuados (calóricos o grasientos) en la cena. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"Lo de \"me como un sandwichito\" es una trampa y no adelgaza\"", "url": "http://www.abc.es/familia/supersanos/abci-como-sandwichito-trampa-y-no-adelgaza-201803142152_noticia_amp.html", "keywords": "molde,blanco", "date": "2018-03-14", "id": "2d8b836d6fa4c6e142c20710efac4abbcab5c8cb", "summary": "La nutricionista Miriam Belmar explica cuáles son las mejores opciones cuando no se tiene tiempo para comer"}