{"article": "La Real Academia ha modificado, tras la petición de \"varios\" ciudadanos, asociaciones y organizaciones, la quinta acepción del adjetivo \"fácil\" para que no se refiera a \"mujer\" que \"se presta sin problemas a mantener relaciones sexuales\" sino a \"persona\", informaron hoy a EFE fuentes de la institución. Aunque la RAE ha decidido desde la última actualización de su diccionario (DLE) en línea -en 2017-, que las modificaciones se harán anualmente cada mes de diciembre, la entidad decidió el pasado 8 de Marzo incorporar la reforma citada, además de otras. La decisión de hacer los cambios, el pasado jueves, han precisado las mismas fuentes, no tuvieron \"ninguna relación\" con que en esa fecha se celebre el Día de la Mujer Trabajadora. \"Hacía tiempo que el Pleno había aprobado la modificación para esa acepción y no se ha querido esperar 9 meses para incorporarla porque se iba a hacer una revisión de erratas y una aportación de información a la clasificación temática\", han apostillado las fuentes de la RAE. La RAE revisará su definición de “sexo débil” El \"mérito\" de que se haya adoptado la variación corresponde, han dicho, \"a todas las personas, anónimas y famosas, y organizaciones y asociaciones que así lo habían pedido y a ninguna en particular\". La quinta acepción de la palabra \"fácil\" indicaba \"dicho especialmente de una mujer: Que se presta sin problemas a mantener relaciones sexuales\" y ahora aparece \"dicho de una persona: Que se presta sin problemas a mantener relaciones sexuales\". Cambio de última hora En enero, sin embargo, la RAE no se mostraba dispuesta a hacer este cambio. Aseguró que mantendría \"la línea de no censurar el diccionario\" con la definición del adjetivo fácil. No obstante, este mismo portavoz ha recordado que el diccionario \"siempre es revisable\" y, por lo tanto, no quedaría descartado que pudiera revisarse más adelante e incluir una marca explicativa, al igual que ha ocurrido con otras acepciones como la de 'sexo débil' en la reciente actualización del diccionario digital. Entre otros cambios incorporados el pasado jueves, están el de cambio en el orden de las acepciones del verbo \"absolver\", la eliminación de \"esenciales\" en la definición de \"ácido glutamático\", o la escritura en cursiva de la palabra \"pinky\". Acerca de la petición del Círculo Fortuny, asociación que representa a empresas e industrias de alta gama españoles, para que se modifique la acepción de \"lujo\" porque la existente es \"negativa\" por su identificación con \"los ricos\", las mismas fuentes han precisado que \"la palabra está en revisión\", que aún no está aprobado un posible cambio y que, de hacerse, podría sumarse en diciembre.", "title": "La RAE se arrepiente de llamar \"fáciles\" a las mujeres", "url": "https://www.elespanol.com/cultura/20180314/rae-arrepiente-llamar-faciles-mujeres/291971392_0.html", "keywords": "Mujeres,RAE,Sexo,Feminismo,Cultura", "date": "2018-03-14", "id": "2e132548d1ffdd8f7fe945a5efb5ba82f4c17c5d", "summary": "Aunque en enero aseguraron que \"no censurarían el diccionario\" en lo que a \"fácil\" respecta, los académicos han decidido modificar la acepción. "}