{"article": "El ERE que en estos momentos negocia el grupo Zeta con el comité de empresa de El Periódico tiene como principal objetivo prescindir de todos los departamentos que no son considerados estratégicos dentro del grupo editorial. EL ESPAÑOL ya informó de la salida de los 22 traductores que realizaban la edición en catalán de la cabecera, un departamento que, sin embargo, no será el único que desaparecerá. Según ha podido confirmar este diario con fuentes sindicales, otra de las áreas que desaparecerá con el ERE será el equipo de Comunicación del grupo Zeta, que incluye la comunicación externa de la editora. A ellos se sumarán también la salida del equipo de Informática y el de Archivo. Entre estos tres últimos departamentos suman otra veintena de trabajadores, lo que sumaría un total de 42 despidos, casi el 25% del total de las 177 salidas propuestas por la empresa para este Expediente de Regulación de Empleo. Externalización de servicios Las funciones que hasta el momento venían realizando estos trabajadores será cubierta puntualmente, y de acuerdo a las necesidades, por proveedores externos. En el caso del servicio de traducción será externalizado a una agencia que pondrá en marcha un sistema de traducción automática. Respecto del ERE, el comité de empresa ha anunciado una escalada de movilizaciones prevista para las próximas semanas que incluirá un preaviso de huelga de 15 días en la recta final del periodo de consultas del ERE. El comité gestionará los días de huelga en función de cómo evolucione la negociación, aunque lo cierto es que hasta estos momentos las posiciones siguen muy alejadas. El grupo Zeta espera cerrar su plan de ajustes tras el ERE de El Periódico donde esperan despedir al 45% de sus 400 empleados. Después de cerrar la refinanciación con la banca han emprendido en los últimos seis meses un ERE en el diario Sport y el cierre de las revistas Tiempo e Interviú.", "title": "El ERE de El Periódico también suprimirá el área de Comunicación de Zeta, Informática y Archivo", "url": "https://www.elespanol.com/economia/medios/20180314/ere-periodico-suprimira-comunicacion-zeta-informatica-archivo/291971406_0.html", "keywords": "Grupo Zeta,ERE Expediente de regulación de empleo,El Periódico de Cataluña,Medios", "date": "2018-03-14", "id": "2e52689b197d226bcfef79c16e1c1c0c41f1ad3c", "summary": "Dentro de los 177 despedidos también se incluirán 22 traductores que realizaban la edición en catalán."}