{"article": "BARCELONAActualizado:14/03/2018 14:29hLlegará un día en que el oscarizado Guillermo del Toro cumpla su viejo sueño de llevar a la gran pantalla «En las montañas de la locura» y convierta de una vez por todas el «asombroso universo de viejos dioses y monstruos cósmicos» al que dio forma Howard Phillips Lovecraft (Providence, 1890-1937) en carne de superproducción cinematográfica. Mientras tanto, al huraño y esquivo soñador de Providence no le queda más remedio que conformarse con ese culto creciente repleto de tentáculos escurridizos, inesperadas conexiones en los más variados flancos de la cultura popular y excursiones a las tripas del horror cósmico siguiendo el rastro de, cojan aire, Cthulhu, Nyarlathotep o Azathoth. Porque, como escribió Stephen King, «¿qué es la ínfima maldad interior de la bomba atómica en comparación con Nyarlathotep, el Caos Reptante, o Yog-Sothoth, la Cabra con Mil Vástagos?». De esa malicia interplanetaria han dado sobrada cuenta infinidad de títulos publicados en España por editoriales tan variadas como Acantilado, Cátedra, Alianza, Valdemar, Páginas de Espuma, o Alpha Decay -de hecho, la relación no ha hecho más que crecer desde que en 2013 se liberaron los derechos de autor sobre su obra-, pero ninguno con la dedicación y minuciosidad de «H. P. Lovecraft. Edición anotada», un monumental trabajo publicado por Akal que transforma una veintena de relatos que el autor estadounidense escribió entre 1919 y 1936 en más de un millar de páginas repletas de anotaciones, tablas cronológicas, relaciones genealógicas, manuscritos, ilustraciones y, en fin, todo tipo de claves para entender cómo un chaval enfermizo y miedoso de Providence doblaría la apuesta de Edgar Allan Poe y arrastraría el terror gótico hacia una nueva dimensión habitada por la mitología, el paganismo y la ciencia ficción. Ilustración original de Lovecraft con un boceto de Cthulhu - ABCEl peso del universo Para el autor de «Carrie» y «El resplandor» la explicación es sencilla -«sus mejores relatos nos hacen sentir el peso del universo suspendido sobre nuestras cabezas, y sugieren fuerzas sombrías capaces de destruirnos a todos con solo gruñir en sueños», escribiría-, pero Leslie S. Klinger, responsable de esta desbordante antología, no se da por convencido y hurga a conciencia en todos los aspectos de la vida y la obra de Lovecraft para dejar claro «por qué debería figurar en el olimpo de las mentes originales del siglo XX». Revista pulp donde publicóUna idea que defiende también Alan Moore, uno de los más fervientes admiradores del autor de «El caso de Charles Dexter Ward» -muchos de sus cómics y novelas gráficas beben del imaginario lovecraftiano- y encargado aquí de firmar un prólogo en el que trata de ponderar su importancia real y su impacto en la cultura popular del siglo XX. «Escribió acerca de su desasosiego por lo que consideraba el futuro más probable, en el que la especie se vería abrumada por la acumulación exponencial del conocimiento que tenía de sí misma», subraya el autor de «V de Vendetta», para quien «Lovecraft resulta intrigante no sólo por el rico sustrato de asombrosas y a veces clarividentes ideas que conforman la base de su obra, sino también por la absoluta improbabilidad de su ascenso al canon literario estadounidense más respetado».Esto último lo sabemos ahora que su influencia ha desbordado los límites de la librería, pero en su momento tampoco el propio Lovecraft parecía demasiado convencido de las bondades literarias de sus pesadillas y, sobre todo, de su posibilidad de perdurar en el tiempo. «Si he alcanzado algún mérito literario, este se limita a relatos de ensueños, sombras extrañas y “exterioridades”cósmicas, a pesar de un vivo interés en muchos otros ámbitos de la vida. No espero llegar a ser un rival de consideración para mis escritores de horror favoritos», anotó el escritor en una de las más de 100.000 cartas que escribió a amigos y colegas como Robert E. Howard, creador de «Conan», o Robert Bloch, autor de «Psicosis», y que Klinger recoge ahora en este volumen para contextualizar la relación que Lovecraft tenía con su obra y su periodo histórico. Entre algodonesTampoco ayudó que Lovecraft, nacido en 1890 y criado entre algodones por su madre y sus tías -su padre falleció en un hospital psiquiátrico cuando él tenía apenas dos años víctima de la sífilis-, apenas recibiese atención en vida ni que los relatos que fue desperdigando en revistas como «Pine Cones», «The Vagrant» y, sobre todo, «Weird Tales», no apareciesen agrupados en hasta que se publicó «The Outsider And Other» en 1939, dos años después de su muerte. Fragmento de la primera página manuscrita de «En las montañas de la locura» - ABCSon esos mismos relatos que empezó a «vender» en 1919 a razón de un centavo por palabra -su récord fue de 240 dólares por «El horror de Dunwich», de 1929, cuando ya había alcanzando la friolera de 1,5 centavos por palabra- los que Klinger selecciona y destripa siguiendo el rastro de esa mitología que empezó a cobrar forma con «Dagón» y que Lovecraft no hizo más que retorcer en títulos icónicos como «La declaración de Randolph Carter», «El sabueso», «La llamada de Cthulhu», «El ser del umbral», «El morador de las tinieblas» o «El color que cayó del cielo», considerado este último por el propio autor como uno de sus títulos más logrados. Con todo, Lovecraft, un misántropo de manual que vivía instalado en la desdicha permanente, murió convencido de que todos esos seres horripilantes llegados del espacio exterior y esa cosmogonía del horror con la que quiso escapar de las «convenciones de la ficción comercial» no habían sido más que un cúmulo de calamidades y despropósitos.Detractores Lo mismo pensó Edmund Wilson, sagaz crítico de la revista «New Yorker» que una década antes de despachar con desdén infinito «La comunidad del anillo», de Tolkien, ya había calificado a Lovecraft de mediocre. «El culto a Lovecraft, me temo, está a un nivel más infantil que el de los Irregulares de Baker Street y el culto a Sherlock Holmes», escribió en 1945 en una feroz diatriba en la que concluía que «el único horror de Lovecraft es su mal gusto y su pésimo estilo». Por fortuna, ni las palabras de Wilson ni el pertinaz pesimismo de Lovecraft echaron raíces y el creador del Necronomicón es hoy un autor reverenciado por entusiastas seguidores como Stephen King, Joyce Carol Oates, Neil Gaiman o Michel Houellebecq, quien reivindicó a lo grande al autor estadounidense en «Contra el mundo, contra la vida», biografía publicada en 2006 con la que venía a demostrar que en realidad Lovecraft no hizo más que darle forma a nuestras propias pesadillas. De hecho, pocos autores pueden presumir de haber inspirado juegos de rol y, al mismo tiempo, de que un escenario de ficción como esa Universidad de Miskatonic que apareció por primera vez en 1922 en «Herbert West, reanimador» ande hoy repartiendo carnets de estudiante y codiciados diplomas de posgrado. Será que, después de todo, lo de Lovecraft sí que ha sido, como escribe Alan Moore, «un triunfo sobrenatural». Guillermo del Toro posa con sus dos estatuillas - REUTERSCarpenter, Del Toro y el séptimo arte Escribe Klinger que si bien Lovecraft no sentía ningún interés por el séptimo arte, los cineastas han encontrado en sus historias una «pródiga fuente de inspiración para sus creaciones». Tanto es así que uno de los apéndices del libro se entretiene en listar la treintena larga de películas inspiradas por su obra y que, sin embargo, «muestran escasa consideración por los matices de las tramas y se limitan a tomar prestados los nombres de sus personajes». Así, siguiendo el rastro de locura y terror del autor de «La ciudad sin nombre» llegamos a «Alien», «Posesión Infernal», «Re-animator» y, sobre todo, la trilogía apocalíptica de John Carpenter, con «La cosa», «El príncipe de las tinieblas» y «En la boca del miedo» saturando los ochenta de guiños y referencias lovecraftianas. Con el cambio de siglo, todas las miradas se centraron en Guillermo del Toro y en esa adaptación de «En las montañas de la locura» que no acaba de llegar pese a haber estado casi a punto en 2006, cuando el director mexicano se rodeó de James Cameron y Tom Cruise y el guión empezó a cobrar formar. El desencuentro con la productora acabó con el proyecto en un cajón, aunque en 2016 reaparecieron los rumores de un posible trasvase cinematográfico. Habrá que ver si el reconocimiento a «La forma del agua» impulsa o, por el contrario, retrasa aún más la cita con Lovecraft.", "title": "H.P. Lovecraft, el corazón de las tinieblas", "url": "http://www.abc.es/cultura/libros/abci-lovecraft-corazon-tinieblas-201803140123_noticia.html", "keywords": "tinieblas,corazon,lovecraft", "date": "2018-03-14", "id": "2f4850acbc154c477c41b3838bd7f6080a643658", "summary": "Una monumental y exhaustiva edición anotada recupera los relatos del padre del horror cósmico"}