{"article": "El ministro francés de Economía y Finanzas, Bruno Le Maire, ha anunciado que va a querellarse contra Google y Apple por prácticas comerciales abusivas con otras empresas, y anticipó que eso les acarreará sanciones que \"se cifran en millones de euros\". En una entrevista a la emisora de radio \"RTL\", Le Maire denunció que las condiciones que imponen esos gigantes de Internet a otras empresas que desarrollan programas o aplicaciones, o que utilizan sus plataformas, \"es inaceptable\". La denuncia se presentará ante el Tribunal de Comercio de París por \"prácticas comerciales abusivas\". El ministro se quejó de que Google y Apple no sólo imponen las tarifas a las empresas emergentes que crean programas y aplicaciones para sus plataformas, sino que recuperan los datos de éstas y \"pueden modificar unilateralmente los contratos\". \"Hay reglas, justicia, y todos las deben respetar\", subrayó. Junto a esta acción judicial en el ámbito francés, Le Maire recordó que su Gobierno está trabajando a escala internacional para el establecimiento de reglas que obliguen a los gigantes de internet a pagar impuestos allí donde hacen negocio. Y se mostró convencido de que \"lo conseguiremos de aquí a finales de 2018 para que se aplique en Europa a comienzos de 2019\". La propuesta francesa, a ese respecto, es que se establezca un dispositivo fiscal a las compañías digitales \"sobre la base de su facturación en cada país\", para evitar que sólo paguen en el Estado en el que fijan su sede buscando aquél en el que la fiscalidad les resulta más favorable.", "title": "Francia denunciará a Google y Apple por prácticas comerciales abusivas", "url": "https://www.elespanol.com/economia/empresas/20180314/francia-denunciara-google-apple-practicas-comerciales-abusivas/291971055_0.html", "keywords": "Competencia,Empresas,Google,Tecnología,Apple", "date": "2018-03-14", "id": "2f69100bf7de238ef343402c521adfab399376f0", "summary": "La denuncia se presentará ante el Tribunal de Comercio de París, afirma el ministro francés de Economía y Finanzas, Bruno Le Maire."}