{"article": "Se calcula que en 2014 había en España 2.800.000 personas con infección latente por la bacteria Mycobacterium tuberculosis, un patógeno que se detecta con una sencilla prueba -el test de Mantoux- y que sólo implica evolución a enfermedad tuberculosa -a lo largo de la vida- en un 10% de los casos, según explica a EL ESPAÑOL el investigador del Instituto de Salud Global de Barcelona Alberto Garcia-Basteiro. Uno de los últimos en sumarse a esta lista ha sido el exconseller de Interior en el Gobierno de Puigdemont Joaquim Forn, internado de forma preventiva en la cárcel de Estremera. Según ha adelantado el medio Elnacional.cat, el diagnóstico se habría producido hace tres semanas. Esto coincide en el tiempo con su separación de la celda del exvicepresidente catalán Oriol Junqueras, aunque ésta se produjo -según el mismo medio- por una bajada en el nivel de ocupación de la prisión. García-Basteiro comenta que el diagnóstico de la infección latente de tuberculosis (ILTB) no implica \"en absoluto\" la posibilidad de contagio de la enfermedad a otras personas, por esta razón no se toman medidas de control de infección. Lo que sí podría significar es que Forn haya estado en contacto con la bacteria, bien porque alguien que sí padece tuberculosis clínicamente activa se lo haya contagiado o porque él mismo se hubiera infectado años atrás. Aunque no se considera una condición muy rara -afecta a alrededor de un 6% de la población española-, no a todo el mundo se le hace el test de Mantoux. \"Sólo se lleva a cabo en las poblaciones de riesgo, como contactos de quienes han sido diagnosticados de tuberculosis, aquellos que están inmunodeprimidos o los que consumen ciertos fármacos inmunosupresores\", apunta el médico. La prueba también se hace a los inmigrantes de ciertos países endémicos. Existe otro criterio para llevar a cabo el test, que consiste en un simple pinchazo. Según la Organización Mundial de la Salud (OMS), \"el estudio y tratamiento sistemáticos de la ITBL son una posibilidad a tener en cuenta en presos\", así que es posible que se a Forn se le haya hecho la prueba en un contexto de cribado sistemático. \"A los adultos sin factores de riesgo generalmente no se les hace la prueba porque las posibilidades de desarrollar la enfermedad se incrementan cuando ha pasado poco tiempo desde la infección y si se detecta en una persona mayor es posible que lleve años con el proceso latente\", comenta García-Basteiro. Pero, ¿qué sucede cuando se detecta ITBL? El médico gallego subraya que el afectado puede llevar una vida absolutamente normal, aunque sí se someterá a tratamiento preventivo. \"Normalmente cuando se hace la prueba es con intención de tratar, siempre que se descarte la enfermedad\", añade. Existen hasta cuatro combinaciones posibles para esta terapia preventiva, cuya duración oscila entre tres y seis meses y que puede incluir uno o dos medicamentos orales solos o en combinación. En ocasiones, se somete al paciente diagnosticado -ocurre sobre todo en contactos domiciliarios de enfermos- a una radiografía para descartar que padezca la forma activa de tuberculosis, algo que no es frecuente porque esta dolencia \"suele dar síntomas\". En definitiva, si se confirma que es ITBL lo que tiene, al exconsejero le espera unos meses pesados pero en los que su salud no le dará ningún problema. A todos los efectos, no es un hombre enfermo.", "title": "Así es la presunta tuberculosis latente de Joaquim Forn: no contagiosa y no muy rara", "url": "https://www.elespanol.com/ciencia/salud/20180314/presunta-tuberculosis-latente-joaquim-forn-no-contagiosa/291971473_0.html", "keywords": "Carcelén,Tuberculosis,Salud,Enfermedades infecciosas", "date": "2018-03-14", "id": "326f039f8dd527c2c624fcfba2212f5551cc4f6f", "summary": "Alrededor de un 5% de los españoles padece esta versión de la enfermedad, que se detecta por un sencillo test y requiere de tratamiento preventivo. "}