{"article": "Actualizado:14/03/2018 14:31hHasta un 50% las especies de plantas y animales que albergan las áreas más biodiversas del mundo podrían enfrentarse a la extinción local antes del cambio de siglo debido al cambio climático si las emisiones de carbono siguen aumentando sin control. Incluso si se alcanza el objetivo del Acuerdo Climático de París, estos lugares podrían perder el 25% de sus especies, según apunta un nuevo estudio realizado por la Universidad de East Anglia (Reino Unido), la Universidad James Cook (Australia) y la organización WWF.Los investigadores que firman este análisis histórico, publicado recientemente en la revista Climatic Change, han examinado el impacto del cambio climático en casi 80.000 especies de plantas y animales en 35 de las áreas más diversas y naturalmente ricas en vida silvestre. Los expertos, asimismo, han realizado sus proyecciones sobre varios escenarios de cambio climático diferentes, desde el peor caso (sin reducción de emisiones), en el que las temperaturas medias globales aumentan en 4,5 °C, hasta el que plantea el Acuerdo de París, un aumento de 2 °C.El informe revela que se prevé que los bosques que se extienden a lo largo de África meridional, el sudoeste de Australia y la región amazónica serán algunas de las áreas más afectadas. Hasta el 90% de los anfibios, el 86% de las aves y el 80% de los mamíferos podrían extinguirse localmente en los bosques de África meridional. El Amazonas, por su parte, podría perder el 69% de sus especies de plantas. Y en el sudoeste de Australia, por último, el 89% de los anfibios podría extinguirse localmente si la temperatura media global aumenta esos mencionados 4,5 grados hasta final de siglo.", "title": "El cambio climático amenaza al 50% de las especies de los lugares más biodiversos del planeta", "url": "http://www.abc.es/natural/biodiversidad/abci-cambio-climatico-amenaza-50-por-ciento-especies-lugares-mas-biodiversos-planeta-201803141415_noticia.html", "keywords": "especies,extincion", "date": "2018-03-14", "id": "32c7499f328e45f81972be4e7c28aa51b7fe7b62", "summary": "Ni plantas ni animales se librarían de la extinción en el caso de que la temperatura media mundial aumentara en 4,5 grados"}