{"article": "Stephen Hawking uno de los científicos más reconocidos del mundo ha muerto a los 76 años. Quizá una de las mentes más brillantes del último siglo, pero lejos de ser el típico erudito, Hawking siempre hizo gala de un tremendo sentido del humor, algo que sin duda le sirvió para sobrellevar la esclerosis que le tuvo en una silla durante casi 50 años. \"La vida sería trágica si no fuese tan divertida\", dijo en una ocasión. Y vaya si tenía razón. Además de dedicar su vida a cosas tan nimias como tratar de desentrañar los secretos de los agujeros negros, las posibilidades de viajar en el tiempo y en el espacio y los orígenes de todas las cosas, Hawking ha tenido tiempo de tener apariciones estelares en Los Simpson y en Big Bang Theory, donde ya pudimos ver cómo se mofaba de su propia silla: En Big Bang Theory incluso llegó a fantasear con un juguete teledirigido de si mismo, juguete con el que Wolowitz llevaba todo el capítulo jugando: Y tuvo sus encontronazos con Sheldon: Como viene siendo habitual, las redes se han llenado de mensajes de gente lamentando la muerte del científico. Lo más probable es que a Hawking no le hubieran hecho mucha gracia los mensajes del tipo plañidera, al fin y al cabo estamos hablando de una persona que sobrevivió 50 años a una enfermedad cuya esperanza de vida pocas veces supera los 2 y logró hacerlo con una risa, aunque fuera sintetizada a través de un ordenador. Pero estos tuits posiblemente sí los hubiera disfrutado: Y luego está la opinión del mito al que abducían los aliens para irse a tomar licores de hierbas:", "title": "Stephen Hawking se hubiera reído y mucho con estos tuits tras su muerte", "url": "https://www.elespanol.com/social/20180314/stephen-hawking-reido-tuits-muerte/291971074_0.html", "keywords": "Stephen Hawking,Twitter,Redes sociales,La Jungla", "date": "2018-03-14", "id": "33e290a27a6c6768b74b3c2dd4d0e6bef7591cf4", "summary": "En la Jungla. Además de por su aportación a la ciencia, Stephen Hawking también era reconocido por su sentido del humor. \"La vida sería trágica si no fuese tan divertida\", dijo."}