{"article": "Palma de MallorcaActualizado:14/03/2018 07:57hLa controversia que desde hace meses está suscitando en Baleares el futuro decreto que regulará el conocimiento de catalán que deberán tener los médicos, enfermeros y auxiliares que deseen trabajar en la sanidad pública isleña volvió a evidenciarse ayer. El Consejo Consultivo de las Islas Baleares —órgano superior de consulta de la Comunidad— emitió este martes un dictamen favorable a dicho decreto, pero con dos votos particulares, tras una reunión que estuvo marcada por momentos de tensión. Uno de los dos letrados objetores consideró insuficiente el decreto, mientras que el otro letrado cuestionó que la titulación de catalán se vaya a exigir finalmente a posteriori, después de que un profesional sanitario haya conseguido ya su plaza. El Consejo Consultivo, que consta de diez miembros, está presidido en el actual mandato por el socialista Antonio Diéguez. Cabe recordar que en la penúltima reunión de este órgano independiente, celebrada el jueves de la pasada semana, debería de haberse aprobado ya el citado dictamen, pero se decidió aplazar unos días el debate y la votación del texto al ser evidente que en principio no iba a haber unanimidad a la hora de pronunciarse sobre la plena validez legal del contenido del decreto. La unanimidad tampoco se pudo alcanzar en la reunión de ayer, por los motivos ya indicados, pero al menos sí se emitió el dictamen. Las preceptivas resoluciones del Consejo Consultivo no tienen nunca, en cualquier caso, un carácter vinculante para el Govern. A partir de ahora, el único trámite que queda ya pendiente para la entrada en vigor del decreto del catalán en la sanidad es su aprobación definitiva por parte del Ejecutivo que preside la socialista Francina Armengol. En la presente legislatura, Armengol gobierna con el apoyo directo de MÉS por Mallorca y con el aval parlamentario de Podemos y de MÉS por Menorca.Dudas sobre el contenidoEl futuro decreto autonómico establece, en su actual redacción, que se podrá presentar a oposiciones cualquier profesional sanitario, aunque no tenga hoy la preceptiva titulación lingüística, que deberá conseguir en un plazo de dos años una vez obtenida la plaza. Si transcurrido ese tiempo dicho profesional no pudiera acreditar un nivel básico de catalán, no perderá su plaza, pero no podrá participar en procesos de movilidad ni acceder al complemento de carrera profesional. Así se especifica en el artículo séptimo del decreto.Como se ha señalado ya, esa posibilidad de poder conseguir la titulación de catalán de manera diferida, aunque con penalizaciones laborales si no se obtiene, fue el punto más cuestionado por uno de los letrados en la reunión de ayer. Dicha objeción fue rechazada, sin embargo, por la mayoría de integrantes del Consejo Consultivo. En ese contexto, cabe recordar que la pasada semana el Gobierno central expresó ya sus recelos en relación al mencionado artículo séptimo del decreto. De hecho, el Ejecutivo que preside Mariano Rajoy anunció su intención de recurrir el decreto del Govern en caso de que finalmente entre en vigor en los términos fijados ahora mismo. Sea como sea, el propósito del Ejecutivo de Armengol es aprobar el texto en su actual redacción, a pesar de que ello pueda suponer que sea recurrido por Rajoy ante el Tribunal Constitucional. En estos momentos, Baleares es la única comunidad de España que exige el conocimiento de la lengua cooficial en la sanidad pública.Una polémica continuaCabe recordar que el primer borrador del decreto, que finalmente fue desechado por Armengol, establecía que el catalán sería un requisito para auxiliares, enfermeros y médicos que se presentasen a oposiciones. Además, los auxiliares deberían acreditar el nivel B1 —básico—, mientras que médicos y enfermeros deberían tener el nivel B2 —avanzado— para poder optar a una plaza en la sanidad pública. La gran oposición sindical y social a ese primer borrador forzó al PSOE y a MÉS por Mallorca a redactar un segundo borrador, más rebajado en cuanto a las exigencias lingüísticas.El segundo borrador del decreto, que es el que ahora aprobará el Govern, fue aprobado inicialmente en la Mesa Sectorial de Sanidad celebrada el pasado mes de febrero, con el voto en contra del Sindicato Médico de Baleares (Simebal) y de la Central Sindical Independiente y de Funcionarios (CSIF). El texto en su conjunto cuenta además con el rechazo del PP, Cs y Actúa Baleares. Además, la nueva entidad cívica Mos Movem (En Marcha) ha expresado también su oposición a la futura norma lingüística y ha impulsado ya dos manifestaciones, una en Menorca y otra en Mallorca, bajo el lema «Los idiomas no salvan vidas». En esa misma línea, diversas entidades de pacientes han criticado igualmente el nuevo decreto.", "title": "El Consejo Consultivo de Baleares también expresa recelos hacia el decreto del catalán en la sanidad", "url": "http://www.abc.es/sociedad/abci-consejo-consultivo-baleares-tambien-expresa-recelos-hacia-decreto-catalan-sanidad-201803140153_noticia.html", "keywords": "sanidad,catalan,baleares", "date": "2018-03-14", "id": "36440c9bed62800851660233229e46812678a609", "summary": "El órgano superior de consulta de la Comunidad emite un dictamen favorable a la futura norma lingüística, pero con dos votos particulares que cuestionan algunos aspectos del texto"}