{"article": "Todo hace indicar que ya, por fin, los caminos de Paula Echevarría (40 años) y David Bustamante (35) discurren por vías separadas después de que este pasado lunes el cantante firmara el divorcio con la actriz. Tal como se ha informado, David habría rubricado el acuerdo al que previamente la asturiana dio luz verde a través de su abogado, casi un año después de su ruptura 'no oficial'. Tras meses de idas y vueltas y de juego de palabras, el hecho se imponía a comienzos de esta semana. Aquel ambiguo y repetido \"en mi casa pasan cosas\" parece más lejano que nunca, desdibujado por el implacable paso del tiempo. Ahora bien, ¿por qué se habría producido esa firma de divorcio precisamente ahora?, como adelantaba el digital LOOK. Según ha podido conocer JALEOS, ese entente habría estado motivado \"por las tirantes circunstancias\". Una fuente a la que ha tenido acceso este medio lo tiene claro: el cántabro no estaría precisamente feliz con la irrupción de Miguel Torres (32) en la vida de la actriz de Velvet y, mucho menos, con la celeridad con la que Torres ha conocido a la pequeña Daniella. \"Lo que es innegable es que han sido unos meses muy duros para David, en los que ha soportado mucho presión\", ha opinado esta persona, que prefiere no desvelar su identidad. David Bustamante, indignado por la rapidez con la que Miguel Torres ha conocido a su hija No ayudaba el hecho de que los medios de comunicación siguieran todos sus pasos y le radiaran la nueva ilusión de la que todavía era su mujer. De hecho, esas entradas y salidas por separado del apartamento Ginebra 5 de la asturiana y el deportista se habrían convertido en demasiado lacerantes y en la gota que ha colmado el vaso de su paciencia: \"Ahora él lo único que quiere es cerrar ese capítulo del divorcio con Paula y ser libre\". Desde que la estabilidad entre el matrimonio saltara por los aires el cantante y la actriz siempre han cuidado muy mucho por que la pequeña Daniella se mantuviera al margen. Por encima de los ciclones, estaba su bienestar. \"Él quiere que todo este maremoto pase lo más rápido posible y aunque haya pasado por etapas complicadas con la madre de su hija, le desea lo mejor\". En esa línea, este fuente aclara a JALEOS que David y Paula nunca han dirimido por la custodia de su hija: \"Siempre han tenido clara la compartida\". La actriz saliendo de 'Génova 5' tras estar con Miguel Torres. Gtres Con el ánimo de conocer cómo se encuentra el cántabro tras este paso definitivo en su divorcio, este medio ha hablado con Armán, el representante de Bustamante, y rápidamente se escuda en su profesión: \"No voy a hablar de esas cosas, yo llevo a David en el terreno profesional y más allá de eso no hablo de nada\". El que sí ha hablado alto y claro ha sido el abogado del cantante, Ignacio Palomar Ruiz, quien ha negado en redondo que David haya firmado el acuerdo: \"La información no es veraz\". Este letrado ha emplazado a los medios a tener paciencia; cuando haya que informar del divorcio, se hará. ¿Estaremos ante otra indeterminada expresión como la de \"en mi casa pasan cosas\" para no hablar claramente del carpetazo definitivo? [Más información: Primeras palabras de Paula Echevarría sobre Miguel Torres: \"Es más guapo por dentro\"] 11 años de amor disueltos en 11 meses Durante mucho tiempo, Paula y David eran la pareja de ensueño, los enamorados más envidiados del panorama nacional. Nada hacía fisura en sus sentimientos y las pruebas de amor y carantoñas eran habituales en su día a día. Sin embargo, hubo un día en que la sombra de la crisis se instaló en sus vidas para no abandonarlos. Fue en octubre de 2011 cuando tuvieron que lidiar por primera vez con la palabra crisis. Ellos quitaron hierro al asunto, una y otra vez. Todo eran habladurías, se defendían. Sin embargo, 2016 se convirtió en el último año de convivencia de la pareja. Ya no eran dimes y diretes; algo ocurría en el núcleo de la pareja. El tierno y último mensaje de amor de Bustamante a la intérprete -\"Nadie te conoce más que yo… Nadie me conoce más que tú… ¡Feliz décimo aniversario mi amor! ¡Ni la distancia de hoy separa lo que sentimos! ¡Gracias por los años más felices de mi vida!\"- y los ojos vidriosos de Paula en un acto público por primera vez robándole protagonismo a su sonrisa, fueron el principio del fin. Y Miguel Torres es un libro nuevo. [Más información: El dardo envenenado de David Bustamante a Paula Echevarría]", "title": "David Bustamante, indignado por la rapidez con la que Miguel Torres ha conocido a su hija", "url": "https://www.elespanol.com/corazon/famosos/20180314/david-bustamante-indignado-rapidez-miguel-torres-conocido/291721794_0.html", "keywords": "Famosos,Divorcios,David Bustamante,Paula Echevarría,Rupturas sentimentales,Miguel Torres", "date": "2018-03-14", "id": "3a5108c708e5f41963bcca78d06f2b43180d997c", "summary": "Según ha podido saber JALEOS, la relación sentimental 'no confirmada' de la actriz y el futbolista habría acelerado la rúbrica en el proceso de divorcio."}