{"article": "Las reinas también tienen que luchar contra el machismo: ya la semana pasada, Letizia dejaba su agenda vacía el día 8 de marzo como guiño a la reivindicación por la igualdad de la mujer. No es la única, ni en la realidad ni en la ficción, porque los creadores de la producción de Netflix The Crown han admitido que a la actriz Claire Foy, que interpretó a la reina Isabel II, le pagaron menos que a Matt Smith, que interpretaba a su marido, el duque de Edimburgo. Brecha salarial: la protagonista de 'The Crown' cobró menos que su compañero de reparto Según los cálculos de Variety, Foy cobró aproximadamente 32.000 euros por capítulo. Por ahora, se desconoce el sueldo de Smith. Los productores aseguran que esta disparidad, en su momento, estaba justificada: se refieren al caché y al renombre de Smith después de triunfar por su papel en la serie británica Doctor Who. “No volverá a ocurrir”, ha prometido Suzanne Macke, directora creativa de la compañía que produce la serie, Left Bank. “De ahora en adelante, nadie cobrará más que la reina”. El talento y la repercusión artística de Claire Foy tardaron poco en hacerse notar: pronto se hizo con un Globo de Oro por su papel de la reina y hasta recibió el aplauso y el aprecio de la reina real. Smith, sin embargo, no fue premiado por su papel. En cualquier caso, esta rectificación no servirá de consuelo a Claire Foy, ya que en la tercera y cuarta temporada la serie da un salto en el tiempo y será la actriz Olivia Coleman quien encarne a Isabel II. Aún no se sabe quién sustituirá a Matt Smith.", "title": "Claire Foy, la reina Isabel II en 'The Crown', cobró menos que su compañero", "url": "https://www.elespanol.com/cultura/cine/20180314/claire-foy-isabel-ii-the-crown-companero/291971302_0.html", "keywords": "Series,Cine,Machismo", "date": "2018-03-14", "id": "3b2dfa2879e0305b59696830f65442cfa310802c", "summary": "Los creadores de la producción de Netflix The Crown han admitido que a la actriz Claire Foy, que interpretó a la reina Isabel II, le pagaron menos que a Matt Smith, que interpretaba a su marido, el duque de Edimburgo. "}