{"article": "Tanto la sal como el azúcar han demostrado ser dos de los jinetes del Apocalipsis de la nutrición y la alimentación. Ambas sustancias destacan por encontrarse en cantidades excesivas en los alimentos ultraprocesados, los cuales no solo llevan años relacionándose con la obesidad y otras enfermedades metabólicas, sino que recientemente han sido incluidos en un estudio que las vincula con el aumento de riesgo de cáncer. Pero, realmente, ¿cuál es la cantidad de sal adecuada que debemos tomar? Suele decirse que la sal, concretamente uno de sus componentes, el sodio, se consume en exceso en la actualidad. Sin embargo, pocos saben cuál es la cantidad ideal para nuestro organismo. Ojo con pasarse con la sal: esta es la cantidad justa que debes consumir a diario Qué contiene la sal y cuánta se debe tomar La sal, que está compuesta en un 40% por sodio y en un 60% por cloro, se suele relacionar con el riesgo de padecer hipertensión y enfermedades cardiovasculares. Sin embargo, lo cierto es que la sal en sí no es el problema, sino este primer componente. Cabe destacar que el sodio es un electrolito necesario. De hecho, es uno de los más importantes del organismo, por lo que una cantidad correcta de éste, junto a otros como el potasio, el calcio, el magnesio o el fósforo, darán lugar a un correcto funcionamiento del organismo. Pero, como en todo, los excesos pueden ser perjudiciales. Todos estos electrolitos se pueden disolver en agua y crear iones, moléculas con carga positiva o negativa capaces de conducir la electricidad. El equilibrio de cargas dentro y fuera de las células es realmente el responsable de que todo funcione. De hecho, dicho equilibrio es el responsable de funciones como la hidratación, la presión arterial e incluso del funcionamiento de nervios y músculos. Actualmente, según las pautas de la Organización Mundial de la Salud, no se deberían consumir más de 2.000 miligramos de sodio al día (cinco gramos de sal) ni se deberían exceder los 3.510 miligramos de potasio diarios. Si se consume demasiado sodio, o poco potasio, es cuando aumenta el riesgo de enfermedades cardiovasculares. Si nos centramos en un consumo mínimo, la Foods & Drugs Administration (FDA) de Estados Unidos aconseja un consumo de alrededor de 1.500 miligramos de sodio al día, la cantidad recomendada para los individuos que ya sufren hipertensión arterial. De hecho, es la misma cantidad que recomiendan los Centros para el Control y Prevención de Enfermedades de Estados Unidos para los niños menores de tres años. Por su parte, otros organismos tienen incluso cifras menores, como la Asociación Americana del Corazón, que sugiere que con el consumo de menos de 500 miligramos de sodio al día sería suficiente. Es decir, apenas una cuarta parte de una cucharilla de sal. Según la Fundación Española de Nutrición, hasta el 80% de los españoles consume más sal de la recomendada por la OMS, llegando a duplicar las cantidades recomendadas. Cuidado con consumir poca sal Si bien es cierto que la mayoría de los individuos de los países occidentales, incluyendo España, se pasan con la sal, consumir demasiada poca sal también puede ser perjudicial ya que se produce la denominada hiponatremia, un trastorno donde la falta de sodio puede provocar dolores de cabeza, náuseas y fatiga. De hecho, es un trastorno bastante común en deportistas cuando estos consumen demasiada agua sin electrolitos (es la conocida como) hiponatremia del corredor. En determinados individuos, como los que sufren disminución de la función renal o aquellos que toman medicamentos que afecten a la cantidad de sodio (como es el caso de los diuréticos), tienen más riesgo de sufrir también falta de este electrolito. En la mayoría de las personas, sin embargo, el problema suele ser más el exceso que la falta de sal, ya que el problema no suele ser la sal de mesa, sino la sal oculta en muchos de los mencionados alimentos ultraprocesados.", "title": "Los peligros de pasarse con la sal: esta es la cantidad justa que debes tomar", "url": "https://www.elespanol.com/ciencia/salud/20180314/peligros-pasarse-sal-cantidad-justa-debes-tomar/287972021_0.html", "keywords": "Alimentación,Nutrición,Sal,Salud", "date": "2018-03-14", "id": "3cd0920f71875a31d3ea40326b6eaada6b84ad86", "summary": "La OMS recomienda que no se consuman más de 2.000 miligramos de sodio al día. El 80% de los españoles supera este límite, según la Fundación Española de Nutrición."}