{"article": "Actualizado:14/03/2018 13:07hUn perro de pequeño tamaño murió el pasado lunes 12 en un vuelo operado por United Airlines después de que un asistente insistiera en poner al animal en el compartimento superior de equipaje de la cabina. La línea aérea ha asegurado posteriormente que asumía toda la responsabilidad.Los hechos sucedieron cuando una mujer, acompañada por sus dos hijos pequeños y un perro (al parecer, un chachorro de diez meses de Frenchie Bulldog), subió al avión 1284 de United que unía Houston con Nueva York. Un asistente de vuelo obligó entonces a la propietaria del animal a poner la bolda en la que viajaba en el compartimento superior durante el vuelo que tenía una duración de tres horas y media.De acuerdo con Maggie Gremminger, otra pasajera que viajaba también en ese vuelo (el mensaje colgado en Twitter que reproducimos muestra a la dueña del perro, con la bolsa que lo transportadaba), la mujer quería mantener el perro debajo del asiento, en una bolsa de transporte, cumpliendo las normas de la compañía, pero la azafata insistió en que colocara el animal sobre su cabeza.«Al final del vuelo, la mujer encontró a su perro muerto. Se sentó en el pasillo del avión llorando en el suelo, y todos los pasajeros de los alrededores quedaron aturdidos», escribió Gremminger en una serie de tweets junto a una imagen de la mujer y sus hijos .United aseguró que «este fue un trágico accidente que nunca debió haber ocurrido, ya que las mascotas nunca deben colocarse en el compartimento superior. Asumimos plena responsabilidad por esta tragedia y expresamos nuestras más profundas condolencias a la familia y nos comprometemos a apoyarlas. Estamos investigando a fondo lo que ocurrió para evitar que esto vuelva a suceder.Las normas de UnitedLa portavoz de United, Maggie Schmerin, dijo que la aerolínea estaba investigando el incidente y que se le había reembolsado a la familia el precio de sus billetes, incluida la tarifa de la cabina por mascota, de 125 dólares. Segúnas las normas de United, una mascota que viaja en cabina debe ser transportada en una jaula aprobada, con lados duros o lados blandos. La bolsa debe caber completamente debajo del asiento frente al cliente y permanecer allí en todo momento.Los viajes en avión son especialmente peligrosos para razas como estos bulldogs, cuyos pequeñas vías nasales los hacen vulnerables a la privación de oxígeno y a un golpe de calor.Esta no es la primera vez que United ha sido objeto de escrutinio por su tratamiento de los animales. El año pasado, el transportista fue demandado por los dueños de un conejo gigante que murió en uno de sus vuelos.En 2017, United tuvo el mayor número de muertes de animales de todas las compañías aéreas de EE. UU., De acuerdo con un informe del Departamento de Transporte (DOT), con 18 animales muertos y 13 heridos.El relato de una pasajeraJune Lara, otra pasajera del mismo vuelo, colgó en Facebook las imágenes que encabezan estas líneas y este relato de los hechos. «Hoy me embarco en mi primer vuelo de United Airlines. En mi camino, vi a un frenchie que parecía idéntico a mi propio Winston. Estaba con su familia -una niña, no mayor de 8 años, su hermana pequeña, un bebé, y su madre. Estaba destinado a crecer, aprender, llorar, jugar con esos niños pequeños y ser su amigo peludo. Estaba destinado a vivir una larga vida llenando los días de la familia con esa alegría especial que sólo un perro puede traer.Me senté detrás de la familia y pensé que tuve suerte -quién no lo hace cuando se sientan cerca de un cachorro-. Sin embargo, las azafatas sintieron que el animal inocente estaba mejor dentro del compartimento superior sin aire ni agua. No había sonido al aterrizar y abrir su perrera. No hubo movimiento como su familia le llamó por su nombre. Sostuve al bebé cuando la madre trató de resucitar a su cachorro de 10 meses. Lloré con ellos tres minutos más tarde mientras lloraba sobre su cuerpo sin vida. Mi corazón se rompió con la suya cuando me di cuenta de que se había ido».", "title": "Muere un perro al que United obligó a viajar con el equipaje de mano en cabina", "url": "http://www.abc.es/viajar/noticias/abci-muere-perro-united-obligo-viajar-equipaje-mano-cabina-201803141229_noticia.html", "keywords": "muere,united,airlines,perro", "date": "2018-03-14", "id": "3dcb4b63a14fec0aabbce2188d2c6086b6135eda", "summary": "El animal estuvo tres horas y media dentro de una bolsa de viaje que fue situada en el compartimento de equipajes de la cabina"}