{"article": "En el principio fueron los tranvías de mulas (1861). Después del motor de sangre vino la máquina de vapor, alimentada por carbón. Más tarde, ya en el siglo XX, se adoptó la tracción eléctrica.Aún no existía la Avenida de Rusia, construida durante la II República por el alcalde Cerveruca, apodado así porque para abrirla echaba abajo tantas casas como los cañonazos del Almirante Cervera, que bombardeaba la ciudad tranquilamente fondeado en el abra. La Avenida de Rusia era ese eje larguísimo ahora despedazado en tantos nombres (San Fernando, Burgos, Jesús de Monasterio, Calvo Sotelo, Paseo de Pereda…) para mejor borrar su recuerdo. Al menos así se lo tengo leído a Simón Cabarga. Lo que yo conocí vino después del tranvía eléctrico: los trolebuses. Los trolebuses son, en mecánico, la misma idea que la mula en motor de sangre: un híbrido, el cruce de un autobús con un tranvía. Como el autobús, tiene neumáticos de caucho con los que circula libremente por la calzada. Como al tranvía, lo impulsa la corriente eléctrica, que toma de un tendido del que no puede apartarse demasiado.Los billetes del autobús, que costaban dos reales, los daba un cobrador sentado al lado de la puerta trasera, cortándolos de un taco. Cuando se acababan los de un bloque, quedaban las matrices numeradas y los cobradores nos las regalaban a los niños, que éramos los únicos capaces de apreciar el verdadero valor del objeto. Pero no era fácil conseguirlos, porque había muchos más niños que tacos de matrices. El cobrador era el personaje más imponente del trolebús, daba instrucciones al pasaje y, mediante un timbre, permiso al conductor para que arrancara cuando las puertas estaban bien cerradas. El conductor era el más enigmático, porque se encontraba separado del resto del mundo por una pared con una puerta en medio. Se lo veía cuando el trole se desencajaba del tendido y ambos, cobrador y conductor, se apeaban para recolocarlo con ayuda de una pértiga. Este percance retrasaba la circulación del trolebús y era uno de sus inconvenientes, nada grave porque solo afectaba a los pasajeros.El trolebús tenía dos inconvenientes más serios: ni hacía ruido ni contaminaba. Parecía el transporte ideal para una ciudad de provincias, pequeña, habitada por gente apacible, visitable por jubilados…, y no la imagen de una ciudad activa y dinámica. Así que en algún momento se decidió sustituir a los trolebuses por autobuses diesel. Mucho más ruidosos y bastante más rápidos, porque nunca había que encajar el trole.Más adelante el conductor perdió su misterio y el cobrador su trabajo: el primero pasó a cobrar los billetes al tiempo que conducía. Retiraron aquel letrero que decía: \"Prohibido hablar con el conductor\", seguramente después de comprobar que era más peligroso para la seguridad vial comprar un billete por señas que usando el lenguaje hablado.Mientras tanto, en varias de las más grandes y dinámicas ciudades españolas pusieron el metro (el de Madrid cumplirá cien años el que viene). Más recientemente, porque Santander es una ciudad pequeña a pesar de su dinamismo, se ha decidido poner metro aquí. Es una gran idea: es un transporte bien prestigiado aunque no contamine y el ruido que hace quede recluido en el subsuelo. Tampoco interfiere con el tráfico de superficie; en resumen, es difícil encontrarle más que ventajas.Sin embargo, en Santander no se ha recibido bien al metro. El Ayuntamiento consultó con los ingenieros de caminos, como todo el mundo sabe la gente más lista del mundo, pero el resultado no parece agradar a los viajeros. La gente más lista del mundo probablemente no coja el autobús con frecuencia precisamente por serlo, y por la misma razón le importa muy poco lo que piensen los viajeros. El Ayuntamiento, en cambio, como tiene la servidumbre de pasar por las elecciones, no puede decir simplemente que los viajeros son unos ignorantes que por no aprender cosas nuevas se aglomeran en los autobuses de las viejas líneas aún en vigor.Mientras que los vehículos de las nuevas líneas van casi vacíos, cumpliendo así la promesa: en ellos la gente puede moverse a sus anchas. Otra cosa es desplazarse a lo largo, que parece algo más difícil. Al punto de que alguien ha propuesto que el trayecto de Peñacastillo al centro de Santander se convalide por la mitad del camino de Santiago. Seguramente es una buena idea para aumentar la satisfacción; lo que las estadísticas dicen de la ocupación de la población y de su edad media es compatible con imaginar que buena parte de los usuarios del transporte público estén en realidad haciendo el camino de Santiago y no yendo a trabajar.Avance el metro más o menos rápidamente, el calendario lo hace a su inexorable modo. En el horizonte están las elecciones y puede que el metro influya en la composición del próximo gobierno local: no es descabellado suponer que será un híbrido. Que sea una mula o un burdégano es más difícil de pronosticar. Pero es un cambio que abre la puerta a otros: puede que, siguiendo la historia del transporte público, lleguemos a tener gobiernos municipales a vapor, eléctricos… en definitiva, aun mejores que los que conocemos.", "title": "A sus anchas", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/anchas_6_749685079.html", "keywords": "anchas", "date": "2018-03-14", "id": "43ecf09366ce205ba90062eec7f4920d214ec8ac", "summary": "Tras el duro golpe del rechazo a ser nombrada Capital Mundial del Libro, Santander necesitaba un chute de autoestima. Para ello, nada mejor que dotarse de un servicio de metro."}