{"article": "Para los voluntarios y profesionales que participaron en la búsqueda del pequeño Gabriel Cruz, el paraíso se tornó amargo. El Parque Natural Sierra de Gata-Níjar es un tesoro ecológico, una reserva de la Biosfera de la UNESCO y una Zona de Especial Importancia para la UE por sus 50 kms de acantilados mediterráneos. Pero también es una red intricada de pozos, balsas, minas, veredas y barrancos cortados a pico, labrados por el hombre y la naturaleza, y jalonados por laderas de grava que se desprenden y ruedan con la lluvia. Así es este entorno que el columnista Seth Kugel de The New York Times describió en un texto de amplia repercusión en la prensa almeriense como \"el paraíso diferente\". Al contrario que las playas de confortable arena que atraen al turismo mainstream, la belleza del Cabo de Gata-Níjar es árida, encrespada ycortante. Un paisaje de caseríos aislados y huertas, con escasas infraestructuras y menos tecnología todavía, en que Gabriel creció y soñó con investigar el mar. El Parque Marítimo y Terrestre forma parte del sistema ecológico del Sureste ibérico, una tipología que abarca áreas costeras de Alicante, Murcia y Almería. Se caracteriza por temperaturas suaves en invierno y cálidas en verano, y el clima seco: la lluvia llega únicamente en las estaciones frías, rellenando los acuíferos y pozos que sustentan la agricultura, y formando ramblas y escorrentías que alimentan humedales como las Salinas de Cabo de Gata. La sequedad no significa que sea un terreno baldío, sin embargo. Más allá de los vecindarios - la zona de Los Hortichuelos y Las Negras en la que se realizó la búsqueda de Gabriel no alcanza los 500 habitantes, pero más al norte, Carboneras tiene más de 8.000 - es una zona prioritaria para la conservación de aves precisamente por sus saladares y albuferas. Cuenta con un millar de especies vegetales terrestres catalogadas y unas 250 marinas, entre ellas la Posidonia, que forma las praderas marinas consideradas como termómetro de la salud del Mediterráneo. La zona en la que se realizó la búsqueda de Gabriel, y su distancia del Cabo de Gata. Google Maps. El dramático paisaje, que ha servido de escenario a películas como Lawrence de Arabia o Indiana Jones y la Última Cruzada, es un testimonio del turbulento pasado geológico de la cuenca mediterránea. La sierra del Cabo de Gata es la porción emergida de una cordillera submarina de origen volcánico que recorre el fondo del mar de Alborán, hasta alcanzar un máximo en la cima del Cerro del Fraile a 492 metros de altura. Las erupciones dejaron coladas de lava que formaron los actuales arrecifes. Se trata de un punto de encuentro natural entre la corriente atlántica que entra por el Estrecho de Gibraltar y las corrientes occidental y oriental del mar de Alborán, una interacción que genera a su vez corrientes que lindan con el norte de África. El flujo de aguas profundas supone también un intercambio de biodiversidad que justifica la protección del entorno. Eso incluye las migraciones humanas: la zona ya fue un núcleo importante en la era romana. Formación volcánica Marc Capdevila. Commons Ánades, flamencos, somormujos, cigüeñelas o gaviotas se alimentan de los invertebrados que pululan en los humedales salinos, así como de peces y larvas. En la franja marina protegida se pueden encontrar especies bandera de la conservación del Mediterráneo: el delfín mular, la tortuga laúd, el rorcual e incluso, hasta hace unas décadas, a algunas de las últimas colonias de foca monje. En las zonas montañosas, como las laderas montañosas de la Sierra de Cabrera entre Carboneras y Mojácar, habita el águila perdicera, el búho real, el zorro rojo, el tejón, la gineta, el jabalí y la cabra montesa. En los acantilados anidan el halcón y el cormorán. Arrecife de Las Sirenas. Noelia Campillo. Commons El principal atractivo turístico del parque, no obstante, son sus playas: San José, Playa de Monsul, Playa de los Genoveses, Playa de los Muertos, Playa de Las Negras o Playa de San Miguel de Cabo de Gata por enumerar unas cuantas. Y el submarinismo, favorecido por las aguas límpidas y el rico ecosistema de los arrecifes. Una abundancia de vida marina y peces como los que encantaban a Gabriel: esponjas, madréporas, estrellas, erizos, cangrejos, salmonetes, herreras, tordo... Un genuino paraíso natural, cuyo ángel perdurará en el recuerdo. Playa de los Escullos. D. Galan Commons", "title": "El paraíso natural en el que buscaban a Gabriel: así es el Cabo de Gata-Níjar", "url": "https://www.elespanol.com/ciencia/ecologia/20180314/paraiso-natural-buscaban-gabriel-cabo-gata-nijar/291721695_0.html", "keywords": "Mar Mediterráneo,Ecología,Almería (Provincia),Níjar,Parques naturales", "date": "2018-03-14", "id": "473b945e46aa6f3e612497b97c8d5db0c3555511", "summary": "Por su origen volcánico y su particular ecología, una red de obstáculos naturales, el paraje protegido dificultó hasta el límite la búsqueda."}