{"article": "PamplonaActualizado:14/03/2018 01:30hUn buen coche es el que te invita a hacer kilómetros y kilómetros, y te lleva cómodo y seguro a través de ellos. No importa si la carretera se desdibuja, o las curvas son tan cerradasque prácticamente parecen terminar en el mismo punto donde comienzan, o si fuera llueve, nieva o el barro llega hasta los tobillos. Esa es una definición, quizás la única, en la que encaja el nuevo Range Rover Velar, como ha quedado acreditado tras un recorrido de casi mil kilómetros por tierras de Navarra. Autovías, carreteras secundarias, áreas urbanas y caminos por las que el nuevo vehículo de Land Rover, híbrido entre SUV de lujo y todoterreno, se mueve con soltura. OliteEl nuevo Velar es 43,2 centímetros más largo que el Evoque, y solo 4,7 más corto que el Sport. Unas dimensiones que garantizan un interior amplio y confortable pero que no comprometen la estabilidad del vehículo, que de hecho demuestra aplomo incluso en las vías más reviradas, como la del sinuoso puerto de Roncesvalles, gracias a un sistema de suspensión independiente en ambos ejes y a los amortiguadores de dureza variable. Previamente, en los largos kilómetros de autovía hasta llegar a las faldas de los Pirineos, el Velar había demostrado trazos de deportivo. En ellos, el poderoso motor diésel Ingenium de 300CV con carga regenerativa inteligente que monta nuestra unidad –que tiene el completo nivel de equipamiento First Edition– garantiza una respuesta briosa. Además, un innovador sistema de suspensión neumática reduce un centímetro la altura al suelo de la carrocería cuando se superan los 105 km/h para mejorar la aerodinámica, algo que permite moderar unos consumos que, aún así, fueron la única contrariedad del viaje, al rondar los 14 litros. Refinamiento todo terrenoEl propulsor se gestiona mediante un cambio automático de ocho relaciones de convertidor de par, y transmite su potencia a un sistema de tracción inteligente Driveline Dynamics, que optimiza la distribución del par en función del estado de la carretera. En la práctica, esto permite al Velar salir de cualquier atolladero, desde la nieve pirenaica hasta los embarrados caminos de las cercanías de la Selva de Irati, al norte de la región. Ayuda también a ello su elevada distancia libre al suelo, de 21,3 cm, que sorprende sobre el papel porque en persona sus enormes llantas de 22 pulgadas le hacen parecer un coche más contenido; y sobre todo el sistema Terrain Response, con cuatro opciones, Confort, Hierba/Gravilla/Nieve, Barro-Surcos, Arena, ECO y modo Dynamic, que adaptan la repuesta del motor, la caja de cambios, los diferenciales y el chasis. OrbaizetaUn viaje tan largo necesita además de un interior a la altura. También cumple el Velar en este apartado, al combinar lo último en tecnología, como el Head-up display con información de navegación o la pantalla interactiva del conductor de 12,3 pulgadas –que se combina con el sistema Touch Pro Duo de doble pantalla para interactuar con los sistemas a bordo– con los últimos avances en lujo y confort, como asientos calefactados con función masaje. Un broche de oro para un coche con el que ir hasta donde la carretera se acaba, y más allá.*Esta prueba se publicó originalmente el 24 de noviembre en el suplemento mensual de Motor de ABCFicha técnicaMotores: diésel Ingenium de 180 o 240CV y V6 de 300CV; gasolina Ingenium de 250CV y V6 de 380CV Largo/ancho/alto (m): 4,80/2,03/1,66 Consumo: desde 5,4 l/100 km Velocidad máx.: hasta 250 km/h Maletero: 673 litros Precio: desde 60.250€ (Ingenium TD4 180 CV).", "title": "Range Rover Velar: prueba a fondo por los caminos de Navarra", "url": "http://www.abc.es/motor/pruebas/abci-range-rover-velar-prueba-fondo-caminos-navarra-201803140130_noticia.html", "keywords": "rover,ruta,velar,range", "date": "2018-03-14", "id": "48077c3081da4ff2c2a710fc3059b10206ccc433", "summary": "Estilizado e innovador por fuera, refinado y confortable por dentro, y desenvuelto en carretera y fuera de ella, el Velar es el compañero perfecto para recorrer los intrincados caminos y carreteras del norte de la región"}