{"article": "Poco a poco se van despejando las incógnitas que rodean a la nueva Abertis que surgirá tras la llegada de ACS, Hochtief y Atlantia a su accionariado. Una de ellas es la de quiénes ocuparán las principales responsabilidades de dirección de la nueva compañía. Hasta ahora sabíamos que habrá un presidente y un consejero delegado, cargos que van a recaer en los principales ejecutivos de las compañías compradoras. El acuerdo alcanzado permite que la presidencia sea nombrada por la parte española. La idea que baraja ACS, según confirman fuentes conocedoras de la operación, es que Marcelino Fernández -actual CEO del grupo ACS y máximo responsable de Hochtief- quien asuma el máximo puesto de la nueva Abertis. Una fórmula de garantizar la españolidad de la compañía, junto a la presencia en España de la sede de la compañía. De este modo, se confía en contar con el beneplácito del Gobierno de Rajoy y, sobre todo, del ministerio de Agenda Digital que lidera Álvaro Nadal. Castelluci también en la compañía Por la parte italiana, fuentes de mercado apuntan a que será el propio consejero delegado de Atlantia, Giovanni Castelluci, quien asuma el puesto de segundo ejecutivo de la nueva Abertis como consejero delegado. Una decisión que todavía tiene que ratificarse en la reunión del consejo de Atlantia que tiene previsto reunirse esta tarde en Roma para aprobar el acuerdo adoptado con el grupo español. Este cambio significa que ni Salvador Alemany, actual presidente, ni el recién nombrado máximo ejecutivo de Abertis, José Aljaro, continuarían en sus cargo. De hecho, la intención de los nuevos responsables es tener un equipo de confianza en los próximos meses, que se conformará a partir de un consejo de administración paritario (al 50%) que será nombrado en las próximas semanas. Así es la oferta La oferta de compra de Abertis -adelantada por EL ESPAÑOL- engloba modificar la propuesta que ya está encima de la mesa hecha por Hochtief a 18,36 euros por título. Se abonará el 100% en efectivo, y si no se llegara a cubrir la totalidad de las acciones, se ejecutarán las medidas para forzar la venta antes de sacarla de cotización en el Ibex 35. ACS, Atlantia y Hochtief sucribirán una empresa conjunta que asumirá el 100% de los títulos, adquiriéndoselos a Hochtief. Algo para lo que ya se está buscando la financiación necesaria con el pool de bancos que formaban parte de la operación con ambas compañías desde el principio. Si no hay oposiciones, todo apunta a que antes de que acabe el mes de mayo habría una resolución a la OPA de Abertis y sus nuevos propietarios ya tendrían el control de la compañía.", "title": "Marcelino Fernández y Giovani Castellucci se perfilan como presidente y CEO de Abertis", "url": "https://www.elespanol.com/economia/empresas/20180314/marcelino-fernandez-giovani-castellucci-presidente-ceo-abertis/291971295_0.html", "keywords": "ACS,Empresas,Hochtief,Abertis,Atlantia S.p.A.", "date": "2018-03-14", "id": "49fa7f314e6bd9649f4c0fb1f72292666adb99b1", "summary": "A falta de que se ratifique en los consejos de administración de ambas compañías"}