{"article": "Pese a que la morosidad se ha reducido en los últimos meses en la mayoría de países de la UE, los créditos tóxicos suponen aún un riesgo para el crecimiento y la estabilidad financiera de la eurozona. El volumen total de créditos morosos se sitúa todavía en 910.00 millones de euros, muy por encima de los niveles anteriores a la crisis. Y el problema se concentra en particular en algunos Estados miembros: Grecia (donde el 46,7% de los préstamos son morosos), Chipre (32,1%), Portugal (14,6%) e Italia (12,1%). En España, la tasa de morosidad ha caído al 4,7%. Para Bruselas es imprescindible que la UE aproveche la actual fase de recuperación para acelerar la reducción de los préstamos dudosos. Por eso ha planteado este miércoles un paquete de medidas para reducir los riesgos en el sector bancario. Su principal novedad es que obligará a las entidades a provisionar rápidamente los préstamos emitidos en el futuro que entren en situación de impago. En concreto, en el caso de los préstamos que no cuenten con ninguna garantía se fija un plazo de dos años para cubrir el 100% del importe. Para los que sí tienen colateral, por ejemplo las hipotecas, el plazo se prolonga hasta los 8 años. En caso de que un banco no cumpla estos niveles, se aplicarán deducciones en los fondos propios. El objetivo de esta medida es impedir que los créditos tóxicos vuelvan a acumularse en el futuro. Consecuencias no deseadas El Ejecutivo comunitario considera que su plan contribuirá a acelerar el crédito. \"Con menos préstamos dudosos en sus balances, los bancos podrán conceder más préstamos a los hogares y las empresas\", ha dicho el vicepresidente económico, Valdis Dombrovskis. Pero la banca europea no está de acuerdo con estas nuevas exigencias. Considera que estos requisitos de capital adicionales se traducirán en un endurecimiento de las condiciones para acceder al crédito y en un encarecimiento de los préstamos. \"La peor consecuencia no deseada a largo plazo es un acceso al crédito más difícil para los prestatarios con menor cualificación crediticia (por ejemplo, los que no son triple A), incluyendo la mayoría de las pymes\", avisó la Federación Bancaria Europea durante la consulta pública organizada por la Comisión. Algunos bancos le han dicho al Ejecutivo comunitario que la reforma \"provocará precios más altos para hipotecas y préstamos\". El paquete de la Comisión incluye otras tres iniciativas para reducir la morosidad. En primer lugar, una norma para permitir una ejecución extrajudicial acelerada de los préstamos garantizados. En segundo lugar, un pasaporte europeo para los fondos buitre con el fin desarrollar los mercados secundarios de créditos tóxicos. Finalmente, Bruselas ha elaborado un modelo europeo sobre cómo crear bancos malos como la Sareb en España. La reducción de riesgos en el sector bancario es la precondición que han impuesto los países abanderados de la disciplina fiscal, liderados por Alemania y Holanda, antes de avanzar en cualquier mutualización. Hasta que no se rebaje la morosidad, estos países no aceptarán crear un sistema europeo de garantía de depósitos bancarios.", "title": "Bruselas propone una reforma bancaria que endurecerá el crédito", "url": "https://www.elespanol.com/economia/empresas/20180314/bruselas-propone-reforma-bancaria-endurecera-credito/291971742_0.html", "keywords": "Banca,Morosidad,Comisión Europea,Empresas", "date": "2018-03-14", "id": "4d1b07ee42c1e3edb76019ce8e083126079cbc61", "summary": "Las entidades deberán provisionar los préstamos tóxicos en un máximo de ocho años."}