{"article": "Actualizado:19/04/2018 08:31hEn fechas previas a puentes y vacaciones muchos son los que suben a un avión acompañados por su mascota. Para aquellos que lo hagan por primera vez, el buscador de vuelos y hoteles Skyscanner ha recopilado la normativa general por la que se rigen las principales compañías aéreas sobre el transporte de animales de compañía. Qué peso máximo puede tener mi perro o gato si quiero que viaje conmigo o cuáles son las dimensiones permitidas del transportín son algunas cuestiones fundamentales para que tu mascota viaje en cabina. IberiaAlgunas mascotas pueden viajar en cabina previa autorización de la Oficina de Reservas, si cumplen estas condiciones:No podrá superar los 8 kg de peso incluyendo el transportín o bolsa de transporte. Las medidas máximas del transportín son de 45 cm de largo, 35 cm de ancho y 25 cm de alto y siempre que la suma de estas tres dimensiones no exceda de 105 cm. El transportín adecuado debe ser consistente, ventilado, con fondo impermeable y seguro.Para transportar pájaros debes tener en cuenta que las jaulas sean resistentes, la cerradura segura, y en la que no pueda derramarse la comida y bebida. Además, la jaula irá siempre cubierta. Puedes llevar varios animales de la misma especie en un mismo contenedor si son de tamaño o peso reducido.Los cargos por transporte de animales domésticos por trayecto en cabina va desde los 25 euros para viajes por España, 50 euros si viajas a Europa, África y Oriente Medio y 150 a América y Asia. Aquellos animales que superen los 8 kilos deberán viajar en bodega en un transportín adecuado. VuelingPerros, gatos, aves (no de rapiña), peces y tortugas están permitidos a bordo de los aviones de Vueling siempre que vayan en un transportín homologado, que no sea rígido, y que cumpla con las siguientes medidas: 45 x 39 x 21 cm y 8 kg con la mascota dentro. Cada pasajero podrá viajar con una única mascota y solo se permiten dos mascotas por vuelo.Ten en cuenta que viajar con una mascota no es lo mismo que viajar con un perro de asistencia. Para viajar con éste último consulta toda la información en el apartado de Perros de asistencia. Air FranceLas mascotas deben ser transportadas en la bodega del avión si pesan entre 8 kg y 75 kg. Hay un límite de tres animales por pasajero. Con la aprobación previa del departamento de Atención al cliente de Air France, podrá transportar en la cabina a sus perros o gatos si pesan menos de 8 kg (incluida la bolsa de transporte o el contenedor). Los perros guía están autorizados independientemente de su peso. British AirwaysEn British Airways podrá viajar en cabina con un perro de asistencia homologado, sin pagar ningún cargo adicional. Este servicio no se puede reservar online y es posible que se limite el número de perros que pueven volar en cabina. El resto de mascotas, incluidos los animales de apoyo emocional, deberán viajar en la bodega como carga.EasyJetEl transporte de animales vivos, incluyendo mascotas, insectos, reptiles o cualquier otra forma de ganado está prohibido en cualquier lugar de cualquier avión de easyJet. Se hacen excepciones para perros guía o perros de asistencia.EmiratesLos animales no están permitidos en la cabina de los vuelos de Emirates. Se hacen excepciones para halcones entre Dubái y ciertos destinos en Pakistán. Se permiten perros guía.FlybeSe permiten perros de asistencia en rutas nacionales y rutas internacionales desde los siguientes aeropuertos: Birmingham, Exeter, Manchester, Newcastle y Southampton. Todos los perros y gatos viajan en la bodega (excepto perros de asistencia). Para obtener más información, llame al 0844 800 2855.Aer LingusLas mascotas deben reservarse para viajar con Aer Lingus Cargo. Los animales presentados para el transporte en el check-in de pasajeros no serán aceptados bajo ninguna circunstancia.LufthansaLas mascotas serán transportadas en la cabina o en la bodega, dependiendo del peso y tamaño del animal. Las tarifas dependen del destino y tamaño del animal. Existe la posibilidad de llevar perros de asistencia en cabina de forma gratuita. Información más detallada, aquí.RyanairLa compañía lo deja claro: « No transportamos animales en nuestros vuelos, a excepción de los perros guía en ciertas rutas». Se hacen excepciones, efecto, con perros guía o animales de asistencia. ThomsonPuede solicitar que su mascota sea transportada en la mayoría de los vuelos de Thomson Airways. Los pasajeros deben completar el formulario de reserva en AIA Pets, donde está disponible la información de tarifas para cada animal. Las mascotas se transportarán en la carga, y todas las cajas de viaje deben estar equipadas con un contenedor de agua.Thomas CookSe pueden llevar perros y gatos de menos de 6 kg en la cabina. Esto supone un cargo de 15 euros por animal. No se permiten gatos y perros de menos de ocho semanas de edad. Los animales deben estar en un transportín adecuado.Turkish AirlinesTurkish Airlines sí permiten viajar con mascotas pero no están incluidas en la franquicia de equipaje. El precio depende del animal, pero el mínimo es de 35 dólares, y depende de si el animal viaja en la bodega o en la cabina. Su política para volar en cabina es esta: «Las mascotas domésticas como gatos y perros o pájaros (ejemplo: canarios) pueden transportarse en la cabina siempre y cuando no exista algún pasajero que haya proporcionado un certificado médico donde se indique que es alérgico a los animales. La profundidad, anchura y altura del transportín no debe exceder los 23 x 40 x 55 cm y no puede pesar más de 8 kg con su mascota».Virgin AtlanticEn los vuelos de Virgin Atlantic se permiten gatos y perros. El precio de llevar a su mascota puede variar, dependiendo de la longitud, el ancho, la altura y el peso de su mascota, además de su contenedor. United AirlinesUnited permite transportar gatos, perros, conejos y aves (excepto cacatúas) en la cabina del avión en la mayoría de los vuelos dentro de los Estados Unidos. La mascota debe ser transportada en una jaula aprobada que debe caber debajo del asiento que se encuentra frente al pasajero y permanecer allí en todo momento. Las dimensiones máximas para la jaula de transporte aéreo con laterales rígidos son de 44 cm x 30 cm x 19 cm. Las dimensiones máximas recomendadas para las jaulas de transporte aéreo con laterales blandos son de 46 cm x 28 cm x 28 cm.", "title": "Lo que debes saber si quieres llevar a tu mascota contigo en el avión", "url": "http://www.abc.es/viajar/noticias/abci-debes-saber-si-quieres-llevar-mascota-contigo-avion-201803142150_noticia.html", "keywords": "mascotas,avion,viaje", "date": "2018-03-14", "id": "4e1d1a176edb6913ec2adb01000cbc0eb783d533", "summary": "Cada compañía aérea tiene su propia política sobre pesos máximos permitidos, dimensiones del transportín o tipo de animal"}