{"article": "Larry Kudlow, el nuevo director del Consejo Económico Nacional de la Casa Blanca, ha trabajado en Wall Street, en el gobierno de Ronald Reagan y ha tenido su propio programa de televisión, una trayectoria que cumple los requisitos más valorados por el presidente Donald Trump. El presidente estadounidense, Donald Trump, ha escogido a Larry Kudlow como su nuevo director del Consejo Económico Nacional de la Casa Blanca, en sustitución de Gary Cohn, quien renunció por estar en desacuerdo con la polémica aplicación de aranceles al acero y aluminio, confirmó hoy la Casa Blanca. Kudlow, de 70 años, ha alabado de manera incansable en los últimos meses la reforma fiscal impulsada por Trump y aprobada por el Congreso en diciembre, compuesta de notables recortes de impuestos para las empresas, y en menor medida, para los trabajadores. Asimismo, cuenta con experiencia en uno de los ámbitos más apreciados por el mandatario: la televisión. Habitual comentarista televisivo, presentó su propio programa, The Kudlow Report, en la cadena económica CNBC entre 2009 y 2014, en el que solía recitar el lema del espacio: \"Creemos que el capitalismo de libre mercado es el mejor camino a la prosperidad\". Los medios estadounidenses destacan que, de hecho, es uno de los analistas más seguidos por el presidente Trump, ávido espectador televisivo. Aunque en un principio había mostrado su oposición a los controvertidos aranceles al acero y aluminio de Trump, la decisión del mandatario de otorgar exenciones a Canadá y México parece haberle satisfecho. En una entrevista radiofónica este fin de semana, Kudlow afirmó que \"se trata de una estrategia de negociación trumpiana\". \"Les das un puñetazo en los dientes y captas su atención. Y después comienzas a buscar un acuerdo y creo que eso es lo que ha hecho. Me quito el sombrero. Me tenía realmente preocupado. Ahora ya no lo estoy\", dijo. Previamente, Kudlow había ostentado el cargo de economista jefe de Bear Stearns, uno de los principales bancos de inversión de Wall Street, entre 1987 y 1994. No obstante, fue despedido tras reconocer sus problemas por abusar de la cocaína, y posteriormente entró en un centro de desintoxicación para tratar su adicción. Kudlow conoce también las interioridades del gobierno, ya que entre 1981 y 1985 trabajó en la Oficina de Presupuesto de la Casa Blanca bajo el primer mandato del presidente Ronald Reagan, cuyos preceptos de rebaja de impuestos y baja inflación considera inviolables. Nacido en Nueva Jersey y graduado en Historia por la Universidad de Rochester, estudió a continuación Economía y Política en Princeton, antes de trabajar brevemente para la Reserva Federal de Nueva York. Pese a su amplia experiencia, su designación ha sido recibida con escepticismo por varios expertos. El Nobel de Economía y columnista del New York Times, Paul Krugman, quien es un crítico frontal de la agenda de Trump, comentó con ironía la elección. \"Al menos es confiable, es decir, se puede tener confianza en que está equivocado sobre cualquier cuestión. Todos cometemos errores, pero si Kudlow lo dice, ya sabes que no va a pasar\", afirmó Krugman en su cuenta de Twitter, al comentar los análisis del nuevo asesor presidencial en los que rechazaba una crisis económica inminente a finales de 2007. Semanas después, estallaba la aguda crisis consecuencia de la explosión de la burbuja financiera alimentada por los activos hipotecarios tóxicos, la mayor en ocho décadas en EEUU. Kudlow, que cuenta con dos matrimonios previos, está casado actualmente con la artista Judith Pond.", "title": "Trump ficha a una estrella de la televisión como nuevo asesor económico", "url": "https://www.elespanol.com/mundo/america/20180314/trump-ficha-estrella-television-nuevo-asesor-economico/291972255_0.html", "keywords": "América,Estados Unidos,Donald Trump", "date": "2018-03-14", "id": "4e52c327eba259f495d394e8235a30dca15d7b7e", "summary": "El presidente estadounidense escoge a Larry Kudlow como nuevo asesor económico de la Casa Blanca, en sustitución de Gary Cohn."}