{"article": "La aerolínea Eurowings continúa con su proceso de expansión y prevé posicionarse como la aerolínea con mayor crecimiento en Europa en 2018. Para lograr su objetivo, presenta 30 aviones adicionales y un aumento de 70.000 vuelos en su oferta. Se estima, además, que la compañía logre conseguir ocho millones más de pasajeros. “Gracias a Eurowings, el tráfico aéreo alemán está experimentando el mayor incremento de su historia”, afirma Thorsten Dirks, miembro del Consejo Ejecutivo del Grupo Lufthansa y CEO de la aerolínea. Incremento del número de personal En términos de empleo, Eurowings crece a ritmo récord. Recientemente, la aerolínea de low cost ha contratado a 2.000 nuevos miembros para su tripulación. “En muy poco tiempo, hemos contratado casi al 90% de los equipos necesarios para la expansión de nuestra flota durante este año”, apuntaba Dirks. La aerolínea del grupo Lufthansa se encuentra preparando su próximo gran salto, a través de una atractiva oferta de vuelos para este verano, al ofrecer un total de 11.500 vuelos adicionales; un aumento del 60% con respecto al horario de invierno 2017/18. Tal es el crecimiento de Eurowings, que la compañía ya se ha posicionado líder del mercado en cuatro aeropuertos alemanes (Düsseldorf, Colonia/Bonn, Stuttgart y Hamburgo). Düsseldorf, pilar del crecimiento Una de estas bases, la de Düsseldorf, se convertirá en un pilar importante de la estrategia de crecimiento de la aerolínea, no solo en rutas de corto y medio recorrido, sino también en vuelos de larga distancia. A partir del próximo mes de abril, la base alemana conectará directamente con tres destinos de EEUU: Fort Myers, Miami y Nueva York. “La oferta de rutas de largo recorrido subrayan nuestro objetivo de expandir nuestro papel pionero en rutas de larga distancia de bajo coste”, subraya Dirks. Apuesta por la digitalización A fecha de hoy, el plan estratégico de la aerolínea también se traduce en una fuerte inversión en la digitalización de los servicios que ofrece a sus clientes, entre los que se incluyen, Internet de alta velocidad a bordo de sus aviones. En estos momentos, este servicio está disponible en un total de 30 aviones, pero el objetivo es ampliarlo a la flota completa durante este 2018. La compañía también ha demostrado su fuerza en las redes sociales. De esta manera y, durante el pasado año, la compañía de low cost presentó “Vote & Fly”, campaña en la que, a través de un sistema de votación, los usuarios pudieron elegir el nuevo destino de su aerolínea. El éxito de dicha campaña se tradujo en una participación de siete millones y medio de usuarios de toda Europa que, en tan solo una semana, dieron la victoria a la ciudad de Mostar (Bosnia-Herzegovina).", "title": "Eurowings en 2018: 30 aviones más, 70.000 vuelos adicionales y 8M de pasajeros", "url": "https://www.elespanol.com/economia/empresas/20180314/eurowings-aviones-vuelos-adicionales-pasajeros/291971183_0.html", "keywords": "Empresas,Aviación,Sector aeronáutico,Low cost", "date": "2018-03-14", "id": "5166e33516308511140a12e9ec7a01569a551a1a", "summary": "La aerolínea ‘low cost’ alemana ha contratado 2.000 empleados para reforzar la tripulación."}