{"article": "Se ha convertido en un mantra político y, como tal, no cesa de repetirse: para regenerar nuestro sistema hay que conseguir la democracia interna en los partidos políticos. Por democracia interna en los partidos se suelen entender dos cosas: el funcionamiento democrático interior de estas organizaciones en la elección de sus órganos de gobierno -esta obligación está establecida en nuestra Constitución, en su artículo 6-, y la elección por los militantes de los candidatos que finalmente presenta el partido a cada una de las elecciones en las que comparece. Mientras que la organización democrática interna, aparte de su obligatoriedad legal, es una particularidad que debería preocupar únicamente a los simpatizantes de cada una de estas organizaciones (ocurre igual con la democracia interna en el Real Madrid, en el Colegio de Abogados de Barcelona o en la Asociación de Amigos de la Ópera de Ciudad Real); la segunda característica, la que se conoce popularmente como primarias, la designación por la militancia de los candidatos a los comicios, sí es una medida que afecta directamente a los ciudadanos: primero, por la imagen que se crea respecto al sistema político ante el que nos encontramos, y, en segundo lugar, porque la elección de una u otra persona afecta directamente al refrendo de una lista cerrada que, posteriormente, convalida el ciudadano. Nuestro régimen es un “Estado de partidos” y las elecciones se articulan a través de estas organizaciones. Es verdad que se pueden presentar personas independientes en sus listas y que también se admite la figura de las “agrupaciones de electores”, pero son mínimos los casos de candidatos independientes y las llamadas “agrupaciones” suelen ser instrumentos utilizados por distintos partidos para concurrir conjuntamente a una cita electoral. Podemos, Cs y PSOE han pactado que la celebración de primarias sea obligatoria Por eso llama la atención que Podemos, Ciudadanos y el PSOE hayan pactado cambiar las normas que regulan el régimen interno de los partidos políticos, y lo hayan hecho con la intención de alcanzar esa esencia democrática que, según ellos, carece nuestro sistema: la democracia interna mediante la celebración obligatoria de primarias. Ocurrió el pasado miércoles, durante la celebración de la subcomisión del Congreso de los Diputados sobre “Calidad democrática”, cuando los representantes del PSOE, Podemos y Ciudadanos aprobaron un documento de 75 medidas para regular el régimen interno y la financiación de los partidos políticos. Los puntos 13 y 15 de este informe hacen referencia expresamente a la inclusión de primarias obligatorias para la elección de candidatos a la presidencia del Gobierno en la Moncloa, a cada una de las presidencias de los Gobiernos autónomos y también para las candidaturas de los alcaldes. Esto es, si se consiguiera dar rango de Ley a esta iniciativa (hay que esperar todavía a los votos particulares que se presentarán ante esta misma Comisión y a una posterior tramitación en el pleno del Congreso de los Diputados) los militantes y simpatizantes de un partido político tendrán el derecho de votar algo que el resto de los ciudadanos no podemos hacer. Según esta propuesta, los militantes de los partidos podrán votar por un candidato con nombre y apellidos, para presidente del Gobierno, alcalde de Cuenca o lehendakari del País Vasco mientras que, el resto de ciudadanos, no gozamos de la capacidad de realizar este tipo de elección. En un régimen parlamentario se votan listas cerradas, no al futuro presidente o alcalde No hace falta reiterar que, nuestro régimen político, es parlamentario (en todos sus niveles) y, tanto al presidente del Gobierno, como a los presidentes de las Comunidades Autónomas y a los alcaldes, no los votamos directamente los ciudadanos: los votan los diferentes entes parlamentarios elegidos (Congreso de los diputados, asamblea autonómica, corporación local) que, una vez constituidos deciden o no (ahí está el caso de Cataluña) quién se aloja en la Moncloa, quién preside una Autonomía o quién es el alcalde de una ciudad. Luego, por tanto, los ciudadanos no tenemos derecho a votar por un presidente, por un alcalde, ni por nada de nada. Los ciudadanos refrendamos una lista cerrada y bloqueada de un partido o agrupación con un simbolito. Los españoles votamos a un partido. Es, por tanto, un falso mito el que existe, mediante el cual los ciudadanos creen que al introducir una papeleta en una urna en las elecciones legislativas en Murcia, por poner un ejemplo, están votando por Rajoy, Sánchez, Rivera o Iglesias. Es mentira. No votan por un candidato a la presidencia del Gobierno. Están refrendando una lista lacrada y sellada formada por un conjunto de personas, la mayoría de las cuales no conocen, que, a lo mejor, resultan posteriormente elegidas. Esta es la realidad de nuestro sistema. Luego, formado el Congreso de los Diputados, podrá ser elegido presidente del Gobierno cualquiera: incluso un ciudadano español al que no ha votado nadie y que ni siquiera ha concurrido a esas elecciones (artículos 99 y 113 de nuestra Constitución). Las primarias lo único que consiguen es otorgar más poder a los partidos y más confusión a los ciudadanos Sería aconsejable, por tanto, que los responsables y dirigentes de las principales organizaciones políticas no contribuyan, todavía más, a engañar a la ciudadanía presentando como regeneradora o democrática una medida que, lo único que consigue es otorgar más poder a los partidos políticos y más confusión a nuestro, ya muy confuso, régimen político. Si los españoles no podemos votar directamente a una persona, con nombre y apellidos, para presidente del Gobierno, alcalde o presidente de Comunidad Autónoma, los militantes de los partidos, tampoco. Y, las primarias, en la práctica se reducirán, aparte de un acto de propaganda, a una lucha de poder dentro de cada organización. Nada que ver, por tanto con la democracia ni con la libertad política. Porque más importante que la democracia interna de los partidos políticos es la democracia externa a los partidos políticos. La verdadera democracia. Esa es, precisamente, de la que carecemos en nuestro país. ***Javier Castro-Villacañas es abogado y autor del libro 'El fracaso de la monarquía' (Planeta, 2013).", "title": "Democracia en los partidos: más importante la externa que la interna", "url": "https://www.elespanol.com/opinion/tribunas/20180314/democracia-partidos-importante-externa-interna/291840815_12.html", "keywords": "Opinión,Regeneración democrática,Tribunas,Elecciones primarias,Partidos políticos", "date": "2018-03-14", "id": "5174deb973fbda879c204ae22e86d0faaba75380", "summary": "El autor se opone a las primarias obligatorias como medida regeneradora porque en un régimen parlamentario se eligen listas cerradas: los ciudadanos no votan directamente al presidente o al alcalde."}