{"article": "MADRIDActualizado:14/03/2018 22:15hDurante el llamado «Völkerwanderung», al comienzo del año 500 y en el límite entre la Edad Antigua y la Edad Media, Alemania sufrió un complejo e interesante periodo de cambios. La caída del Imperio Romano de Occidente y la llegada de las tribus «bárbaras», como los godos, los alemanes, los francos y los lombardos, supuso una gran transformación socioeconómica y cultural que permitió la fundación de muchos de los asentamientos que hoy le dan nombre a las ciudades del país.Un estudio publicado recientemente en Proceedings of the National Academy of Sciences ha llevado a cabo un profundo análisis genómico de las poblaciones que se movieron por la región de Baviera durante ese periodo. Después de investigar el ADN de 40 personas que vivieron por entonces, los investigadores han observado que estos «alemanes» tenían un aspecto muy similar al de los escandinavos de hoy en día: muchos eran rubios y tenían una piel muy clara, con una genética muy similar a la de poblaciones del norte y centro de Europa. Pero no todos eran así. Entre estas 40 personas han encontrado restos de mujeres que provenían de las actuales Bulgaria, Rumanía y Grecia septentrional y que, curiosamente, tenían unos cráneos excepcionalmente alargados. Esto permite investigar los orígenes de la práctica ritual de alargar las cabezas y sugiere que esas mujeres hicieron un largo camino quizás para acabar casándose con los lugareños.- State Collection for Anthropology and Palaeoanatomy Munich«Esas mujeres tenían un aspecto extremadamente diferente en comparación con las mujeres del lugar. Realmente eran muy exóticas, por así decirlo», ha dicho en un comunicado Joachim Burger, coautor del estudio e investigador en la Universidad de Mainz (Alemania). En medio de una población predominantemente rubia, con piel clara y ojos azules, en un pequeño punto de Baviera había un grupo de mujeres procedentes del Este de Europa, que tenían las cabezas alargadas, hablaban un idioma extraño y que tenían el pelo y la piel oscuras. Y, al menos por lo hallado en las tumbas, no había ni rastros de hombres de su grupo.De hecho, los autores de este estudio genómico esperaban encontrar huellas romanas entre los genes de los «alemanes» del momento. Pero en vez de eso, encontraron un «mundo» habitado predominantemente por personas genéticamente similares a los escandinavos. Y entre estos, un grupo excepcional de mujeres con los cráneos deformados. Una señal de prestigioLa práctica de alargar las cabezas se llevaba a cabo durante la infancia y consistía en alterar el desarrollo del cráneo con vendas, probablemente con la finalidad de alcanzar un ideal estético y/o como marca de un alto nivel socioeconómico. Esto se ha asociado frecuentemente a los hunos, quienes, liderados por Atila, entraron en Europa durante el siglo V después de Cristo. Pero como no solo ellos llevaron a cabo esta práctica, nunca ha estado claro cómo llegó a Europa occidental. ¿Se aprendió allí? ¿La llevaron otros grupos humanos?En esta ocasión, el análisis genético realizado en Baviera ha mostrado huellas asiáticas entre estas mujeres venidas de oriente, lo que sugiere que la práctica de vendar las cabezas fue adoptada por personas del sureste de Europa o bien que apareció allí de forma independiente. Las mujeres, también viajeras de largo recorridoOtra de las cosas curiosas halladas ha sido que, entre los restos, no han encontrado ni rastro de hombres venido de oriente. Tal como ha explicado en Phys.org Jean Jacques Hublin, investigador en el Instituto Max Planck de Antropología Evolutiva y que no ha participado en el estudio, esta investigación es muy interesante por mostrar ese detalle.«Normalmente, los movimientos de población de largo recorrido implican a más hombres, (con el papel de exploradores, soldados, líderes), mientras que en los movimientos de corto alcance es más frecuente encontrar a mujeres (porque las esposas se movían con las familias)». Pero los hallazgos de este estudio sugieren que las mujeres, con la cabeza alargada, también recorrieron largas distancias en la Europa medieval.No está claro por qué lo hicieron. Pero el hecho de que fueran enterradas con las mismas ropas y útiles que las poblaciones locales, sugiere, según los autores, que estaban integradas en la sociedad. «Tuvieron que viajar con un propósito», ha dicho Burger. «No es un caso único, hay bastantes». Los autores han especulado con el matrimonio o algún tipo de alianza estratégia entre poblaciones distantes de Europa, en un momento en que desapareció la hegemonía del Imperio Romano.Para tratar de comprender mejor lo que ocurrió en aquella zona, tratarán de investigar si estas mujeres venidas de lejos tuvieron hijos con los «alemanes» locales. También ampliarán el número de personas investigadas en los análisis para reconstruir el «árbol genealógico» de estas poblaciones, y tratar de averiguar qué influencia celta y romana tuvieron.", "title": "El misterio de las novias búlgaras con los cráneos alargados", "url": "http://www.abc.es/ciencia/abci-misterio-novias-bulgaras-craneos-alargados-201803142215_noticia.html", "keywords": "creaneos", "date": "2018-03-14", "id": "53c3199242a1b2153ab58c2bd314b3e68a8fa4a1", "summary": "Varios yacimientos en Baviera (Alemania) del siglo V han mostrado la presencia de mujeres viajeras procedentes del este de Europa: probablemente pertenecían a la alta sociedad y su papel quizás fue forjar alianzas con los pobladores locales"}