{"article": "Actualizado:14/03/2018 14:19hMarina Abramovic, que no puede parar de crear, como Joaquín Reyes cuando imitaba a Ágatha Ruiz de la Prada, juega ahora con la realidad virtual. Como Houdini sin correas, aunque esté para atarla, se va a meter en un tanque de agua y cualquiera puede decidir si se ahoga o no. El agua le cubrirá la cabeza si a uno le da igual el calentamiento global y no hace nada. Si no le da igual, hará algo y Marina podrá seguir chapoteando en el tanque como la pescadilla fea de Guillermo del Toro pero sin el monstruo. Menos mal que sólo es un avatar, pero eso no va a impedir que mucha gente la mate. Por coraje, por capricho y, sobre todo, por placer. Paquita la del Barrio contra las performers. Marina es la abuela de las performers, esa denominación boba que tanto le molesta, con razón. Pero mejor abuela que gran dama de la performance. Esta cosa con chispa que ha ideado se llama Rising y, en colaboración con Acute Art, la presenta en el Art Basel de Hong Kong. Habrá que ver cuántos deciden ahogarla. Cuando «The New York Times» preguntó la última vez si, en un hipotético viaje en el tiempo, matarían a Hitler de niño, el 42% dijo que sí, el 20% que no y un 28% no estaba seguro. Queda un 10. Si hoy ponen en el tanque a Ana Julia Quezada, a tomar por saco el calentamiento global. Y sin avatar.Qué buen momento para discutir sobre la prisión permanente revisable. O sobre la guillotina. Para legislar al baño María. Los de Podemos andan en contra de la prisión permanente revisable (y quizá de la guillotina). El Congreso está en vías de derogarla gracias a los votos de PSOE, Podemos y los nacionalistas para volver a la norma de 2015, que fue cuando con la mayoría absoluta del PP se aprobó. Pero Irene Montero, con el clamor popular (o no) y los familiares militantes de las víctimas pisándole los talones, ha dicho que su partido estaría encantado de que se celebrara un referéndum sobre el asunto y que, además, fuera vinculante. Defendiendo lo no populista en público, pero cayendo en el populismo al querer que «la gente» decida. «Como entiendo que lo que les interesa es poner de manifiesto si la sociedad española apoya o no este tipo de medidas, creo que lo interesante podría ser que le pidan al Gobierno de España que convoque un referéndum... A nosotras nos va a encantar que se haga uso de mecanismos democráticos…». De toda la parrafada sólo me llama la atención lo de «nosotras». Nosotras los Alba. El art. 92 de la Constitución puede contemplar el referéndum para decisiones políticas de especial trascendencia, pero hoy sería como dejar que el pueblo bordara el manto de la Virgen de la Fuensanta. Pero, vaya, esto está pasando. Durante marzo y abril los ciudadanos de Murcia pueden dar una puntada siempre supervisados por profesionales del bordado (y la parte más delicada se hace en los talleres del Paso Blanco de Lorca). Como un jurado escabinado pero en bordado. El diseño contiene la Santísima Trinidad rodeada de estrellas y un cielo lleno de aves. A mí en Hogar me pusieron un cero absoluto en la clase de ojal. Lo de cero absoluto lo remarcó la profesora para que lo escucharan todas. ¿Y voy a poder yo bordar el manto de la Virgen? Ni el pico roto de un pájaro. ¿Podrían votar hoy en un referéndum sobre la prisión permanente revisable, o sobre el garrote vil, todos esos energúmenos que llamaban asesina e hija de puta a Ana Julia en la puerta de su casa? Da igual, porque lo de Irene Montero no es más que una performance. Como casi siempre. Con el calentamiento global en su cabeza pero sin avatar en remojo.Rosa BelmonteArticulista de Opinión", "title": "El tanque", "url": "http://www.abc.es/opinion/abci-tanque-201803141135_noticia.html", "keywords": "belmonte", "date": "2018-03-14", "id": "5443ae88e454feb87e38886e6169370fb7fa95fb", "summary": "Qué buen momento para discutir sobre la prisión permanente revisable. O sobre la guillotina"}