{"article": "Más de 500 personas vinculadas al sector agrario se han reunido este miércoles en Albacete, en la Jornada AgroBank ‘Horizonte 2020’ para analizar la situación actual del agua, y su desarrollo e innovación en Castilla-La Mancha. Un encuentro en el que regantes de todas las cuencas que pasan por el territorio autonómico, afectados en los últimos meses por los planes de sequía y las restricciones que la escasez ha ido dejando a su paso, han aprovechado para pedir “una postura única y clara” en la defensa del agua en la región.Así lo ha trasladado Herminio Molina, presidente de la Junta Central de Regantes de la Mancha Oriental, (JCRMO) antes del inicio de la jornada. Pero no ha sido el único, también su homólogo en la cabecera del Segura, Guillermo Sánchez Negrillo, ha visto en la organización de este foro en el hoy coincidían un punto de partida. “Esperemos que empecemos a sacar conclusiones y si fuera posible que tengamos cosas en común para que podamos empezar a reivindicar en común como si fuera una sola cuenca”. añade. El momento es clave, advierten ambos, porque los efectos de la sequía se han notado en los últimos meses. Sequía que ni siquiera las últimas lluvias han conseguido apaciguar. “Es un problema crónico en esta zona”, ha llegado a referir Molina, que cree que entre todos los regantes (Guadiana, Júcar y Segura) “hay que ir fijado posiciones en el uso del agua y especialmente en los planes de sequía” y los nuevo planes hidrológicos.En esa unión también se ha centrado el presidente de Castilla-La Mancha durante la inauguración de la jornada. Emiliano García Page ha aprovechado para poner el acento en su objetivo de que en Castilla-La Mancha se conforme una federación de regantes, tras lo que ha reconocido sentir “envidia sana de cómo en otras comunidades autónomas dejan de lado la ideología y el debate partidista para fabricar con facilidad una unidad que aquí no existe”. Dice el presidente que esta hipotética federación de regantes tendrían acompañamiento presupuestario por parte de su Gobierno con la intención de que se convierta en un “brazo civil en una pelea” en la que la Comunidad Autónoma “se juega mucho”.“Considero esencial que el conjunto de afectados se organice con mentalidad regional”, ha dicho García-Page, quien considera que en España una de las principales asignaturas pendientes en este debate hidrológico es la de “darle la vuelta a las confederaciones hidrográficas”.Innovación y tecnología para aprovechar un recurso escasoPor su parte María Jesús Catalá, directora territorial de Caixa Bank en CLM y Extremadura, ha asegura que el objetivo de la Jornada es, entre otros, crear “conciencia del uso del agua” y para ello se ha contado con expertos en la materia. Tanto así que una de las ponencias habla de innovación y posibilidades que a día de hoy ofrece la tecnología para aprovechar el agua, “para trabajar con eficiencia y aprovechando al máximo los recursos con los que se cuenta.", "title": "Los regantes de la región abogan por tener “una postura única y clara” en la defensa del agua", "url": "https://www.eldiario.es/clm/regantes-region-abogan-postura-defensa_0_749975401.html", "keywords": "region,regantes,defensa,postura,abogan", "date": "2018-03-14", "id": "5517797be94efa0bb491efdcd343c655f451f52a", "summary": "El momento, explican de las asociaciones, es \"clave\" dado los efectos de la sequía en los últimos meses\"Es un problema crónico en esta zona\", aseguran desde la Junta Central de Regantes de la Mancha Oriental"}