{"article": "La tercera reunión del grupo parlamentario de JxCat en Bruselas tampoco ha servido para desbloquear la formación de Gobierno en Cataluña. El expresidente de la Generalitat, Carles Puigdemont, huido en Bélgica desde el 30 de octubre, vuelve a enrocarse y se niega a proponer un tercer aspirante a la investidura, tal y como le han pedido sus socios independentistas de Esquerra Republicana de Catalunya (ERC) y la CUP. El único candidato de JxCat sigue siendo Jordi Sánchez, al que el juez Pablo Llarena ha denegado el permiso para ir al Parlament a ser investido. \"Estamos en tiempo y forma para investir a Jordi Sánchez. Hemos hecho muchas reflexiones pero no se ha presentado ningún otro nombre que no sea el de Jordi Sánchez hoy\", ha asegurado el portavoz de JxCat, Eduard Pujol, al término de la reunión. El equipo de Puigdemont quiere agotar todos los recursos legales antes de renunciar a la candidatura de Sánchez. El ex presidente de la Asamblea Nacional Catalana, que se encuentra en prisión preventiva desde el 16 de octubre, ha recurrido la decisión de Llarena y amenaza con llevar el caso hasta el Tribunal de Derechos Humanos de Estrasburgo. Los diputados de JXCAT se reúnen en Bruselas con Puigdemont A la espera de las próximas decisiones judiciales, Pujol ha pedido al resto de grupos independentistas \"responsabilidad de Estado\". Un mensaje dirigido en particular a la CUP, que ya ha anunciado que no apoyará a Sánchez. \"Sería una contradicción alterar la voluntad de un Parlamento con una abstención o un no sabiendo que tenemos dos votos que no se pueden expresar aunque son diputados\", ha dicho el portavoz de JxCat en referencia al propio Puigdemont y a Toni Comín. Ninguno de los dos tienen intención de renunciar a su acta para garantizar una mayoría a favor de Sánchez. ¿Habrá Gobierno? Pese a la situación de bloqueo y aunque en sus últimas entrevistas Puigdemont ha coqueteado con una repetición de los comicios, el portavoz de JxCat ha dicho que esa posibilidad ya no está encima de la mesa. \"No queremos elecciones, no es el escenario sobre el que hemos trabajado, cerramos la puerta a este escenario porque estamos convencidos de que habrá Gobierno\", sostiene Pujol. \"La negociación de la investidura no se ha acabado, la fecha del pleno no está marcada, hay tiempo (...) Haremos Gobierno y garantizaremos la República\", ha asegurado el portavoz. Pero al margen de estas proclamas genéricas, no ha explicado cuáles serán los próximos pasos, más allá de esperar a lo que digan los jueces. Durante la reunión de Bruselas tampoco se ha debatido la posibilidad de convertir a JxCat en un movimiento permanente, un embrión de nuevo partido, tal y como había dejado caer Puigdemont. JxCat niega cualquier responsabilidad en la situación de parálisis política que vive Cataluña. Culpa al Gobierno de Mariano Rajoy y al \"club del 155\" del fracaso de la candidatura de Puigdemont y de los problemas de Sánchez para ser investido. \"Hay un Gobierno español empeñado en no respetar la voluntad de los ciudadanos\", ha dicho Pujol. En su tercera reunión en Bruselas desde las elecciones del 21-D, los diputados de JxCat han optado por un cambio de escenario. En lugar del habitual Husa President Park, que Puigdemont utiliza a menudo como lugar de trabajo e incluso residencia, se han trasladado al mucho más céntrico hotel Mariveaux. Y la rueda de prensa ha tenido lugar en el auditorio Alfred Hitchcock, que sirve también de sala de cine. Una metáfora involuntaria sobre el estado de las negociaciones para formar Gobierno en Cataluña: el suspense continúa.", "title": "Puigdemont vuelve a enrocarse: mantiene a Jordi Sánchez como único candidato", "url": "https://www.elespanol.com/espana/politica/20180314/puigemont-vuelve-enrocarse-mantiene-jordi-sanchez-candidato/291971838_0.html", "keywords": "Bélgica,Carles Puigdemont,Jordi Sànchez i Picanyol,Política,Elecciones catalanas,Desafío soberanista,Declaración unilateral de independencia", "date": "2018-03-14", "id": "5542a4521b306dd10ccbef31036056eff280e2bd", "summary": "Pese al bloqueo, el grupo de JxCat cierra la puerta a una repetición de las elecciones en Cataluña."}