{"article": "El primer parque eólico de Extremadura ya está en construcción. Gas Natural Fenosa ha realizado este miércoles la ceremonia de la primera piedra del parque Merengue, que cuando entre en funcionamiento producirá energía equivalente al consumo eléctrico anual de 44.000 viviendas. La gasista que preside Francisco Reynés prevé invertir casi 40 millones de euros en este proyecto, que generará alrededor de 250 puestos de trabajo durante las fases de construcción, operación y mantenimiento. Este parque eólico tendrá 15 aerogeneradores y una potencia de 40 megavatios (MW). Producirá alrededor de 155 GWh al año, el doble del consumo que tiene actualmente la ciudad de Plasencia. La compañía espera que los trabajos de construcción concluyan a finales de este año. El proyecto forma parte de los 667 MW que Gas Natural se adjudicó en las subastas de nueva potencia 'verde' en 2017. Su operación permitirá \"desplazar el uso de otras fuentes de generación eléctrica convencional, contribuyendo a reducir en torno a 120.000 toneladas de CO2 al año\", apunta la compañía en un comunicado. Otros proyectos en Extremadura Además de este parque eólico, Gas Natural está desarrollando otros proyectos en Extremadura que están actualmente en fase de tramitación administrativa. Es el caso de las plantas fotovoltaicas de Las Jaras, ubicada entre la Albuera y Badajoz, con una potencia de 50 MW, o la de Miraflores (en el término municipal de Castuera), con una potencia instalada de 20 MW. La gasista cuenta actualmente en España con una potencia renovable instalada y en operación de 1.147 MW consolidables, de los que 979 MW corresponden a parques eólicos, 110 MW a centrales minihidráulicas y 58 MW a cogeneración y fotovoltaica. A través de diversos proyectos en distintas comunidades autónomas, Gas Natural tiene como meta duplicar su tamaño antes de finales de 2019.", "title": "Gas Natural empieza la construcción del primer parque eólico de Extremadura", "url": "https://www.elespanol.com/economia/empresas/20180314/gas-natural-empieza-construccion-parque-eolico-extremadura/291971486_0.html", "keywords": "Extremadura,Energía eólica,Empresas,Unión Fenosa,Naturgy,Energías renovables", "date": "2018-03-14", "id": "559f0aa3b86f726dcd5098da6a4c3f0760e8e718", "summary": "El parque Merengue tendrá 15 aerogeneradores y una potencia de 40MW. La empresa invertirá unos 40 millones en este proyecto y espera acabar las obras este año."}