{"article": "CORRESPONSAL EN MOSCÚActualizado:14/03/2018 21:18hEl Ministerio de Exteriores ruso anunció hoy que la respuesta a la expulsión de 23 diplomáticos rusos por parte del Reino Unido será «inminente». Por su parte, la presidente del Consejo de la Federación (Senado ruso), Valentina Matviyenko, advirtió que la réplica de su país será «rápida, dura y equivalente». Sin embargo, el senador Vladímir Dzabárov no excluye que Moscú responda con mayor rigor y virulencia, expulsando a un número mayor de diplomáticos británicos. El politólogo ruso, Serguéi Karagánov, también cree que «la indignación que ha causado en el Gobierno ruso la actitud británica tal vez conlleve medidas implacables». El martes, la portavoz del Ministerio de Exteriores ruso, María Zajárova, dejó entrever la posibilidad de expulsiones incluso entre periodistas. Para Matviyenko, las expulsiones de diplomáticos rusos decretada por el Ejecutivo británico son «una provocación despreciable». También estima que el objetivo de Londres es «proyectar en la comunidad internacional una imagen negativa de Rusia (...) sin disponer de ninguna prueba que la implique» en el envenenamiento del doble agente, Serguéi Skripal. Medidas hostilesEn un nuevo comunicado, la cancillería rusa calificó la postura adoptada por Londres de «burda provocación sin precedentes que mina los fundamentos para un diálogo normal a nivel interestatal entre nuestros países. Resulta inaceptable e indigno el hecho de que el Gobierno británico haya optado por agravar el estado de nuestras relaciones con medidas hostiles». En la nota se acusa a las autoridades británicas de «desatar una campaña antirrusa» y de «optar por la confrontación».El martes, el titular de Exteriores ruso, Serguéi Lavrov, rechazó cualquier ultimátum de Londres. Recriminó a las autoridades británicas por no haber facilitado muestras a Rusia de la sustancia que envenenó a Skripal y su hija y repitió que su país «no tiene ninguna relación con lo sucedido» al doble agente. «Todo esto es absurdo», recalcó. Zajárova avisó de que Londres debe entregar a Moscú 40 ciudadanos rusos que residen en el Reino Unido y que, como sospechosos de haber cometido delitos, están perseguidos por la Justicia rusa, si es que espera colaboración por parte de Rusia. Refiriéndose a la decisión británica de revocar la invitación a Lavrov para visitar el Reino Unido, Zajárova afirmó que el canciller ruso «no había aceptado todavía la invitación».La portavoz diplomática arremetió también contra Theresa May por considerar supuestamente a Lavrov «inadecuado» para ocupar su cargo, aunque tal valoración no figura en su discurso ante el Parlamento. La publicación rusa RBK cree que Zajárova se confundió con unas comentarios que hizo el líder laborista, Jeremy Corbyn, en relación con el ministro de Exteriores británico, Boris Johnson. Karagánov, cree que la expulsión de 23 diplomáticos por parte de Londres «no puede considerarse una medida dura. Se ve que no han ido más lejos porque no tienen pruebas que demuestren que Rusia esté detrás del envenenamiento de Skripal y su hija».", "title": "Moscú amenaza a Londres con una respuesta contundente tras la expulsión de 23 diplomáticos rusos", "url": "http://www.abc.es/internacional/abci-moscu-amenaza-londres-respuesta-contundente-tras-expulsion-23-diplomaticos-rusos-201803142118_noticia.html", "keywords": "respuesta,moscu,londres", "date": "2018-03-14", "id": "574674fabccf01b6dffb3d78993a18af2ed70fb2", "summary": "El Kremlin, indignados, asegura que su réplica será «rápida, dura y equivalente»"}