{"article": "Actualizado:15/03/2018 09:04hApenas han pasado unos días desde la detención de Ana Julia Quesada y, por consiguiente, del encuentro del cuerpo del pequeño Gabriel. Su desaparición ha llegado a su fin: «Sabemos dónde está. Ha habido un desenlace desagradable, pero rápido», reflexionaba aliviada Patricia Ramírez, la madre del pequeño Gabriel. Anoche, ella y su expareja Ángel Cruz volvían a armarse de valor y entereza para ponerse ante las cámaras, las de «Desaparecidos», pero esta vez sería la última: «Queremos contar el final del cuento».La conexión entre los padres de Gabriel y Paco Lobatón y Silvia Intxaurrondo comenzaba con un mensaje de agradecimiento y una petición. «Creemos que era necesario dar las gracias y dejar un mensaje positivo dentro de todo el dolor y toda la rabia antes de pediros que nos deis un poco de tiempo, que lo necesitamos», decía Ramírez. En su cuello ya no está esa bufanda color azul. Ahora la tiene el ministro del Interior, Juan Ignacio Zoido. «Me dio mucha fuerza porque puso a los mejores para buscar a nuestro hijo. Teníamos la seguridad de que no nos iban a abandonar. Quería que la tuviera él. Es una manera de decirle que iba a volver a caminar, un agradecimiento por lo que nos ha ayudado», aseguraba Ramírez.Los padres de Gabriel se mostraban conscientes de la ayuda que ha supuesto tener a los medios de comunicación volcados con la desaparición de su hijo. «Nos ha ayudado a que Gabriel esté en todas las casas de España y de fuera. Nos ha ayudado a que no perdiesemos la fe en la búsqueda», decía Ramírez. Sin embargo, también han destacado el gran fallo que se ha cometido durante la cobertura. «Se ha entorpecido en la búsqueda y es algo que no se debería permitir. No se puede dañar una investigación por dar una noticia. (...) Desde que ella entró en el foco mediático, los medios de comunicación le seguían cada vez que cogía el coche y eso hacía que no pudiese actuar con libertad», contaba Ángel. «Y eso ha alargado la agonía», matizaba Patricia. En ese sentido, Patricia y Ángel han remitido a la rueda de prensa que los investigadores de la Guardia Civil que se han encargado del caso ofrecerán este jueves en Almería para conocer qué le sucedió realmente a su hijo, aunque han evitado adelantar ningún tipo de información. «Van a decir cómo ha sido realmente», aseguraban. Aun así, prefieren quedarse con lo positivo: «Ha conseguido sacar muchas cosas bonitas de la gente y que se ha ido, para mi, como un rey», y volvió a pedir Patricia «que toda la rabia la transformen en mandar un pescaíto al mundo diciendo: creemos en la buena gente».Un final feliz«Gabriel es un \"pescaíto\", pero hay muchos niños en sus casas, en sus aulas, que no se pueden quedar con la bruja mala. Tienen que quedarse con ese niño sonriente, con el apoyo porque la gente es buena y no el miedo que esta mujer ha generado. Los niños necesitan el final del cuento feliz y nosotros también», continuaba. Se refería a una de las muestras de cariño que les han llegado desde todos los rincones de España y de fuera del país. «Entre un sínfin de muestras de cariño, nos llegó un cuento que nos reconfortó muchísimo. Supo poner nombre y apellido a lo que estaba pasando». Se trata de la «carta de un pececito». Este texto cuenta como Gabriel venció a la bruja malvada. «He vencido, mamá, papá, porque nunca la bruja del cuento pensó que un pececito tan pequeñito fuera a plantarle cara», dice la carta. «No hay consuelo ahora mismo, pero me quedo con que no ha podido con Gabriel. La bruja malvada ya no puede hacer daño a nadie más, aunque haya pagado un coste tan alto como su vida, y nos haya destrozado las nuestras. Quién sabe si me ha salvado la vida a mí», decía emocionado el padre. «Eso nos sirve de consuelo, incluso de orgullo», añadía Patricia. Así es como los padres de Gabriel quieren que termine el cuento. Con un «pescaíto» que ha derrotado a la bruja malvada. [Lee el cuento del pececito y la bruja completo aquí]", "title": "El padre de Gabriel, sobre la muerte de su hijo: \"Quién sabe si me ha salvado la vida\"", "url": "http://www.abc.es/espana/abci-padre-gabriel-sobre-muerte-hijo-quien-sabe-si-salvado-vida-201803150054_noticia.html", "keywords": "gabriel,desaparecios,padres,entrevista", "date": "2018-03-14", "id": "58e6a15f81b85687e14797312adb63234744807d", "summary": "Patricia Ramírez y Ángel Cruz concedieron su última entrevista a Paco Lobatón y Silvia Intxaurrondo en «Desaparecidos»"}