{"article": "En una silla de ruedas, sonriente y con la pierna apoyada por su reciente operación tras la lesión sufrida que le impidió enfrentarse al Real Madrid en París, Neymar ha querido homenajear a Stephen Hawking de una manera muy curiosa. El futbolista del PSG, que se recupera en Brasil de su lesión, quiso así recordar al físico británico, que falleció este miércoles. \"Tienes que tener una actitud positiva y sacar lo mejor de la situación en la que te encuentras\", escribió Neymar, acompañando con este texto la mencionada imagen. Esta frase pertenece al pensamiento del propio Hawking, que explicaba así su actitud ante la enfermedad que le tocó vivir: \"Si estás discapacitado, probablemente no es tu culpa, pero no está bien culpar al mundo o esperar que se apiade de ti. Uno tiene que tener una actitud positiva y debe sacar lo mejor de la situación en la que uno se encuentra. Si uno tiene una discapacidad física, no puede darse el lujo de tener una discapacidad psicológica\". En resumen, Neymar se comparó con el físico británico. El futbolista brasileño, ahora 'discapacitado' por una lesión de la que se recuperará en pocos meses, recordó así a Stephen Hawking, que sufrió ELA (Esclerosis Lateral Amiotrófica) durante 50 años. Esta forma de homenajear le causó a Neymar numerosas críticas en las redes sociales. Algunos seguidores entendieron que estaba faltando al respeto a Hawking comparándose en cosas tan diferentes. Pese a que la intención seguramente sería la mejor posible, Neymar demostró poca sensibilidad.", "title": "El bochornoso homenaje de Neymar a Stephen Hawking", "url": "https://www.elespanol.com/deportes/futbol/internacional/20180314/bochornoso-homenaje-neymar-stephen-hawking/291972204_0.html", "keywords": "Stephen Hawking,Fútbol,Neymar Jr,Fútbol Internacional", "date": "2018-03-14", "id": "59b18ee63ced91967fa7013a8d4edf2abce52147", "summary": "El futbolista brasileño subió una curiosa imagen a sus redes sociales, con una frase del físico británico, en la que salía en una silla de ruedas."}