{"article": "El Comité de Afectados del Casco Viejo de Corralejo ha informado de que la Justicia ha vuelto a dar la razón a los vecinos de la localidad majorera, al considerar que la familia Calero Santana es la legítima propietaria de la emblemática Casa de la Partera, ubicada en el número 25 de la calle La Iglesia. La plataforma, premio del Cabildo de Fuerteventura al Mérito Social en 2006, se conformó para hacer frente a lo que en su momento definió como una trama urbanística, centrada en vender las viviendas a sociedades y a particulares, a sabiendas de que los legítimos propietarios de ellas eran los “viejitos”. Según señala el Comité de Afectados en un comunicado, con la del Juzgado de Primera Instancia e Instrucción número 4 de Puerto del Rosario, ya son 114 las resoluciones judiciales favorables a los vecinos del pueblo marinero. En la Casa de la Partera, recuerda, residió María Santana Figueroa, quien colaboró y participó en el nacimiento de muchos de los habitantes de Corralejo. En el expediente judicial consta que la posesión del domicilio quedó acreditado desde hace un siglo, concretamente, en 1918.De hecho, el Ayuntamiento de La Oliva rindió hace décadas un homenaje a la ya fallecida dando su nombre a una de las calles del pueblo y situando en la fachada de la vivienda una placa que reza “en esta casa vivió doña María Santana Figueroa a quien las madres e hijos de Corralejo agradecen su ayuda, atención y cariño en ese momento tan hermoso como es el alumbramiento de un recién nacido por lo que merecería el título de madre de Corralejo”.Sin embargo, en el año 2009 el administrador único de la mercantil Delval Internacional, José Manuel Jiménez del Valle – como lo había hecho con otras 65 propiedades – solicitó al Ayuntamiento la licencia de segregación de la susodicha casa “como si de un solar se tratase y como si fuere suya”.Una licencia que obtuvo por silencio administrativo, al no ser contestada en tiempo por el Consistorio. La plataforma recuerda que Jiménez del Valle aprovechó ese momento para inscribir la vivienda en el Registro de la Propiedad a nombre de una de sus empresas, “a espaldas, claro está, de sus legítimos propietarios, para posteriormente, con el objeto de perjudicar a éstos, ofrecer la misma en garantía para la concesión de un préstamo a una tercera entidad”. En concreto Ejercicio y Deportes S.L. administrada por el empresario madrileño Ángel López Sánchez - que el Comité de Afectados sitúa en paradero desconocido – y dedicada a la explotación de un gimnasio de Madrid.La Caja de Ahorros de Galicia otorgó entonces un préstamo de 184.000 euros que “como ya ha sucedido con otras casas también hipotecadas, se dejó de pagar y el banco se la quedó”.“Dicha operación urbanística de la que el señor Del Valle no sabe precisar si obtuvo algún rendimiento económico, fue realizada con posterioridad a la denuncia que interpusieron los vecinos de Corralejo ante la Fiscalía Anticorrupción, ante el Fiscal Jefe Provincial y ante los Juzgados del Puerto del Rosario el pasado 6 de marzo del 2009”, apostilla el Comité de Afectados.Mala feEl juez considera ahora que Jiménez del Valle y la Caja de Ahorros de Galicia “no actuaron de buena fe” en la operación comercial llevada a cabo con el inmueble al tener pleno conocimiento de que la propiedad de la familia Calero Morera, al igual que otras muchas dentro del casco histórico de Corralejo, tenía dueño “y así todo la hipotecó como si fuera suya”.Sobre la entidad bancaria, resume que la sentencia recoge que “tenía sucursal en Corralejo, debiendo por tanto sus empleados conocer la situación que se estaba produciendo en la localidad con las casas situadas en el Casco Viejo”. Otro dato relevante se refiere a que en la escritura de constitución de la hipoteca, de fecha 31 de junio de 2010 y aportada a las actuaciones, se recoge que “los comparecientes no pueden acreditar la referencia catastral recogida en la escritura; bastaba pedir la certificación catastral de la finca objeto del presente procedimiento, para comprobar que el titular catastral de la misma era Manuel Calero Santana”.El juez no considera al banco como tercero de buena fe y acuerda anular la hipoteca concertada con la entidad, así como la inscripción hecha en el Registro de Propiedad.El Comité de Afectados recuerda que el Juzgado de Instrucción número 2 de Puerto del Rosario, tras haberle tomado en su día declaración a Jiménez del Valle, le imputó un delito de estafa continuado. “Los hechos denunciados tras la instrucción llevada por el Juzgado han sido calificados como delito de estafa, por lo que se ha presentado escrito de acusación por el pueblo entero de Corralejo pidiéndole nueve años de cárcel”, concluye.", "title": "Los vecinos del Casco Viejo de Corralejo consiguen una nueva victoria judicial frente a una entidad bancaria", "url": "https://www.eldiario.es/canariasahora/tribunales/Casco-Viejo-Corralejo-consiguen-victoria_0_749976235.html", "keywords": "Viejo,consiguen,victoria,Casco,Corralejo", "date": "2018-03-14", "id": "5af0c543f98730aad633e2e781becb6e3b989048", "summary": "El Juzgado de Primera Instancia e Instrucción número 4 de Puerto del Rosario sentencia que la familia Calero Santana es la legítima propietaria de la emblemática 'Casa de la Partera'Considera que el administrador único de la mercantil Delval Internacional, José Manuel Jiménez del Valle y la Caja de Ahorros de Galicia “no actuaron de buena fe”, según el Comité de Afectados del Casco Viejo de Corralejo"}