{"article": "Google vetará, a partir del próximo mes de junio, los anuncios de criptomonedas y otros contenidos relacionados, incluyendo emisiones de monedas virtuales (ICOs), plataformas de cambio de criptomonedas o asesoría para la negociación en criptomonedas, mientras que aplicará una serie de restricciones a la publicidad de otros productos como los contratos por diferencias (CFDs) o de divisas al contado. \"En junio de 2018, Google actualizará su política de servicios financieros para limitar la publicidad de CFDs, contratos de divisas al contado (rolling spot forex) y las apuestas sobre diferenciales financieros (financial spread betting)\", ha anunciado el buscador, que dejará de admitir la publicidad de opciones binarias y productos similares, así como de \"criptomonedas y contenidos relacionados\". Certificación previa para anunciarse a través de AdWords Google ha indicado que aquellos anunciantes que ofrezcan CFDs, contratos de divisas al contado y apuestas sobre diferenciales financieros deberán contar con una certificación de Google antes de poder anunciarse a través de AdWords, advirtiendo de que esta certificación podrá solicitarse a partir de marzo y \"solo está disponible en ciertos países\". En este sentido, el buscador exige a los anunciantes interesados contar con la correspondiente licencia emitida por la autoridad financiera del país o de los países objetivos, así como garantizar que sus anuncios y páginas de destino cumplen con las políticas de AdWords, además de cumplir con los requisitos legales relevantes, incluyendo aquellos relativos a complejos productos financieros especulativos. A principios de año, Facebook decidió prohibir la publicidad que promueva productos y servicios financieros que con frecuencia están asociados con prácticas promocionales engañosas, señalando a las opciones binarias, las ofertas iniciales de monedas (ICOs) y a las criptomonedas.", "title": "Google corta el vuelo a las criptomonedas: prohibirá su publicidad desde junio", "url": "https://www.elespanol.com/economia/empresas/20180314/google-corta-vuelo-criptomonedas-prohibira-publicidad-junio/291971306_0.html", "keywords": "Criptomonedas,Bitcoin,Google,Empresas", "date": "2018-03-14", "id": "600144d23e79850fe5dfabe818532d4925cc4a07", "summary": "También aplicará una serie de restricciones a la publicidad de otros productos como los contratos por diferencias (CFDs) o de divisas al contado."}