{"article": "Actualizado:14/03/2018 16:37hLa santidad se alcanza amando incluso a quienes nos hacen daño, lo que roza lo divino. Ortega la describe en una de sus más felices metáforas; «Jesús, como hombre de Galilea, sintió el impulso de devolver la bofetada que había recibido -estoy citando de memoria-. Pero como además era Dios, no la devolvió y puso la otra mejilla. Creando con ello una de las formas superiores de la cultura: el espíritu de sacrificio». Por eso es tan difícil y hay tan pocos santos. O tal vez sea que no los vemos, fascinados por la civilización kitsch que nos rodea. Patricia Ramírez, la madre de Gabriel, el niño que acaban de arrebatarle, cumple con esa condición quasi divina, la más próxima a Dios padre, que nos perdona pese a ofenderle tanto. No hay amor como el de una madre. Todos los demás, el de la pareja, el de los hermanos, el de los amigos íntimos, llevan un componente mayor o menor de egoísmo, de afán de posesión, de «querer que nos quieran». Sólo el amor de una madre es puro y limpio: lo da todo, sin pedir nada. Pero esta mujer de pueblo, sencilla, humilde, con la que la desgracia se ha ensañado, primero, al abandonarla su marido por alguien que no califico para no mancharla a ella, a la que luego arrebatan su hijo de la forma más feroz, trasciende incluso el amor de madre, y en vez de unirse al furor que desata un crimen propio de las fieras más viles y feroces, lo que pide es que no se descargue la rabia que provoca sobre la supuesta perpetradora, compasión, piedad para ella, olvidar todos los impulsos negativos, los peores instintos, incluso los más normales. Cuesta aceptarlo, cuesta incluso creerlo. ¿Es esto la santidad, la forma superior de la bondad, como el infanticidio, el escalón inferior de la maldad? Quienes andamos lejos de la santidad no lo entendemos, hay algo inquietante en medio del circo mediático montado, de los actos rimbombantes que se escenifican, del furor desatado por la tragedia. Ella es la única que parece conservar la calma, la serenidad, la paz, perseguida por las cámaras, los micrófonos, los besos, los abrazos de todo el mundo, pues nadie quiere perderse el protagonismo. Sin olvidar a los políticos, incapaces de llegar al menor acuerdo por el bien común; al revés, dándose dentelladas, pero que se unen al duelo, buscando votos en las elecciones que ya huelen, como los carroñeros en la basura. Mayor contraste, imposible.Lo único positivo de esta experiencia colectiva es haber visto que existe la bondad en medio de la furia desatada del «¿Qué hay de lo mío?» reinante. Que podemos tenerla al lado sin darnos cuenta. Lo que serena el ánimo y alegra el espíritu. Pues ser bueno es más importante, más noble, más difícil que ser rico, inteligente, guapo o famoso. Es un don sobre-natural, por encima de la condición humana. En la Tercera de mañana, les hablaré de la cara opuesta: el mal, siempre al acecho.José María CarrascalArticulista de Opinión", "title": "¿Una santa?", "url": "http://www.abc.es/opinion/abci-santa-201803141625_noticia.html", "keywords": "carrascal,santa", "date": "2018-03-14", "id": "6146aeba2fcfdc79a3e49e6cacaff72dc8a64d05", "summary": "Ser bueno es más importante, más noble, más difícil que ser rico, inteligente, guapo o famoso"}