{"article": "Actualizado:15/03/2018 17:32hEl destino quiso que Stephen Hawking naciera un 8 de enero, el mismo día en que murió Galileo, y que su muerte se produjera un 14 de marzo, el día del nacimiento de Einstein. Dos de los mayores genios de la Ciencia de todos los tiempos y a cuyos nombres, a partir de ahora, se une para siempre también el suyo. Si Galileo fue de los primeros en darse cuenta de que la Tierra no estaba en el centro de todas las cosas y Einstein cambió el mundo con su teoría de la Relatividad, Hawking también hizo lo propio al demostrar que el origen del Universo estuvo marcado por un Big Bang y dar carta de identidad a unos misteriosos objetos que hoy todo el mundo conoce gracias a él, los agujeros negros. «Mi objetivo -dijo en cierta ocasión- es simple. Un completo conocimiento del Universo, por qué es como es y por qué existe».Durante sus 76 años de vida, Hawking logró la difícil hazaña de destacar tanto por su trabajo científico como por su condición humana. El primero le valió los más altos honores y reconocimientos (aunque el Nobel se le escapó), entre ellos el Premio Wolf, el Príncipe de Asturias de la Concordia, el de la Fundación BBVA en Ciencias Básicas o la Cátedra Lucasiana de Matemáticas de la Universidad de Cambridge, la misma que en su día ocupara otro de los grandes de la ciencia, Isaac Newton. La segunda, su humanidad, le granjeó la simpatía y la admiración de millones de personas en todo el mundo, para los que se erigió como un ejemplo de superación y voluntad, al convivir desde su juventud con una de las peores enfermedades degenerativas que existen, la esclerosis lateral amiotrófica, ELA. Cuando le dieron dos años de vidaDiagnosticada cuando apenas había cumplido los 21 y estaba a punto de casarse por primera vez, los médicos no le dieron más de dos años de vida. Se equivocaron. Hawking logró vivir con la enfermedad a cuestas durante 55 largos años más, durante los que tuvo que ver cómo, lenta pero inexorablemente, la fuerza iba abandonando a todos y cada uno de los músculos de su cuerpo. Primero fueron las piernas, después la voz, el uso de las manos, las funciones respiratorias, la posibilidad de alimentarse por sí mismo... El propio científico ha admitido en más de una ocasión que, nada más recibir el disgnóstico, se vino abajo. Durante los primeros meses, en efecto, permaneció encerrado en su habitación, sin hacer otra cosa más que beber y escuchar a Wagner de forma compulsiva. Un estado del que su novia y primera esposa, Jane Wilde, que después fue la madre de sus tres hijos, consiguió arrancarle con esfuerzo.Stephen Hawking junto a Jane Wilde, en 1965Lo cierto es que Hawking no se rindió. Y combatió con tecnología y voluntad a todas y cada una de sus carencias físicas a medida que se iban presentando. Una silla de ruedas especialmente diseñada para él, un sintetizador de voz incorporado a un ordenador que podía manejar con la presión de un solo dedo, una traqueotomía a modo de «atajo» para que el aire pudiera llegar directamente a sus pulmones y los alimentos a su estómago... La pelea ha sido tremenda, pero ni siquiera eso consiguió borrar de su rostro esa media sonrisa burlona que le caracterizaba.Sonrisa, por cierto, detrás de la que se escondía un fino (y muy británico) sentido del humor, un afilado estilete que el científico no dudó en utilizar incluso durante sus discursos más solemnes.Hawking y la existencia de Dios«La raza humana necesita un desafío intelectual. Debe ser aburrido ser Dios y no tener nada que descubrir», dijo en cierta ocasión el físico para dejar clara su postura en el espinoso asunto de la existencia de un Creador. En su libro «El gran diseño», en efecto, Hawking afirmaba sin tapujos que Dios, sencillamente, no tiene lugar alguno en las actuales teorías científicas sobre la creación del Universo. Los avances conseguidos en Física bastan para explicar, por sí mismos, el origen y la naturaleza de nuestro Universo, sin necesidad de recurrir a ninguna clase de intervención divina.Y no es que Hawking negara directamente la existencia de Dios, cosa que no hizo nunca, sino que se limitó a afirmar que su intervención no resulta «necesaria» para explicar la existencia del mundo y de todo cuanto le rodea. Una idea que puede parecer, pero que no es, contradictoria. Por lo menos desde el punto de vista científico.Pero veamos. ¿Está la mano de Dios detrás de cada fenómeno natural, manejando los hilos a su antojo en cada momento? Decir que sí, para Hawking, era lo mismo que afirmar que es Dios en persona quien decide si va a llover o no, si habrá un huracán o si, por ejemplo, un volcán va a entrar o no en erupción.Sin embargo, los tiempos en que la mano divina se buscaba detrás de cada rayo, nube, sequía o terremoto quedan ya muy lejos. La Ciencia, paso a paso, ha ido explicando cómo y por qué se producen los distintos fenómenos naturales, sean o no beneficiosos para el hombre, desvelando las leyes que subyacen en cada caso para producir los efectos que observamos.Pero la Ciencia, hoy, no se limita a eso. Muy al contrario, los avances del último siglo la han llevado hasta la mismísima frontera del conocimiento y la comprensión humanas, desde lo más grande a lo más pequeño. La Física por un lado y la Cosmología por otro han llegado tan lejos que están al borde mismo de explicar cómo surgió y se desarrolló el Universo en que vivimos. Y resulta que Dios, en esas teorías, no aparece por ninguna parte.Ese es precisamente el terreno en que Stephen Hawking se ha movido siempre. La Ciencia, sostenía el físico británico, ha ido «arrinconando» a Dios, encontrando una explicación concreta para cada uno de los fenómenos naturales que nos rodean, desde el nacimiento de una estrella a la formación de una tormenta. Siempre podemos pensar, añadía, que Dios es el autor de esas mismas leyes que hicieron posible todo lo demás, pero entonces estaríamos hablando de un Dios muy lejano y apartado del hombre, que se limitó a escribir las reglas básicas a partir de las cuales surgió y pudo desarrollarse todo lo que existe. Si lo pensamos bien, eso equivale a decir que, desde que nació el universo, hace 13.700 millones de años, Dios no ha vuelto a tener ninguna intervención en su devenir, ya que todo lo que sucedió después del Big Bang se puede explicar en virtud de esas mismas leyes, fueran o no creadas por Él. En palabras del propio Hawking, «no es necesario invocar a Dios como el que encendió la mecha y creó el Universo».Big Bang y agujeros negrosLa propia idea de que existió un Big bang en el origen del Universo fue una de las mayores aportaciones científicas de Stephen Hawking. Ya en 1970, en efecto, publicó junto a su colega Roger Penrose la prueba de que si efectivamente el Universo obedece a la teoría general de la Relatividad y se ajusta a los modelos cosmológicos desarrollados por Alexander Friedmann, entonces debe, por fuerza, haber comenzado como una singularidad, un único punto de masa y temperatura infinitas que ya contenía todo lo que existe y cuya expansión hizo que el Universo se convirtiera en lo que es en la actualidad.Más adelante, nuevos trabajos llevaron a Hawking a reemplazar la singularidad original por una configuración similar en el espacio-tiempo, una que implicaba que el Universo no tiene límites ni fronteras, por lo que no puede hablarse de un verdadero punto de origen del espacio y del tiempo. Sería, dijo una vez Hawking para explicar su idea, como preguntarse qué hay al norte del Polo norte. Más tarde, en 2006, el físico desarrolló, junto a Thomas Hertog, un físico del CERN, una idea según la que el Universo no tenía un único estado inicial, y que por eso era absurdo que los físicos trataran de elaborar teorías sobre la configuración actual del Universo basándose en un único estado inicial concreto.Hawking, durante una conferencia celebrada en el festival Starmus en Tenerife, en 2014 - AFPUna consecuencia de ese Universo surgido del Big Bang son los agujeros negros, regiones de espacio en las que la gravedad es tan fuerte que nada, ni siquiera la luz, puede escapar de ellos una vez ha sido atrapada. La física de los agujeros negros fue la otra gran aportación científica del físico británico. Por un lado, el modelo de Big Bang implicaba que en origen del Universo, junto a todo lo demás surgieron, también, un gran número de agujeros negros primordiales. Por otro, Hawking descubrió que en el fondo sí que hay algo que puede escapar de un agujero negro: un tipo muy específico de radiación que hoy en día se denomina radiación Hawking y que se produce justo en el «límite de no retorno» de un agujero negro, una línea imaginaria llamada horizonte de sucesos que, una vez traspasada, no tiene vuelta atrás.Las apuestas perdidas de HawkingCon todo y a pesar de su genialidad, Hawking también cometió errores. Y pagó por algunos de ellos en forma de apuestas perdidas, algo que le gustaba hacer a menudo con sus colegas. La primera fue en 1975, justo cuando investigaba sobre los agujeros negros y apostó (en contra de sí mismo y su trabajo) con su amigo Kip Thorne una suscripción de cuatro años a la revista erótica Penthouse. Hawking sostenía que el sistema binario Cisne X1 no contenía un agujero negro. De esa forma, si ganaba y se demostraba que su trabajo no valía, «por lo menos me quedaría la suscripción». Ni que decir tiene que perdió esa apuesta y tuvo que pagar la suscripción de su amigo.Otra muy sonada fue cuando apostó dinero con el físico Gordon Kane a que el bosón de Higgs no existía. Tras su hallazgo en 2012, Hawking admitió su error y pidió el Nobel de Física para Peter Higgs, que llegó al año siguiente. Su comentario, sin embargo, fue «parece que acabo de perder cien dólares».En otra ocasión, para encontrar una prueba que revelara la posibilidad de viajar en el tiempo, Hawking organizó una fiesta, el 28 de junio de 2009, pero envió las invitaciones el día siguiente a la fecha de celebración. Si hubiera acudido alguien (antes de recibir la invitación) se trataría sin duda de un viajero del tiempo, al que habría «cazado» in fraganti. «Estuve esperando mucho rato -comentó entonces Hawking- pero no vino nadie». Poco después, Hawking volvió a referirse a los viajes en el tiempo con una de sus famosas frases lapidarias: «La mejor prueba de que no es posible viajar en el tiempo es que no estamos invadidos por una legión de turistas del futuro».", "title": "Stephen Hawking, el hombre que explicó casi todo", "url": "http://www.abc.es/ciencia/abci-stephen-hawking-adios-ultimo-genio-siglo-201803142130_noticia.html", "keywords": "hawking", "date": "2018-03-14", "id": "616012070b6094eb4b5fdefd8386f85275848756", "summary": "Nacido el mismo día en que murió Galileo y fallecido el día del nacimiento de Einstein, el físico británico pasará a la Historia por su dimensión humana y por sus trabajos en cosmología, agujeros negros y divulgación de la ciencia"}