{"article": "Hace 20 años que se estrenó Torrente. Se trata de una película que ya causó polémica en una época en la que la gente no era tan sensible a lo políticamente incorrecto como ahora, e incluso así causó una buena polémica en su momento, es difícil imaginar qué hubiera pasado si se hubiera estrenado hoy una cinta con un personaje tan machista, racista y básicamente asqueroso. No importaría mucho que la película dejase al personaje a la altura del betún, todo sería tomado como una ofensa. En este escenario de hipersensibilidad política nos estamos encontrando críticas absurdas como las dirigidas a Kingdom Come Deliverance, un videojuego ambientado en la Bohemia medieval a quien acusan de racista por mostrar solo personajes de raza blanca y de machista por el rol que asignan a la mujer. Recordemos, un juego ambientado en la Europa del siglo XV y con la aspiración de ser lo más realista posible. Este revisionismo histórico obviamente también ha llegado al cine y no se ha limitado únicamente a películas y series medievales, también mucho más modernas. Incluida Torrente. Ayer, con motivo de este aniversario Santiago Segura publicó un tuit en el que se celebraba: Poco después, Neus Asensi publicó un tuit en el que anunciaba que se arrepentía de haber hecho esa película. No únicamente criticaba el discurso de la película y hacer un héroe de un ser execrable, también daba a entender que el trato que se le dio no fue del todo correcto: Y no fue lo único que dijo: ¿El final de todo esto? parece que a Santiago Segura no le ha hecho mucha gracia todo lo que ha dicho la actriz de su primer largometraje, y la que le lanzó definitivamente al estrellato. Conclusión, bloqueo en las redes sociales:", "title": "Neus Asensi se arrepiente de haber hecho Torrente y Santiago Segura la bloquea", "url": "https://www.elespanol.com/social/20180314/neus-asensi-arrepiente-torrente-santiago-segura-bloquea/291971149_0.html", "keywords": "La Jungla,Santiago Segura,Redes sociales,Twitter", "date": "2018-03-14", "id": "65341d945e663337ff02113d0f79f8b6af878c31", "summary": "En la Jungla. Hace 20 años del estreno de Torrente, película polémica en su momento y que hoy hubiera causado incendios. Una de sus estrellas femeninas, Neus Asensi, aseguró que se arrepiente de haber participado, algo que no ha sentado muy bien a su director."}