{"article": "Audi A6 Audi A6 - AudiInterior del Audi A6 - AudiLa berlina de representación de la marca de los cuatro aros se renueva totalmente, tanto por fuera como por dentro. Esta nueva generación del A6 presume de un sistema MMI touch response con funciones de autoaprendizaje y puede realizar sugerencias de rutas conociendo los gustos del conductor o propietario. Su interior nos asombra con su tecnología totalmente digital, donde el cuadro de relojes se despide de los relojes analógicos, en el centro del salpicadero encontramos una gran pantalla para disfrutar de manera sencilla y rápida todas las funciones de info-entretenimiento.El nuevo Audi A6 se lanzará en Europa con dos motores, un TFSI de 3.0 litros con 340 caballos de potencia y un TDI, también de 3.0 litros y 286 caballos. Las dos motorizaciones incorporan la tecnología híbrida MHEV. BMW M8 Gran Coupé Concept BMW M8 Gran Coupé Concept - BMWBMW M8 Gran Coupé Concept - BMWEl BMW M8 Gran Coupé ha sido uno de los concept car que más interesantes en Ginebra. Este vehículo nos adelanta las líneas de la nueva Serie 8 de la marca bávara y que también veremos en las 24 Horas de Le Mans. Sus formas respetan el concepto que tenemos de un vehículo Gran Turismo, un capo de grandes proporciones, un vehículo de gran tamaño y en el pilar C se acusa la caída del techo para darle ese toque coupé que tanto nos gusta. Este prototipo presentaba unos colores muy característicos, una combinación de verde y azul, con destellos dorados. Se espera su llegada en 2019 con versiones deportivas firmadas por el departamento BMW Motorsport. Bentley Bentayga Bentley Bentayga - BentleyEn Ginebra también pudimos ver el primer Bentley Híbrido enchufable de su historia. Y es que este modelo ha llegado al mercado para romper moldes la marca de Crewe, al ser su primer SUV e incorporar una tecnología híbrida enchufable. Bentley Bentayga - BentleyExteriormente es muy similar al resto de las versiones a excepción de la inclusión de la palabra «Hybrid» en la carrocería. Recordemos que actualmente se ofrece con dos motores gasolina, un flamante W12 y un V8, además de su versión Diesel. En el interior se ha incorporado una instrumentación para poder estar informado del estado del sistema híbrido y de la autonomía de las baterías eléctricas. Todavía se desconoce que potencia total tendrá pero se espera que esté por encima de los 400 CV. Lo que si se ha confirmado que en modo 100% eléctrico dispone de una autonomía de 50 kilómetros y que una carga completa a través de una toma de corriente domestica lo hará en 7,5 horas. El cargador ha sido diseñado por el diseñador Philippe Starck. Bugatti Chiron Sport Bugatti Chiron Sport - BugattiUno de los mayores superdeportivos del mundo se hace aún más radical, gracias a una nueva versión más deportiva. Parece que fue ayer cuando llego la nueva máquina de Bugatti, pero ya han pasado dos años y ha llegado el momento de evolucionar esta bestia con un motor de 16 cilindros y 1.500 caballos de potencia.Bugatti Chiron Sport - BugattiEn la variante mecánica no ha habido grandes cambios, pero si encontramos en otros aspectos para conseguir un paso de curva más eficaz. Los ingenieros se han centrado en aligerar lo máximo posible el Chiron y le han puesto a dieta hasta conseguir 18 kilos menos, gracias a unas llantas de nuevo diseño, un cristal posterior más ligero y el uso de fibra de carbono en varias piezas del automóvil.En esta versión Sport, el Chiron ha recibido un paquete dinámico aun más deportivo que incluye un nuevo control de amortiguadores, una dirección más agresiva, un diferencial trasero optimizado y un sistema denominado Dynamic Torque Vectoring que distribuye de manera eficaz el par en cada una de las ruedas de manera individual. Esta obra de ingeniera tiene un precio de 2,98 millones de euros (sin añadir impuestos).Lamborghini Huracán Spyder Performante Lamborghini Huracán Spyder Performante - LamborghiniOtra de las grandes novedades ha sido el maravilloso Lamborghini Huracán Spyder Performante, la última novedad de la marca de Sant´Agata. Lamborghini Huracán Spyder Performante - LamborghiniEs uno de los vehículos convertibles más rápidos del mundo, presume del conocido motor 5.2 V10 atmosférico con 640 caballos de potencia. Una mecánica con un sonido que enamora y que impulsa a este Lamborghini hasta los 325 km/h y consigue un 0 a 100 km/h en tan solo 3,2 segundos. El techo es de lona como los clásicos deportivos descapotables y se pliega en solo 17 segundos. Esto se puede realizar en movimiento, siempre y cuando, el automóvil no supere los 50 km/h. La luneta trasera tiene un accionamiento eléctrico y se puede usar como deriva vientos cuando circulamos descapotados. El precio de este Lamborghini Huracan Spyder Performante es de 219.585 euros.", "title": "Los coches más exclusivos del Salón del Automóvil de Ginebra 2018", "url": "http://www.abc.es/summum/motor/abci-coches-mas-exclusivos-salon-automovil-ginebra-2018-201803141739_noticia.html", "keywords": "automovil,salon,ginebra", "date": "2018-03-14", "id": "69ad6d0728ae26728d9854c15ffb99b45ec4961a", "summary": "Las marcas muestran sus novedades más importantes en la 88ª edición del evento"}