{"article": "MADRIDActualizado:14/03/2018 10:43hLa brillante mente de Stephen Hawking (1942, Oxford, Inglaterra), fallecido este miércoles a los 76 años, le convirtió en un genio y en uno de los físicos más afamados del mundo, pero el prestigio que adquirió le llevó a fracasar en sus dos matrimonios.El padre de la astrofísica moderna no tuvo una vida de color de rosas. A los 21 años le diagnosticaron esclerosis lateral amiotrófica (ELA), una enfermedad que ataca a las neuronas motoras encargadas de controlar los movimientos voluntarios, que pronto le dejó en silla de ruedas y con la necesidad de comunicarse a través de un aparato que reproducía su voz. Eso no le impidió cosechar nuevos éxitos con sus descubrimientos.Pero a medida que su fama se afianzaba, su matrimonio con su primera mujer, Jane Wilde, con la que se dió el «sí, quiero» en 1965 y con la que tuvo tres hijos: Lucy, Tim y Robert Hawking, se marchitaba. Por aquel entonces, ya le habían diagnosticado la enfermedad y solo dos años de vida, pero eso no le impidió casarse con la joven promesa de la ciencia. Lo dejó todo por cuidarle, algo nada fácil para ella. El día que Wilde y Hawking se dieron el «sí, quiero», el 1965«Tenía que prepararle por la mañana, llevarle a su despacho, que estaba muy cerca de nuestra casa, prepararle la comida, luego la cena… Stephen necesitaba tres grandes comidas al día. Cuando tuvimos niños, había fines de semana en los que estaba sentado, en su silla de ruedas, y pasaba un día tras otro sin decir nada; me preocupaba y le preguntaba si le dolía algo, si se sentía mal con los niños o conmigo…», declaraba Wilde en 2015 a ABC, tras publicar su libro de memorias, «Hacia el infinito», libro en el que se basa el filme «La teoría del todo».El agravamiento de su enfermedad y la popularidad que adquirió dejaron en un segundo plano su matrimonio: «Se había convertido en una estrella, todo el mundo le adoraba, sobre todo las enfermeras, que lo convirtieron en un Dios, pero los niños y yo quedamos arrinconados como si no tuviéramos derecho a vivir con una persona con su inteligencia y brillantez», explicaba en otra entrevista para «El Periódico» Wilde. Y añadía: «Continuamente había periodistas en casa, desordenándolo todo. Era el precio de la fama, pero la fama era solo para él. Para el resto de la familia fue una auténtica pesadilla».En febrero de 1990, Hawking abandonó a su primera mujer para irse con una de las enfermeras que le cuidaba, Elaine Mason, con la que se casó en 1995. La fidelidad y devoción con la que le había tratato no tuvo su recompensa, Wilde se sintió traicionada por el hombre por el que dejó aparcada su vida: «A veces me sentí tan reducida hasta tal punto que consideré suicidarme. Si no llega a ser por Jonathan (Hellyer Jones, su segundo marido) me hubiera suicidado».Stephen Hawking y su mujer, Elaine Mason, fotografiados en 2005Su matrimonio con Elaine Mason tampoco funcionó. «Controladora, manipuladora y mandona» así la definían, incluso llegando a comentar que impartía maltrato físico a Hawking y le sometía a continuas humillaciones.Pese a dedicar su vida a despejar las grandes incógnitas del Universo, la mayoría de sus pensamientos a lo largo del día eran para... las mujeres, que para él eran, en sus propias palabras, «un absoluto misterio», según desveló en una entrevista publicada en la revista «New Scientist».", "title": "Stephen Hawking, el genio que nunca supo entender a las mujeres", "url": "http://www.abc.es/estilo/gente/abci-stephen-hawking-genio-nunca-supo-entender-mujeres-201803140918_noticia.html", "keywords": "matrimonios,fallidos,hawking,stephen", "date": "2018-03-14", "id": "69ee6f1264105fcc02dfb7727e3d227cf5f944d2", "summary": "Ninguno de sus dos matrimonios tuvo un final feliz. Pese a haberse dedicado a despejar los grandes enigmas del Universo, el gran misterio de su vida siempre fueron las mujeres"}