{"article": "MadridActualizado:14/03/2018 11:51hEl Ayuntamiento de Madrid ha confirmado este miércoles que la obras para remodelar la Gran Vía terminarán en diciembre de este año. Según ha manifestado el coordinador general de Planeamiento, Desarrollo Urbano y Movilidad Ezequiel Domínguez en la comisión del ramo los plazos se han reducido y ha querido significar que los trabajos comienzan antes de que se inicien las demoliciones de la maquinaria en el asfalto. En estos momentos, ha dicho, los servicios técnicos municipales están operando sobre los trabajos de adecuación de retranqueo y topografía que faciliten la fase de demoliciones.Sobre las afecciones por obras durante los próximos meses ha especificado que sólo se va a ver afectado un carril por calzada, que es el que se circunscribe al ampliado en diciembre por las vallas. Los cuatro carriles de los que dispone la calle en estos momentos se mantendrán durante toda la ejecución de las obras. «Las únicas afecciones fuera de este espacio serán los cruces con las calles perpendiculares que se realizarán en los meses de verano». En la red de San Luis los trabajos se dilatarán más allá de diciembre debido a las obras de ampliación de la estación de Metro de Gran Vía que llevará a cabo la Comunidad de Madrid. Incertidumbre de los quiosquerosEl portavoz del Área por el Partido Popular Álvaro González ha pedido que se explique a los vecinos del centro de Madrid cómo van a acceder. «Ya sabemos que los colapsos en la Gran Vía les da igual, pero nos preocupa mucho que no se hayan puesto en contacto con el Consorcio de Transportes para ver qué hacen con las 13 líneas de autobuses». El edil popular ha puesto de manifiesto que estas obras no sólo van a repercutir sobre los vecinos, sino también a 53 familias cuyos negocios están instalados en la Gran Vía a través de 21 quioscos. «Están pendientes de que ustedes confirmen y les dé la certeza de que esos 21 quioscos van a permanecer en la Gran Vía». «No pueden desahuciarlos», ha zanjado González sin obtener respuesta.", "title": "El Ayuntamiento de Madrid asegura que las obras de Gran Vía terminarán en diciembre", "url": "http://www.abc.es/espana/madrid/abci-ayuntamiento-asegura-obras-gran-terminaran-diciembre-201803141139_noticia.html", "keywords": "obras,2018,gran,reforma", "date": "2018-03-14", "id": "6b1cd7b84394c97a2e13089dc98205fd6b26ccb2", "summary": "En la red de San Luis se dilatarán los trabajos por la reforma de las estación de Metro de Gran Vía que compete a la Comunidad de Madrid"}