{"article": "Actualizado:14/03/2018 15:48hCorría el 14 de mayo de 1944, apenas once meses antes de que Adolf Hitler se disparara en la cabeza con su Walther PPK. Aquel fue el día en el que -con una rapidez inusitada- comenzaron a llegar a Polonia unos 400.000 presos procedentes de Hungría. De ellos, 300.000 murieron en las cámaras de gas del campo de exterminio más tristemente famoso de la Segunda Guerra Mundial: el Konzentrationslager de Auschwitz. Estos brutales crímenes, los mismos que le granjearon al antiguo guardia de las SS Oskar Gröning( fallecido el lunes con 96 años) la cárcel, formaron parte de la matanza sistematizada de judíos, gitanos, homosexuales (y otros tantos) organizada por el gobierno del Tercer Reich. Con todo, las muertes perpetradas en Auschwitz no llegaron de la noche al día. Por el contrario, fueron perfeccionadas por unos médicos que -contrariamente a lo que se cree- buscaron durante meses una forma de asesinar en masa a cientos de seres humanos que fuera rápida y que no dañara psicológicamente a los verdugos. La solución mágica fue hallada en septiembre de 1941. Aquellos días, los guardias de las SS encerraron por sorpresa a cientos de prisioneros soviéticos (comisarios, según desvelan la mayoría de las fuentes) en el bloque 11 del campo de concentración y, por primera vez en la historia, les gasearon de forma masiva con el famoso Zyklon-B. Aquella triste matanza puso los pilares del Holocausto.TransiciónAuschwitz, el mismo lugar en el que fueron asesinados entre un millón y un millón y medio de personas, no nació como un campo de exterminio. Ni mucho menos. Su primera piedra se puso en mayo de 1940 con el objetivo de crear un centro de tránsito que acogiera (si es que puede decirse así) a los reos que eran llevados como mano de obra hasta Alemania. Tampoco se construyó desde cero, sino que se edificó utilizando una serie de viejas barracas de las unidades polacas ubicadas 20 kilómetros al oeste de Cracovia. Con todo, pronto se convirtió en el centro neurálgico del nazismo. «Los primeros prisioneros de Auschwitz fueron alemanes traídos desde el campo de concentración Sachsenhausen de Alemania (que habían sido encarcelados por ser delincuentes reincidentes) y presos políticos polacos de Lodz traídos del campo de concentración de Dachau y desde Tarnow, en el distrito de Cracovia del Gobierno General», afirma el « United States Holocaust Memorial Museum». Por entonces, el campo era regido por Rudolf Höss, quien ejerció el cargo hasta noviembre de 1943. Oskar GröningAl poco tiempo, este emplazamiento ya se había convertido en una prisión con las mismas funciones que se exigían a sus hermanos mayores: encarcelar a los enemigos del nazismo, suministrar mano de obra gratuita a Alemania y servir -en casos aislados- como lugar en el que acabar con prisioneros.«A finales de 1940, seis meses después de abrir sus puertas, el campo albergaba a 7.900 presos alojados en edificios de ladrillos de una y dos plantas, en los antiguos barracones del ejército», desvela Nikolaus Wachsmann en su obra magna « KL. Historia de los campos de concentración nazis». Lo cierto es que su expansión no fue casual, sino que Auschwitz incrementó su tamaño gracias al apoyo de la empresa alemana IG Farben, la cual se asentó en la zona para extraer sal y carbón. «IG Farben compró dos minas -la Fürstengrube y la Janinagrube- explotadas por deportados judíos. En esta inmensa cantera, las SS y IG Farben colaboraron a todos los niveles», determina Myriam Anissimov en « Primo Levi o la tragedia de un optimista».El odio rojoMeses después un suceso hizo que la prioridad de campos de concentración como Auschwitz cambiara drásticamente. La Operación Barbarroja, la invasión de la URSS iniciada el 22 junio de 1941, provocó la llegada a Alemania de miles de prisioneros soviéticos. Una masa ingente de personas que despertaban un inmenso odio en los nazis... «La utilización de los campos de concentración como terreno de ejecución de “indeseables” que no estaban registrados oficialmente como internos adquirió una urgencia particular cuando Alemania atacó la Unión Soviética», determinan Deborah Dwork y Robert Jan Pelt en su obra « Holocausto: una historia». ¿Por qué se había generalizado ese odio alemán hacia los soviéticos? En palabras de Dwork y Jan Pelt, por culpa del mito de la «puñalada por la espalda» generado tras la derrota de Alemania en la Primera Guerra Mundial. Esta teoría es apoyada por Manuel Moros Peña en su libro « Los médicos de Hitler»: «Con ella se trató de hacer creer [a la población] que los soldados en el frente habían sido traicionados por los judíos bolcheviques mientras daban hasta la última gota de sangre por su país». En palabras del español, la teoría de la «puñalada por la espalda» afirmaba también que los soviéticos eran los que «controlaban a los políticos socialdemócratas que habían permitido que, el 15 de abril de 1917, Lenin saliera desde la estación de Zúrich […] y cruzara Alemania para liderar la revolución rusa».Entrada principal al campo de exterminio de Auschwitz-Birkenau - USHMMEl mismo Adolf Hitler dejó claro su odio hacia los soviéticos, así como sus planes de aniquilación de los reos que procedían de la URSS, en una misiva recogida por el historiador británico Hugh Trevor-Roper en « Hitler's Table Talk, 1941-1944»: «He ordenado a Himmler [el líder de las SS] que, en el caso de que algún día hubiese razones para temer que volviera a haber problemas en casa, liquide todo lo que encuentre en los campos de concentración. Así, de un solo golpe, privaremos a la revolución de sus dirigentes». «Himmler, anticipándose a los deseos de Hitler, no esperó a que hubiese problemas. El primer objetivo fueron los prisioneros de guerra rusos, y Heydrich ya estaba ocupándose de ese asunto. Pero ¿dónde iban a matarlos? Auschwitz era una buena elección. Himmler controlaba unos 40 kilómetros cuadrados alrededor del campo: allí podría hacer lo que le diera la gana», completan los expertos en su obra. Otras víasTras decidir la aniquilación de los presos y de todos aquellos elementos «indeseables» contrarios al Reich (la llegada de la Solución Final no se produjo hasta febrero de 1942) a los nazis se les planteó la disyuntiva de cómo acabar con ellos sin recurrir a los fusilamientos. Una práctica (según Hess) sumamente dañina para la moral de los verdugos. No le faltaba razón ya que en otros campos de concentración como el de Sachsenhausen se había demostrado que el asesinato de presos terminaba afectando a nivel psicológico a los militares. De hecho, en este último centro se habían desarrollado varias formas de matar tales como disparar a los reos por la espalda en la nuca a través de un agujero en la pared.La primera solución que trataron de llevar a cabo los nazis fue acabar con los prisioneros mediante monóxido de carbono. La misma sustancia que ya se usaba para asesinar a los disminuidos mentales y físicos del «Programa de eutanasia para adultos». En principio la idea fue usar este gas en duchas, pero poco después se percataron de que, si lograban inventar un sistema que les permitiera asesinarles cerca de los hornos crematorios construidos en algunos de los campos de concentración, todo sería mucho más sencillo. Así nacieron los camiones de la muerte. Unos vehículos a los que los presos subían y que, mediante un conducto, transmitían esta letal sustancia del motor a la parte trasera.camiones dedicados a gasear reos«Los camiones móviles de gas se habían creado originalmente durante la búsqueda de vías más efectivas para erradicar a los judíos de la Unión Soviética. Sin embargo, antes de desplegar estos vehículos en el Este ocupado, en el otoño de 1941 el Instituto Técnico Criminal los había probado dentro de Alemania», afirma, en este caso, Wachsmann.Para ser más concretos, las primeras pruebas realizadas con estos vehículos se llevaron a cabo en Sachsenhausen, donde se ordenó a los reos subir a ellos ya desnudos. «A continuación, el camión arrancaba y cuando se detenía frente al crematorio de Sachsenhausen, todos los prisioneros del interior habían muerto y sus cuerpos estaban teñidos de rosa por el efecto de los gases», completa el experto.Zyklon-BFinalmente, los médicos de las SS decidieron desechar el resto de opciones y apostar por el ácido prúsico (Zyklon-B). Un gas ideado para limpiar de insectos grandes edificios o fábricas que se caracterizaba por oler a almendras amargas y a mazapán y que, según explicó en el juicio contra el exguardia de las SS el médico forense Sven Anders (de la Universidad de Hamburgo-Eppendorf), era más ligero que el aire: «Penetraba por inhalación en los pulmones y bloqueaba la respiración celular».Una vez inhalado, el Zyklon-B atacaba en primer lugar al corazón y al cerebro. «Los síntomas comenzaban con una sensación de escozor en el pecho similar a la que puede causar el dolor espasmódico y al que se produce en los ataques de epilepsia. La muerte por paro cardíaco se producía en cuestión de segundos. Era uno de los venenos de acción más rápida» añadió el doctor.La sustancia, siempre según Anders, provocaba un «dolor extremo, convulsiones violentas, y un ataque cardíaco en cuestión de segundos». Cristales de Zyklon-BEso, en el mejor de los casos, pues una inhalación menor podía hacer que el fallecimiento durase una media hora. «Una intoxicación inferior conducía a un bloqueo de la sangre en los pulmones y provocaba dificultades para respirar. Comúnmente se habla de agua en los pulmones, la respiración sería entonces más profunda y más fuerte, porque el cuerpo ansía después el oxígeno. Sería una agonía», añadió el experto.Por si fuera poco, su uso era mucho más sencillo que el del monóxido de carbono ya que -como señala Wachsmann en su obra- los soldados solo tenían que arrojar las bolas de cristal en las que venía prensado en una habitación sellada. Nada que ver con los engorrosos camiones de monóxido de carbono por los que tanto se abogaba en Sachsenhausen. PruebasTras conocer las crueles bondades del Zyklon-B, las autoridades de Auschwitz decidieron llevar a cabo una prueba de campo para comprobar su efectividad. En palabras de Wachsmann, esta se sucedió en agosto de 1941, cuando los soldados de las SS ejecutaron a un pequeño grupo de prisioneros soviéticos. «La acción estuvo supervisada por el jefe de campo, Karl Fritzsch, un agente veterano de la SS que más tarde se las daba ante sus colegas de ser el inventor de las cámaras de gas de Auschwitz», añade el experto. El ejercicio se perpetró en el bloque 11 del campo. Aquel en el que se impartían castigos brutales a los prisioneros. Después de esta primer test, Höss dispuso hacer una nueva prueba mucho más grande. En este caso, seleccionó a un grupo de 600 rusos que habían llegado a Auschwitz, en palabras de Wachsmann, «probablemente el 5 de septiembre» procedentes del campo de prisioneros de Neuhammer, en la Baja Silesia.«Cientos de reclusos bajaron de los vagones. Todos ellos eran presos de guerra soviéticos identificados por la Gestapo como “comisarios”», desvela el experto. Todos ellos fueron conducidos durante la noche hasta el bloque 11, donde se toparon con decenas de desafortunados más. «Cuando bajaron las escaleras a la fuerza, los soviéticos vieron a otros 250 que yacían en el suelo, inválidos de la enfermería que habían sido elegidos para morir con ellos», completa el historiador. Rudolf Höss, durante el juicioLa matanza fue rápida. Inmediatamente los soldados alemanes tapiaron la puerta y las ventanas y, a continuación, arrojaron cristales de Zyklon-B en el interior del barracón. Cuando abrieron de nuevo este infierno, el paisaje era dantesco. Así lo explicó el reo Adam Zacharski, testigo de los hechos: «La escena era realmente espeluznante, porque se podía ver que aquellas personas se habían arañado y mordido entre ellos en un ataque de locura antes de morir; muchos tenían los uniformes desgarrados... Aunque ya me había acostumbrado a ver algunas escenas macabras en el campo, a la vista de todos aquellos hombres asesinados me mareé y me puse a vomitar sin control».Esta desconocida prueba fue admitida durante los Juicios de Nuremberg por Hess. Aunque su testimonio es peligroso, pues el oficial deseaba cargar las culpas sobre Fritzsch. «En el otoño de 1941, de conformidad con una directiva secreta especial, políticos rusos, comisarios y funcionarios políticos especiales fueron trasladados por la Gestapo desde los campos de prisioneros de guerra, hasta los campos de concentración más próximos para su liquidación. Durante una rueda de inspección, mi segundo, el capitán de las SS Fritzsch, por iniciativa propia, utilizó gas para destruir a estos prisioneros de guerra rusos. Él amontonó a los rusos en celdas individuales en el sótano y, utilizando máscaras de gas, tiró Zyklon-B en las celdas, lo que les provocó la muerte inmediata», explicó durante el interrogatorio el jefe del campo.Mujeres en el interior del campo de concentración - ABCDe esta guisa se puso la primera piedra del Holocausto. Un pilar elaborado a base de sangre y gas. «Los nazis buscaban constantemente formas de exterminio más eficientes. En septiembre de 1941, en el campo de Auschwitz se realizaron experimentos con Zyklon-B (usado previamente para la fumigación) en los que se gaseó a unos 600 prisioneros de guerra soviéticos y a 250 enfermos. Sus gránulos se convertían en un gas mortal al entrar en contacto con el aire. Se demostró que era el método de gaseo más rápido y se seleccionó como medio para realizar masacres en Auschwitz», explica la versión digital del «U.S. Holocaust Memorial Museum». Höss, por su parte, afirmó estar orgulloso del suceso en sus memorias: «Aquello me dejaba más tranquilo porque todos nos podíamos ahorrar los baños de sangre».", "title": "La masacre secreta de soldados soviéticos con la que los nazis iniciaron el holocausto judío de Auschwitz", "url": "http://www.abc.es/historia/abci-masacre-secreta-soldados-sovieticos-nazis-iniciaron-holocausto-judio-auschwitz-201803140127_noticia.html", "keywords": "contable,oskar,auschwitz,primera,prueba", "date": "2018-03-14", "id": "6e9f34afc23bd7dfb7173e43f2fc625ae4ce4845", "summary": "Tras el verano de 1941, cuando todavía no se había instaurado la Solución Final, Rudolf Höss ordenó encerrar a 600 prisioneros en el bloque 11 de este campo de concentración y probar con ellos el temible Zyklon-B. Este fue el pistoletazo de salida para matanzas como la «Operación Hungría», la misma por la que fue declarado culpable el fallecido Oskar Gröning"}