{"article": "Uno de cada 200 empleos en España están relacionados con la actividad de Coca-Cola, lo que supone un 0,48% de la población trabajadora. Estas cifras, que evidencian la contribución que hace la multinacional a la economía y la sociedad de nuestro país, aparecen en el Estudio de Impacto Socioeconómico que ha elaborado Coca-Cola para analizar sus datos financieros y su actividad. Coca-Cola contribuye a la economía de nuestro país. Este estudio también revela que la compañía emplea directamente a 4.500 personas e indirectamente a 84.100. Estos últimos son empleos generados a través de sus proveedores y distribuidores, además de comercios, hoteles, restaurantes y caterings. Los datos que vierte este informe vienen a confirmar que la actividad de Coca-Cola no solo repercute en la economía de manera directa sino también indirectamente, ya que cada puesto de trabajo directo que genera la empresa posibilita 19 empleos en otros sectores. La riqueza se queda en casa Una de las prioridades de cualquier multinacional es afianzarse en cada uno de los países donde opera, creando valor en ellos. Coca-Cola España cumple con ese objetivo, ya que su contribución se sitúa en los 6.315 millones de euros, lo que supone un 0,57% del PIB nacional. De manera directa lo hace en 625 millones. En el ámbito fiscal, la empresa también ofrece una gran aportación. El Estado recibe más de 2.300 millones de euros, los cuales proceden de ingresos fiscales. Esta cifra representa un 0,62% del total de los impuestos recaudados por el Estado en 2016. La multinacional lleva 65 años de actividad en España. Luis García Estos buenos resultados refuerzan una realidad: tomarte una Coca-Cola ayuda a la economía del país. Según el informe realizado por la compañía, por cada euro gastado por los consumidores de los productos Coca-Cola, 82 céntimos se quedan en el país: en los hogares, el Estado y las empresas locales. Estas últimas -junto con hoteles, restaurantes y caterings-, fueron las más beneficiadas en 2016, ya que percibieron el 55% de los cerca de 7.700 millones de euros que los consumidores gastaron en bebidas de la compañía. Apostando por la sociedad y el medio ambiente Además de en la economía, la compañía tiene como objetivo dejar huella en el ámbito más social a través de sus proyectos, centrados en el emprendimiento, la cultura y la educación. Los proyectos GIRA Jóvenes y GIRA Mujeres, destinados a formar y capacitar laboralmente a estos dos sectores de la sociedad, han ayudado a más de 8.300 personas. La cultura es una prioridad, ya que durante más de una década 60.000 jóvenes se han subido a las tablas gracias a los programas de teatro joven, y más de 10 millones han participado en el Concurso Jóvenes Talentos de Relato Corto en sus 25 años de vida. Por otro lado, más de 300.000 personas han visitado las exposiciones de arte contemporáneo de la Fundación Coca-Cola durante más de 20 años. Todos estos proyectos, junto con otros muchos, como eventos sociales, culturales, deportivos y medioambientales, han sido impulsados gracias a una buena financiación. En 2016, Coca-Cola invirtió 8,9 millones de euros en 15.000 proyectos y eventos, en los cuales participaron 8,7 millones de personas, es decir, un 19% de la población. Coca-Cola ha devuelto a la naturaleza 3.000 millones de litros de agua. Este gran movimiento social se complementa con la apuesta en el medio ambiente. Consciente del impacto de su actividad, la compañía apuesta por proyectos que reduzcan su huella ambiental en envases, clima, cadena de suministro y agua. Sobre esta última, Coca-Cola pretende devolver el equivalente al medio ambiente de toda el agua de sus bebidas. De esta manera, devolvieron a la naturaleza el 96% en 2016. Además, el 100% de la electricidad de las plantas y oficinas procede de energías renovables y entre 2010 y 2016 ha reducido un 70% su huella de carbono. 'Tómate una Coca-Cola para mejorar la economía' es un contenido elaborado con la colaboración de Coca-Cola.", "title": "Tómate una Coca-Cola para mejorar la economía", "url": "https://www.elespanol.com/economia/20180314/tomate-coca-cola-mejorar-economia/279222651_0.html", "keywords": "Branded Content,Economía,Empleo,Coca-Cola,Informes económicos,Marcas Ñ", "date": "2018-03-14", "id": "716ed03fb61f961b2b9326395ed951b5542b0e01", "summary": "El 0,48% de los trabajadores del país están relacionados, directa o indirectamente, con la actividad de la multinacional."}