{"article": "Actualizado:14/03/2018 17:23hStephen Hawking dedicó casi toda su vida a la ciencia. A los 76 años, una de las mayores eminencias científicas de la historia ha fallecido. Sus estudios sobre astrofísica son, en la actualidad, una referencia teórica. Además, era un ejemplo de superación y de sentido del humor. A lo largo de su vida, el británico llegó a pronunciarse también sobre asuntos relacionados con el mundo del deporte. Tuvo un papel importante en los Juegos Paralímpicos de Londres y ha llegado a teorizar sobre fútbol, del que él era un gran seguidor.Un ejemplo para los paralímpicosStephen Hawking tuvo una participación relevante en la inauguración de los Juegos Paralímpicos de Londres 2012, en la que animó a «mirar a las estrellas, no a los pies». Anteriormente, en Barcelona 92, ya dirigió a los asistentes un mensaje grabado en vídeo: «Es hora de que consigamos el mismo respeto por las necesidades de las personas con discapacidades». El científico, que fue diagnosticado del ELA a los 21 años, se convirtió en un ejemplo de superación. Un espíritu, el suyo, que encajó muy bien con los valores paralímpicos. «Todos somos diferentes. No hay nada parecido a un ser humano estándar o típico. Pero compartimos el mismo espíritu humano. Lo importante es que tenemos la capacidad de crear», declaró el científico en 2012.Inglaterra y el Mundial de 2014Antes del Mundial de 2014, Stephen Hawking se atrevió a pronosticar un escenario en el que Inglaterra saldría campeona del torneo. El físico explicó entonces que «como todos los animales, el equipo de Inglaterra es un animal de costumbres que tiene que estar cerca de casa». El britanico llegó a dar cifras incluso de cómo podrían influir diferentes factores: «Un aumento de cinco grados reduce las opciones de victoria en un 59% y tenemos el doble de opciones si jugamos por debajo de los 500 metros sobre el nivel del mar». La equipación roja o el sistema de juego 4-3-3 también otorgarían, según sus previsiones, más opciones a Inglaterra.En aquella ocasión, Stephen Hawking llegó incluso a referirse a enfrentamientos concretos. Él defendía que con Uruguay como rival, era mejor tener un árbitro europeo porque «son más empáticos con el fútbol inglés que con 'bailarinas' como Luis Suárez». Aquel encuentro, pese a dirigirlo un español, jugaron de blanco y con un sistema 4-5-1. El desenlace, pese a cumplirse uno de los tres factores que aumentarían las posibilidades inglesas, fue una derrota.«Teoría del penalti perfecto»Una de las teorías que desarrolló Stephen Hawking fue la llamada «Teoría del penalti perfecto». El científico señalaba que «el 84 % de los penaltis lanzados altos y a la escuadra» entraban en la portería. El británico, incluso, llegó a determinar la posición del pie o la velocidad a la que había que ir a golpear el balón para aumentar la eficacia. Además, según su estudio, ser zurdo era mayor garantía de acierto, así como ser rubio o calvo, algo sobre lo que bromeaba: «Esto seguirá siendo uno de los grandes misterios de la ciencia»", "title": "Stephen Hawking, teórico y ejemplo también en el deporte", "url": "http://www.abc.es/deportes/abci-ciencia-y-deporte-stephen-hawking-teorico-y-ejemplo-tambien-deporte-201803141201_noticia.html", "keywords": "stephen,hawking", "date": "2018-03-14", "id": "71fc86c80aab96202e561979680786c9fc104e13", "summary": "El científico particpó en la inauguración de los Juegos Paralímpicos de 2012 y llegó a teorizar sobre el fútbol y la selección inglesa"}