{"article": "Esteban Hernández Thiel es abogado y desde esta semana tiene una dura tarea por delante. El pasado domingo estaba de guardia en el turno de oficio. Fue entonces cuando llegó a su mesa un requerimiento para defender a una nueva persona. Le había tocado defender a Ana Julia Quezada, desde este martes autora confesa de la muerte del pequeño Gabriel Cruz. La mujer confesó haber matado al niño de ocho años. Explicó a los agente que ese día ella y el joven discutieron y acabó dándole un golpe en la cabeza con la parte trasera de un hacha. La mujer se dejó guiar a preguntas de los investigadores y reconoció la secuencia completa desde la desaparición del niño al salir el día 27 de febrero de la casa de las Hortichuelas hasta que ella fue detenida. Ana Julia aseguró haberlo hecho todo ella sola. Tras varios días actuando con una absoluta frialdad, ya con el nuevo abogado Hernández, se decidieron a cambiar de estrategia y a mostrarse algo más colaborativos con los agentes que dirigen la investigación. Los mismos que hallaron el cuerpo del crío en el maletero de su coche. Toda Almería en la despedida a Gabriel De este modo, la defensa de la mujer está buscando algún atenuante, que los agentes adviertan cooperación por su parte. Que tiene intención de ayudar a desentrañar el horrendo y terrible crimen que ha teñido de dolor Níjar, Almería y toda España. No lo tendrá fácil Esteban Hernández. Sin embargo, Ana Julia cuenta en este caso con uno de los abogados más reputados de toda la provincia almeriense. Un letrado respetado, querido. “Uno de los más notables abogados de Almería”, dice a EL ESPAÑOL alguien que ha tenido que tratar con él. No solo respetado, sino que tiene experiencia en casos importantes. Y que ha resuelto en su favor juicios importantes. Resolver casos importantes Hernández se licenció en Derecho en la Universidad Complutense de Madrid entre los años 1987 y 1992. Estudió también en el King´s College University, una de las más prestigiosas escuelas del mundo. Años después, todavía joven, fundó su propio despacho de abogados que todavía hoy se mantienen. Aunque se formó en el área de Derecho Internacional, está especializado sobre todo en el Derecho Penal. Esteban es también profesor y ofrece asesoramiento legal tanto en España como en América Latina, así como en el Reino Unido. Beatriz Gámez Salcedo es coordinadora del área de litigación del gabinete de Esteban. Esteban Hernández Thiel & Asociados El caso de la patera de la muerte Como decíamos, Esteban es uno de los mejores abogados de la provincia, uno de los más valorados y de los más brillantes. En los últimos años logró revertir en su favor algunos casos muy complicados. Uno de ellos se conoce en Almería como el caso de “la patera de la muerte”. Los hechos ocurrieron en diciembre de 2014. Un ciudadano camerunés de 36 años era acusado de seis delitos de homicidio. Se le acusaba de arrojar por la borda de una patera en el mar de Alborán a seis personas. En aquel viaje desaparecieron hasta 20 de las personas que viajaban en la embarcación. Siete eran bebés. Aquel hombre fue juzgado por un jurado popular. Y fue Esteban a través de su bufete quien se hizo cargo de la defensa del acusado, que se enfrentaba a una petición de 90 años de cárcel. El ministerio fiscal le acusaba de haber golpeado a los pasajeros con tablones de la zodiac. Tras agredirles, la acusación argumentaba que les había arrojado al mar. La Policía y la acusación basaron sus argumentos en las declaraciones de cuatro testigos protegidos que viajaban con él en aquella embarcación. Aquel día la tempestad era infernal. Según el relato, el acusado había comenzado a golpear a otros ocupantes cuando un pastor católico que iba embarcado con ellos se puso a rezar. El acusado, según los testigos protegidos, culpó al pastor y a sus rezos de la tempestad y del posible naufagio de la patera. Entonces la emprendió a golpes. Algunos de los inmigrantes rescatados de aquella patera, en diciembre de 2016. Aquel fue el relato de la acusación. Entonces llegó el de la defensa. Esteban logró sacar a relucir las contradicciones que los testigos tenían entre sí. Logró desmontarlo todo y provocar que el jurado popular absolviera a su representado. ¿Cómo lo hizo? Algunos de los inmigrantes rescatados de aquella patera, en diciembre de 2016. EFE Esteban y su equipo vieron las contradicciones y las acusaciones “inverosímiles” de los cuatro testigos protegidos, también ocupantes de la patera. Ninguno de los cuatro declaró en la vista oral. En cuanto les pusieron en libertad, se les perdió de vista. Algunos de ellos aseguraban que el acusado había golpeado en la cabeza a las víctimas. Otros decían que no. Hubo también quien aseguró que, en cuanto el acusado tocaba a los otros ocupantes de la patera, estos morían de forma instantánea. Todo ello lo puso Esteban sobre la mesa para desmontar las respectivas coartadas de los testigos en un caso muy sonado en la provincia almeriense. El veredicto final fue absolución. El jurado popular determinó que fue el fuerte temporal de aquel día, así como el oleaje, lo que hizo que el mar engullese las vidas de seis personas. Una gran victoria que Esteban recuerda todavía. Otro caso imposible Esteban no olvidará nunca el 12 de noviembre del año 2000. Aquel fue uno de los casos más complicados de resolver. Ese día, un jurado popular declaró inocente Dean Carroll, a un ciudadano estadounidense acusado de matar a su novia arrojándola por un terraplén. La mujer, inválida, se desplazaba en silla de ruedas. Ocurrió el 28 de enero de 1998, dos años antes del juicio. Dean Carroll conducía desde Lorca (Murcia) hasta Garrucha (Almería) cuando se le pinchó una rueda del coche. En el parón, Freda, su pareja, pidió bajar del coche. Llevaba tres años en silla de ruedas. Según relató a los agentes de la policía, cayó por el precipicio al borde de la carretera después de que Dean la empujase. Ana Julia y Gabriel en una imagen que subió la detenida tras la desaparición del menor pidiendo su vuelta E.E. El jurado consideró en su veredicto que no la había tirado, sino que todo fue producto de un accidente. En aquel momento, Esteban tenía bien claro cuál era la clave de este caso: probar la hipótesis de la fiscalía era una tarea casi imposible. La acusación aseguraba que la había arrojado por el barranco para cobrar luego una póliza de seguros que tenía contratada la mujer y valorada en 10 millones de pesetas. Esteban logró demostrar que esto era imposible de demostrar. No pudieron aporta ninguna documentación que demostrase esta teoría, ya que además el beneficiario de la póliza sería el hijo de ambos. Y no el acusado. Los argumentos de Esteban convencieron a todos. Seis de los nueve miembros del jurado votaron a favor de absolverle. El letrado todavía guarda en su despacho recortes de aquel juicio a modo de recuerdo. Ahora Esteban cuenta con la ardua labor de encontrar el mejor futuro para su representada. Tras su confesión de culpabilidad, la actitud de Ana Julia es mucho más colaborativa que en jornadas anteriores. La montaña es difícil de escalar.", "title": "Esteban Hernández, el abogado 10 que le ha tocado en suerte a Ana Julia", "url": "https://www.elespanol.com/reportajes/20180314/esteban-hernandez-abogado-tocado-suerte-ana-julia/291722196_0.html", "keywords": "Reportajes,Homicidios,Personas desaparecidas,Gabriel Cruz,Ana Julia Quezada,Níjar,Sucesos", "date": "2018-03-14", "id": "72211cd90ddeaab0193775a1774b0bd5d4395da6", "summary": "Se trata de uno de los mejores y más reputados letrados de toda Almería. Beatriz Gámez Salcedo, una de sus colegas del bufete, también participa de la defensa de la autora confesa de la muerte de Gabriel Cruz."}