{"article": "El consejero delegado del Atlético de Madrid, Miguel Ángel Gil, pudo cruzar este miércoles la frontera y ya está en Moscú tras haber pasado la noche en un hotel del aeropuerto moscovita al no encontrar el martes su pasaporte a su llegada a la capital rusa, informaron a EFE fuentes consulares. \"Gil ya ha pasado el control de pasaportes y ya está camino de la ciudad\", dijeron las fuentes. Gil, que encabeza la expedición rojiblanca para el encuentro ante el Lokomotiv de este jueves, se percató, al llegar con el equipo al aeropuerto Sheremétievo de Moscú, de que no tenía el pasaporte, por lo que le resultó imposible cruzar el control de frontera, sin que hasta el momento se sepa dónde pudo olvidarlo o perderlo. Tras contactar al Consulado de España en Moscú, se le dieron dos opciones: o bien regresar a España y si no encontraba el pasaporte hacer todos los trámites, o solicitar a la legación consular un pasaporte de emergencia. El Consulado le explicó que le emitiría sin problema un pasaporte de urgencia -como se hace con cualquier ciudadano español en ese caso- pero que debería, además, solicitar un visado ruso de urgencia en el aeropuerto. El responsable rojiblanco optó por la segunda opción, por lo que tuvo que pasar la noche en un hotel de la zona de tránsito. El Consulado le emitió en la noche del martes un pasaporte de urgencia y a primera hora de este miércoles notificó al Ministerio de Exteriores ruso que Gil había hecho una solicitud urgente de visado en el aeropuerto. Según las fuentes, esta mañana le fue concedido este visado \"gracias al apoyo decisivo de instituciones deportivas rusas\" que intercedieron ante las autoridades, ya que esta gestión escapa totalmente a las posibilidades de cualquier consulado. Entre otros, presionó el Lokomotiv, con quien el Atlético de Madrid se verá las caras el jueves en el encuentro de vuelta de los octavos de final de la Europa League.", "title": "El susto con el pasaporte de Miguel Ángel Gil tras llegar el Atlético a Rusia", "url": "https://www.elespanol.com/deportes/futbol/europa-league/20180314/pasaporte-miguel-angel-gil-llegar-atletico-rusia/291971311_0.html", "keywords": "Fútbol,Atlético de Madrid,Europa League,Moscú,Rusia", "date": "2018-03-14", "id": "7587fdc605d61b520bbbc6c35f11b4afc5508f8b", "summary": "El consejero delegado del club rojiblanco pudo cruzar la frontera a primera hora de este miércoles tras no encontrar el documento al aterrizar en Moscú."}