{"article": "La relación entre Carlota Casiraghi (31 años) y Dimitri Rassam (36) salió a la luz en marzo del año pasado, y un año después la revista HOLA! ha desvelado en exclusiva que la pareja se casara el próximo verano. A partir de ahora, son muchos los detalles que se van a ir desvelando sobre el futuro enlace matrimonial de la hija mayor de la princesa Carolina de Mónaco (61). Como por ejemplo la localización de la celebración, que Carlota no quiere, a diferencia de sus hermanos, que sea en Mónaco. No es del todo seguro, pero HOLA! ha podido saber que el enlace matrimonial podría tener lugar en la isla de Pantelleria (Italia), situada en el Mar Mediterráneo y a 100 kilómetros de Sicilia. Carlota Casiraghi y Dimitri Rassam. Gtres En la isla italiana la madre del novio Carole Bouquet (60) tiene una propiedad de 12 hectáreas, con viñedos y una casa con un jardín grande. Este es uno de los espacios favoritos de la actriz, y madre del novio, en el que la pareja podría decidir hacer la boda civil. Desde la publicación de algunos de los detalles del enlace matrimonial de la Casa Real de Mónaco, la pareja viajará el próximo fin de semana a Lipa (Perú), que asistirán a la boda del príncipe Christian de Hannover (32) y Alessandra de Osma (27). Pero hasta el 24 de marzo, que se celebra el Baile de la Rosa en Mónaco, una de las citas a la que están invitados la alta sociedad internacional, no se prevé que se haga oficial su compromiso. Con el anuncio de este nuevo enlace, la Casa Real de Mónaco se encuentra en el año de las buenas noticias. Recientemente, Louis Ducruet (25) anunciaba su compromiso con Marie Chevallier, aunque aún se ha puesto fecha para la ceremonia. Además, dentro de poco nacerá el tercer hijo de Tatiana Santo Domingo (34) y Andrea Casiraghi (33), el quinto nieto o nieta para la princesa Carolina. ¿Quién es Dimitri Rassam? Es un joven de 36 años nacido en París (Francia). Su madre es una reconocida actriz y musa de la firma de lujo Chanel, Carole Bouquet. Su padre, Jean-Pierre Rassam, falleció cuando tan solo él tenía tres años. Y una pequeña casualidad en este detalles, es que Carlota también se quedo huérfana de padre a la misma edad. El actor ya se ha casado anteriormente. En el año 2010, contrajo matrimonio con la modelo rusa Masha Novoselova (33) en San Petersburgo. Con la que un año después tendría una hija, Daria (6). Otro de los detalles curiosos que la pareja comparte es la universidad en la que estudiaron. Él estudió Historia y ella Filosofía la universidad de Sorbona. Las ex parejas de Carlota Casiraghi La hija de Carolina de Mónaco ha sido siempre muy cuidadosa con su imagen de noviazgos, con diferencia de su madre y su tía, Estefanía de Mónaco (53). Tan sólo se conoce cinco nombres ligados a sus vida sentimental. Uno de ellos es Hubertus Herring-Frankensdorf, noble autríaco, que fue su primer amor de la adolescencia. Felix Winckler, su romance universitario que terminó en 2007. Alex Dellal (34), hasta el momento la relación que más le ha durado, cinco años. Gad Elmaleh (46), actor francés y con el que en 2013 tendría su primer hijo hijo, Raphaël Elmaleh (4). Y su última relación ha sido con Lamberto Sanfelice, con el que estuvo seis meses. Parce que la mayor de las hijas de Carolina de Mónaco ya ha encontrado al amor de su vida. En junio de 2017, Carlota asistía al Concurso Internacional de Saltos de Mónaco con Dimitri. Meses más tarde se les vio en la boda civil de Christian de Hannover y Alessandra de Osma, que se celebró en Londres. [Más información: La nueva vida de Carlota Casiraghi]", "title": "Carlota Casiraghi y Dimitri Rassam se casan el próximo verano", "url": "https://www.elespanol.com/corazon/casas-reales/20180314/carlota-casiraghi-dimitri-rassam-casan-proximo-verano/291971080_0.html", "keywords": "Andrea Casiraghi,Carlota Casiraghi,Carolina de Mónaco,Casas Reales", "date": "2018-03-14", "id": "77fff842ca7b6c0b8f3639cbfa3f2502ea50a4ae", "summary": "La hija mayor de Carolina de Mónaco está a punto de hacer oficial el enlace matrimonial. La boda podría celebrarse en la isla de Pantelleria (Italia)."}