{"article": "La belleza es una actitud, estamos de acuerdo; pero también es una forma de potenciar todo aquello que más te gusta de ti. Y con ese no-make up que está pisando fuerte en pasarela, las tendencias nos animan, no a esconder, sino a mostrar. Sombras coloridas en los ojos, encontrar puntos de luz donde aún no sabías que había o el nuevo cat-eye diseñado por firmas como Dior son solo algunas de las posibilidades que esta primavera, a punto de estrenarse, nos trae. De la mano de El Corte Inglés te contamos cuáles son y lo fácil que es ponerlas en práctica. Además, es el momento de renovar también tu neceser, con su promoción del 15% en una selección de marcas y productos exclusivos. Si quieres saber más, pincha aquí. EL FAMOSO ‘STROBING’ Parece que todas las tendencias se complican, al menos por el nombre con el que deciden llamarse. Primero fue el contouring con el que las hermanas Kardashian enseñaron al mundo el arte de camuflar; pero, desde hace un par de temporadas, la técnica más utilizada en el mundo del make up pasa por el strobing. Y aunque parezca algo complicadísimo, se trata simplemente de iluminar el rostro dando puntos de luz allí donde más lo necesita. Busca potenciar el rostro de una forma natural, por lo que tu producto estrella será el iluminador. Aplícalo sobre el arco de cupido, la zona alta de las sienes y la parte superior de los pómulos. Con esto, tienes más que suficiente. Verás el efecto rápidamente. OJOS A TODO COLOR Para las más atrevidas, sin duda, la tendencia de la primavera pasa por atraer toda la atención a la mirada. Para ello, sombras coloridas que puedes repartir entre los tonos pasteles con la luz del día y los más fuertes o brillantes para la noche. Y es que, el estilo futurista se reinventa en los ojos con metalizados que ya no se quedan en el clásico trinomio: oro, plata y bronce. Ahora, los verdes lima, los rosas o los azules adquieren matices metálicos para no pasar desapercibidos. Si Chanel supo hacerlo en su desfile de primavera/verano, coloreando los párpados de sus modelos en un enérgico naranja, ¿por qué no hacerlo tú? Encuentra multitud de sombras, en la textura con la que más cómoda te sientas aquí. LABIOS SUBIDOS DE TONO Aunque el rojo es (y seguirá siendo) el protagonista de tu neceser en lo que a labiales se refiere, nada mejor que los primeros rayos de sol para probar algo diferente. Pero siempre en tonos oscuros, que serán los imprescindibles de todo este 2018. Mientras que la hidratación es básica para lucir unos labios bien jugosos, el perfilador gana enteros frente a la barra, para marcar sus límites y, además, crear una especie de subtono. Busca, de nuevo, cierto acabado metal y, para empezar, nada mejor que el magenta: fresco, intenso y divertido. Tienes muchas opciones en este enlace. EFECTO CARA LAVADA Es la opción más natural para el día a día, para no emborronar tu cara en la oficina y que tu maquillaje te acompañe toda la jornada. Para ello, tu básico será una buena hidratación y un brillo muy discreto. Aunque también está permitido arriesgar: reflejos nacarados en la parte interior del ojo o unos labios glossy. Una elección limpia y todoterreno. Pincha en este enlace para encontrar todo lo que necesitas. EYELINER GRÁFICO El nuevo cat-eye da un giro de 180º a tu mirada y se vuelve muy artístico. ¿La culpa? Firmas como Dior que, en su último desfile de Alta Costura en París, decidió (lápiz en mano) destacar los ojos de una forma diferente, creando nuevas líneas de acción en tus párpados. El negro será tu mejor aliado, pero la creatividad está permitida hasta el punto de usar turquesas, amarillos o violetas (quédate con el violeta esta temporada) para darle un toque juvenil y diferente a tu maquillaje. Solo has de tener algo en cuenta: si tus ojos son pequeños, limítate a la zona externa; y, si necesitas elevar tu mirada, los trazos siempre ascendentes. Fíjate en la siguiente galería para conseguir el neceser perfecto de esta temporada.", "title": "Así son las tendencias de maquillaje para esta primavera", "url": "https://www.elespanol.com/corazon/estilo/20180314/tendencias-maquillaje-primavera/291971408_0.html", "keywords": "Branded Content El Corte Inglés,Branded Content,El Estilo,Tendencias,Primavera,Maquillaje,Marcas Ñ", "date": "2018-03-14", "id": "7913c4ca794a2452cb14daa13acae59e4dc939ec", "summary": "El buen tiempo está a la vuelta de la esquina y las pasarelas también han marcado sentencia en cuanto a tendencias beauty se refiere. Te contamos cuáles son y cómo llevarlas."}