{"article": "Kokito era un cachorro de bulldog francés de apenas 10 meses de edad. Murió a bordo del vuelo 1284 de United Airlines entre Nueva York y Houston después de que una de las azafatas insistiese en que el perro -que iba dentro de su transportín- debía viajar en el compartimento superior, como si fuera equipaje de mano, durante las tres horas que duraba el viaje. Catalina Castaño, dueña del animal que viajaba con su hija de 11 años y un bebé de dos meses, inicialmente dejó al Kokito debajo del asiento delantero. Sin embargo, una le indicó que lo debía guardar arriba, tal y como ha explicado a BuzzFeed Brayan Castano, su marido. \"Mi mujer preguntó repetidamente si podía tener al perro en sus pies, luego preguntó si el perro estaría bien, pero la azafata insistió en que no podía estar allí y que estaría bien\". Maggie Gremminger, que viajaba al otro lado del pasillo, fue testigo de todo, y explicó que la mujer era muy reticente a subir al animal. \"A mi y al pasajero que viajaba junto a mi nos pareció alucinante que guardasen el animal allí\", explicó. Otro testigo explicó que aseguraron a la familia que el animal estaría bien. Debido a las turbulencias, la mujer no pudo levantarse a comprobar el estado del animal. Tres horas después, al sacar al animal del compartimento, descubrieron que Kokito había muerto. \"Quiero ayudar a esta mujer y a su hija. Han perdido a su perro por culpa de una azafata de United Airlines. Mi corazón está roto\" tuiteó Gremminger. Otro pasajero se ofreció a sujetar al bebé mientras la mujer y su hija lloraban, todavía sin salir del avión. La azafata también parecía muy afectada. \"Dijo que no sabía que había un animal en el transportín o no hubiera pedido que lo metieran en el compartimento superior. Gremminger también quedó muy afectada por lo sucedido, razón por la que intentó dar la máxima visibilidad posible a través de redes sociales. \"No cuestioné lo que decía la azafata pero debía haberlo hecho. Asumí que habría ventilación o la azafata no insistiría. Oí al perro ladrar, pero no sabía que estaba pidiendo ayuda\". La compañía ha asumido la responsabilidad, asegurando que los animales jamás deberían viajar en el compartimento superior y se ha comprometido a apoyar a la familia, aunque eso no los consuela. \"Creo que deberían haber hecho más\", aseguró el padre. \"Este tipo de incidente nunca debería haber ocurrido. ¿Por qué la azafata no conocía los protocolos de animales abordo? Hemos perdido un miembro de nuestra familia y nada puede arreglar esto\".", "title": "Un perro muere en un avión al obligarle a viajar en el compartimento superior", "url": "https://www.elespanol.com/social/20180314/perro-muere-avion-obligarle-viajar-compartimento-superior/291971245_0.html", "keywords": "La Jungla,Viajes,Animales,Perros", "date": "2018-03-14", "id": "7c7237db47a9a1649fb66a9127b3e4e465868688", "summary": "En la Jungla. Un cachorro de bulldog francés murió a bordo de un vuelo de United Airlines después de que una azafata obligase a que viajase a bordo del compartimento superior como si fuera equipaje de mano."}