{"article": "Es el principio del fin de la era política que ha marcado Angela Merkel. Ella, que hace casi año y medio presentaba sus deseos de alcanzar un cuarto y último mandato como jefa del Gobierno alemán, ha sido investida canciller este miércoles. Pasar otra legislatura en su despacho de la Cancillería Federal de Alemania, a orillas del río Spree, tienen para ella un precio político elevado. Casi seis meses han pasado ya desde que su partido, la Unión Cristiano Demócrata (CDU), se impusiera en las últimas elecciones generales. La CDU firmó en esa cita con las urnas uno de los peores resultados de su historia (32,9%). Merkel y los suyos ganaron porque el Partido Socialdemócrata de Alemania (SPD) lo hizo mucho peor (20,5%). En los últimos años - crisis de los refugiados mediante - el panorama político teutón ha cambiado y, con ello, se ha erosionado con creces el poder de quien se dice que es la “lideresa del mundo libre” después de la llegada de Donald Trump a la Casa Blanca. Ni siquiera la reedición de la gran coalición, la alianza gubernamental que firmaban ceremonialmente el lunes los líderes de la CDU, su hermanda Unión Socialcristiana de Baviera (CSU) y el SPD, es ahora una solución para que Merkel quede en el poder en una situación incontestable. Hay sondeos, como los del Instituto Allensbach, que atribuyen a la CDU/CSU y al SPD una intención de voto inferior al 50%. “La gran coalición ya no es tan grande”, dice a EL ESPAÑOL Josef Janning, director de la oficina en Berlín del Consejo Europeo de Relaciones Exteriores, un think tank europeísta. Janning cree que hay motivos para ver a Angela Merkel “debilitada” respecto a mandatos anteriores. “La posición de Merkel se va a debilitar conforme se acerque el final del mandato, ahora tiene unos tres años para hacer política, y en esos tres años, la cuestión de quién va a ser su sucesor se va a plantear con más o menos fuerza, lo que la debilitará de forma creciente”, plantea Janning. Bien es cierto que resulta casi imposible imaginar al Bundestag elegir como canciller a otra persona que no sea Merkel. “Eso da cuenta de su fortaleza”, matiza Janning. Sin embargo, los cimientos del reinado de Merkel no son tan sólidos como en años atrás. Prueba de ello es que, por ejemplo, la CDU tenga cuestiones importantes que resolver. Girar a la derecha políticamente para responder a la fuga de electores conservadores que ahora prefieren votar al partido ultraderechista Alternativa para Alemania (AfD) o continuar por la vía centrista abierta por Merkel desde que ésta entrara en la Cancillería Federal son dos opciones que tiene divididos a los políticos de la CDU. “Que haya un giro a la derecha es una opción para algunos conservadores pero también hay muchos que dicen que el partido tiene que ser una fuerza política de centro”, dice a EL ESPAÑOL Julian Zuber, investigador y politólogo en la prestigiosa Hertie School of Governance de Berlín. Que la canciller confiara en febrero la secretaría general de la CDU a Annegret Kramp-Karrenbauer, una política liberal conservadora en quien muchos ven la sucesora de Merkel, es una señal hacia el futuro centrista del partido. No obstante, Merkel ha tenido que dejar importante espacio a sus críticos en su Gobierno. Jens Spahn, designado ministro de Salud, es un conocido representante de los cristianodemócratas contrarios a la política de refugiados e inmigración de la canciller. Más relevante aún es la posición que ocupa el también crítico en esta materia Horst Seehofer, líder de la CSU y designado ministro del Interior del cuarto Gobierno de Merkel. “Que haya caras nuevas como la de Jens Spahn en el Gobierno ha calmado algo el debate en la CDU. Merkel también ha conseguido que la CSU quiera participar en esta gran coalición, cediéndole el Ministerio del Interior, algo que puede traer dolores de cabeza en el futuro, pero bueno, ahora mismo la CSU es pro-Merkel”, analiza Janning. La debilidad del SPD Más complicada de controlar parece la situación en el SPD, un partido fragilizado tras apenas un año de gestión de Martin Schulz. La dirección interina de los socialdemócratas, en manos de Olaf Scholz, quien tiene ante sí una legislatura como vicecanciller y ministro e Finanzas del nuevo Gobierno de Merkel, lucha por estabilizar los debates del partido. Éstos quedaron supuestamente resueltos tras la victoria del 'sí' a la gran coalición en el referéndum interno de los militantes del SPD. Enfrascado en la campaña de esa votación, el SPD parecía tocar fondo hace unas semanas cuando un sondeo sobre intención de voto del instituto Insa publicado en el diario Bild situaba al SPD por detrás de AfD. Ese estudio atribuía a los socialdemócratas un 15,5%, medio punto por detrás del partido de la ultraderecha (16%). “Un SPD débil también es algo problemático”, conviene en afirmar Zuber, el investigador de la Hertie School of Governance. Está por ver si el SPD remonta el vuelo gracias a las caras nuevas que ha situado en puestos de responsabilidad gubernamental en el gabinete de Merkel. Son ejemplos de estas novedades Hubertus Heil, designado ministro de Trabajo y Asuntos Sociales, y Franziska Giffey, elegida como responsable de Familia. Sabedor de que las grandes coaliciones sientan tradicionalmente mal a su partido, el socialdemócrata Dietmar Woidke, presidente del Land de Brandemburgo - que envuelve a la ciudad-estado de Berlín, ha planteado que en dos años se haga balance de la gestión de la alianza gubernamental. La idea es decidir entonces si merece la pena seguir en el Ejecutivo con la CDU/CSU. Política europea pragmática A Europa, sin embargo, buena falta le hacía que en Alemania hubiera un Gobierno capaz de hacer política. Especialmente ahora que existe una plan de reformas para la Unión Europea gracias a la iniciativa del presidente francés, Emmanuel Macron. “Macron no puede cambiar las cosas en Europa sin Merkel”, asegura Janning. Con todo, el responsable del ECFR invita a la prudencia. En su opinión, no hay que dejarse llevar ante las expectativas que pueda generar el regreso de la política a Berlín. “El Gobierno de Merkel será pragmático en su política europea, mostrará que Francia y Alemania vuelven a hacer cosas juntos en Europa, pero no irá muy lejos. No va a ser cosa de decir: 'Macron, donde está tu plan de la [Universidad de la, ndlr.] Sorbona que lo firmamos'”, concluye Janning.", "title": "El principio del fin de Merkel: arranca su último mandato como canciller", "url": "https://www.elespanol.com/mundo/europa/20180314/principio-fin-merkel-arranca-ultimo-mandato-canciller/291722029_0.amp.html", "keywords": "Alemania,Angela Merkel,SPD Partido Socialdemócrata de Alemania,Europa,CDU", "date": "2018-03-14", "id": "7ff44a326c7c1adea2c314f22a6d03a297953af1", "summary": "Angela Merkel es investida por cuarta vez en el Bundestag, abriendo la que será su última etapa al frente del Gobierno alemán."}