{"article": "MadridActualizado:14/03/2018 17:00hEn 1970, poco después de que naciera su hija Lucy, la única niña de tres hermanos, Stephen Hawking tuvo uno de esos momentos eureka que cambian la historia de la Ciencia. El físico británico, fallecido este miércoles a los 76 años en su casa de Cambridge, daba a luz a otra criatura, su teoría sobre los agujeros negros, unas regiones del espacio con una atracción gravitatoria tan intensa que nada puede escapar de ellas. O eso creía entonces.Hawking demostró que los agujeros negros tienen entropía y que poseen un horizonte de sucesos, la frontera fatal a partir de la cual ni siquiera la luz puede salir. Todo, incluso planetas como se ha podido comprobar después, acaba ahí dentro sin remedio. Además, concluyó que deben de tener temperatura y, por lo tanto, emitir una radiación que lleva su nombre, la radiación de Hawking. Entonces podrían evaporarse por completo y desaparecer. El famoso astrofísico no recibió un Premio Nobel por esta predicción, ya que, como él mismo reconocía, es muy difícil comprobarla empíricamente, pero sí le fue concedido el premio de Física Fundamental, «aún más valioso» para él, que destaca la relevancia teórica del descubrimiento. El horizonte aparenteSin embargo, Hawking fue capaz de darle la vuelta a sus propias ideas. En 2014, publicaba un estudio en el que decía que los agujeros negros no existen tal y como creíamos porque el horizonte de sucesos es en realidad un «horizonte aparente», que mantendría prisionera la materia sí, pero solo de forma temporal. «No se puede salir de un agujero negro en la teoría clásica, pero la teoría cuántica permite que la energía y la información puedan escapar de él» de una manera caótica, explicaba. El físico admitía que una explicación completa del proceso requeriría una teoría que combine con éxito la gravedad con las otras fuerzas fundamentales de la naturaleza, el summum con el que sueñan los físicos desde hace casi un siglo. Esta idea del horizonte aparente recibió la crítica de algunos de sus colegas.La gran singularidadHawking fue también uno de los grandes defensores de la teoría del Big Bang, la gran explosión que dio comienzo al Universo hace 13.770 millones años. Con la ayuda de su famoso colega Roger Penrose, demostró que el espacio y el tiempo tenían necesariamente un principio dentro de la teoría de la relatividad general. Se trataba de la singularidad original, un punto de densidad y temperatura infinitas en el que las leyes de la física conocida no funcionan y del que surgió el cosmos entero. Sobre el Big Bang, señaló recientemente que antes de que se produjera esa gran explosión, el tiempo estaba contraido en medio de la «espuma cuántica» casi infinita de la singularidad, acercándose cada vez más a la nada pero sin llegar a convertirse en nada.Además, fue un impresionante divulgador. Su libro, «Breve historia del tiempo», está en las estanterías de muchos hogares. Stephen Hawking estaba convencido de que podía llegar a la gente común, a personas que no tuvieran grandes conocimientos de física, pero sí curiosidad. Esa facilidad para hacer sencillo lo complejo y, es innegable, su característica figura pegada a una silla de ruedas a causa de la enfermedad que padecía, le convirtieron, con toda seguridad, en el científico contemporáneo más conocido del mundo.", "title": "Los agujeros negros y el Big Bang, el gran legado de Stephen Hawking", "url": "http://www.abc.es/ciencia/abci-agujeros-negros-y-bang-gran-legado-stephen-hawking-201803141307_noticia.html", "keywords": "legado,agujeros,hawking,negros,stephen", "date": "2018-03-14", "id": "804877d90401768e4c51588c8512fb207fedd942", "summary": "El gran físico británico, que ha fallecido en su casa de Cambridge, propuso la existencia del horizonte de sucesos y ahondó en lo más profundo del Universo hasta su origen"}