{"article": "MadridActualizado:15/03/2018 10:46hLo advirtió numerosas veces, desde hace años. La humanidad debe evitar mantener contacto con una posible civilización alienígena si no queremos acabar aplastados como microbios. Stephen Hawking, que ha fallecido este miércoles en su casa de Cambridge, Inglaterra, como ha anunciado su familia, siempre ha estado en contra de enviar al espacio nuestra posición en el Universo y de hacernos notar. (Lo último que dijo: qué había antes del Big Bang).En 2010, el científico ya planteaba que, de existir, los extraterrestres inteligentes podrían ser simples saqueadores dispuestos a conquistar, colonizar y explotar y planetas. Repitió la misma idea años más tarde en diferentes entrevistas y documentales , como en «Stephen Hawking's Favourite Places», en el servicio de vídeo CuriosityStream. «Un día, podríamos recibir una señal de un planeta en esas circunstancias -afirmaba en referencia al mundo potencialmente habitable conocido como Gliese 832c-, pero deberíamos ser cautelosos en responder. Encontrar una civilización avanzada podría ser como cuando los nativos americanos se encontraron con Colón. Aquello no les salió nada bien». Y añadía: «Si lo hacemos (responder), podrían ser mucho más poderosos que nosotros y nos darán el valor que nosotros damos a las bacterias\". Las cautelas de Hawking se basan en la idea de que una civilización extraterrestre que pueda captar nuestras señales y entender de dónde vienen, especialmente si se trata de alienígenas que viven alrededor de una enana roja tan antigua, como es el caso de Gliese 832, tiene el potencial de ser miles de millones de años más avanzada que nosotros, lo que nos convierte en un objetivo muy fácil de conquistar o invadir.Conquistar otros mundosSin embargo, Hawking sí estaba entusiasmado con la idea de viajar a otras estrellas, especialmente porque no tiene grandes esperanzas sobre nuestro planeta. El físico británico estaba convencido de que, para sobrevivir, la humanidad tendrá algún día que abandonar la Tierra y colonizar otros mundos. Insistió en esa idea durante la presentación del increíble proyecto en el que participa, llamado «Disparo estelar» (Starshot), que pretende enviar un nuevo modelo de mini sonda espacial a Alfa Centauri, el sistema estelar más cercano al nuestro, a 4,37 años luz, en tan solo dos décadas. El objetivo es buscar vida en ese rincón cercano del Universo, donde astrónomos creen que hay posibilidades razonables de que un planeta similar a la Tierra orbite en alguna de las estrellas del sistema.«Si queremos sobrevivir como especie, nosotros debemos también extendernos hacia las estrellas», expresó Hawking durante su intervención en la presentación de la iniciativa, realizada en el rascacielos One World Observatory en Nueva York. «Somos humanos y nuestra naturaleza es volar», subrayó. El físico teórico ha dicho alguna vez que a la humanidad le quedan unos mil años antes de autodestruirse a manos de sus «avances» científicos y tecnológicos. Según Hawking, a medida que sigamos avanzando, tanto científica como tecnológicamente, nos enfrentaremos a nuevas formas de perjudicarnos a nosotros mismos. La guerra nuclear, el calentamiento global y los virus producidos por manipulación genética podrían provocar la extinción de la especie humana.", "title": "El gran miedo de Stephen Hawking: los extraterrestres", "url": "http://www.abc.es/ciencia/abci-gran-miedo-stephen-hawking-extraterrestres-201803140941_noticia.html", "keywords": "miedos,stephen,extraterrestres,hawking", "date": "2018-03-14", "id": "8293ebe1d786bb0fe47f34e9b778595093c77fe7", "summary": "El astrofísico rechazó numerosas veces los intentos de contactar con otra civilización: «podrían tratarnos como microbios», advertía"}