{"article": "Dafne Fernández (32 años) y su marido, el fotógrafo Mario Chavarría, esperan su primer hijo. La actriz, que se siente feliz tras esta noticia, está de poco más de tres meses, según publica ¡Hola!. La pareja pasó por el altar el pasado mes de diciembre con una emotiva boda en Ávila, momento en el que ya aseguraban que daban este paso \"para sellar nuestra relación y también para formar una familia\". La ceremonia tuvo lugar en un bosque en La Adrada, donde los árboles centenarios se convirtieron en el escenario de esta boda. Dafne y Mario en un desfile. Gtres. Pero este escenario no hizo sombra a la actriz que lucía estupenda gracias a un diseño de la firma Navascúes. El vestido de organza tundra tenía como detalle delicadas flores bordadas en hilo de seda. Complementaba el outfit con unos pendientes de diamantes ear cuff y como ramo un conjunto de flores silvestres y ramas de olivo. A la boda acudieron numerosos rostros del mundo del cine español, como el director Álex de la Iglesia que fue acompañado de su mujer, Carolina Bang; las actrices Belén Rueda (52), Juana Acosta (41) y la buena amiga de la novia, Sara Verdasco, entre otros. Mario, el hombre de su vida Mario y Dafne tenían claro desde el principio que lo suyo iba en serio. Ya en mayor de 2016 la actriz hablaba de el fotógrafo como \"el hombre su vida\", con quien le gustaría tener hijos y envejecer. Dafne y Mario en un evento reciente. Gtres. Mario tuvo que preguntarle en más de una ocasión si quería casarse con él para conseguir ese ansiado 'sí, quiero'. Dafne, sin embargo, no lo dudó ya que se trata de su \"compañero ideal, me apoya, me respeta tanto mi profesión como mis locuras\". En definitiva, aseguraba que le hacía mejor persona. Después de varios años de relación, y una boda íntima y emotiva, la pareja sigue dando algunos pasos encaminados a formar una familia, como este de ser padres por primera vez. [Más información: Dafne Fernández ha encontrado al hombre de su vida]", "title": "Dafne Fernández, embarazada de su primer hijo", "url": "https://www.elespanol.com/corazon/famosos/20180314/dafne-fernandez-embarazada-primer-hijo/291971121_0.html", "keywords": "Dafne Fernández,Embarazo,Relaciones de pareja,Famosos", "date": "2018-03-14", "id": "838d92064c7f93363d2e82e44715e809ebab2877", "summary": "La actriz, casada con Mario Chavarría, está de poco más de tres meses, y asegura que se encuentra bien y feliz. "}