{"article": "‘Forbes Summit Diversity’ ha celebrado este martes un nuevo encuentro organizado por la revista que, en colaboración con Accenture y con el apoyo de Gas Natural Fenosa, desentrañó la relevancia de la diversidad como clave del éxito para lograr una empresa más sostenible y de gran alcance social. Tras la presentación de la jornada por parte de Andrés Rodríguez, editor y director de la revista Forbes, la presidenta de la Comunidad de Madrid, Cristina Cifuentes, fue la encargada de realizar el discurso inaugural en la Fundación Rafael del Pino de Madrid, donde destacó que ‘la diversidad multiplica la creatividad, impulsa la innovación y fortalece la competitividad’. Después Juan Pedro Moreno, presidente de Accenture, puso de manifiesto que ‘saber gestionar la diversidad en las empresas es caminar en el mismo camino que la sociedad’, y enfatizó que ‘es necesario que las empresas se tomen esta cuestión como si fuera un imperativo de negocio, ya que es necesario transformar el mundo en que vivimos’. A continuación tuvo lugar la primera mesa redonda, en la que, bajo la pregunta ‘¿Cómo crear el mejor equipo de trabajo?’, se habló de pluralidad, respeto, flexibilidad o transversalidad como claves para conseguirlo. La periodista Sandra Barneda fue la moderadora de la charla, donde participaron directivos de algunas de las empresas más ‘diversity’ en nuestro país, como Remedios Orrantia (Vodafone España), Kike Sarasola (Room Mate Group), Sarah Harmon(Linkedin España y Portugal), Clara de Miguel (Accenture) o María Benjumea (Spain Startup). La mañana continuó con ‘La gestión multigeneracional del talento’, moderada por la periodista Silvia Intxaurrondo y que contó con las ideas de Juan Pedro Tudela (Diversity Consulting), Silvia Lázaro (Ferrovial), Esther Morillas (Coca-Cola Iberia), Miguel Castro (SAP) y José Morejón (Banco Santander) para analizar el valor de cada persona como un ser único, distinto e irrepetible como fuente de recursos y talento. La periodista, escritora y psicóloga Irene Villa aportó su propia experiencia como un auténtico ejemplo de superación, demostrando que las barreras para conseguir las propias metas son las que uno mismo se pone. Tras su intervención se celebró la última mesa redonda, con la periodista Mónica Carrillo a la cabeza y las valiosas aportaciones de Mireia Vidal (L’Oreal España), Encarna Maroño (Adecco), Nuria Cabutí (Penguin Random House) y Patricia Marco (Mediaset) para debatir sobre ‘Engagement y diversidad, la clave del éxito’.", "title": "'Forbes Summit Diversity' destaca la diversidad de la empresa para el éxito", "url": "https://www.elespanol.com/economia/empresas/20180314/forbes-summit-diversity-destaca-diversidad-empresa-exito/291971475_0.html", "keywords": "Accenture,Revista Forbes,Naturgy,Empresas", "date": "2018-03-14", "id": "86849733d8b5b757e3637275f2d81aad4f50546e", "summary": "Pluralidad, respeto, flexibilidad o transversalidad, claves para contar con el mejor equipo."}