{"article": "Damantag Camara, futbolista del Berlín SC, ha muerto dramáticamente a los 24 años. El delantero sufrió un paro cardíaco durante el entrenamiento de su equipo el martes. “De repente, alguien me llama. ‘Dani se ha caído’, me dicen. Lo pusimos en una posición lateral, se le intentó reanimar y llamamos a la ambulancia. Se lo llevaron allí e intentaron salvarle la vida”, reconoce el técnico, Sandhowe. Pero allí no pudieron hacer nada por él. Esta miércoles, ha fallecido. El futbolista guineano llegó a Berlín junto a su padre y su hermana para trabajar, y él empezó a jugar al fútbol. Militó en las categorías inferiores del TeBe y después en el Viktoria 1989. Pero el 4 de julio de 2014, antes de la final de Copa, se cayó en un entrenamiento. Fue al médico, le hicieron pruebas y le retiraron el certificado para hacer deporte. De repente, se quedó sin jugar al fútbol. No podía. Pero él no cejó en su empeño. Camara volvió a jugar. Se empeñó en hacerlo y probó con el club Croacia (llegó a hacer 14 dianas en la liga de la ciudad). Después, fichó por el Berlín SC, con el que había disputado hasta la fecha 14 partidos. Hace un mes, incluso, marcó su primer gol con su club de estreno. De nuevo, la vida le sonreía desde que sufriera ese percance y pensara que tenía que retirarse del fútbol. “No tenía prohibidos los deportes, sólo me aconsejaron que no los hiciera”, dijo entonces el jugador. Sabía del peligro que corría, pero no lo vio venir. Este miércoles, tristemente, acabó su carrera. Un fatal infarto acabó con su vida. El fútbol de Berlín llora la pérdida de Damantag Camara, que apenas tenía 24 años y toda la vida por delante, además de un niño de dos años y medio. El entierro, probablemente, se celebrará este jueves.", "title": "Un futbolista de 24 años muere dramáticamente mientras jugaba al fútbol", "url": "https://www.elespanol.com/deportes/futbol/20180314/futbolista-anos-muere-dramaticamente-jugaba-futbol/291971785_0.html", "keywords": "Muertes,Bundesliga,Fútbol,Ataque cardíaco,Berlín,Deportes", "date": "2018-03-14", "id": "90ba588c10dd567b3892e613ebf439d099b2d3fd", "summary": "Damantag Camara jugaba en el Berlín SC. Sufrió un infarto durante el entrenamiento. No pudo ser reanimado. Tenía un hijo de dos años y medio. "}