{"article": "El fundador y primer accionista de Inditex, Amancio Ortega, ingresará este año 1.386 millones de euros en concepto de dividendos de la compañía, frente a los 1.256 millones de euros que percibió por este mismo concepto el año pasado. Cada día, 3,8 millones. El consejo de administración de Inditex propondrá a la junta general el pago de un dividendo de 0,75 euros por acción, un 10,3% superior al del año anterior. Ortega es el primer accionista del gigante textil, con una participación del 59,294%, equivalente a un paquete de 1.848 millones de acciones. Por su parte, su hija Sandra Ortega, que posee el 5,053% de la firma gallega, cobrará este año más de 118 millones en dividendos de Inditex, frente a los 107 millones de euros que percibió el año anterior. 562 millones entre los trabajadores Por otro lado, el grupo distribuirá con cargo a 2017 más de 562 millones de euros entre todos los trabajadores que integran la compañía, que se sumarán a sus respectivos salarios. En concreto, 520 millones se corresponden con primas y retribución variable, a los que se sumarán en abril otros 42 millones de euros del Plan Extraordinario de Participación Directa de los Empleados en el Crecimiento de los Beneficios. Este plan reparte el 10% del incremento del beneficio neto, por lo que este año la cantidad a distribuir será de 21 millones de euros, que el grupo va a incrementar además en otros 21 millones. Esta remuneración se va a distribuir entre aproximadamente las 88.000 personas que tengan más de dos años de antigüedad en la empresa el día 31 de marzo de 2018.", "title": "Amancio Ortega cobrará 3,8M cada día en 2018 por los dividendos de Inditex", "url": "https://www.elespanol.com/economia/empresas/20180314/amancio-ortega-cobrara-dia-dividendos-inditex/291971091_0.html", "keywords": "Zara,Empresas,Amancio Ortega,Acciones,Inditex", "date": "2018-03-14", "id": "910a8a7884275e8633c86196b96e26e87ab72306", "summary": "Supone un 10,3% más que en 2017, ejercicio en el que el fundador del grupo, del que ostenta el 59,3%, percibió 1.256 millones."}