{"article": "El primer ministro de Eslovenia, Miro Cerar, anunció este miércoles su dimisión en respuesta a la decisión del Tribunal Supremo de anular un referéndum celebrado en septiembre de 2017 sobre un polémico proyecto ferroviario. Según informa la agencia de noticias eslovena STA, el jefe de Gobierno comunicará este jueves al presidente de Eslovenia, Borut Pahor, su renuncia. \"Hoy la gota colmó el vaso, el proyecto ferroviario ha sufrido un golpe causado por aquellos que desean detener el desarrollo positivo de Eslovenia. No quiero participar en esto\", manifestó Cerar después de la sesión del gobierno. Añadió que \"el Estado está hoy en una situación esencialmente mejor que en el año 2014. Devuelvo el poder a vuestras manos\". Este miércoles, los maestros realizaron su segundo día de huelga para reclamar salarios más altos. Otros empleados del sector público también han reclamado en las últimas fechas fuertes alzas salariales. \"Las demandas y sugerencias se han vuelto cada vez menos factibles e incluso dañinas para el estado\", dijo Cerar. En dicha conferencia de prensa también señaló que sus socios de coalición habían estado intentando durante mucho tiempo socavar proyectos, aunque no reveló nombres ni programas concretos. El proyecto ferroviario entre el puerto de Koper y Divaca, cerca de la frontera con Italia, era \"clave para el desarrollo del país\", con una inversión pública de mil millones de euros, recordó el primer ministro. Cerar aseguró que seguirá en funciones hasta la elección del nuevo gobierno y que la situación en Eslovenia se mantendrá tranquila y estable. Las elecciones generales en el país balcánico estaban previstas para el próximo 10 de junio y deberán ser adelantadas, probablemente al mes de mayo, según el diario Delo. El Tribunal Supremo de Eslovenia había dictaminado anular un referéndum celebrado en otoño pasado en el que un 53% de los votantes dio su visto bueno a la financiación pública del proyecto. Según los jueces, la consulta debe ser repetida al considerar que no era legal dinero público para la campaña del \"sí\".", "title": "Dimite el primer ministro esloveno por una sentencia que anula su proyecto ferroviario", "url": "https://www.elespanol.com/mundo/europa/20180314/dimite-primer-ministro-esloveno-sentencia-proyecto-ferroviario/291972317_0.html", "keywords": "Eslovenia,Dimisiones,Unión Europea,Europa", "date": "2018-03-14", "id": "9154314315baad90c5e86910aaf0a39852bc7be7", "summary": "Miro Cerar, que seguirá en funciones hasta que se celebren elecciones, ha culpado a \"aquellos que desean detener el desarrollo positivo de Eslovenia\"."}