{"article": "Como otros tantos campos, el mundo de la publicidad y del diseño ha vivido durante décadas con una mentalidad de lo masculino primero. Eso se ha reflejado en una publicidad de toda la vida dirigida principalmente a hombres y relegando a las mujeres a unos papeles muy específicos de los que solo ahora se está comenzando a liberar. Eso se ve reflejado en muchos logos de marcas en los que podemos ver presencia masculina pero no femenina. Creative Equals es una organización que quiere cambiar esto. Con la intención de que nos demos cuenta de hasta qué punto las figuras masculinas dominan el ámbito del diseño de logos han querido reconvertir algunos de los más reconocibles en mujeres, transformando el bigote del logo de Pringles en una coleta, añadiéndole unos pendientes al monigote de Bic o convirtiendo el niño de Dreamworks en una niña: Captura de pantalla 2018-03-14 a las 15.25.39 Según Creative Equals, el 89% de los directores de diseño son hombres y únicamente el 29% de los creativos son mujeres, algo que puede afectar de forma indirecta a la identidad de sus marcas. Creen que la solución para una publicad más diversa pasa por unos equipos más diversos. En una entrevista con Deezen, el CEO de la organización Ali Hanan aseguró que han analizado cientos de logos reconocidos en todo el mundo y \"aunque en algunos casos hay mujeres en el logo, hay definitivamente muchos más hombres que mujeres\". \"No estamos atacando a estas marcas en concreto, por supuesto\" puntualizó, \"pero queríamos mostrar una variedad de ejemplos para señalar la necesidad de más mujeres\".", "title": "7 logos icónicos, adaptados a su versión femenina", "url": "https://www.elespanol.com/social/20180314/logos-iconicos-adaptados-version-femenina/291971683_0.html", "keywords": "La Jungla,Diseño,Publicidad,Feminismo", "date": "2018-03-14", "id": "93307e8f9adb2f554c0162e13fecb463b1549ce1", "summary": "En la Jungla. Para poner de manifiesto la hegemonía masculina en el mundo del diseño, una organización ha decidido coger algunos de los logos más reconocibles del mercado y crear una versión femenina."}