{"article": "Actualizado:14/03/2018 01:21hSe quedaron tan anchos. Vieron el original y lo corrigieron con ese desahogo tan español -«si no fuera por mí esto se hubiera ido a la mierda hace ya muchos años»- que a menudo ha cambiado el curso de la historia. En el año 1986 ya no se traducían los títulos de los álbumes y las canciones que venían de fuera, lo que limitó mucho el margen de maniobra y la creatividad de las delegaciones españolas de los sellos anglosajones, cuyas adaptaciones, sin alcanzar la osadía y el delirio de las mexicanas, dan para escribir un buen libro. Con algo se tenían que entretener en la oficina, y allí estaba el primer disco de los Beastie Boys, para darle una vuelta. Si lo que el trío neoyorquino pretendía es que la gente se lo pasara bien - (You Gotta) Fight for Your Right (To Party!)-, los de la CBS española fueron de los primeros en entenderlo. A su manera.«Licensed To Ill», título del álbum y juego de palabras que ponía de manifiesto el tono chusco que caracterizó la obra de los Beastie Boys, también apreciable en la ilustración de la portada, fue respetado en el lomo de la carpeta de su tercera edición española, que ya venía con el correspondiente añadido de «Nº 1 en USA». La galleta del vinilo, sin embargo, corrió distinta suerte.Galleta de la edición española de «Licensed To Ill» - ABCAlguién no debió de coger el chiste de los Beastie Boys e, inspirado por las películas de James Bond, tiró por la calle de en medio y añadió una ka al título del disco, dejándolo como el jaspe y transformando la enfermedad en homicidio. Un año antes, «A View To A Kill», la canción de Duran Duran para la película homónima, había puesto al día la saga del agente secreto, influencia que quedó impresa y registrada en el envoltorio español de sus canciones. Contra este tipo de sabotajes se manifestaron los Beastie Boys en 1994 - «Listen all of y'all it's a sabotage», gritaban los tres- y en el alarmante estribillo de la canción que lanzó y popularizó su «Ill Comunication», lo que pudiera haber sido y no fue, una pena, «Kill Comunication» para los linces ibéricos de la CBS.", "title": "La CBS española convirtió a los Beastie Boys en espías", "url": "http://www.abc.es/cultura/musica/abci-espanola-convirtio-beastie-boys-espias-201803140121_noticia.html", "keywords": "kill,boys,beastie,licensed", "date": "2018-03-14", "id": "93507176b3b45d8f69ec95ab57fb7f54616959f7", "summary": "Un error en el etiquetado de la edición española de su álbum de debut dio «licencia para matar» al trío neoyorquino"}