{"article": "Durante 2017 se han resuelto 22 expedientes sancionadores por conductas contrarias a la competencia, de los cuales siete han concluido con la existencia de infracción, imponiéndose multas por un importe de 138 millones de euros. Con este dato, la Comisión Nacional del Mercado de la Competencia (CNMC) ha impuesto sanciones acumuladas por 800 millones de euros y desmontando 29 cárteles durante sus cuatro años y medio de funcionamiento. En el pasado año ha continuado la actividad inspectora de la Dirección de Competencia, con ocho inspecciones en 30 empresas y se han incoado once expedientes sancionadores en sectores tales como baterías de automoción, estibadores, infraestructuras ferroviarias, tabacos, edición de libros y laboratorios farmacéuticos. Los datos los ha aportado este miércoles el presidente de la CNMC José María Marín Quemada ante la Comisión de Economía, Industria y Competitividad del Congreso en una comparecencia en la que ha definido las prioridades de Competencia para este año y donde ha hecho balance de sus principales actuaciones durante el año pasado. Décimo aniversario de la Ley de Competencia Marín Quemada ha pedido que en el décimo aniversario de la Ley de Competencia se haga una reflexión para introducir mejoras y novedades en nuestro sistema, como la priorización de denuncias y la incorporación de acuerdos transaccionales para incentivar la clemencia y evitar recursos en vía judicial. El regulador ya ha iniciado este proceso de reflexión “que habrá de culminar con una propuesta consensuada de mejoras”. En su intervención Marín Quemada ha aprovechado para pedir más competencias para el regulador en sectores claves como Electricidad y en Telecomunicaciones, donde -según indicó- hay resistencia a entender y aceptar el papel que las autoridades de regulación independientes han de jugar en economías modernas. En el caso de la Energía señaló que la CNMC es la única autoridad nacional independiente de la UE que carece de las competencias previstas en las Directivas sobre fijación de peajes y tarifas en estos sectores. “Hemos asistido con sorpresa al intento de fijar estas competencias en el Ministerio de Energía en octubre de 2017”, por lo que ha recordado el recurso que ha presentado la CNMC contra esta norma ante el Tribunal Supremo, admitido a trámite en 2017 y formalizado la semana pasada. Numeración y espectro En relación al mercado de Telecomunicaciones se ha referido a la gestión del espectro y la protección de los consumidores. “Que la CNMC no tenga un papel activo en la gestión de recursos para la competencia, como la numeración y el espectro no puede sino favorecer a quienes no quieren que los mercados móviles sean más competitivos. En el proyecto de Código Electrónico Europeo, la Comisión Europea está luchando por aumentar la capacidad de influencia de las autoridades independientes”. Marín Quemada también ha recordado que durante el pasado año algunas resoluciones de la CNMC y de su predecesora, la CNC, han sido cuestionadas en su revisión jurisdiccional. “Tomamos buena nota de la jurisprudencia que vaya elaborando el Tribunal Supremo, que pasamos a incorporar en nuestros análisis, y de las razones, en muchas ocasiones procidimentales, por las que la Audiencia se ha pronunciado en forma desfavorable”. Frente a esto, recordó que más del 85% de las sentencias del Tribunal Supremo en 2017 han confirmado el fondo de las resoluciones de la CNMC. “No renunciamos a defender nuestras resoluciones en recursos de casación cuando creamos que existe una práctica prohibida”, zanjó. Directiva de Medios Audiovisuales En relación al mercado audiovisual ha indicado que espera que se aproveche la oportunidad que ofrecerá la futura transposición de la Directiva de Medios Audiovisuales para introducir cambios que sean necesarios en la Ley Audiovisual, de forma que se aclare su régimen sancionador y se consiga que sus sanciones adquieran carácter disuasorio. Respecto de las actuaciones para 2018 ha indicado que se fortalecerá la investigación de oficio, entre otros, a través de la creación de una unidad de inteligencia económica que utilizará técnicas de tratamiento de datos de licitaciones públicas. Marín Quemada también avanzó que se están asignando más recursos a asesoría jurídica y a unidades de instrucción y que publicarán próximamente las directrices para la presentación de informes económicos. También se ha reforzado la coordinación con la Abogacía del Estado en los procedimientos judiciales, se ha revisado el sistema de fijación de sanciones adaptándolo a las nuevas exigencias de la Ley y a la nueva jurisprudencia del Tribunal Supremo. El Presidente de la CNMC anunció además que el Consejo convocará vistas orales en aquellos asuntos que por su naturaleza lo merezcan.", "title": "La CNMC pide más competencias al Congreso tras imponer multas por 138 millones", "url": "https://www.elespanol.com/economia/empresas/20180314/competencia-pide-competencias-imponer-multas-millones/291972042_0.html", "keywords": "CNMC,José María Marín Quemada,Empresas,Energía,Telecomunicaciones", "date": "2018-03-14", "id": "9408fa0e915691b85b09b143723c29044e04edf3", "summary": "José María Marín Quemada comparece ante la Comisión de Economía, Industria y Competitividad del Congreso para definir las prioridades de Competencia para este año."}