{"article": "Actualizado:15/03/2018 19:27hEl ritual incomprensible volvió al Camp Nou, que pitó con ganas el himno de la Champions. Es el único trofeo que nos importa pero pitamos su himno. Cualquier día nos preguntarán -y será una pregunta legítima- porque no nos vamos si nos sentimos tan incómodos, tan violentados. Tanto de la Champions como de la mismísima Unión Europea. Ficha de partidoEstadio: Camp NouFC Barcelona1ter Stegen20Sergi Roberto18Jordi Alba21André Gomes3Piqué23Umtiti22Aleix Vidal4Rakitic9Luis Suárez10Messi15PaulinhoChelsea13Courtois21Zappacosta3Marcos Alonso2Rüdiger27Christensen28Azpilicueta22Willian4Fábregas9Morata7N'Golo Kanté11PedroBanquillo13Cillessen25Vermaelen5Busquets8Iniesta11Dembelé17Paco Alcácer19DigneBanquillo33Emerson Palmieri dos Santos1Willy Caballero10Hazard15Victor Moses18Giroud24Cahill14BakayokoGolesMessi 2'Dembelé 19'Messi 62'Árbitro: Damir SkominaPero todo ello se desvaneció en el segundo minuto del partido, cuando Messi marcó el importantísimo primer gol del partido sin que el Chelsea hubiera tocado el balón. Segundo 119, el gol más temprano de Messi en toda su carrera. No era el hundimiento de los ingleses pero marcarle de entrada contra un equipo tan defensivo es un logro extraordinario.Como era de esperar, los de Antonio Conte reaccionaron con prontitud y enseguida se reconciliaron con el partido. Enseñó Hazard su talento, Moses su habilidad, Willian su peligro. El Barça intentaba cambiarle el ritmo a la velada con posesiones más largas para templar el admirable orgullo del rival. Partido abierto, hermoso, el Chelsea cuando no es tan raquítico sabe jugar un fútbol directo que no es tan bello como el del Barça pero que genera una sensación de inminencia de gol que abre el apetito de cualquier aficionado al fútbol. A partir del primer cuarto de hora, los azulgrana estiraron la presión y consiguió contener algo más al rival. El ritmo ya era el que le interesaba al Barça, aunque sus ataques no hallaran la profundidad. El Chelsea también intentaba la presión y tenía sus oportunidades, pero en un choque abierto, en el toma y daca, el Barça es más letal que cualquiera de sus rivales, y Messi se fue de dos rivales con una maestría de la que sólo él es capaz para cederle finalmente el honor a Dembélé, que no falló y la coló por la escuadra. Podía decirse -siempre con respeto al incomodísimo rival que es el Chelsea- que el Barcelona tenía encarada la eliminatoria.Si el gol de Dembélé fue una magnífica noticia para su autoestima y confianza, el concurso de Iniesta, ya recuperado, fue la mejor noticia para el fútbol y las últimas ramificaciones de su hermosura. Buen partido, también, de Umtiti: lo cortaba todo y a todos se adelantaba. El Chelsea no se rendía y sabía que un gol le devolvía al partido y a la eliminatoria. Meritoria actuación de Willian, héroe de la ida en Stamford Bridge. Messi se enfrentaba con el árbitro Skomina, eslovaco, por el juego durísimo que les permitía, sin amonestarles, a los ingleses. Giroud estaba especialmente violento, codazos a Umtiti y a Piqué ante la indiferencia del trencilla. Marcos Alonso estrelló un precioso disparo de falta a la parte exterior del poste izquierdo de Ter Stegen.La segunda parte empezó con un regalo de Courtois que Suárez no supo aprovechar. El belga está lejos de ser aquel portero que nos impresionó con el Atlético de Madrid. Skomina acertó no pitando penalti por una acción de Piqué sobre Giroud. No lo era. El Chelsea, lanzado. El Barça, esperando su momento y sus espacios. Arriesgaba Conte y sus jugadores le respondían con valor y coraje. Hazard es el mejor de su equipo, pero Willian era el jugador que más y mejor generaba. Paulinho entró por Iniesta. Cerrada ovación para don Andrés de los 97.000 espectadores que casi llenaban el Camp Nou. Busquets cojeaba y le sustituyó André Gomes, que fue recibido cariñosamente por el público, tras algunas tardes de desencuentro. Y el partido se cerró como se había abierto, con Messi batiendo a Courtois por debajo de las piernas. Lo de este chico es de otro mundo. Aleix Vidal dio descanso a Dembélé y Conte le dio unos minutos a Pedro que fue recibido con otra ovación. Bello gesto, que el jugador correspondió aplaudiendo a su antigua afición. Por culpa del gol tan mañanero de Messi, el Chelsea tuvo que jugar un partido que no era el suyo y el Barça aprovechó los espacios y la necesidad del rival para destrozarlo. Fue tal vez el único encuentro que los ingleses no nos amargaron hasta el último segundo.Actualizado:15/03/2018 19:27hActualizar Final del partido, Barcelona 3, Chelsea 0. 90'+3' Final segunda parte, Barcelona 3, Chelsea 0. 90' Davide Zappacosta (Chelsea) ha recibido una falta en la banda derecha. 90'+1' Falta de Jordi Alba (Barcelona). 90' Samuel Umtiti (Barcelona) ha recibido una falta en la zona defensiva. 90' Falta de Antonio Rüdiger (Chelsea). 90' Antonio Rüdiger (Chelsea) remata al larguero, remate de cabeza desde el centro del área. Asistencia de Cesc Fàbregas con un centro al área tras un saque de esquina. 89' Corner, Chelsea. Corner cometido por Jordi Alba. 89' Fuera de juego, Barcelona. Jordi Alba intentó un pase en profundidad pero Luis Suárez estaba en posición de fuera de juego. 88' Remate parado por bajo a la izquierda. Davide Zappacosta (Chelsea) remate con la izquierda desde fuera del área. Asistencia de Cesc Fàbregas. 87' Paulinho (Barcelona) ha recibido una falta en la zona defensiva. 87' Falta de Willian (Chelsea). 86' Marcos Alonso (Chelsea) ha recibido una falta en la banda izquierda. 86' Falta de Aleix Vidal (Barcelona). 85' Corner, Barcelona. Corner cometido por Thibaut Courtois. 85' Remate parado rozando la escuadra izquierda. Paulinho (Barcelona) remate de cabeza desde el centro del área. Asistencia de Ivan Rakitic con un centro al área. 84' Corner, Barcelona. Corner cometido por César Azpilicueta. 83' Fuera de juego, Chelsea. Pedro intentó un pase en profundidad pero Álvaro Morata estaba en posición de fuera de juego. 82' Cambio en Chelsea, entra al campo Pedro sustituyendo a Eden Hazard. 82' Aleix Vidal (Barcelona) ha recibido una falta en la zona defensiva. 82' Falta de Antonio Rüdiger (Chelsea). 79' Corner, Barcelona. Corner cometido por Thibaut Courtois. 79' Remate parado rozando la escuadra izquierda. Lionel Messi (Barcelona) remate con la izquierda desde fuera del área. 78' Falta de Antonio Rüdiger (Chelsea). 78' Aleix Vidal (Barcelona) ha recibido una falta en campo contrario. 76' Falta de César Azpilicueta (Chelsea). 76' Luis Suárez (Barcelona) ha recibido una falta en la zona defensiva. 75' Marcos Alonso (Chelsea) ha sido amonestado con tarjeta amarilla por juego peligroso. 75' Paulinho (Barcelona) ha recibido una falta en la zona defensiva. 75' Falta de Marcos Alonso (Chelsea). 74' Corner, Chelsea. Corner cometido por Gerard Piqué. 72' Falta de Ivan Rakitic (Barcelona). 72' N'Golo Kanté (Chelsea) ha recibido una falta en la zona defensiva. 68' Falta de Jordi Alba (Barcelona). 68' Willian (Chelsea) ha recibido una falta en la zona defensiva. 67' Cambio en Chelsea, entra al campo Davide Zappacosta sustituyendo a Victor Moses. 67' Cambio en Chelsea, entra al campo Álvaro Morata sustituyendo a Olivier Giroud. 67' Cambio en Barcelona, entra al campo Aleix Vidal sustituyendo a Ousmane Dembélé. 66' Fuera de juego, Chelsea. Thibaut Courtois intentó un pase en profundidad pero Olivier Giroud estaba en posición de fuera de juego. 65' Falta de Jordi Alba (Barcelona). 65' Victor Moses (Chelsea) ha recibido una falta en la banda derecha. 63' ¡Gooooool! Barcelona 3, Chelsea 0. Lionel Messi (Barcelona) remate con la izquierda desde el lado izquierdo del interior del área al centro de la portería. Asistencia de Luis Suárez. 62' Remate rechazado de Marcos Alonso (Chelsea) remate con la izquierda desde el lado izquierdo del interior del área. Asistencia de Eden Hazard. 61' Cambio en Barcelona, entra al campo André Gomes sustituyendo a Sergio Busquets debido a una lesión. 61' Remate fallado por Eden Hazard (Chelsea) remate con la izquierda desde el lado izquierdo del interior del área que sale rozando el larguero. Asistencia de Cesc Fàbregas. 58' Sergio Busquets (Barcelona) ha recibido una falta en la zona defensiva. 58' Falta de Victor Moses (Chelsea). 56' Cambio en Barcelona, entra al campo Paulinho sustituyendo a Andrés Iniesta. 55' Fuera de juego, Chelsea. Eden Hazard intentó un pase en profundidad pero Olivier Giroud estaba en posición de fuera de juego. 53' Remate fallado por Marcos Alonso (Chelsea) remate con la izquierda desde el lado derecho del interior del área que se pierde por la izquierda. Asistencia de N'Golo Kanté. 52' Corner, Chelsea. Corner cometido por Samuel Umtiti. 51' Falta de Cesc Fàbregas (Chelsea). 51' Andrés Iniesta (Barcelona) ha recibido una falta en la zona defensiva. 50' Remate fallado por Eden Hazard (Chelsea) remate con la derecha desde fuera del área muy cerca del palo izquierdo pero se marchó ligeramente desviado. 49' Olivier Giroud (Chelsea) ha sido amonestado con tarjeta amarilla. 48' Corner, Chelsea. Corner cometido por Ousmane Dembélé. 47' Remate parado bajo palos a rás de suelo. Luis Suárez (Barcelona) remate con la izquierda desde el centro del área. 47' Falta de Marcos Alonso (Chelsea). 47' Remate rechazado de Willian (Chelsea) remate con la derecha desde fuera del área. Asistencia de Andreas Christensen. 47' Sergi Roberto (Barcelona) ha recibido una falta en la zona defensiva. 47' Remate fallado por Antonio Rüdiger (Chelsea) remate de cabeza desde el centro del área que se pierde por la izquierda. Asistencia de Cesc Fàbregas con un centro al área tras un saque de esquina. 46' Corner, Chelsea. Corner cometido por Sergio Busquets. Empieza segunda parte Barcelona 2, Chelsea 0. 45'+2' Final primera parte, Barcelona 2, Chelsea 0. 45'+1' Marcos Alonso (Chelsea) remata al poste derecho, remate con la izquierda desde fuera del área de libre directo. 45' Willian (Chelsea) ha sido amonestado con tarjeta amarilla. 44' Falta de Samuel Umtiti (Barcelona). 44' Olivier Giroud (Chelsea) ha recibido una falta en campo contrario. 41' Gerard Piqué (Barcelona) ha recibido una falta en la zona defensiva. 41' Falta de Olivier Giroud (Chelsea). 40' Fuera de juego, Barcelona. Andrés Iniesta intentó un pase en profundidad pero Luis Suárez estaba en posición de fuera de juego. 39' Ivan Rakitic (Barcelona) ha recibido una falta en la zona defensiva. 38' Remate fallado por N'Golo Kanté (Chelsea) remate con la izquierda desde el lado izquierdo del interior del área el balón se pierde por el lado derecho de la portería. 39' Falta de N'Golo Kanté (Chelsea). 37' Remate rechazado de Olivier Giroud (Chelsea) remate con la izquierda desde el centro del área. 37' Remate parado alto y por el centro de la portería. Marcos Alonso (Chelsea) remate con la izquierda desde el centro del área. Asistencia de Willian. 37' Remate fallado por Andrés Iniesta (Barcelona) remate con la izquierda desde el lado izquierdo del interior del área el balón se pierde por el lado derecho de la portería. Asistencia de Jordi Alba. 35' Sergio Busquets (Barcelona) ha recibido una falta en la zona defensiva. 35' Falta de Olivier Giroud (Chelsea). 32' Lionel Messi (Barcelona) ha recibido una falta en la banda derecha. 32' Falta de Antonio Rüdiger (Chelsea). 31' Lionel Messi (Barcelona) ha recibido una falta en la banda derecha. 31' Sergi Roberto (Barcelona) ha recibido una falta en la banda derecha. 31' Falta de Marcos Alonso (Chelsea). 29' Corner, Barcelona. Corner cometido por Marcos Alonso. 28' Falta de Luis Suárez (Barcelona). 28' Victor Moses (Chelsea) ha recibido una falta en la zona defensiva. 28' Remate parado junto al lado derecho de la portería. Luis Suárez (Barcelona) remate con la izquierda escorado desde la izquierda. Asistencia de Andrés Iniesta. 25' Falta de Victor Moses (Chelsea). 25' Jordi Alba (Barcelona) ha recibido una falta en la zona defensiva. 25' Falta de Ivan Rakitic (Barcelona). 25' Cesc Fàbregas (Chelsea) ha recibido una falta en campo contrario. 24' Ousmane Dembélé (Barcelona) ha recibido una falta en la banda derecha. 24' Falta de N'Golo Kanté (Chelsea). 23' Fuera de juego, Chelsea. Victor Moses intentó un pase en profundidad pero Olivier Giroud estaba en posición de fuera de juego. 22' Sergi Roberto (Barcelona) ha sido amonestado con tarjeta amarilla por juego peligroso. 22' Falta de Sergi Roberto (Barcelona). 22' Eden Hazard (Chelsea) ha recibido una falta en la banda izquierda. 21' Fuera de juego, Chelsea. Victor Moses intentó un pase en profundidad pero Olivier Giroud estaba en posición de fuera de juego. 20' ¡Gooooool! Barcelona 2, Chelsea 0. Ousmane Dembélé (Barcelona) remate con la derecha desde el lado derecho del interior del área a la escuadra izquierda. Asistencia de Lionel Messi tras un contraataque. 20' Remate rechazado de Eden Hazard (Chelsea) remate con la izquierda desde fuera del área. Asistencia de Cesc Fàbregas. 16' Luis Suárez (Barcelona) ha recibido una falta en campo contrario. 16' Falta de César Azpilicueta (Chelsea). 12' Remate parado por bajo a la izquierda. Willian (Chelsea) remate con la derecha desde fuera del área. Asistencia de Eden Hazard. 11' Fuera de juego, Chelsea. Eden Hazard intentó un pase en profundidad pero Antonio Rüdiger estaba en posición de fuera de juego. 11' Falta de Samuel Umtiti (Barcelona). 11' Victor Moses (Chelsea) ha recibido una falta en la banda derecha. 6' Corner, Chelsea. Corner cometido por Luis Suárez. 5' Falta de Ousmane Dembélé (Barcelona). 5' Marcos Alonso (Chelsea) ha recibido una falta en la banda izquierda. 3' ¡Gooooool! Barcelona 1, Chelsea 0. Lionel Messi (Barcelona) remate con la derecha muy escorado desde la derecha por el lado derecho de la portería. Asistencia de Luis Suárez. Empieza primera parte. 0' Alineaciones confirmadas por parte de ambos equipos. Los protagonistas saltan al campo para iniciar los ejercicios de calentamiento", "title": "Un Messi de otro mundo liquida al Chelsea", "url": "http://www.abc.es/deportes/futbol/abci-barcelona-chelsea-champions-201803141946_directo.html", "keywords": "chelsea,barcelona,directo", "date": "2018-03-14", "id": "94a0ca887b23b77a7c3f73e45d64e9a76ef71cc4", "summary": "El delantero argentino lideró al conjunto azulgrana, que no dio opción a los de Antonio Conte"}