{"article": "Actualizado:14/03/2018 01:17hHa pasado una década desde que Ediciones Siruela publicó Alter ego, una antología de cuentos con el tema del doble como protagonista. La creencia popular de que cada uno de nosotros tiene en alguna parte del planeta a un ser idéntico puede resultar aterradora dependiendo de quién la plasme sobre el papel. ¿Será verdad? ¿Tendremos todos una réplica? Por lo pronto, podemos rastrear las similitudes que guardan los detectives de la ficción nacional con los imaginados más allá de nuestras fronteras.Empecemos por Manuel González, alias Plinio, el jefe de la policía municipal de Tomelloso que, entre 1953 y 1985, y gracias a la imaginación de Francisco García Pavón, abrió el camino al género negro en España. Por lo que tiene de pionero, este manchego de apodo heredado bien podría medirse con el inspector Martin Beck, el investigador de los casos escritos a cuatro manos por Maj Sjöwall y Per Wahlöö. La serie de Beck, que se inició en 1965 con la publicación de Roseanna, ocupa en la historia más reciente de la literatura nórdica un lugar similar al reservado para Plinio en el noir español. Plinio y Beck llegaron los primeros.Después, en los setenta y los ochenta del siglo pasado, Manuel Vázquez Montalbán creó a Pepe Carvalho y Francisco González Ledesma al comisario Ricardo Méndez. Ambos personajes nacieron para dar voz a una ciudad, Barcelona, sobre la que se podían contar mejor las cosas en clave de crimen. La afición a la gastronomía de Carvalho es uno de los puntos que guarda en común con el comisario Salvo Montalbano, al que Andrea Camilleri bautizó así dada su admiración por Vázquez Montalbán. Si podemos dar con las huellas de Carvalho, habitante del Raval, en las proximidades de Casa Leopoldo, seguramente localizaremos a Salvo, fiel a Vigata, la localidad ficticia de Sicilia en la que transcurren sus aventuras, hambriento en la Trattoria de Enzo y sin demasiadas ganas de hablar.En cuanto a Méndez, urbanita solitario y amante de la justicia por encima de la ley, aficionado a llevar un libro en el bolsillo, su existencia bien podría desarrollarse en paralelo a la de Mario Conde, el detective privado y ocasional librero de lance al que Leonardo Padura acaba de recuperar en La transparencia del tiempo. Méndez no se concibe sin Barcelona y Conde no sería Conde sin La Habana. La coyuntura, tanto para Ledesma como para Padura, es fundamental.Más recientes son el brigada Rubén Bevilacqua y la sargento Virginia Chamorro, los guardias civiles que llevaron a Lorenzo Silva a conquistar el Nadal con El alquimista impaciente y que, al investigar en pareja, nos remiten a Bill Hodges y Holly Gibney, el tándem sobre el que descansa el peso de Mr. Mercedes, Quien pierde paga y Fin de Guardia, la única trilogía policiaca de Stephen King. El autor de 22/11/63 no se cansa de manifestar su debilidad por la literatura de Thomas Harris, que se consagró con El silencio de los corderos y, por lo tanto, es el «padre» de la joven aspirante a agente del FBI Clarice M. Starling, tan atormentada por su pasado como la inspectora de homicidios Amaia Salazar, la heroína de Dolores Redondo en su Trilogía del Baztán.Llegados a este punto, en el que buscar el reflejo de la inspectora feminista Petra Delicado, obra de Alicia Giménez Bartlett, nos conduce hasta las contadas pero sólidas relaciones sentimentales de la forense Kay Scarpetta, epicentro de las novelas de Patricia Cornwell, de vuelta en las librerías con Inhumano, tal vez pensemos que las comparaciones son odiosas. Es posible, pero también sirven para ampliar nuestro mapa de lecturas y, en este sentido, siempre serán bienvenidas.", "title": "Los \"dobles\" de los detectives españoles", "url": "http://www.abc.es/cultura/cultural/abci-dobles-detectives-espanoles-201803140117_noticia.html", "keywords": "estranjeros,detectives,marina,sanmartin,libros", "date": "2018-03-14", "id": "94f5417602896e6b88082fc422ed849a1dede09c", "summary": "Rastreamos las «réplicas» de los investigadores de novela negra española en la literatura extranjera"}