{"article": "Luis de Guindos apenas ha logrado un aprobado raspado de la Eurocámara a su candidatura para la vicepresidencia del Banco Central Europeo (BCE). Su nombramiento ha sido aprobado este miércoles por una escasa mayoría de 331 votos a favor (el 47% de los emitidos) frente a 306 en contra y 64 abstenciones. Todos los grupos políticos de izquierdas -incluidos los socialistas europeos- han rechazado al ex ministro de Economía español. Consideran que su designación amenaza con politizar el BCE, que en teoría debe ser independiente de los Gobiernos y atenta contra el equilibrio de género. Tal y como habían anunciado, los diputados del PSOE se han abstenido. Lo mismo han hecho la mayoría de los socialistas portugueses y algunos laboristas. Si hubieran seguido la disciplina de grupo y hubieran votado también no, el dictamen del Parlamento podría haber sido negativo. La opinión de la Eurocámara no es vinculante, pero constituye el penúltimo trámite exigido para el nombramiento de Guindos. El BCE también ha publicado su propio dictamen positivo sobre el ex ministro de Economía. Ahora, los jefes de Estado y de Gobierno de la UE designarán definitivamente al español como número dos de Mario Draghi en la cumbre del próximo jueves 22 de marzo. Pese a su respaldo por la mínima a Guindos, el Parlamento Europeo hace constar en su resolución su inquietud respecto al \"equilibrio de género, el proceso de selección, el calendario del nombramiento y la independencia política\". Los eurodiputados habían escrito al presidente del Eurogrupo, Mário Centeno, para pedirle más protagonismo en el procedimiento de selección de candidatos para el BCE. Pero Centeno no les ha dado ninguna garantía adicional, lo que ha indignado a los grupos de izquierda. Desde el principio, dudas sobre Guindos El portavoz de los Verdes, Sven Giegold, ha pedido retrasar la votación con el fin de aumentar la presión sobre el Eurogrupo. Sin dictamen de la Eurocámara, los líderes europeos no habrían podido ratificar el nombramiento de Guindos la semana que viene. Pero su propuesta no ha sido secundada por los socialistas europeos, que han decidido seguir adelante con el voto pero oponerse al candidato español. \"Desde el principio, hemos tenido dudas sobre la candidatura de Luis de Guindos para el BCE\", ha explicado la portavoz socialista, Pervenche Berès. Ha recordado que la Eurocámara prefería al candidato irlandés, Philipe Lane, y ha aludido a las dudas sobre la \"independencia política\" del español. \"Muchos miembros de esta Cámara dudamos de la conveniencia de Guindos para el puesto. Existen serias dudas sobre su capacidad, por la nefasta gestión que protagonizó desde el gobierno en la crisis bancaria española, la estafa de las preferentes y la salida a bolsa de Bankia\", ha dicho el eurodiputado de Iniciativa per Catalunya-Verds, Ernest Urtasun. Para el portavoz del PP, Gabriel Mato, el respaldo de la Eurocámara a Guindos es una \"excelente noticia para España y para la zona euro\". Mato ha arremetido contra \"los intentos de los socialistas y la extrema izquierda de evitar hasta el último momento su nombramiento\". Considera que el ex ministro de Economía español \"cumple sobradamente con los criterios exigidos y con las cualificaciones necesarias y experiencia requerida para desempeñar esta relevante labor\". Guindos sustituirá a partir de junio al portugués Vítor Constâncio para un mandato no renovable de ocho años. En Fráncfort cobrará un salario de 334.080 euros al año (cinco veces más que como ministro), más una ayuda para su vivienda. Será el escudero de Mario Draghi en las ruedas de prensa del BCE cada seis semanas para anunciar las decisiones de política monetaria y, si no hay cambio en el reparto de tareas, se encargará además específicamente de las áreas de Estudios y de Política Macroprudencial y Estabilidad Financiera, es decir, de regulación de los bancos.", "title": "Aprobado raspado de la Eurocámara a Guindos con toda la izquierda en contra", "url": "https://www.elespanol.com/mundo/europa/20180314/aprobado-raspado-eurocamara-guindos-toda-izquierda/291971365_0.html", "keywords": "BCE,Luis de Guindos,Inflación,Parlamento Europeo,Europa,Pedro Sánchez", "date": "2018-03-14", "id": "95d0421a6c95cfb40bd8bc64f72079b3579a44c1", "summary": "Los líderes europeos le nombrarán como vicepresidente del BCE en la cumbre del 22 de marzo."}