{"article": "Santiago Segura vive un momento agridulce. Por un lado su nueva película, Sin rodeos, está funcionando muy bien en la taquilla donde ya roza los tres millones de euros. Por otro ha vivido varios careos en redes sociales. El primero con motivo de una entrevista realizada al periódico El Mundo en la que el titular le adjudicaba una polémica declaración: “No es lo mismo ser un sobón, que un acosador”. El director se quejaba por la manipulación del medio, mientras que los usuarios de Twitter le recriminaban haber dicho tal comentario. También este medio publicó la “picaresca” que realizaron desde su productora para conseguir la ayuda del Instituto del Cine, trucos que desde el propio ICAA consideran injustos y van a intentar erradicar. Ahora ha sido la protagonista de su saga Torrente la que ha cargado contra Santiago Segura. Neus Asensi abría el fuego ayer en Twitter al publicar un mensaje diciendo que se arrepentía de haber rodado la película: “Por cierto ...: hoy se cumplen 20 años de una película que no tendría que haber hecho jamás ....”. Muchos de sus seguidores pidieron más información y recriminaron haber salido en varias de las secuelas, por lo que ella contestó que en total rodó diez días y que Belén Esteban y las presentadoras que salieron cobraron muchísimo más que ella, a lo que añadió que “cuando no te sientes valorada lo mejor es practicar el amor ...el amor propio . Y ya no digo más\". Su siguiente tuit volvió a dar más información sobre su participación en la saga: “Un cameo en Marbella gratuito y 3 sesiones de curro mal pagado en Dominicana ( estuve 15 días ) para promocionar en biquini un hotel donde se alojaba todo el equipo .... Esa es la realidad”, y sobre la “mezquindad de quienes han ido de amigos”. Ey! Gracias por el bloqueo en Twitter ...😂😂nada comparable con tus otros bloqueos ... suerte en la vida \" amiguete \" y recuerda ... el karma existe 👋🏼 pic.twitter.com/6KrVRMThBP — NeusAsensi(@Neusasensi) 13 de marzo de 2018 La primera respuesta de Santiago Segura vino en forma de bloqueo, a lo que Neus Asensi también respondió: \"Ey ! Gracias por el bloqueo en Twitter … nada comparable con tus otros bloqueos ... suerte en la vida \" amiguete \" y recuerda ... el karma existe\". Ante toda la polémica el actor y director ha querido contestar en sus redes sociales y que no tiene “nada malo que decir de Neus. Lo que sí me gustaría es hablar con ella para saber que le ha pasado. La última vez que trabajamos juntos en “La Reina de España” no había ningún problema. Siempre he admirado a Neus como actriz (algo normal ya que es fantástica). Y siempre hemos tenido una relación amistosa. Efectivamente, cualquier reproche en redes (de alguien que tiene tu teléfono) desconcierta, duele y da que pensar”.", "title": "Torrente se queda solo: Neus Asensi se arrepiente de haber rodado la película", "url": "https://www.elespanol.com/cultura/cine/20180314/torrente-queda-neus-asensi-arrepiente-rodado-pelicula/291971753_0.html", "keywords": "Cine español,Santiago Segura,Cine,Películas", "date": "2018-03-14", "id": "9c8678270db782577efe43731375374383b79540", "summary": "La actriz asegura que se arrepiente de haber hecho la saga y que no se sintió valorada. El actor y director la ha bloqueado en Twitter y ha explicado que desconoce cuál ha sido el problema."}