{"article": "Desaparece el genio pero queda su obra. Y lo bueno es que a veces las mentes más brillantes saben hacer que los mortales les entendamos. Stephen Hawking fue un físico brillante pero también un gran divulgador científico, así que nos hemos permitido seleccionar una decena de libros que ya forman parte de su legado para todos los públicos. 1. 'Breve historia del tiempo' Su título más popular, Breve historia del tiempo, es la mejor muestra de su pasión por transmitir el conocimiento. Habla de los agujeros negros, del Big Bang y de la teoría de supercuerdas, pero está dirigido a lectores no expertos en cosmología. Publicado en 1988, su éxito fue arrollador. Es el gran best seller de la historia de la divulgación de la ciencia, con más de 10 millones de ejemplares vendidos. De hecho, logró el récord Guinness al ser el libro que permaneció más tiempo en lo más alto de la lista de ventas: 237 semanas. 2. 'Brevísima historia del tiempo' Años más tarde, Brevísima historia del tiempo (2005) actualizó algunos de los temas al calor de la evolución de la ciencia de aquellos años y planteó retos como unificar todas las teorías de la física. 3. 'Breve historia de mi vida' Mucho más reciente y como un claro guiño al libro que le lanzó al estrellato como gran icono de la ciencia contemporánea, encontramos Breve historia de mi vida (2013). Si usted no ha leído nada de Hawking hasta ahora, quizá sea la mejor forma de acercarse a su figura. Se trata de un relato humano y personal en el que habla de cómo se tuvo que sobreponer desde joven a la esclerosis lateral amiotrófica (ELA) que marcó su existencia. 4. 'Agujeros negros y pequeños universos' Volviendo atrás en el tiempo, años después de su gran éxito, también causó un gran impacto Agujeros negros y pequeños universos (1993). Con este libro trataba de responder las preguntas fundamentales que se ha hecho nuestra especie a partir de las herramientas de la ciencia. Ya saben: quiénes somos, de dónde venimos, a dónde vamos... El Hawking más optimista y con más sentido del humor confía en que nuestro intelecto irá desentrañando los secretos del Universo. 5. 'El universo en una cáscara de nuez' No obstante, quizá el título más sugerente de su bibliografía es el de El universo en una cáscara de nuez (2001), un auténtico viaje por el espacio y el tiempo en el que juega con las fronteras de la física, explica de forma increíble teorías tan complejas como la de la relatividad y nos acerca a conceptos como el del tiempo imaginario, derivado de la mecánica cuántica. 6. 'La teoría del todo' En La teoría del todo (2002), título que después utilizaría el cine para realizar una película sobre su vida en 2014, el genio nos cuenta la historia del universo y vuelve a echar mano de un lenguaje sencillo y atractivo. Esta vez recurriendo a una historia mucho más modesta y corta, la de las ideas del pensamiento humano acerca del cosmos. Desde las teorías de los griegos y de la época medieval hasta el complejo conocimiento científico que ha ido tejiendo el ser humano del siglo XXI. 7. 'El gran diseño' Pero si tenemos que apostar por su obra más polémica habría que quedarse con El gran diseño (2010), donde argumenta que Dios no es necesario para explicar el origen del universo. Según el británico, hay muchos universos posibles y todos proceden de las leyes físicas de forma natural. Además de revisar sus propias ideas, en este libro apasionado, asegura que “la filosofía ha muerto” mientras deja un reguero de ideas aún no comprobadas experimentalmente, por lo que no es de extrañar que con él se ganase enemigos por todas partes. 8, 9 y 10: las novelas escritas con su hija Más enfocado al público joven, incluidos los niños, destaca El origen del universo (2012), escrito junto a su hija Lucy y casi a medio camino entre un relato de ficción y una enciclopedia de física para que los más pequeños entiendan conceptos complejos. Los protagonistas se disponen a presenciar un importante experimento en el CERN, pero descubren un plan para sabotearlo, así que tendrán que salvar el gran colisionador de partículas por el bien de la humanidad. En realidad, ese libro es la tercera entrega de una saga que padre e hija iniciaron en 2008 con La clave secreta del universo (2008), una divertida historia en el que un joven de padres ecologistas se ve influenciado por la llegada de un eminente científico al vecindario. El tesoro cósmico (2009) fue el segundo título de la saga, una aventura sobre la búsqueda de vida fuera de la Tierra.", "title": "'Breve historia del tiempo' y otros 9 libros clave de Stephen Hawking", "url": "https://www.elespanol.com/ciencia/investigacion/20180314/breve-historia-tiempo-libros-clave-stephen-hawking/291971507_0.html", "keywords": "Stephen Hawking,Investigación,Agujeros negros,Astrofísica", "date": "2018-03-14", "id": "9cef675acc9a14fc84b11c93d9ded0bf3838a7c8", "summary": "El astrofísico fue un gran divulgador que convirtió algunas de sus publicaciones en auténticos best seller que se vendieron en un tiempo récord."}