{"article": "\"La vida sería trágica si no fuese divertida\" - pronunció Stephen Hawking en 2004, un verdadero testamento de la mentalidad con la que afrontó su vida, marcada por la Esclerosis Lateral Amiotrófica (ELA) que se le diagnosticó a las 21 años y cuyas secuelas neurodegenerativas ha combatido hasta apagarse a los 76. Esa actitud, unida a una fisionomía que iba quedando cada vez más recluida a una silla de ruedas y a la necesidad de comunicarse con un vocalizador como secuela de una traqueotomía practicada a raíz de una neumonía, contribuyeron a cimentar su dimensión de icono. Era la mente brillante que sobrellevaba las limitaciones físicas con genialidad y tecnología punta. Hawking no perdió jamás su ánimo juguetón, como atestiguan su reguero de apuestas con compañeros científicos (y que perdió casi todas), así como sus chistes: llegó a calificar su libro Breve teoría del tiempo, con 25 millones de ejemplares vendidos, como \"el más comprado y menos leído de la Historia\". Hoy se elogia su capacidad de salvar la frontera entre la cultura científica y la popular, acercando al gran público conceptos que hoy forman parte del acervo común como los agujeros negros y el Big Bang. Ese romance con la cultura pop era correspondido: Hawking era, según confesaba, un gran geek que disfrutaba con la ciencia ficción, las comedias y el género policíaco. En 1993, logró colarse en la space opera por experiencia, Star Trek. La escena presenta al androide de la Nueva Generación, Data, organizando una partida de póker junto a los hologramas de los tres mayores genios de la física de la historia. Isaac Newston y Albert Einstein son interpretados por actores, pero Stephen Hawking se interpretó a sí mismo, tomándole el pelo al autor de la teoría de la Fuerza de Gravitación Universal por su historieta de la manzana. Después, con una sonrisa de oreja a oreja, le gana de farol al de la teoría de la Relatividad. VIDEO Stephen Hawking en Star Trek Sin embargo, su verdadera consagración como estrella de la televisión vino en 1999 al aparecer en una serie cuya penetración en todo el mundo todavía es hegemónica: Los Simpsons. Hawking aparece para comprobar cómo el pueblo de Springfield está gobernado por los más inteligentes, entre los que está Lisa Simpson, pero se muestra disgustado por los resultados y golpea al director Skinner con un puño con resorte que sale de su silla. Más tarde aplicará el mismo tratamiento a Homer cuando en el bar de Moe, después de hablar de una teoría del \"universo en forma de rosquilla\" que el astrofísico promete \"plagir\". La aparición dejó a Hawking satisfecho: aseguraba que su discapacidad no había sido ridiculizada, que se había divertido y que la idea de tener un guante de boxeo disponible le tentaba. Con todo, invitaba a \"no darle más importancia\". VIDEO Stephen Hawking en Los Simpsons. La atracción por el humor de las creaciones de Matt Groening fue lo suficientemente fuerte como para que un año después participase en otro proyecto, la serie Futurama. Aquí se unía a un grupo especial capitaneado por Al Gore para proteger el continuo-espacio-tiempo. Los chistes sobre su afición a apropiarse de hallazgos ajenos seguían la línea: \"¡Usted inventó la gravedad!\" - exclama el atolondrado protagonista, Fry, al verle; \"Claro. Por qué no\" - concede Hawking. VIDEO Stephen Hawking en Futurama. Sin embargo, en 2010, durante un coloquio con Brian Cox para The Guardian, el astrofísico aseguró que la gente había pasado a confundirle a menudo con un personaje de Los Simpsons. Aunque la frase entraba dentro del sentido del humor del científico, la prensa británica interpretó entonces que el comentario encerraba cierto grado de arrepentimiento: Hawking lamentaba que se le reconociese ahora más por su cameo que por sus contribuciones a la investigación. Con todo, Stephen Hawking siguió colaborando con la televisión. Una de sus apariciones más recientes fue en 2012 en The Big Bang Theory. En el capítulo, uno de los protagonistas, Sheldon, tembloroso por encontrarse ante su ídolo, termina llevándose un 'tremendo zasca' por cometer un error aritmético y acaba desmayándose ante la indiferencia del investigador. VIDEO Stephen Hawking en The Big Bang Theory. Otra de sus apariciones recientes han sido en la comedia Little Britain e interpretando la famosa canción del Universo compuesta por el legendario grupo cómico Monthy Python. La voz electrónica de Hawking ha aparecido en muchos más lugares de los que cabe imaginar: además de series divulgativas, en un disco de Pink Floyd , por ejemplo, o en anuncios de aseguradoras británicas.", "title": "Stephen Hawking y Los Simpson: llegó a arrepentirse de salir en la cultura pop", "url": "https://www.elespanol.com/ciencia/investigacion/20180314/stephen-hawking-cultura-llego-arrepentirse-salir-simpsons/291971236_0.html", "keywords": "Stephen Hawking,Investigación,Los Simpson,Astrofísica", "date": "2018-03-14", "id": "9db8c51a1cc9580bee27bad3c82f2c5a3bca4b0d", "summary": "El astrofísico británico dejó caer que lamentaba ser más conocido por sus 'cameos' que por sus contribuciones a la ciencia."}