{"article": "\"Quiero que mis primeras palabras en estos momentos tan tristes sean para transmitir, en nombre de toda mi familia, nuestro más sentido pésame y un emocionado recuerdo para Gabriel Cruz\". Así ha comenzado la infanta Elena (54 años) el acto público que ha presidido este martes 13 de marzo. A la misma hora que la hermana de Felipe VI ha asistido al 90 aniversario del Hotel Alfonso XIII de Sevilla, los padres de Gabriel se despedían de su hijo en una multitudinaria misa funeral en Almería. La hija mayor de los reyes eméritos ha querido tener un recuerdo especial en este día que ya queda grabado en la memoria de los españoles. \"También nuestras condolencias para sus padres, Patricia y Ángel, y toda su familia un afectuoso y cariñoso saludo. Estamos consternados. Muchas gracias\", apostilló entre los aplausos de los presentes. La infanta no ha sido la única que ha querido transmitir sus condolencias a todos los seres queridos de Gabriel. Otros personajes populares como Nuria Roca (45 años) han querido mandar todo su apoyo también: \"Toda la fuerza del mundo para Patricia y Ángel. Toda\", escribía en su cuenta de Instagram. Como ella, Luis Merlo (51) ha compartida en su cuenta oficial de Twitter la canción Girasoles de Rozalén, una de las preferidas del pequeño Garbiel. Junto a ella, un mensaje: \"Pequeño Gabriel esta es la última canción que bailaste junto a tu madre y ella hoy nos pide que escuchemos todos. Va por ti, vuela alto\". Más famosos como David Bisbal (38 años), Malú (35), Cristina Pedroche (29) o Sergio Ramos (31) han inundado estos días las redes sociales con mensajes de dolor por la muerte de Gabriel. [Más información: Los famosos inundan las redes de dolor ante el hallazgo del cadáver de Gabriel]", "title": "La infanta Elena transmite el pésame de la Casa Real a la familia de Gabriel", "url": "https://www.elespanol.com/corazon/casas-reales/20180313/infanta-elena-transmite-casa-real-familia-gabriel/291721876_0.html", "keywords": "Nuria Roca,Elena de Borbón y Grecia,Felipe VI,Luis Merlo,Casas Reales", "date": "2018-03-14", "id": "9e226b9258839160013dd428011219b58f31f17d", "summary": "La Familia Real está consternada por la muerte del pequeño, según ha expresado la hija mayor de los reyes eméritos en su último acto público."}