{"article": "LA CORUÑAActualizado:15/03/2018 11:13hInditex abonará un dividendo bruto por acción de 0,75 euros con cargo al ejercicio 2017, lo que supone un incremento del 10,3% respecto a 2016, cuando pagó 0,68 euros y elevó la remuneración al accionista el 13%, según la compañía, que mantendrá en 42 millones el bono que repartirá entre los empleados.El fundador del emporio textil, Amancio Ortega, que controla el 59,294% del capital social de Inditex, se embolsará con este dividendo unos 1.386 millones de euros, en tanto que su hija Sandra Ortega se llevará 118 millones.En total, con la remuneración propuesta por el consejo y que deberá ser aprobada por la Junta, Inditex repartirá 2.337 millones entre sus accionistas con el abono de un dividendo ordinario de 0,54 euros y otro extraordinario de 0,21 euros por acción. De esas cantidades, 0,375 euros se pagarán el 2 de mayo y los 0,375 euros restantes el 2 de noviembre.En atención al desarrollo del grupo en los últimos años, Inditex anunció en 2014 la puesta en marcha de un plan extraordinario de participación de los empleados en el crecimiento de los beneficios de la empresa para 2015-2016, que posteriormente amplió al bienio 2017-2018.Dicho plan está dirigido a todos los trabajadores de tiendas, fabricación, logística, cadenas y filiales de todo el mundo con más de dos años de antigüedad (unas 88.000 personas).Entre todos ellos, Inditex acordó repartir el 10% del incremento del beneficio neto atribuido a la sociedad dominante respecto al año anterior hasta un máximo del 2% del beneficio total.Atendiendo a estos criterios, el bono a repartir con cargo a 2017 sería de 21 millones, cantidad a la que el grupo ha decidido sumar 21 millones, con lo que el \"bonus\" se elevará a 42 millones, la misma cifra que en 2016. En 2015 fue de 37,4 millones.Además, dentro de su política habitual de remuneraciones, este año distribuirá entre sus trabajadores más de 562 millones de euros en comisiones por ventas, pagas variables e incentivos.Según Inditex, la contribución fiscal de la compañía en los países en los que opera ascendió a 5.959 millones, de los que 2.711 millones fueron impuestos directos, el 7% más, y 985 por impuestos sobre el beneficio. En España, la aportación de Inditex fue de 1.612 millones de euros. Solo por el impuesto de sociedades pagó 504 millones, \"lo que supone más del 2% de lo recaudado por la Agencia Tributaria\" por este concepto.", "title": "Inditex sube el dividendo el 10,3% y mantiene el \"bonus\" de 42 millones para sus trabajadores", "url": "http://www.abc.es/economia/abci-inditex-sube-dividendo-103-por-ciento-y-mantiene-bonus-42-millones-para-trabajadores-201803140909_noticia.html", "keywords": "inditex,dividendo,bono", "date": "2018-03-14", "id": "9e4a9983e55c2a0c2ba28adcc2d454d7ee2ebb7b", "summary": "En España, la aportación fiscal de Inditex fue de 1.612 millones de euros. Solo por el impuesto de sociedades pagó 504 millones"}