{"article": "BARCELONAActualizado:14/03/2018 16:22hSeparar a los bebés de su madre durante las primeras etapas de la infancia puede conducirles a una depresión que conlleva una mayor vulnerabilidad al consumo de alcohol en la edad adulta. Así lo demuestran los resultados de un estudio realizado en animales, dirigido por la investigadora Olga Valverde, líder del Grupo de Investigación en Neurobiología del Comportamiento (GreNeC) de la Universidad Pompeu Fabra (UPF) de Barcelona.El objetivo del trabajo, publicado en la revista European Neuropsychopharmacology, ha sido evaluar cómo esta adversidad en la infancia puede originar alteraciones persistentes en el comportamiento y en mecanismos neurales que se mantengan en la edad adulta. Para ello, los investigadores desarrollaron un modelo de separación maternal tras el nacimiento en roedores, que produce en el animal síntomas depresivos. Usaron tests de evaluación de la conducta y analizaron su consumo de alcohol y la recaída después de la abstinencia. También evaluaron la presencia de diferentes compuestos en áreas del cerebro, informa la UPF.Los resultados del estudio, en el que también participaron científicos del Instituto Municipal de Investigaciones Médicas (IMIM) y de la Universidad de Barcelona (UB), muestran que la separación maternal produce en el roedor una afectación del sistema de recompensa. Esto hace que los animales sientan menor placer ante el consumo de estímulos positivos como el alcohol, por lo que realizan consumos más intensos.Más vulnerables a recaer en la adicción «Además en un modelo de consumo de alcohol voluntario, los animales expuestos a la separación maternal consumieron más alcohol y mostraron una mayor facilidad para recaer en el consumo de alcohol tras la abstinencia», explica la investigadora del Departamento de Ciencias Experimentales y de la Salud (DCEXS) de la UPF. Esto se vio asociado a una reducción en los niveles de varios compuestos del sistema monoaminérgico en el cuerpo estriado del cerebro de los roedores. También se observó una disminución de los niveles de endocannabinoides, implicados en el mantenimiento del humor y en los procesos de recompensa, en distintas estructuras cerebrales, concretamente en el cuerpo estriado y en la corteza prefrontal.Alteraciones emocionalesDel mismo modo, los ratones expuestos a privación materna mostraron alteraciones emocionales relacionadas con el comportamiento depresivo, déficits en el comportamiento social y una conducta de ansiedad en comparación con los animales control. «Nuestros hallazgos enfatizan la relevancia de los primeros períodos de la vida en el desarrollo de algunos trastornos psiquiátricos, como los trastornos del estado de ánimo y los trastornos de abuso de sustancias», concluye Olga Valverde.", "title": "Los bebés separados de la madre en la infancia son más propensos al alcoholismo en la edad adulta", "url": "http://www.abc.es/espana/catalunya/abci-bebes-separados-madre-infancia-mas-propensos-alcoholismo-edad-adulta-201803141622_noticia.html", "keywords": "madre,nacer,separacion", "date": "2018-03-14", "id": "a345873d41f923f16c693121b480757f692a6494", "summary": "Una investigación de la UPF, realizada en animales, demuestra cómo la adversidad en las primeras etapas de la vida puede influir en el desarrollo de trastornos psiquiátricos y adicciones"}