{"article": "El presidente del Cabildo de Gran Canaria, Antonio Morales, ha recibido por escrito el apoyo de 24 organizaciones de Canarias “a su lucha honesta y sincera en favor de las energías renovables en Canarias y por su firme rechazo a la instalación del gas en las Islas”, objetivos que comparten los grupos adheridos a este respaldo. La expresión de este respaldo, valoró el presidente, “ayuda a resistir las campañas organizadas para minar la resistencia a la defensa de un nuevo modelo energético”. La decisión de mostrar este respaldo la tomaron las organizaciones en el seno de la Asamblea Ciudadana contra el Gas celebrada en Santa Cruz de Tenerife el pasado 7 de marzo, en la que decidieron suscribir el apoyo La Laguna contra el Gas, Equo, Asamblea contra el Gas Gran Canaria, Clean Ocean Project, de Fuerteventura, Unid@s se Puede, Asamblea Ciudadana Lagunera, la Asociación Tinerfeña de Amigos de la Naturaleza e IU Tenerife. También figuran la Coordinadora El Rincón, Ben Magec-Ecologistas en Acción de Tenerife, IU Lanzarote, Greenpeace, la Plataforma por un Nuevo Modelo Energético de Canarias, Asamblea contra el Gas Tenerife, Plataforma contra el Puerto de Granadilla, Sí Se Puede y Canarias por un Territorio Sostenible. Asamblea en Defensa de Nuestra Tierra, Podemos, Muévete por el Clima Gran Canaria, Ben Magec-Ecologistas en acción de Gran Canaria, Salvar la Tejita, Save Canarias y los participantes de la Cumbre del Clima de la ONU Río 92 y en las tres últimas completan el listado de organizaciones que han querido mostrar su respaldo a la defensa que realiza el Cabildo de Gran Canaria de las energías renovables bajo la presidencia de Antonio Morales, quien ha querido mostrar su agradecimiento por este apoyo. El presidente explica que los planteamientos de futuro para Canarias avanzan con dos orientaciones muy distintas. De una parte están “los que persiguen el interés general y una visión de futuro que contemple las incidencias del cambio climático y abrir expectativas de futuro de un desarrollo sostenible”. Por otra parte están “los que intentan reproducir un viejo modelo sustentado en poderes económicos y energéticos que no tienen en cuenta el interés general”. Por ello, “que esta parte de la sociedad civil apoye las iniciativas que estamos liderando desde el Cabildo de Gran Canaria y que me apoyen de manera personal ante determinados embates cuando uno toma decisiones encaminadas a defender un futuro de modelo sostenible animan, apoyan y, desde luego, me refuerzan a la hora de defender estos objetivos”, concluyó Morales.", "title": "24 organizaciones se unen al Cabildo grancanario \"en su lucha honesta por las renovables y en contra del gas\"", "url": "https://www.eldiario.es/canariasahora/energia/organizaciones-Cabildo-grancanario-honesta-renovables_0_749975346.html", "keywords": "renovables,honesta,organizaciones,grancanario,Cabildo", "date": "2018-03-14", "id": "a3e071cbba2136a36cc9b331aadaea08a7e97e38", "summary": "Antonio Morales sostiene que el respaldo de la sociedad civil \"ayuda a resistir las campañas organizadas para minar la resistencia a la defensa de un nuevo modelo energético\""}