{"article": "\"Estamos desesperados porque no lo encontramos por ningún lago\", con estas palabras empezó la gran mentira de Ana Julia. Hablaba en la radio autonómica gallega, en el programa Pensando en ti. Tan sólo tres días después de la desaparición de Gabriel Cruz, ella, la asesina confesa, desafiaba a la realidad hablando del sufrimiento familiar. Ana todavía no se había convertido en una de las principales sospechosas, al menos a ojos de la opinión pública. Aquel 2 de marzo se rompía en el programa de Radio Galega ante las preguntas de la periodista. La mujer contenía la verdad entre mentiras y suplicas, las mismas que ahora se caen con cada confesión. \"No sabemos quién lo tiene, qué le estarán haciendo, si estará comiendo, si estará bebiendo\", sollozaba frente al teléfono. \"Dónde estará mi niño, es que nos está matando no saber dónde está Gabrielillo y quién le tiene\". Las palabras salían de la boca de Ana Julia con la voz entrecortada por el sollozo. La madre de Gabriel observa el abrazo del padre del niño con Ana, su novia, el pasado viernes. Efe. Ella, siempre junto a Ángel, el padre del pequeño, agarrando su brazo y sosteniendo la mentira. Junto a su madre, Patricia, acompañándole en la búsqueda incesante de quien ella misma había escondido. En aquella entrevista, hecha entre la madrugada gallega y la almeriense, se deshizo en explicaciones sobre las extrañas circunstancias en las que Gabriel había desaparecido. \"El niño estaba en casa comiendo con su abuela y conmigo, como siempre después de comer se fue con sus amigos. Le vimos salir y me dijo: 'Ana, me voy' y yo me marché porque tenía que hacer unas cosas\", la voz se había enfriado a esta altura de la entrevista. Calculando los tiempos, controlando el ritmo del relato, así explicaba el último momento en el que había visto al pequeño. En ningún momento especifica qué cosas tenía que hacer durante la tarde de ese 27 de febrero, si alguien le acompañó, nunca dio pistas de su destino. Era la firma de su caída, del final de un engaño que no pudo sostener. La entrevista, ofrecida por Pensando en ti, se puede escuchar al completo aquí. Trece días después de la desaparición, con la mirada puesta en aquella entrevista y una vez conocedores de la verdad, las palabras destilaban la farsa de su relato. \"Estamos destrozados, no sabemos qué hacer, nos estamos volviendo locos\", lamentaba. \"Si la persona que lo tiene o si lo ven, que nos llamen, sólo queremos recuperar a nuestro niño, que vuelva a casa, que es un niño muy bueno y muy obediente\", lloraba en la confesión de una retahíla de embustes. La periodista de Radio Galega, insistente en su entrevista, incidía en una misma cuestión: \"¿Quién le vio por última vez?\" Ella respondía con voz serena: \"Su abuela y yo, la abuela vio cómo se iba su cabecita por ahí andando y luego le perdimos la vista\". Se confesaba en una exposición de los hechos ahora invalidada. En la misma frase habla de la abuela, que fue quien le vigilaba por la ventana, para luego decir que ambas lo miraban hasta perderle la vista. Gabriel Cruz falleció a manos de la pareja de su padre. Ana Julia es la única conocedora de la verdad. Ella, que desde el primer momento supo qué había ocurrido jugó con las hipótesis. \"¿Qué crees que le ha pasado al niño?\", arrojó la entrevistadora. \"A mi el cuerpo me dice una cosa, pero quiero pensar que el que lo tenga, lo tendrá bien, le dará comida y agua, que es una broma y nos lo devolverá y lo dejará por ahí y lo encontraremos, yo tengo la esperanza de que Gabrielillo va a aparecer con vida\", la frialdad regresa al tono de Ana Julia en los últimos momentos de la conversación. Hay una palabra que se repite a lo largo de la entrevista. Una súplica que persigue la charla. \"Devolvedlo\", insiste.\"Yo no pierdo la esperanza en ningún momento, no es mi hijo pero paso tanto tiempo con él, duerme con nosotros, es como si fuera mi hijo de verdad. No vamos a hacer nada, no vamos a tomar represalias\", así cerraba su intervención en la radio autonómica, apelando a las últimas súplicas. Ana Julia pasa de ser sospechosa a asesina confesa de Gabriel La farsa de la recompensa económica El país se volcó con la familia Cruz Ramírez, los movimientos se sucedieron para encontrar a Gabriel. Aquel día había una recompensa de 10.000 euros a cambio de una pista fiable. Según la versión de la asesina confesa, la familia recibía llamadas ofreciéndoles mentiras a cambio del dinero. \"Llaman y nos dicen, mira lo que tengo, para que le demos el dinero. Hay gente que ha hecho esa llamada, gente muy mala\", concedía en la conversación con la entrevistadora.", "title": "La apoteosis de la gran farsante: los 20 minutos de audio que retratan a Ana Julia", "url": "https://www.elespanol.com/reportajes/20180314/apoteosis-farsante-minutos-audio-retratan-ana-julia/291722168_0.html", "keywords": "Reportajes,Personas desaparecidas,Gabriel Cruz,Almería (Provincia),Ana Julia Quezada", "date": "2018-03-14", "id": "a411fc71a49186aadae3789e4fa503653413368c", "summary": "Tan sólo tres días después de asesinar a Gabriel la novia del padre del pequeño se preguntaba ante los micrófonos de la radio gallega \"dónde estará mi niño, es que nos está matando no saber dónde está Gabrielillo\". "}