{"article": "Miente el PSOE, por boca de su vicesecretaria general Adriana Lastra, cuando dice que la finalidad de las penas de prisión es la reinserción social. También miente el PSOE cuando dice que la prisión permanente revisable no cabe en la Constitución. Aquí lo que sí caben son dos posibilidades. O el PSOE manipula a sabiendas a sus votantes o carece de expertos en derecho constitucional en su organigrama. Confunde Lastra la finalidad de las penas con su fundamento. Aunque en realidad eso es lo de menos porque la reinserción social no es ni una cosa ni la otra. La reinserción social es sólo un criterio orientativo de la ejecución de las penas, pero no su objetivo único ni mucho menos su motor primigenio. Lo dice meridianamente claro el artículo 25.2 de la Constitución: \"Las penas privativas de libertad y las medidas de seguridad estarán orientadas hacia la reeducación y reinserción social\". El mismo Tribunal Constitucional ha defendido en varias ocasiones (como en el auto 985/1986 de 9 de noviembre) que el artículo 25.2 deja un amplio margen para la promulgación de penas que no obedezcan a una finalidad exclusivamente rehabilitadora. Y eso sin entrar en el charco de la definición del modelo social en el que debemos reinsertar al criminal. ¿Lo reinsertamos en el modelo social del PP? ¿O en el de Ciudadanos, el PSOE o Podemos? ¿Lo reinsertamos en la moral judeocristiana? ¿En base a los principios del nihilismo libertario o a los de esos millones de españoles que conforman el 18% de economía sumergida de nuestro país? ¡Será por modelos de sociedad! ¡Será por corpus morales! No nos ponemos de acuerdo para educar a los niños españoles y nos vamos a poner de acuerdo en los criterios morales con y por los que debe salir un criminal de prisión. El fundamento del derecho penal y de las penas de prisión es más sencillo que todo eso: la retribución del daño causado y la protección de los ciudadanos al otro lado de los muros de la prisión. La cárcel no es una guardería ni una ONG para criminales y a lo único que obliga el tan cacareado artículo 25.2 de la Constitución es 1) a no obstaculizar la rehabilitación del preso y 2) a proporcionarle las herramientas necesarias para su correcta reinserción. No existe un solo artículo de la Constitución o del Código Penal o de cualquier otra ley o reglamento español que impida la prisión permanente revisable. Una pena, por cierto, habitual en los ordenamientos jurídicos de las naciones civilizadas. Otra cosa diferente es que el Poder Legislativo decida, por rousseaunismo, por oportunismo o por maldad que los condenados por crímenes atroces pasen el menor tiempo posible en prisión. Pero caber, cabe. \"Las leyes no deben basarse en la venganza [hacia los delincuentes]\" ha dicho Pablo Iglesias. Muy cierto. Tampoco en la venganza hacia las víctimas. Deberían recordarlo PSOE, PNV y Podemos, a los que siempre suele caerles la compasión del mismo lado: el del criminal. Será casualidad.", "title": "Caber, cabe", "url": "https://www.elespanol.com/opinion/columnas/20180314/caber/291850814_13.html", "keywords": "Columnas,Opinión,Columnas de Opinión,PSOE,Derecho", "date": "2018-03-14", "id": "a4b0b90e6b0fc2e6cea65821c361f4e72980b548", "summary": "Miente el PSOE, por boca de su vicesecretaria general Adriana Lastra, cuando dice que la finalidad de las penas de prisión es la reinserción social. También miente el PSOE cuando dice que la prisión permanente revisable no cabe en la Constitución. Aquí lo que sí caben son dos posibilidades. O el PSOE manipula a sabiendas a sus votantes o carece de expertos en derecho constitucional en su organigrama. "}