{"article": "Actualizado:14/03/2018 16:51hStephen Hawking, el famoso físico británico, ha muerto este miércoles a los 76 años. El científico sufría una dolencia motoneuronal vinculada con la esclerosis lateral amiotrófica (ELA). La enfermedad se fue agravando con el paso del tiempo hasta que quedó prácticamente paralizado y esto le forzó a comunicarse a través de un aparato que reproducía su voz, lo que no le impidió seguir indagando en los secretos del universo.Este mal neurológico, también conocido como el mal de Lou Gehrig o de Stephen Hawking, por ser los dos enfermos más conocidos, es una enfermedad cruel. Daña de forma progresiva las neuronas motoras, las células nerviosas que controlan los músculos, hasta perder el control del cuerpo mientras la cabeza conserva sus facultades intactas. No hay ningún tratamiento que frene el deterioro del cuerpo y el desenlace es fatal.El hecho de que quien sufre esta enfermedad sea consciente de que cada día pierde movilidad la hace —si cabe— más angustiante para el enfermo y sus personas cercanas. Gehrig, una leyenda del béisbol, al saber de su padecimiento, decidió retirarse de las Grandes Ligas y parar en seco su récord de partidos jugados.Los primeros síntomas de la enfermedad de Stephen Hawking, y que terminó por postrar al científico en una silla de ruedas, aparecieron durante su último año en Oxford, cuando se dio cuenta de que «cada vez era más patoso». «Deja la cerveza», le recomendó el primer médico al que visitó. Por desgracia, iba a necesitar mucho más que eso. A los 21 años, cuando le diagnosticaron la enfermedad, le dijeron que podía morirse antes de que cumpliera 40. De hecho, los médicos le dieron por perdido varias veces. Todo lo superó. Aunque es la enfermedadmás grave de las motoneuronas, la esclerosis lateral amiotrófica (ELA) es una de las muchas enfermedades en las que se ven afectadas las células nerviosas, como la atrofia muscular espinal o la esclerosis lateral primaria.El ELA, la enfermedad de Stephen Hawking, afecta especialmente a personas de edades comprendidas entre los 40 y 70 años, más frecuentemente en varones y entre los 60 y 69 años. Cada año se producen dos casos por cada 100.000 habitantes.", "title": "ELA, la enfermedad que padecía Stephen Hawking", "url": "http://www.abc.es/ciencia/abci-enfermedad-padecia-stephen-hawking-201803140830_noticia.html", "keywords": "stephen,hawking,enfermedad", "date": "2018-03-14", "id": "a8519be1cc70d4dc754c8a3e5bcefae163c31329", "summary": "El científico Stephen Hawking sufría una dolencia motoneuronal vinculada con la esclerosis lateral amiotrófica (ELA)"}