{"article": "La vida de Stephen Hawking es la historia de la supervivencia. Achacado por la esclerosis lateral amiotrófica (ELA) logró hacer frente a la dura enfermedad y superar la corta esperanza de vida que le acechaba. Capeó su vida sentimental igual que supo hacerlo con su grave afección. El físico se enamoró de dos mujeres a lo largo de su vida. La primera, Jane Wilde, fue su gran apoyo cuando el achaque de salud tomó el control de sus movimientos. Con ella tuvo tres hijos y 26 años de feliz matrimonio. El físico junto a sus tres hijos y su primera esposa en los BAFTA 2015. GTRES. La suerte en el amor no estuvo presente en la relación con su segunda esposa. Elaine Mason y Hawking se casaron en 1995, un amor con episodios turbulentos que once años después acabó en divorcio. Mason, enfermera de profesión, no se dedicó a los cuidados sanitarios del astrofísico y así lo denunció Lucy Hawking, uno de los hijos del científico. Su vástago, fruto del primer matrimonio, denunció a su madrastra por supuestos malos tratos hacia su padre. El círculo más cercano la denominaba como \"controladora, manipuladora y mandona\". Los cuidados de Elaine Mason quedaban lejos de la ética de su propia profesión. En una ocasión Stephen Hawking ingresó en el hospital aquejado por una neumonía, pero aquel fue el menor de sus males. En la cara presentaba cortes y moratones. El peor de los episodios, y el que llevó a su segundo hijo a denunciar a la enfermera, fue cuando el físico sufrió una insolación severa cuando su mujer le dejó varias horas al sol sentado en su silla. Las denuncias ante la policía no llegaron a buen puerto. El propio Stephen Hawking se negó a colaborar en las investigaciones de la policía, motivo por el que se tuvo que archivar el caso. Tan sólo dos años después y sin dar explicaciones, el físico y la enfermera anunciaban su divorcio. No sólo su hijo denunció la terrible situación que acechó al físico. Una antigua sanitaria habló, dos años antes del divorcio, con el periódico The Times sobre las \"torturas que sufría el físico\". Explicó la forma en la que Mason se dirigía a su marido y el maltrato al que le sometía. \"Siempre le insulta, es increíble, se dirige a él como el 'lisiado'\", explicaba al medio británico. Su primera mujer siempre estuvo a su lado. Jane Wilde y Stephen vivieron una bonita historia de reconciliación cuando el famoso físico se divorció de su segunda esposa. La madre de sus hijos se convirtió en su gran apoyo en los últimos años de Hawking. Distinciones de Isabel II Stephen Hawking fue una de las mentes más brillantes de nuestro tiempo. Sus investigaciones y descubrimientos le han costado numerosas insignias reales. La monarquía inglesa, de la mano de Isabel II (91), le concedió una de las órdenes más importantes de la Commonwealth: la orden de los Compañeros de Honor. Al acto de entrega tuvo que ir con su primera mujer, aunque ya no mantenían ninguna relación, porque la invitación había sido expedida para ambos. El astrofísico fue nombrado Sir de Inglaterra. El galardón reconoce el aporte hecho al Imperio británico por parte de diferentes personajes ingleses. Es una de las máximas distinciones y mejor acogidas por los nativos. Sin embargo, Hawking rechazó la distinción. En numerosas entrevistas reconoció que lo hizo porque no estaba de acuerdo con el concepto de Sir y se mostraba muy crítico con la mala administración del gobierno británico en materia de financiación científica.", "title": "Stephen Hawking, las sombras de un hombre brillante: maltratado por su segunda esposa", "url": "https://www.elespanol.com/corazon/celebrities/20180314/stephen-hawking-sombras-brillante-maltratado-segunda-esposa/291971075_0.html", "keywords": "Stephen Hawking,Muertes,Celebrities,Física", "date": "2018-03-14", "id": "a9371a1cfb43fd73829851aa35e1c7e49dac29df", "summary": "El astrofísico que falleció este miércoles de madrugada a los 76 años capeó una intensa vida sentimental. Su segunda esposa, enfermera de profesión, le acosó durante años según las denuncias del hijo del científico. "}