{"article": "A pesar de que la ley define que no se puede discriminar a las personas discapacitadas en la contratación de seguros, se trata de una \"práctica común\" en las empresas aseguradoras, según el Comité Español de Representantes de Personas con Discapacidad (CERMI). Este es el caso de Juan Antonio del Val, a quien ING le denegó el contrato de un seguro de vida por tener un 51% de discapacidad. Una de las condiciones del banco es que “el Tomador, en el momento de contratar la Póliza, declara no tener alguna minusvalía superior al 33%”. Juan Antonio del Val, que inició una petición en Change.org que ya tiene más de 100.000 firmas, declara que “los discapacitados somos un colectivo indefenso y las aseguradoras nos discriminan” y que “si hubiera un seguro público o mixto este problema se solucionaría”. No hay datos ni estadísticas sobre esta discriminación en el ámbito de los seguros de vida. En la Dirección General de Seguros solo figura una reclamación resuelta en este ámbito y desde la patronal de seguros UNESPA no han aportado comentarios o información sobre la situación del sector. Según el CERMI “es evidente que se producen discriminaciones hacia las personas discapacitadas, lo que ocurre es que no hay un gran número de denuncias. Los discapacitados aceptan esta discriminación como una situación más, es decir, se resignan”. ING aseguró a Público que modificaría esta condición para no discriminar a las personas discapacitadas, aunque tendría que negociar primero con Nationale-Nederlanden Vida, su entidad aseguradora, ya que el banco actúa como un intermediario. Desde el CERMI apuntan que \"la situación de Juan Antonio del Val es muy común\". \"Muchas personas con discapacidad pueden contratar seguros de coche y de casa, donde está el problema es en los de vida y de salud” añaden desde el comité. Óscar Moral, asesor jurídico del CERMI afirma que “la persona discapacitada no tiene por qué tener un mayor riesgo para contratar un seguro de vida. Las aseguradoras actúan a veces por meras presunciones”. La discriminación a las personas discapacitadas por parte de las aseguradoras “es denunciable”La discriminación a las personas discapacitadas por parte de las aseguradoras “es denunciable” ya que hay una modificación en la Ley 50/1980 que dice que “no se podrá discriminar a las personas con discapacidad en la contratación de seguros. En particular, se prohíbe la denegación de acceso a la contratación, el establecimiento de procedimientos de contratación diferentes de los habitualmente utilizados por el asegurador o la imposición de condiciones más onerosas, por razón de discapacidad, salvo que se encuentren fundadas en causas justificadas, proporcionadas y razonables, que se hallen documentadas previa y objetivamente.” Además, “no es una cuestión de Responsabilidad Social Corporativa, es una cuestión de respeto a los derechos de las personas”. Las compañías no tienen datos en materia de discapacidad y se guían por sus propias experiencias con clientes discapacitados, pero “no todas las personas son iguales”. La forma más común de discriminación es la negación del contrato del seguro de vida, aunque también “hay ocasiones en las que las aseguradoras ofrecen un seguro, pero la prima es de tal embargadora que no merece la pena, es decir, te excluyen por la prima”.", "title": "Seguros a discapacitados: “Como los discapacitados somos un colectivo indefenso, las empresas aseguradoras nos discriminan”", "url": "http://www.publico.es/sociedad/seguros-discapacitados-discapacitados-colectivo-indefenso-empresas-aseguradoras-discriminan.html", "keywords": "aseguradoras,discapacitados,empresas,discriminan,discapacidad,indefenso,colectivo", "date": "2018-03-14", "id": "abd7b2321b831a879a8f06a861263e34a52b9273", "summary": "Muchas personas con discapacidad sufren discriminación a la hora de contratar seguros de vida a pesar de que la ley define que no se puede denegar un seguro de vida con motivo de la discapacidad"}