{"article": "MADRIDActualizado:14/03/2018 10:43hEnrique Iglesias no suele hablar de su vida privada. Tal es su hermetismo que el nacimiento de los mellizos, Nicolás y Lucy, el pasado mes de diciembre supuso ana autérntica sorpresa. Pero desde que se convirtió en padre, junto a la extenista rusa Anna Kournikova, el cantante solo irradia felicidad.Tanta que incluso se ha decidido a hablar sobre los pequeños durante un concierto. «Me convertí en papá hace doce semanas y les puedo decir dos cosas: amo a mis bebés, los amo mucho», confesaba subido al escenario el pasado domingo, en Budapest.No suficiente con esa declaración, el hijo de Julio Iglesias e Isabel Preysler también le dedicó amor eterno a Anna Kournikova: «De hecho, tres cosas: amo a mi chica. Y os amo a vosotros por estar aquí esta noche. Gracias por su lealtad». Desprende felicidad por los cuatro costados. Una emoción que le ha hecho también compartir algunos momentos de su reciente paternidad en las redes sociales. El artista publicó recientemente una imagen y un vídeo con sus pequeños, en el que muestra su faceta más desconocida.Eso no exime de que la pareja, que lleva más de 16 años de discreta relación, siga muy obsesionada con la privacidad de sus hijos. Ambos están poniendo todos los medios disponibles para convertir su hogar en una auténtica fortaleza. Según el portal de cotilleos por excelencia, «TMZ», el hijo de Julio Iglesias e Isabel Preysler y la extenista rusa han decidido construir una segunda vivienda en su terreno para que el inmueble tenga toda los elementos necesarios para proteger a sus pequeños.Se trataría de una casa de dos plantas con barrera infantil para piscinas, cuyo conste asciende a 505.000 euros. Todo es poco para proteger a los mellizos. Unas medidas que ya empezaron a tomar cuando Kournikova todavía estaba en el segundo trimestre del embarazo. En ese periodo, según el mismo portal de noticias, contrataron a una empresa para que construyese un muro de más de cinco metros de altura para evitar las miradas curiosas de los vecinos y los medios de comunicación.", "title": "Enrique Iglesias habla por primera vez de sus hijos", "url": "http://www.abc.es/estilo/gente/abci-enrique-iglesias-habla-primera-hijos-201803141040_noticia.html", "keywords": "enrique,hijos,iglesias", "date": "2018-03-14", "id": "acdd90c95f71ae82954bd7abecf7f8577f1d337d", "summary": "El cantante, muy discreto con su vida privada, reveló durante un concierto en Budapest lo feliz que se encuentra tras la llegada de sus mellizos"}