{"article": "El presidente del Gobierno, Mariano Rajoy, ha comparecido este miércoles para hablar de uno de los temas que más preocupación despiertan: las pensiones. De su discurso, lleno de datos e ideas que el Ejecutivo ha repetido hasta la saciedad, destacan dos ideas: que no hay marcha atrás en las últimas reformas de las pensiones, es decir, que las pensiones no se volverán a revalorizar según el IPC, y que el Gobierno incluirá en los Presupuestos Generales ayudas fiscales a los pensionistas y mejoras en las pensiones mínimas y de viudedad. Rajoy lo ha dejado claro: no hay marcha atrás en las últimas reformas de las pensiones, ni la de 2011 (pactada por el Gobierno de Zapatero con los agentes sociales) ni la 2013, que aprobó unilateralmente el Ejecutivo del PP. Y eso, en la práctica, echa por tierra una de las demandas más claras de oposición y sindicatos: que la subida anual de las pensiones vuelva a ligarse al IPC y no a la fórmula que en los últimos años arroja un aumento del 0,25%. Las reformas, ha dicho Rajoy, requieren de \"un mínimo consenso\" y de un \"debate sereno\" del Pacto de Toledo, \"que hoy requiere de un nuevo impulso pero no de una rectificación\". \"Su importancia es no volver a empezar de cero. Les propongo seguir avanzando sobre lo ya construido y no dar vuelta atrás en ninguna reforma de las que se han hecho en democracia\", ha lanzado el presidente. Gracias a esas reformas, ha señalado, las pensiones han podido subir: \"Poco, pero las hemos podido subir\".Descartado ese flanco, el presidente del Gobierno ha pasado a los anuncios, sin mucha concreción pero en una línea clara: rebaja fiscal. Por eso, ha anunciado que los próximos Presupuestos Generales incluirán \"medidas fiscales\" para pensionistas y familias y también mejoras de las pensiones mínimas y de las prestaciones de viudedad (de las más bajas del sistema y percibidas mayoritariamente por mujeres), como publicó eldiario.es. Eso sí, ha condicionado estas medidas a lo que suceda en la tramitación parlamentaria de los Presupuestos. \"El debate de presupuestos nos ofrece una magnífica oportunidad para hablar de a qué vamos a dedicar el espacio presupuestario que ganamos por la mejora de la economía. Trabajemos para conseguir un acuerdo en la tramitación de los Presupuestos\", ha dicho. La intervención de Rajoy ha estado repleta de llamamientos al \"consenso\" y la negociación y de advertencias sobre que las pensiones no deben ser objeto de \"discusión partidista\".Sobre el factor de sostenibilidad, un elemento central de la reforma de las pensiones que entrará en vigor el 1 de enero de 2019 y que aún no se sabe cómo afectará a su cálculo, Rajoy no ha despejado la incertidumbre. \"Tenemos motivos para ser optimistas, con la creación de empleo y si no se revierten las reformas recuperaremos pronto el equilibrio del sistema\", se ha limitado a decir, para recordar que no hay opción en modificar ningún aspecto de esas reformas y menos lo que atañe a la revalorización, \"que ha sido un elemento determinante de la viabilidad del sistema\".Sobre las fórmulas que permitan aumentar los recursos de la Seguridad Social para hacer frente a las pensiones, el presidente del Gobierno ha centrado su discurso en un solo pilar: la creación de empleo. \"Las pensiones están hoy seguras porque este Gobierno ha reforzado el puntal que las sostiene, que es el empleo\", ha destacado. Rajoy ha renunciado así a hablar de un impuesto especial para sufragar las pensiones o de la posibilidad de 'destopar' las bases de cotización más altas (que no pagan una cotización proporcional y de donde hay margen para aumentar la recaudación, según los sindicatos).", "title": "Rajoy rechaza subir las pensiones según el IPC y anuncia medidas fiscales para pensionistas si hay Presupuestos", "url": "https://www.eldiario.es/economia/Rajoy_0_749975060.html", "keywords": "Rajoy", "date": "2018-03-14", "id": "ad3df33d91cac159becb867937512742896ea867", "summary": "El presidente del Gobierno asegura que no hay marcha atrás en las últimas reformas de las pensiones e insta a negociar \"sobre lo ya construido\"Anuncia que incluirá en los Presupuestos Generales ayudas fiscales a los pensionistas y mejoras en las pensiones mínimas y de viudedad"}