{"article": "MadridActualizado:14/03/2018 10:14hHace solo cinco meses y 23 días la promesa electoral del PP de bajar el tramo autonómico del IRPF no tenía visos de materializarse. El ejecutivo de Cristina Cifuentes consideraba «irresponsable» cumplir con la rebaja fiscal pendiente de negociar el nuevo sistema de financiación autonómico y con los presupuestos generales del estado bloqueados. La presidenta regional, precisó entonces ante la presión de Ciudadanos por que cumpliera su promesa electoral, que habría que estudiar si una previsible caída en la recaudación por la bajada del tramo autonómico del IRPF– «garantizaría cubrir los servicios públicos».Menos de medio año después y tras el anuncio de Cifuentes, el portavoz de la formación naranja en la Asamblea, Ignacio Aguado, consideró ayer que la rebaja impositiva es una «buena noticia» para los madrileños. «Cifuentes rectifica y accede ahora a bajar el IRPF como le pedíamos desde Ciudadanos», expresó ayer en las redes sociales. Por su parte, César Zafra –portavoz adjunto de Ciudadanos en la cámara regional–, acusó a Cifuentes de «oportunismo político» porque las encuestas electorales «le van absolutamente mal». «Hoy ha decidido que ya no es una irresponsabilidad», afirmó tras la Junta de Portavoces de la Asamblea.Albert Rivera reivindicó incluso esa bajada de impuestos como una medida impulsada por su partido en Madrid. El PP le acusó de mentir y de intentar «colgarse una medalla que no le corresponde».La portavoz de Podemos, Lorena Ruiz-Huerta, señaló que la rebaja de impuestos «suena a una política claramente populista y electoralista». Además, calificó de «irresponsable» al Gobierno regional por tomar estas medidas y se preguntó, en declaraciones recogidas por Efe, cómo va a financiar los servicios públicos «si piensa continuar rebajando más de los impuestos y empequeñeciendo la capacidad de recaudación fiscal».En la misma línea, el portavoz del PSOE-M, Ángel Gabilondo, pidió a Cifuentes un modelo fiscal «que responda a las necesidades» de los madrileños y cuestionó que pueda conseguirlo con la rebaja de impuestos «si los ingresos van a ser menores». «Esto nos anuncia que ya estamos en un momento electoral, esta medida tiene esta connotación», apuntó.La asociación de Técnicos del Ministerio de Hacienda (Gestha) criticó también la propuesta de la Comunidad. «No tiene ninguna lógica quejarse de falta de financiación y bajar impuestos», dijo su secretario general, José María Mollinedo. La asociación ve «justificado» que se tilde de «electoralista» la medida y propone compensar la rebaja del IRPF con una subida a las rentas más altas para «mitigar la pérdida de recaudación en las arcas madrileñas».", "title": "Ciudadanos, PSOE y Podemos tildan de \"electoralista\" la bajada fiscal de Cifuentes", "url": "http://www.abc.es/espana/madrid/abci-ciudadanos-psoe-y-podemos-tildan-electoralista-bajada-fiscal-cifuentes-201803140100_noticia.html", "keywords": "oposicion,reacciones,bajada,impuestos", "date": "2018-03-14", "id": "afa4597b712c8a9d03ac6d9e0ea5846d78807ce8", "summary": "La presidenta regional afirmó hace solo cinco meses que bajar los impuestos era «irresponsable»"}