{"article": "Actualizado:14/03/2018 16:36hHay veces en que la sociedad adelanta, supera y desborda a los partidos, como ocurrió con el Espíritu de Ermua. Y otras en las que, por el contrario, los partidos se ponen de espaldas a la opinión pública y al sentir de la mayoría, pues sólo oyen el ruido de sus propios aparatos de poder. Tal ocurrirá mañana en el Congreso de los Diputados, donde PSOE, Podemos, PNV «et alii», excepto PP y Ciudadanos, pedirán la derogación de la prisión permanente no revisable. Derogación a la que se ha opuesto con su firma casi tres millones de españoles, exponentes de un estado de opinión ahora exacerbado con el horrendo crimen del «Pececito» Gabriel Cruz.Dicen los que se oponen a la prisión permanente no revisable que no se puede legislar en caliente. En el caso que nos ocupa, digo yo que tampoco se puede entonces derogar en caliente. Cuando los casos de Sandra Palo, Marta del Castillo, Mari Luz Cortés, Ruth y José o Diana Quer dijeron eso: que no se puede legislar en caliente, cuando la sociedad exigía mano dura penal contra los condenados o imputados como asesinos. Ahora, con España acongojada por la muerte de Gabriel Cruz e impresionada por la lección de coraje, fortaleza y esperanza de su madre, Patricia Ramírez (chapó, señora), no se trata de «legislar en caliente» si se pide continuar con la prisión permanente no revisable, no. No está precisamente caliente, ay, el cadáver del niño Gabriel, al que le llegó la frialdad de una muerte incomprensible, pero cierta.Si en España hubiera vergüenza, que cada día lo dudo más profundamente, hoy, como se echaron a la calle las mujeres para pedir su igualdad frente a los hombres o los jubilados para exigir pensiones sin pérdida de poder adquisitivo, nos tendríamos que manifestar los que no sólo hemos firmado para que no sea derogada la prisión permanente revisable, sino para que los supuestos de su aplicación sean ampliados a los casos que nos llegan al alma en su crueldad y en el absurdo de su maldad, cual es este crimen de Níjar que ha conmovido a España. ¿Es que el PSOE y Podemos no oyen el clamor de España para mantener la prisión permanente revisable para estos asesinos abominables? Ese sí que es un clamor no revisable, de hondo, de sentido, de conmiserativo con ese ejemplo de mujer que es Patricia Ramírez, la que, encima, ha tenido la templanza de pedir que ese sentir de España no acabe en rabia contra la presunta asesina.Se habla mucho en política de las «puertas giratorias», de los que salen de un carguete en un partido y les buscan inmediatamente otra mamela, pública o privada. ¿Y las «puertas giratorias» de la Justicia? Sí, eso que siempre se ha dicho, que cuando cogen a un delincuente y lo llevan al juzgado, «entra por una puerta y sale por otra». Y si sólo fuera en el juzgado... ¿Cómo es posible que leamos de un delincuente habitual inculpado de un nuevo delito que tiene en su hoja de servicios cincuenta o sesenta detenciones anteriores? También hay «puertas giratorias» en la política penitenciaria. En la cárcel, excepto Pedro Pacheco, parece que entran por una puerta y salen por otra los corruptos más trincones, los asesinos más sangrientos. Como salían los etarras. Nadie cumple completa su pena, con tantos beneficios. ¿Por qué, si no quieren la prisión permanente, no exigir al menos el cumplimiento integro de las penas? ¿Que eso va contra la reinserción que dice la Constitución? ¿Pero dónde vamos a reinsertar a la presunta Ana Julia? Como no sea en la Familia Monster... Usted en el hospital tiene que pagar la TV si quiere verla en su cuarto. En la cárcel la tiene gratis, y sauna, y piscina climatizada. No me explico que ante este clamor social no revisable haya partidos que sigan poniéndose, como cuando la ETA, del lado de los verdugos y no de sus víctimas.Antonio BurgosArticulista de Opinión", "title": "Clamor no revisable", "url": "http://www.abc.es/opinion/abci-clamor-no-revisable-201803141615_noticia.html", "keywords": "clamor,burgos,revisable", "date": "2018-03-14", "id": "b062ebd83862595ac08ce6b03654346c2c55fc72", "summary": "¿PSOE y Podemos no oyen el clamor de España?"}