{"article": "La imagen más icónica del Barcelona en el último lustro en Champions League no es la de ningún título, sino la de Leo Messi elevado al cielo del Camp Nou alzado por parte de la afición azulgrana tras la milagrosa, y engañosa, remontada al PSG en octavos de final. Esa ha sido la gran celebración del club azulgrana en los últimos años en Europa, un pase a cuartos en el que después fueron arrollados por la Juventus de Turín. Ese festejo, del que hace pocos días se cumplió el primer aniversario y el propio Barcelona lo rememoró como si de un título se tratara, demostró, sirva el símil, lo poco real que la entidad catalana se ha tenido que llevar a la boca en Europa. Un equipo ganador, de los mejores del mundo, que consiguió tres Champions en seis años y llegó a ganar cuatro en una década y hasta con tres entrenadores diferentes (ejemplo de regularidad y ADN ganador), tiene en un pase a cuartos su mejor efeméride. La celebración en el momento y días posteriores de aquella remontada al PSG era lógica, porque lo que se había conseguido era mayúsculo, pero de ahí a que esa victoria quede como uno de los momentos más recordados del Barcelona en Champions League sirve como manera de juzgar el triste paso azulgrana por esta competición en los últimos años: una final en siete años, tres veces eliminado en cuartos en los últimos cuatro años... Messi se lamenta en el partido ante la Juventus de cuartos de la última Champions. REUTERS Y ahí entra el presente. Con Messi en los años más maduros de su carrera, el Barcelona lleva años tropezando en Europa, lejos del equipos que han mantenido más regularidad que ellos en Champions. Llevan dos años consecutivos cayendo en cuartos, ronda que este miércoles (20:45 horas) buscan en el Camp Nou ante un Chelsea que no mete miedo pese al peligroso 1-1 de la ida. Los malos datos del Barcelona en los últimos años de Champions El Barcelona lleva sin caer en octavos de Champions desde 2007, cuando el Liverpool le apeó en esa ronda. Sin embargo, una vez pasada esa fase que repite este miércoles, sus datos no son tan positivos, especialmente desde el adiós de Pep Guardiola. De las últimas siete temporadas, el Barcelona ha llegado a tan solo una final (2015), mientras que en los seis años anteriores había sido finalista, y campeón, hasta tres veces. El parón de los culés en Europa es indudable. En estos últimos años, mientras el Real Madrid ha llegado a tres finales o la Juventus de Turín, el Atlético de Madrid y el Bayern de Múnich a dos, el Barça solo llegó a una. Y coincide esta etapa con la madurez futbolística de Leo Messi, que, sorprendentemente, cuando mejor estaba, menos decisivo resultó en la Champions League. Al argentino solo se le recuerda, en la etapa post-Pep, un año relevante en Europa: 2015. Ese curso llevó, junto a Suárez y Neymar, a la Quinta Copa de Europa culé. Por relevancia se entiende aparecer en el momento determinado, cuando más te necesita tu equipo. Lo que te hace diferente. Por ejemplo, lo que hizo Cristiano el año pasado. Messi y Piqué en la eliminación en cuartos del Barcelona ante el Atlético de Madrid (2016). REUTERS Exceptuando ese 2015, el argentino desde hace años 'pincha' en Champions. En 2012 falló un penalti vital en el partido de vuelta de semifinales ante el Chelsea (si lo hubiera marcado, el Barça se habría clasificado), en 2013 fue arrasado por el Bayern en el humillante 7-0 global (en la vuelta hasta se borró tras el 4-0 en Múnich), en 2014 no apareció en la igualada eliminatoria ante el Atlético, algo que se repitió en 2016, y en 2017 ni creó peligro ante la Juventus de Turín. Demuestra esto que el Barcelona, en los últimos años y en Champions, es Messi y nada más. Y sin el argentino, nadie ha sido capaz de cambiar eliminatorias. Eso le hace aún más peligroso al'10' azulgrana para el compromiso de este miércoles ante el Chelsea. ¿Tres años consecutivos sin que sea decisivo en Champions? Imposible. Ya marcó en la ida, aunque el empate deja todo decidido para la vuelta en el Camp Nou. Un Chelsea a la baja Sin caer en esa mala costumbre de minimizar al equipo rival, este Chelsea que se presenta en Barcelona es más inofensivo que el de hace meses que, entre otras cosas, ganó la Premier en mayo. Sumergido en una clara crisis de resultados (solo ha ganado seis de los últimos 16 partidos, todos los de este 2018), ha caído a la quinta plaza en la liga, puesto que no da acceso a la próxima Champions. El Barcelona prepara el partido de Champions ante el Chelsea Antonio Conte se tambalea y una eliminación en el Camp Nou podría acabar con su puesto. El Chelsea se presenta con un equipo de españoles (Azpilicueta, Cesc Fàbregas, Marcos Alonso, Pedro Rodríguez y Álvaro Morata) y con viejos conocidos y deseos de algunos de nuestros equipos (Courtois, Hazard, Willian...). En el Barcelona, todo para evitar una eliminación que convertiría la gran temporada que están haciendo en un desastre. Así es la importancia de la Champions. Valverde puede elegir, porque tiene a todos. La defensa será la de gala (Sergi Roberto-Piqué-Umtiti-Jordi Alba) y las dudas llegan a partir de Busquets y Rakitic, también fijos, al igual que Messi y Suárez. La incógnita está en quien será el tercero en ataque y en el centro del campo. Posiblemente, Iniesta y Dembélé, pero Paulinho y/o Coutinho no están descartados. Cuando él experimentado árbitro esloveno Damir Skomina señale el inicio del partido, el Barcelona estará en cuartos, pero le conviene a los culés llevar la iniciativa para evitar sorpresas. Será un mensaje a Europa. El Barcelona tiene obligación de extender su fiabilidad en España a la Champions, competición que en los últimos años ha vivido más desilusiones que éxitos. En realidad, el Barcelona tiene que recuperar su papel de equipo campeón que festeja finales y títulos y no celebra, porque esa es su obligación, lo que este miércoles busca: pasar a cuartos de final. Leo Messi ganó su última Champions en 2015.", "title": "Messi y el Barcelona, contra el Chelsea y algo más: su oscuridad en la Champions", "url": "https://www.elespanol.com/deportes/futbol/champions-league/20180314/messi-barcelona-chelsea-oscuridad-champions/291722141_0.html", "keywords": "Ernesto Valverde,Chelsea FC,Fútbol,Lionel Messi,FC Barcelona,Champions League", "date": "2018-03-14", "id": "b08e143138b24f7097d8664f8368c0a30187b461", "summary": "Pese a contar con el argentino en su mejor momento, desde que se fue Guardiola los azulgranas han perdido poder en Europa. Solo han conseguido llegar a una final y en tres de los últimos cuatro años han caído en cuartos. "}