{"article": "MADRIDActualizado:14/03/2018 10:24h«Utilizando programas adecuadamente validados e implementados, la inteligencia emocional tiene efectos beneficiosos en la salud física y mental, y previene el consumo de drogas, las relaciones interpersonales tóxicas o el rendimiento académico bajo del alumnado». Así lo aseguró Pablo Fernández Berrocal, catedrático de Psicología de la Universidad de Málaga, durante el II Encuentro Eduemoción: Inteligencia Emocional en las Aulas celebrado en Caixaforum la semana pasada.El evento, organizado por Colegios Zola, estuvo dirigido a profesionales del mundo de la educación con el objetivo de compartir experiencias en torno a la introducción, desarrollo y evaluación del pensamiento emocional en centros escolares. A este congreso también asistieron padres de alumnos de los distintos colegios que pertenecen a este grupo, con una clara apuesta por el desarrollo de la dimensión emocional de sus alumnos como complemento indispensable del desarrollo de su dimensión cognitiva. En este aspecto uno de los ponentes, el experto en neuroeducación Jesús C. Guillén, recordó los asistentes que los estereotipos de género en educación «chocan con lo que sabemos hoy día sobre nuestro cerebro plástico en continua transformación y que dañan gravemente las creencias de los estudiantes sobre su propia capacidad». La presidenta de la Fundación Aprender, Irene Ranz, habló de introducir las emociones en el aula desde la «Cabeza, el Cuerpo, el Corazón y el Contexto».Representes del propio Colegio Zola explicaron que ellos han impulsado la gestión socioemocional del alumnado a través de un programa de pensamiento emocional propio con el que cada trimestre trabajan distintos objetivos y valores como el autoconocimiento, la asertividad, la empatía, las habilidades sociales, la resiliencia, el liderazgo y el trabajo en equipo, entre otros. Gracias a este método, aseguran, «se ha conseguido disminuir el nivel de conflictos en el aula».Estos aspectos, reconocen, «no son nuevos para este grupo, ya que llevamos 10 años formando al profesorado y a las familias en inteligencia emocional, incluyendo sesiones de mindfulness para docentes, familias y alumnos, organizando charlas y talleres mensuales para su comunidad educativa, etc.».Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"La inteligencia emocional tiene efectos beneficiosos en la salud física y mental\"", "url": "http://www.abc.es/familia/educacion/abci-inteligencia-emocional-tiene-efectos-beneficiosos-salud-fisica-y-mental-201803142154_noticia.html", "keywords": "emocional,inteligencia,congreso", "date": "2018-03-14", "id": "b301db44d9db17c2077de645aa3d5bac34fa5962", "summary": "Expertos del II Congreso de Eduemoción destacan también que disminuyen los conflictos en el aula"}