{"article": "En el Valle de los Caídos yacen los huesos de 33.847 españoles. 12.410 son personas desconocidas, gran parte de ellas, republicanas y víctimas del franquismo. El mauseoleo del dictador acoge miles de cadáveres sin haber recibido nunca el permiso de sus familias, lo que le ha valido el bautizo de ser “la mayor fosa común de España”. La cruz de 150 metros de altura y brazos de 24 metros cuida a Francisco Franco, quien ordenó su construcción, junto a José Antonio Primo de Rivera, fundador de Falange: ambos subrayan la simbología totalitaria del monumento, que fue diseñado para honrar a los que cayeron luchando en lo que ellos llamaron su “gloriosa cruzada”. Los columbarios están detrás de las dos grandes capillas del Santísimo y del Sepulcro, y de las seis laterales de la Virgen ubicadas en la nave. No hay separación por bandos. La Memoria Histórica nunca se ha oxigenado: el bando nacional y el republicano forman un cadáver colectivo indisoluble. Los monjes benedictinos de la Abadía son los responsables de conservar los cadáveres y fosas del Valle de los Caídos desde 1958, por orden de Franco. Su dudosa gestión ya se intuyó a principios de este mes de marzo, cuando el abad se negó a comparecer en el Senado para explicar su negativa a permitir ocho exhumaciones: el juez había ordenado la exhumación de los hermanos Lapeña, pero el prior alegó que las criptas están en tan mal estado que podrían dañarse otros restos humanos. Apeló al “respeto a las familias” que, según dice, han pedido que no se “profanen” las fosas. Tal y como informan Cadena Ser y eldiario.es, fue el expresidente José Luis Rodríguez Zapatero quien ordenó, en 2010, la elaboración de un informe que recogiese el estado de conservación de las fosas y de los huesos. Los técnicos concluyeron que el cuidado había sido “lamentable” y que había restos cambiados de sitio, amén de zonas renovadas sin aviso. Los huesos se acumulan unos sobre otros, la humedad se come los columbarios y no existe organización de los cadáveres ni ningún orden que pueda acabar propiciando un enterramiento digno. Trampillas, cráneos y reformas (sin avisar) Los técnicos, que empezaron a estudiar el interior de la iglesia en mayo de 2010, han desgajado y descrito la situación de cada una de las ocho criptas. Es importante la apreciación que hacen los expertos de la capilla del Santísimo, donde además de encontrar “humedades en las paredes y techos”, habitaciones cerradas y extrañas trampillas que llevan a otro nivel de enterramientos, hallaron “una habitación, perfectamente tabicada, con aspecto de haber sido rehabilitada hace poco tiempo”. En ese cuarto no habría ningún resto óseo y el informe subraya en que se desconoce el paradero de esos cadáveres. De la Capilla el Santísimo destaca su tercer nivel, donde se aprecia material óseo suelto y amontonado: “Se aprecian múltiples restos, completamente desordenados y fuera de los columbarios”. En el quinto nivel se aprecia acumulación de huesos “sin que exista una clasificación u ordenación mínimanente clara”. La situación del cuarto nivel es caótica, ya que no se pueden visualizar el resto del nivel por el amontonamiento de restos de otros niveles. “Se desconoce el alcance real del número de restos introducidos en este nivel”. Sin datos de identificación En cuanto a la Capilla del Sepulcro, la situación es parecida: en el primer nivel de la Capilla se aprecia un columbario con “múltiples huesos en su interior (incontables)” y “no se puede apreciar algún dato de identificación”. El columbario está roto y deformado, saliendo al exterior su contenido. En el contiguo, se aprecia también el mal estado de conservación. También se aprecia que no existe división entre los mismos se ve al menos “dos cráneos y una pelvis” sin rótulos identificativos. En ese mismo nivel se ve “el almacenamiento de los columbarios de una forma descontrolada, encontrándose unos sobre otros”. En una trampilla de la capilla candada, se encuentran un fémur y una tibia que se dejan en la misma posición. Encima de esa trampilla se visualiza un cráneo y huesos largos no demasiado deteriorados. Estos niveles no pudieron ser abiertos por estar clausurados con hormigón. En la primera capilla se aprecian 10.500 restos, mientras que en la segunda 18.301.", "title": "Las paredes del Valle de los Caídos esconden miles de huesos hacinados y sin identificar..", "url": "https://www.elespanol.com/cultura/patrimonio/20180314/paredes-valle-caidos-esconden-hacinados-sin-identificar/291971908_0.html", "keywords": "Memoria Histórica,Valle de los Caídos,Patrimonio,Ley de memoria histórica,Francisco Franco", "date": "2018-03-14", "id": "b34dad3558556d74254f41d79fb94cc2863788ed", "summary": "Un informe de Patrimonio encargado en 2010 por José Luis Rodríguez Zapatero revela el lamentable estado de las víctimas de Franco y de las estancias de la iglesia: trampillas, habitaciones reformadas sin avisar y restos humanos en paradero desconocido. "}