{"article": "MADRIDActualizado:15/03/2018 11:20hExpertos de la Universitat Oberta de Catalunya (UOC) alertaron este martes del riesgo de las conocidas como «dietas de Cenicienta», que buscan imitar «el cuerpo de las princesas de Disney». Según los expertos, estas dietas persiguen conseguir una cintura de avispa como la de Cenicienta y, con este objetivo, en Japón centenares de adolescentes están siguiendo ya esta práctica.Ahora la dieta se ha extendido a diferentes países a través de las redes sociales y sus usuarias buscan tener una masa corporal de 18, cuando los expertos afirman que «la masa corporal saludable está entre 18,5 y 24,9, en función de la constitución de cada persona». Los promotores de la dieta aseguran que la fórmula para saber el peso que debe tener una chica consiste en «elevar al cuadrado su altura y, después, multiplicar el resultado por 18», de manera que una mujer de 1,70 metros debería pesar, según esta dieta, 52 kilos.Algunas de las princesas Diney con cintura de avispaRiesgo físico y psicológicoLa psicóloga sanitaria, dietista, nutricionista y profesora de la UOC Andrea Arroyo ha criticado que esta dieta persigue la «idea esencial de querer imitar un personaje ficticio que se aleja de la realidad de cada persona» y ha recordado que «una cintura de avispa en la vida real prácticamente no existe». Según Arroyo, esta dieta es «un fracaso garantizado» porque comporta una restricción alimentaria muy drástica para conseguir un peso «a cualquier precio» y lo único que hace es «centrarse en el criterio de peso y no de salud».«La dieta Cenicienta es un un fracaso garantizado» porque comporta una restricción alimentaria muy drástica para conseguir un peso a cualquier precio» Andrea Arroyo , Nutricionista y profesora de la UOC Esta peligrosa práctica no solo puede afectar al cuerpo, sino también a la mente.¿Qué efectos tiene la «dieta Cenicienta desde el punto de vista psicológico?Andrea Arroyo: «Las chicas están buscando una solución momentánea para tener un cuerpo como el de Cenicienta. Vivirán constantemente frustradas porque es imposible de conseguir».La mejor versión de uno mismoEn la misma línea ha opinado el dietista y colaborador de la UOC Alex Vidal, que ha recordado que «no se debe olvidar nunca la constitución que tiene cada uno» y ha reivindicado que lo necesario es «encontrar la mejor versión de uno mismo». «Nadie se puede poner en forma ni conseguir unos objetivos de calidad y definitivos en dos días», ha afirmado Vidal, que cree que este tipo de dietas constatan «la presión social hacia la mujer para que esté delgada».Trucos para perder peso y estar sanoPara conseguir un peso y una figura saludables, Vidal recomienda «seguir unos buenos hábitos e huir de todo lo que lleve la palabra dieta». Aconseja:1. Beber agua2. Hacer ejercicio según las capacidades de cada uno3. Seguir una alimentación equilibrada4. Dormir correctamente.", "title": "La \"dieta de Cenicienta\", la peligrosa moda adolescente que busca imitar el cuerpo de una \"princesa Disney\"", "url": "http://www.abc.es/recreo/abci-dieta-cenicienta-peligrosa-moda-adolescente-busca-imitar-cuerpo-princesa-disney-201803142255_noticia.html", "keywords": "disney,princesas", "date": "2018-03-14", "id": "bb0551d7495c93859cbd229e026a9a7deef86a36", "summary": "En Japón, ya hay centenares de adolescentes que siguen esta práctica, según dietistas y nutricionistas, garantía de «fracaso»"}