{"article": "Él quiso minimizar lo ocurrido, echó la vista al pasado y explicó que el Manchester United ya había sido eliminado en esta misma ronda en otras ocasiones, pero la realidad aplasta a José Mourinho. El entrenador que durante una larga etapa supo leer mejor los partidos de Champions ahora es condenado por sus propios errores. Ha perdido su esencia. El técnico portugués fue la cara visible de la derrota del Manchester United ante el Sevilla, que hizo historia en Old Trafford al clasificarse por primera vez para unos cuartos de final de la Champions League. Lo logró ganando 1-2 al equipo inglés, después de empatar en la ida (0-0) en un partido en el que ya fue superior. El equipo andaluz arrolló, en planteamiento y juego, a un equipo que le triplica en presupuesto, nombre, historia y proyecto. Pero el fútbol es así. José Mourinho protagonizo este martes el que puede ser el mayor fracaso de su carrera como técnico. Por lo menos, y como mínimo, desde que se dio a conocer en el mundo del fútbol de primer nivel y él se autopresentó, con razón, como 'The Special One'. Ahora ya perdió hasta los apodos. El exentrenador del Real Madrid ha quedado totalmente desdibujado. No se parece en nada a aquél que tenía un idilio con la Champions League. Mourinho, tras el Manchester United - Sevilla Por cuarto año consecutivo, José Mourinho no jugará unos cuartos de final de la mejor competición del mundo del fútbol. El dato tiene trampa, porque en dos de esas temporadas no jugó la Champions, aunque en uno fue por sus errores, ya que Abramovich le echó del Chelsea. El entrenador que llegó a jugar cinco semifinales seguidas y obró el milagro con el Oporto y el Inter de Milán, el técnico que era un seguro de vida en Europa, ha perdido el rumbo en la competición continental. En esta eliminatoria, Mourinho ha sido totalmente superado por un novato Montella, que hasta horas antes del duelo en Old Trafford seguía siendo discutido. El italiano fue un entrenador de emergencia tras la destitución (acertada, así lo dicen los hechos) de Eduardo Berizzo. Montella consiguió lo que no logró Juande Ramos en la época del mejor Sevilla, a lo que ni se acercó Emery y aquello en lo que falló Sampaoli. El entrenador del United hizo una eliminatoria muy característica suya. El problema es que los tiempos en el fútbol pasan. El deporte está en continuo movimiento. Fue a por el 0-0 en la ida y lo consiguió, aun dejando una imagen pobre y viviendo de los paradones de David de Gea. Lo dejó todo para Old Trafford. Comenzó fuerte, tuvo alguna ocasión, pero rápidamente le dejó pensar al Sevilla, que maduró el encuentro. Cuando sacó a Ben Yedder, todo se le puso de cara al equipo español. Y Mourinho quedó desarbolado. Mourinho, alicaído, ante Montella. REUTERS En favor del técnico portugués, queda decir que le persigue el nombre de Manchester United y su largo historial de títulos. Nada tiene que ver este equipo con su pasado. Su presente es el de un equipo lejos del primer nivel europeo. Mourinho, como hizo en el Real Madrid, aceptó el reto de coger a un club en ruina, que no se clasificaba ni para Champions. Pese a los 349 millones de euros gastados en estos dos años, el United no tiene una plantilla para estar entre los ocho mejores equipos de Europa. Para ser más exactos, el dinero gastado fue totalmente descompensado. Flagrantes son dos casos: 105 en un Pogba que aún no ha hecho nada notorio, más mediático que otra cosa, y 80 por Lukaku, un delantero al que Mourinho desechó del Chelsea y que no está ni entre los 10 mejores de Europa. Pero, una vez que le tocó el Sevilla, no hay justificación a ello, porque el cuadro andaluz, que llegaba, y pese a la final de Copa, en uno de sus peores años de la última década, tiene peor equipo que el United. Al Manchester de Mourinho no le elimina un 'grande' como puede ser el Real Madrid, Barcelona, Bayern o Juventus. Le echa un equipo peor que el suyo. Mourinho, pensativo, en el partido de Champions. EFE Y de ahí el fracaso. Porque el mejor Mourinho consiguió antaño ganar a los mejores con equipos que eran peores. Hoy sólo queda la nostalgia de aquellos años en los que hizo milagros con el Oporto y con el Inter y las tres temporadas en las que devolvió al Real Madrid al top europeo después de años de muchas miserias, quedándose siempre a las puertas de la final por muy pequeños detalles. Es precisamente después de su etapa en el Real Madrid cuando se nota más el declive de Mourinho. El desgaste fue brutal y las decepciones, muy dolorosas. Al año siguiente de salir del Bernabéu, alcanzó unas semifinales con el Chelsea, en las que fue superado totalmente por Simeone y su Atlético, pero a partir de ahí comienza la nada, los cuatro años lejos del primer nivel que alcanzan su punto más límite con esta eliminación ante el Sevilla. Mourinho ha perdido la chispa. Ya no da con la tecla. Aquello que lograba cambiar hace una década ahora se le queda clavado. Antes, si caía lo hacía por muy pequeños detalles (un gol de diferencia, penaltis, arbitrajes polémicos, prórrogas...). Ahora es superado claramente. ¿Resurgirá Mourinho, uno de los mejores entrenadores de la historia de la Champions League? A ese reto se enfrenta ahora. Salir del bosque en el que se ha metido será difícil. El portugués tiene que recuperar su esencia. Fue el mejor. Fue especial. Fue decisivo. Fue relevante. Y eso no se pierde de la noche a la mañana. Mourinho, con la mirada perdida, en el United - Sevilla. REUTERS", "title": "José Mourinho pierde la esencia del triunfo: 'The Special One' se diluye", "url": "https://www.elespanol.com/deportes/futbol/champions-league/20180314/jose-mourinho-esencia-triunfo-the-special-one/291970834_0.html", "keywords": "Sevilla FC,Fútbol,José Mourinho,Champions League,Manchester United", "date": "2018-03-14", "id": "bc3f357fa57b905dda322bb5b37b15a47fa11cd6", "summary": "La derrota ante el Sevilla en octavos de Champions League confirmó el declive de un entrenador que no ha sabido adaptarse a los nuevos tiempos. Desde que se fue del Real Madrid, su carrera ha ido empeorando. "}