{"article": "Lo más granado del sector de la construcción en España, tanto grandes como pequeñas empresas, y algunos fondos de inversión se daban cita este martes en un encuentro sectorial para conocer, de primera mano, las últimas novedades que pudieran aportar tanto el ministro de Fomento, Íñigo de la Serna, como el director general de la empresa pública Seittsa, José María Piñero, sobre la licitación de las primeros grandes contratos de infraestructuras de carreteras tras una década de gran sequía. Unos pliegos, tanto del Plan Extraordinario de Inversión en Carreteras (PIC), como del proceso urgente previsto para devolver a manos privadas las 9 autovías de peaje, que han tenido que ser liquidadas, convertidos en el secreto mejor guardado por los responsables de Fomento. Y cuya letra pequeña tiene a todos los agentes implicados con la mosca tras la oreja para saber por dónde van a ir los tiros. En sus intervenciones -que sirvieron de preámbulo a la jornada X Encuentro del Sector de Infraestructuras, organizado por la consultora Deloitte y el Diario ABC-, tanto el titular de Fomento como el responsable de Seittsa, trataron de arrojar optimismo sobre estas adjudicaciones de infraestructuras, aunque sin especificar nada nuevo respecto a lo ya conocido. Ninguna novedad sobre el listado final de las obras de carreteras ni tampoco sobre las condiciones para licitar de acuerdo ya con la nueva Ley de Contratos del Sector Público. Así, De la Serna volvía a insistir en que, durante 2018, se pondrán en marcha proyectos del plan de carreteras por 2.000 millones de euros, y que los 3.000 restantes quedarán para 2019. Reducir la Responsabilidad Patrimonial Por su parte, José María Piñero también reiteraba la intención de que, antes de que acabe el presente ejercicio, el Estado ingrese el cheque por la nueva adjudicación de las autovías, por un montante de entre 700 y 1.000 millones de euros, a descontar del importe, de 2.500 a 3.500 millones, para afrontar la Responsabilidad Patrimonial del Estado (RPA), y que deberán abonar a los bancos y a los fondos que, posteriormente, compraron la mayor parte de la deuda con la que se financiaron estas autovías quebradas. Lejos de recuperar lo perdido A partir de aquí, responsables de las grandes constructoras españolas debatieron acerca de la actual situación del sector en España, dejando claro que, en los últimos años, se ha producido una cierto empuje y que, ahora, con estos planes, se seguirá ahondando en la mejora, aunque no servirá para recuperar el terreno perdido en los últimos diez años. “Nadie puede estar contento en el mercado español. Hemos caído en facturación un 80% desde 2007, con la sangría de empleo que ello ha provocado”, reconocía Alejando de la Joya, consejero delegado de Ferrovial Agromán. Su colega, Luis Castilla, CEO de Acciona Infraestructura, todavía iba más allá. “El mercado ha llegado a unos niveles que casi se podría decir que ha desparecido”, lamentaba. Los fondos extranjeros deben asumir más riesgos Aunque “nunca se van a recuperar los niveles de hace diez años”, afirmaba categórico José María Orihuela, consejero delegado de Sacyr Construcción, el responsable del grupo que dirige Manuel Manrique sí cree que, ante el mantenimiento de las restricciones presupuestarias en los próximos años, es necesario atraer más inversión extranjera. Eso sí, obligando a que “asuman más riesgos de los que hasta ahora han asumido, y que lo hagan desde el origen de los proyectos”, estimaba Luis Castilla, el responsable de Acciona. Otro aspecto a modificar, según Orihuela, pasaría por ir a una mayor concentración del sector, para evitar que “a las subastas españolas acudan 30 o 35 empresas, cuando en el extranjero no llegan a 20”, explicaba. “El mercado, tal y como está, es insostenible”. Ante esta práctica desaparición del mercado de la construcción en España, los responsables de las empresas presentes en esta jornada también abordaban la experiencia adquirida en la obligada salida al exterior. Confluencia de márgenes en el exterior respecto a España Un mercado que ya supone el 90% de la facturación del sector. Y que Pablo Colio, consejero delegado del Grupo FCC, hacía balance para señalar que “salimos al exterior de manera un tanto precipitada, y que ahora, la mayoría estamos replegándonos a los países en los que estamos cómodos y donde conocemos cómo funciona el mercado. Algo que ha provocado que los márgenes de rentabilidad vayan confluyendo con los históricos que teníamos en España”. Respecto al nuevo ‘boom’ del sector inmobiliario residencial, las grandes empresas andan con pies de plomo. “Se da la circunstancia de que el tejido industrial que sostenía la edificación residencial desaparecía con la crisis, y, ahora, los nuevos promotores no tienen vocación de permanencia. No hay tradición de trabajar con ellos”, lamentaba Alejando de la Joya, consejero delegado de Ferrovial Agromán. También influye el hecho de que “los precios que ponen las pequeñas constructoras no resultan competitivos para las grandes”, remachaba. Tendencia cambiante desde mínimos En la segunda parte de la jornada, dedicada al papel de los inversores institucionales y del mercado de capitales en el sector de las infraestructuras en España, Mar Beltrán, especialista en el sector de las infraestructuras en la agencia de rating Standard & Poor’s (S&P), aseguraba que, como sucede en otros países europeos, “España viene de estar en mínimos, sin crecimiento y con niveles negativos”. No obstante, con la entrada de la inversión privada institucional, la tendencia está cambiando. En este nuevo futuro que se abre, Gonzalo Gómez, director gerente del Mercado Alternativo de Renta Fija (MARF), echaba el ascua a su sardina para señalar que, además de la financiación bancaria, el mercado de capitales también está muy activo en dar cobertura a las nuevas obras de infraestructuras. “En lo que va de año, hasta ayer lunes, hemos emitido 1.500 millones de euros, el 35% de todo lo emitido en 2017, y la previsión es que cerremos el año con unos 5.000 millones emitidos”. También confirmaba Sergio Rodríguez Casado, director para España y Portugal del fondo de infraestructuras Meridiam, “el abundante 'equity' que hay disponible en el mercado para nuevas inversiones”.", "title": "Constructoras y fondos ansían conocer la letra pequeña de las obras del Estado", "url": "https://www.elespanol.com/economia/empresas/20180314/constructoras-fondos-ansian-conocer-letra-pequena-obras/291721976_0.html", "keywords": "Ministerio de Fomento,Íñigo de la Serna,Empresas,Carreteras,Peajes,Constructoras,Fondos de inversión", "date": "2018-03-14", "id": "bd2bd2012671d8cf26d42e6d5f600d5a17eb5f85", "summary": "Cambio de rumbo con los contratos del Plan de Carreteras y la licitación de las autovías quebradas."}