{"article": "Era un fin de semana normal. En el que descansar, salir, pasarlo bien. Sobre todo, desconectar de la rutina. Es lo que trataba de hacer Judit. Ella, una muchacha sonriente, joven. Ella, hija ejemplar, amiga cariñosa. Ella, estudiante de día, trabajadora por las noches. Era un fin de semana normal, hasta que Judit se convirtió en la diana del odio más primitivo que anhela venganza. Una víctima más del terremoto provocado por su propia madre: Ana Julia, la asesina confesa del niño Gabriel. Incluso puede que la lleve a mudarse lejos de su Burgos natal. En su barrio, el célebre Gamonal de la ciudad castellanoleonesa, todos conocen a madre e hija. Aunque por motivos bien distintos. “Judit es una víctima más de su madre. Por favor, déjalo claro, ella es buenísima, es encantadora”. Un vecino asalta a la reportera cuando recorre las calles de esta zona de la capital burgalesa en busca de un café vespertino. “Eres periodista, ¿no? Utilízalo para defenderla, para que se sepa la verdad. Por favor, ella no se merece nada de lo que está sufriendo”. Gamonal, protector Rápidamente, y al entrar a un bar -“Restaurante El Puente”, un par de metros más allá del portal en el que reside la chica- para continuar la conversación, más residentes en Gamonal se unen a la charla. “Qué lástima, pobre, con lo buena que es”, dice uno. “Si es un encanto, siempre que me ve por la calle se para y me da un beso”, cuenta otra señora, ya avejentada y con la cara descompuesta por lo sórdido del crimen y lo incomprensible de la situación. Las lágrimas, de rabia, se alternan en los rostros de unos y otros. Por el pobre Gabriel Cruz, pero también por su Judit. Judit R.Q. es una joven querida. Por su familia, por sus amigos y por su barrio. El ambiente que se respira cuando ella es el tema de conversación muta, a bandazos, entre la bondad y la impotencia. Todavía se masca la noticia de la hospitalización de la chica a causa de diversas crisis de ansiedad. Acudió a Urgencias el pasado domingo y hubo que ingresarla, pero ya pudo abandonar el centro sanitario, como pudo confirmar EL ESPAÑOL. Judit es querida en su barrio. Apenas mantenía ya relación con su madre. \"No puedo ver cómo la crucifican\" “Judit es mi niña, como si la hubiera criado yo casi”, se sincera una mujer de su círculo más cercano que pide no ser identificada. “No puedo ver cómo la crucifican por ser hija de su madre. Como si ella fuera responsable de algo. Y, para colmo, como si se llevara ni siquiera con su madre”. En Gamonal, sobre todo en la calle Casa de la Vega, donde reside la familia, la vida se ha visto alterada estos días. Pero, en circunstancias normales, los niños juegan en las plazas, los abuelos van al mercado y a la carnicería y los trabajadores acuden a sus puestos. Es un barrio obrero, populoso, con conciencia de pertenencia. No es raro ver cómo se vacía en horario laboral para que sus habitantes se trasladen a las fábricas más cercanas y llenen los comercios que abundan en sus calles y avenidas. Los rasgos de la personalidad de Ana Julia Precisamente, en una zona conocida como las Bernardillas -uno de los núcleos de ocio de la ciudad castellanoleonesa, especialmente para gente joven y universitarios-, trabaja Judit. Lo hace por las tardes, cuando está libre. Porque la muchacha estudia por las mañanas: ahora está formándose como auxiliar de enfermería. Antes, explican desde su círculo cercano a la reportera, lo hizo como técnico de laboratorio. Durante las últimas horas, se extendió el rumor de que la habían despedido de este empleo de camarera. Y, aunque ya lo desmintió este periódico, el dueño del establecimiento tuvo que emitir una suerte de comunicado de la página de Facebook del local en el que insistía en lo “orgulloso” que estaba por tenerla en plantilla. “Gran trabajadora y gran persona”, rezaba el texto. Trabajos y trabajos Judit suele trabajar de cara al público, aunque ahora se está formando como auxiliar de enfermería. En la actualidad, Judit ya no reside en la fotografiada y televisada calle Casa de la Vega, sino que vive con su pareja fuera del núcleo familiar. Fue también en esa avenida donde tuvo lugar el terrible suceso que ahora repasa la Policía Nacional: su hermana Ridelca Josefina Gil Quezada, con quien una pequeña Judit de dos años compartía habitación, falleció al caer de un séptimo piso en unas circunstancias extrañas. Según el atestado policial, Ridelca -que sumaba cuatro años- abrió una ventana de doble hoja antes de precipitarse. El caso se cerró como “accidental”. Ana Julia lo explicaba como un “episodio de sonambulismo”, según los amigos de la familia. “Decía que la pobre niña, que apenas llevaba cuatro meses en España, estaba acostumbrada a entrar y salir por la ventana de la chabola en la que vivía en República Dominicana”. A Judit nadie la cataloga como ojito derecho de su padre, Miguel Ángel, pero casi. Tras el tumultuoso divorcio de sus progenitores -con orden de alejamiento de dos años incluida, que pretendía separar a Miguel Ángel de Ana Julia después de que ella interpusiera una denuncia por malos tratos-, la entonces niña se marchó con su madre. Su padre le pasaba una pensión, pero tenía dificultades para ver a la cría. “Ana Julia no quería que se vieran, pero ella [por Judit] insistía en estar con su padre”. Al final, cuando cumplió quince años, se mudó con él. Fría relación con su madre La relación con su madre se enfrió, por no decir que se volvió inexistente. Hasta que, en un gesto “de buena voluntad”, explican fuentes cercanas, decidió viajar a Almería para apoyar a Ana Julia en los momentos de la desaparición del niño Gabriel a los pocos días de darse a conocer la noticia. Pero rápidamente volvió. Ahora, Judit huye de su casa. De su barrio, de su vida. Lo hace obligada por las circunstancias: recibe numerosos mensajes en sus redes sociales -que ha tenido que borrar-, incluso ha sido víctimas de intentos de agresión y de amenazas graves, según publica Diario de Burgos en su edición impresa de este martes. La joven quiere buscar un sitio en el que nadie pueda relacionarla con lo sucedido. “Está viviendo un infierno mi pobre niña, y ella sólo es un angelito. Es otra inocente víctima de su madre”, llora una vecina.", "title": "El infierno de Judit: la hija ejemplar de Ana Julia se plantea huir de Burgos", "url": "https://www.elespanol.com/reportajes/20180314/infierno-judit-ejemplar-ana-julia-plantea-burgos/291722230_0.html", "keywords": "Burgos (Ciudad),Reportajes,Asesinatos,Personas desaparecidas,Gabriel Cruz,Almería (Provincia),Ana Julia Quezada", "date": "2018-03-14", "id": "c1c4fe1bfb5efb719028cfafc1df928123a9127b", "summary": "La chica, que estudia de día y trabaja de noche, es querida por todo su barrio. Las calles de Gamonal, al este de la ciudad castellanoleonesa, la han visto crecer. Ahora se han volcado en su defensa ante el odio que recibe por parte de gente con ansias de venganza. “Judit es una víctima más de su madre”."}