{"article": "Chenoa (42 años) está muy centrada en su carrera musical y buscando repertorio para su siguiente disco. Además, reconoce estar viviendo un momento profesional muy bueno con Zapeando y aunque aún no puede desvelar nada, pronto comenzará un nuevo proyecto en televisión porque como ella misma ha asegurado, en este formato se siente \"muy a gusto y muy cómoda\". La cantante ha acudido a una fiesta organizada por Atresmedia en el Teatro Barceló de Madrid. Durante el evento, Chenoa se mostró de lo más sonriente y no quiso responder a ninguna pregunta sobre sus ex compañeros en Operación Triunfo: David Bisbal (38) y David Bustamante (35). David Bisbal y Chenoa en los inicios de su relación. Gtres Chenoa habla sobre la boda de Bisbal Como no podía ser de otra forma, las preguntas sobre la boda de David Bisbal no tardaron en aparecer, sin embargo Chenoa ha querido mantenerse al margen y ha asegurado que \"es absurdo\" felicitarle por su compromiso después de tantos años. \"No le he felicitado, para qué. Eso es absurdo. No, hombre no. Que lo preguntes también es absurdo ya después de tantos años. Ya la pregunta no viene al caso, espero que poquito a poco os vayáis relajando con preguntarme sobre cosas que pasaron hace tantos años. No tengo nada que ver y menos opinar sobre eso, me parece una falta de respeto\", declaró la cantante. Chenoa sobre David Bustamante: \"Lo que me importa es que esté bien\" Tras los últimos rumores de relación entre Paula Echevarría (40) con Miguel Torres (32) y tras la supuesta firma de divorcio de la actriz con David Bustamante, Chenoa no ha querido hablar sobre el tema y ha querido dejar claro que lo que le importa verdaderamente, tanto de él como de los demás compañeros es \"que estén bien\". Respecto a la separación de su amigo David Bustamante con Paula Echevarría, Chenoa fue muy clara: \"Jamás me vais a oír hablar de mis compañeros en el aspecto personal, podéis ir a preguntarle a ellos, tienen que contestar ellos, no nosotros. Yo por parte privada por supuesto siempre estoy pendiente de que estemos todo bien, nada más\". [Más información: Primero sin bragas y ahora sin sujetador: el regreso de Chenoa a 'El Hormiguero']", "title": "Chenoa sobre la boda de Bisbal: \"No le he felicitado, para qué. Eso es absurdo\"", "url": "https://www.elespanol.com/corazon/famosos/20180314/chenoa-boda-bisbal-no-felicitado-absurdo/291971198_0.html", "keywords": "Operación Triunfo,Famosos,David Bustamante,David Bisbal,Chenoa", "date": "2018-03-14", "id": "c264ad66c402cb595f937667e109f8f5dd555b79", "summary": "La cantante y colaboradora de 'Zapeando' asiste a una fiesta de Atresmedia en la que le preguntan sobre sus compañeros de 'Operación Triunfo'."}