{"article": "La Guardia Civil, en colaboración con el Centro Nacional de Inteligencia (CNI), ha detenido este miércoles en la localidad navarra de San Martín de Unx a un hombre de 27 años preparado para actuar como terrorista yihadista, ya fuera dentro de fronteras españolas o en países en conflicto. Se trata de un individuo de nacionalidad española y converso al islam por autoadoctrinamiento. La investigación arrancó a finales de 2015. El detenido, cuyas iniciales corresponden con las iniciales V.F.M., estaba inmerso en un proceso de autoradicalización y autoadoctrinamiento a través de Internet, las redes sociales y las aplicaciones de chat y de mensajería instantánea utilizadas por las organizaciones terroristas, a través de las que podría haber alcanzado la determinación de pasar a la acción como un actor solitario, según apunta el Ministerio del Interior. San Martín de Unx es una localidad de apenas 400 habitantes a 40 kilómetros al sur de Pamplona. La operación policial se ha explotado ante el riesgo de que el individuo pudiese viajar a zonas de conflicto para integrarse en las filas de organizaciones yihadistas -fundamentalmente, Daesh-. También cabía la posibilidad de que pudiera ejecutar alguna acción como actor solitario en España. Los agentes registran el domicilio del detenido en busca de más pruebas sobre su actividad y sus objetivos, y también sobre el modo en el que se radicalizó. La operación ha sido coordinada por el Juzgado Central de Instrucción número 3 y la Fiscalía de la Audiencia Nacional. La organización terrorista DAESH ha situado a los actores solitarios como una de sus estrategias principales a impulsar y desarrollar, y en este caso, es el perfil violento del detenido especialmente de interés para los fines buscados por esta organización terrorista. De los perfiles de los autores de los últimos atentados terroristas perpetrados en Europa desde 2015, se ha podido constatar que muchos de los autores son nacidos en países europeos y han sufrido un proceso de radicalización violenta a través de los contenidos en Internet y que son facilitados por los órganos de difusión mediática de las diferentes organizaciones terroristas. 274 detenidos Desde el 26 de junio de 2015, fecha en el que el Ministerio del Interior elevó a 4 el Nivel de Alerta Antiterrorista (NAA), las Fuerzas y Cuerpos de Seguridad han detenido a 229 terroristas yihadistas en operaciones realizadas en España y en el exterior y a un total de 274 desde principios de 2015.", "title": "Detenido en Navarra un español preparado para actuar como yihadista solitario", "url": "https://www.elespanol.com/espana/20180314/detenido-navarra-espanol-preparado-actuar-yihadista-solitario/291971051_0.html", "keywords": "Yihadismo,Detenciones,Navarra,España", "date": "2018-03-14", "id": "c5bfb37a85f46f0481ae734d9eca86d23398280f", "summary": "La operación ha sido explotada en la localidad de San Martín de Unx por la Guardia Civil en coordinación con el CNI; el hombre, de 27 años, se había radicalizado a través de Internet."}