{"article": "A José Luis Gómez le preocupa que público y crítica crean que “pronunciar bien” es equivalente a “otorgar sentido” a un texto teatral. Si se le comenta que su voz es capaz de parir paisajes, heridas, estampas históricas, y hasta de resucitar ¡una hora! al político y escritor Manuel Azaña -con toda la dignidad, la incorruptibilidad y el fracaso-, le sacude importancias al genio de su garganta y recuerda que “lo importante es cultivar la capacidad de entender lo que se dice”: “No es vocalización, no es dicción, ¡es elocución!”. “¿Qué le ha parecido la obra?”, pregunta a esta periodista, en referencia a Azaña, una pasión española, que puede verse en el Teatro de La Abadía. Y si se le responde “espectacular”, subrayará lo escueto de la puesta en escena: el humo de un cigarro, lóbregas luces, apenas unos papeles y unas sillas. Reconocerá a la interlocutora, más tarde, que es a esa espectacularidad intelectual, a esa espectacularidad íntima a la que ella se refería -no a la de la laca y la purpurina- a la que tiene que aspirar el teatro. José Luis Gómez -ya ven- tiene un cordón umbilical que le ata a la palabra y al compromiso social, casi más que al artístico. “Hago esta obra porque la profunda honradez de Azaña tiene que servirnos de ejemplo”. No es sólo teatro. “Es la vida misma. Afecta a nuestro porvenir y al porvenir de los nuestros”. Decía en el texto que Azaña tenía un corazón español. ¿Qué particularidades tiene ese órgano patrio? Azaña se inclina a mirar lo mejor de nuestra Historia. Hay una tradición popular republicana en Castilla, y él alude a eso, aunque no lo nombra directamente: hay una tradición libertadora en el espíritu español, y nosotros queremos reivindicarla, ponerla en pie y enaltecerla. Una tradición comunera y absolutamente democrática que estaba en las antípodas del poder omnímodo, absoluto y confesional que ejercían los Austrias. Él se inclina ante ese aspecto de la vida española, ante el Quijote y todo lo que significa, no solamente como escritor, sino como ejemplo de vida humana. Un ejemplo de modestia, de entereza, de honradez, de lo más noble. Azaña huye del absolutismo confesional de la religión católica. Es liberal. Habla usted de modestia, pero Azaña decía que de su raza tenía el ascetismo y del diablo, la soberbia. Aunque mucha gente no lo piense, era un crítico terrible de sí mismo. Y cuando habla de eso, de “tengo del demonio la soberbia”, se refiere a que era un hombre en cierta medida altanero, porque aunque lo quisiera evitar sentía cierto desdén hacia el inculto. Sentía desdén hacia el no cultivado, hacia el que no ha hecho el esfuerzo de hacerse a sí mismo. Una tarea de la persona humana es hacerse a sí misma, ¡no hacerse rica, ni tener éxito…! Azaña sí hizo ese trabajo y se critica porque sabe muy bien de sus desvíos. “Su defecto fue ser demasiado artista”, dice en la obra. Sí, ahí me quito las gafas y lo digo… esa frase la escribió él. Era una mente muy lúcida para los tiempos de hoy, de una profunda honradez personal e intelectual. Mire usted los índices, lo que dice la gente: “El problema son los políticos”. Curiosamente, los políticos o la gente que tiene su vida ligada a la política son los que no vienen a ver este espectáculo, y les haría mucha falta. El ciudadano normal se agolpa, agota las entradas, podríamos estar tres meses con esto… pero el político no. Los políticos están en lo que llaman “gestión de asuntos”. En la casilla de la ceguera. Sí, porque no ven más allá de esos asuntos. No van para que el pensamiento no líe sus asuntos. No se sienten apelados por Azaña. Eso parece, quizá porque es un ejemplo irrepetible: un liberal al que derrota el fascismo. Pero es que el fascismo estuvo a punto de derrotar a Europa. Lo habría hecho si no hubiese intervenido EEUU. ¿Cómo no se iba a comer a España? Si España estaba sola, si la República estaba sola, sola. Ni siquiera Inglaterra dio fusiles a la República. Tuvo que comprar armamento de tercera calidad, seco, mientras que Inglaterra tenía dos millones de fusiles perfectamente adecuados y guardados. Unamuno dijo de Azaña algo cruel: “Es un escritor sin lectores. Sería capaz de hacer la revolución para que le leyeran”. ¿Qué consideración le merece esta frase? Lo único que puedo decir es que Miguel de Unamuno fue un extraordinario estimulador de pensamientos, pero no un estimulador de acción política, y Azaña sí. En concreto, el impulso a la cultura que dio el gobierno republicano en apenas dos años y medio no lo ha dado nuestra democracia en todo este tiempo. Los miles de maestros, la revolución educativa que pone en pie la República, las misiones pedagógicas, La Barraca, el Teatro Español con Cipriano Rivas Cherif, Margarita Xirgu… todo esto la democracia no ha sido capaz de hacerlo. El Festival de Mérida es impensable sin Azaña. Y hubieran podido hacer más si el momento histórico hubiese sido clemente, pero fue absolutamente inclemente. José Luis Gómez, Azaña en el Teatro de La Abadía. “Ninguno de nosotros hemos querido este tremendo destino. Hemos cumplido el terrible deber de ponernos a la altura de este destino”. Sí. “No he venido a liderar una guerra civil, he venido a evitarla”. Y no la pudo evitar porque los franquistas no querían paz, no querían condiciones humanitarias. Se ejerció una represión intolerable e irrepetible en la Historia española. Nunca ha habido tanta represión. Si Azaña viese la España de hoy, ¿sentiría que se ha derrotado su figura? Yo creo que no. Azaña dice una cosa fundamental: “El derecho imprescriptible que nos asiste a los republicanos es el derecho de los españoles a elegir libremente el gobierno que nos plazca, y a vivir en nuestro país con las libertades vigentes en cualquier civilización democrática”, bien. Pero añade: “Hay algo fundamental para el futuro: el régimen que nazca de estas condiciones y las respete será legítimo”, con lo cual, Azaña, que ni podía soñar con el día de hoy, estaba diciendo que el régimen bajo el cual vivimos, la monarquía constitucional parlamentaria, es un régimen legítimo y más que legítimo. Muchas personas piensan lo contrario, pero yo no pienso así: pienso que en este momento es perfecto lo que hay, por una razón muy sencilla. Hay países, como Inglaterra, a los que no podemos darles lecciones de democracia en ningún caso. Ellos funcionan con las dificultades y fracasos y trabajos inherentes a cualquier política (léase el Brexit o lo que sea), pero son una democracia, y los británicos pueden elegir si abolir su monarquía. No lo harían. Nosotros también podemos elegirlo, podemos tener la opción de elegir entre monarquía y república. ¿No cree que Azaña, aun pensando eso, habría deseado que ya en 2018, con una democracia avanzada, el pueblo hubiese sido preguntado alguna vez? Claro, es que en su momento no se pudo preguntar, porque tal y como se pactó la Transición era imposible. ¡Con esas fuerzas vivas franquistas…! Pero los partidos pueden proponerlo, en esa democracia más avanzada de la que usted habla. Es un debate del Parlamento. Es una reforma de la Constitución que está en mano de los partidos… y de que los españoles voten por ese partido o no. Recordará usted aquellas manifestaciones cuando el rey emérito abdicó. Hubo una levísima interrogación… sin embargo, no se planteó. Acabamos asumiendo el continuismo hacia Felipe. Es cierto, pero es que eso no depende del rey. Depende de los partidos políticos. No es el monarca quien tiene que plantear la pregunta, sino los políticos, y no la han planteado o no la han querido plantear. No han considerado necesario o imprescindible hacer esa pregunta. Azaña estaba adscrito al republicanismo izquierdista, pero una parte sustancial de la derecha se adhiere a su pensamiento y su obra. Como Aznar, en su momento. ¿Por qué este efecto bisagra? Bueno, Azaña era un absoluto liberal de izquierdas, pero de la izquierda más moderada en su tiempo, más que la del partido socialista. A Largo Caballero lo llamaban “el Lenin español”, y Prieto era más moderado… Azaña estaba en el centro izquierda. Él hablaba de sí mismo diciendo que “en esa zona templada del espíritu” había situado él la República. Yo, como ciudadano de a pie, me identifico con esa zona templada, me parece una buena opción para convivir. No tengo ningún dato sobre el pensamiento real del ex presidente del Gobierno, con todo mi respeto, pero sí creo que lo que sedujo en su momento al presidente Aznar fue la extraordinaria españolidad de Azaña, su enorme patriotismo y su concepción de una España unida, sin ninguna posibilidad de segregación y con un pensamiento político bien construido. Eso lo ha percibido el señor Aznar, ¡cómo no lo iba a percibir…! Estamos hablando de un liberal de izquierdas. De Azaña es obra el Estatuto de autonomía de Cataluña. ¿Se arrepentiría hoy? No se arrepentiría del Estatuto de Autonomía de Cataluña. Azaña lo confiesa en sus memorias: “Yo confiaba, confié”. Habría aprendido de la situación y habría introducido muchas más cautelas en la nueva Constitución, porque la experiencia de lo que ocurrió del 36 al 39 daba suficientes lecciones y pautas para poner en la Constitución las suficientes trabas y que no sucediese lo que ha sucedido. Es mi modesta opinión. Yo soy una persona muy interesada por las cosas de mi país, muchísimo, por eso he hecho estos espectáculos. Podría haber hecho espectáculos de actor, más lucrativos, pero esto lo he hecho porque me importa mi país. Los políticos se dan cuenta de que ha habido errores. Se han confiado, y el nacionalismo, por definición, es insaciable: sin las cautelas necesarias en una Constitución es imposible lidiar con él. No hay nacionalismo posible en una Constitución como la alemana o la estadounidense. José Luis Gómez, Azaña en el Teatro de La Abadía. “Todos los conventos de Madrid no valen la vida de un republicano”, decía Azaña. ¿Una verdadera democracia, un verdadero Estado de derecho ha de ser laico, por definición? Nosotros no llegamos a serlo del todo. Sí, yo creo que debe ser laico. No privilegiar a una confesión por encima de la otra… Las críticas más duras que recibió Azaña fue por su anticlericalismo. Sí, pero eso es relativamente infundado, en mi opinión. En el espectáculo he abordado el tema de su anticlericalismo con mucha atención, porque es lo que mayormente se le reprocha. Es un hecho que la cultura española no tiene el arraigo católico que tuvo antes, aunque aún se privilegia a una religión sobre otras. El Estado no ha de tener color religioso, pero eso no coarta en ningún caso las opciones religiosas de todos y cada uno de los habitantes del país. Lo dice Azaña. ¿Cómo vamos a tener el arraigo católico que tuvimos en la Contrarreforma? ¡Sería terrible! Nos llevó al desastre. Azaña dice que “España hizo más por el catolicismo que el catolicismo por España”. España se sacrificó por el catolicismo a través de la opinión impuesta por sus gobernantes… por una opción que nadie les consultó. Los detractores de Azaña aluden a la quema de conventos y al incremento de violencia social y política. Dicen que la II República “se le fue de las manos”. El problema no estuvo sólo en la rebelión militar encabezada por Franco, estuvo en la descomposición y en la falta de autoridad del Estado. Era un Estado muy débil, acababa de nacer. “Recuerde que en vez de alistarse al ejército republicano, millares y millares de combatientes decidieron alistarse a las milicias populares organizadas por los partidos y los sindicatos”. ¿Cómo no se le iba a ir de las manos el gobierno de la República con una intervención militar italiana y alemana de una magnitud…, sin que nadie en Europa le vendiera armamento? Sólo la intervención de Rusia después, enviando tanques y aviones, pudo equilibrar un poco. La ayuda de Rusia a cambio de oro, atención. España pidió ayuda a Francia, a Inglaterra y a todo el mundo, y nadie se quiso meter en el lío. ¡Si se nos van de las manos las pensiones hoy, que es un problema menor, dios mío de mi vida…! Hay que decir que el Estado no es tan débil como la República, ya no acaba de nacer. Hubo una concepción de Estado durante el franquismo. La Guardia Civil sigue siendo útil después del franquismo y durante el franquismo: las instituciones del Estado, lo que lo conforma La de Azaña era una República sin republicanos. No había cultura republicana. Así es. No había una cultura republicana de peso. No había dado tiempo a forjarla. ¿Por qué ha hecho usted esta obra? No por un sueño republicano, porque yo la República no la he vivido. Puedo entender los ideales republicanos, pero a mí no me defrauda la Constitución que tenemos ni me defrauda la monarquía que tenemos. La monarquía constituyente española ha hecho grandes servicios al país. Los ciudadanos decidirán si son suficientes o no, pero para mí han sido notables. Le contaré algo. Yo fui director del Centro Dramático Nacional y habíamos preparado La velada en Benicarló, texto original de Manuel Azaña. Iba a ensayar una sustitución de ese espectáculo que reveló a Azaña por primera vez al público español, y de pronto me dice el ayudante de dirección, cuando ya estaba ensayando, que había llegado una pareja de policía armada. Y bien armada, porque venían con metralletas. Solicitaban mi presencia. Cuando salí, ya me dijo el ayudante de dirección: “Ha habido un golpe de Estado. El Congreso está ocupado”. ¡Estábamos contiguos…! Me dijeron que había instrucciones de que la representación transcurriese con normalidad. Se hizo ese día y no más. Ese espectáculo que llevaba tres o cinco meses lleno de españoles, con colas de cien metros… y de repente, vacío. El fantasma del fascismo había aparecido por detrás de la cúpula del Congreso. Pero, al poco, el monarca, en traje de capitán general, se dirigió al ejército golpista y le conminó a regresar. Si en ese momento hubiéramos tenido una República, posiblemente el palacio de la presidencia republicano habría sido bombardeado. Eso es incontestable. Sí, con todos los errores que podamos haber cometido unos y otros… eso es así. Y esos servicios la ciudadanía los tiene en mente, y luego los baraja, según la situación de cada momento histórico. A mí no se me olvida. José Luis Gómez, Azaña en el Teatro de La Abadía.", "title": "José Luis Gómez: \"Azaña habría introducido hoy más cautelas en la Constitución, porque el nacionalismo es insaciable\"", "url": "https://www.elespanol.com/cultura/escena/20180314/jose-luis-gomez-azana-introducido-constitucion-nacionalismo/291722219_0.amp.html", "keywords": "Monarquía,Teatro,Política,Escena,República,Fascismo,Manuel Azaña", "date": "2018-03-14", "id": "c63563e90fd9ce88ef55c01780207cf488d7505c", "summary": "El actor y dramaturgo presenta 'Azaña. Una pasión española', en el Teatro de La Abadía. \"Los políticos no vienen a ver a Azaña al teatro para que el pensamiento no líe sus asuntos\", apunta. "}