{"article": "Actualizado:16/03/2018 12:57hPara definir la labor de Lavrenti Beria en la URSS lo más sencillo sería decir que era para Stalin lo que Himmler para Hitler, esto es, la figura más oscura de un régimen de por sí opaco. El propio Stalin así se lo aseguró a Roosevelt en la Conferencia de Yalta. Tal vez por eso ni uno ni otro sobrevivieron mucho tiempo a la muerte de sus sangrientos «benefactores». Tras la muerte de Stalin en 1953, quedó sellada la suerte de Beria, comisario del Pueblo para Asuntos Internos (NKVD) durante 15 años y torturador favorito del dictador. Irónicamente, el último gran proceso estalinista le tuvo a él como víctima.Georgiano como Stalin, el rápido ascenso de Beria dentro del Partido Comunista se explica por su afinidad con el todopoderoso dictador y por sus discretos encantos. Como oficial de la Checa en Georgia, ayudó a reprimir los levantamientos de los mencheviques georgianos, entre 1920 y 1924; y participó en la ejecución de diez mil «enemigos del pueblo» elegidos entre los hombres más destacados del país. Condecorado con la Orden de la Bandera Roja y la jefatura caucásica de la OGPU (la policía política) por su trabajo, era cuestión de tiempo que diera el salto a Moscú. El político comunista entró en contacto directo con Stalin en diciembre de 1934 durante la fiesta de cumpleaños del líder soviético. El fechazo fue instanáneo.Georgia, el nexo entre los represoresLa Gran Purga, que vivió su momento álgido en torno a 1934, sirvió a Stalin para que cientos de miles de miembros del Partido Comunista Soviético, socialistas, anarquistas y opositores fueron perseguidos, juzgados y, finalmente, desterrados, encarcelados o ejecutados en los campos de concentración gulags. A Beria, por su parte, la política de terror le sirvió para saldar cuentas con los disidentes georgianos y demostrar en la región de Transcaucasia que podía ser un excelente asesino. En junio de 1937 declararía en un discurso dirigido a sus compatriotas: «Que nuestros enemigos sepan que cualquiera que levante la mano contra la voluntad del pueblo, y contra la voluntad del Partido de Lenin y Stalin, será aplastado y destruido sin misericordia».Fotografía de Beria, al inicio de su carrera políticaLa Purga permitió a Beria poner sobre la mesa su siniestro talento y, por razones obvias, dejó numerosas oportunidades políticas en forma de puestos vacantes. En 1938, Stalin colocó al georgiano al frente de la policía política de la URSS, la NKVD, la encargada de perseguir la disidencia. Su antecesor, Nikolái Yezhov, había conducido a la muerte a cientos de miles de rusos y había conducido la purga a una fase fuera de control. Poco después de abandonar el puesto, él mismo fue purgado. En un cargo con una corta esperanza de vida, Beria se convirtió con intrigas y adulación en el torturador favorito y más longevo de Stalin. Y no lo hizo solo. La llegada de Beria al NKVD coincidió con la enésima purga dentro de este organismo y en el Ejército Rojo, hasta completar los puestos ejecutivos con personajes, a cada cual más tenebroso, provenientes sobre todo del Cáucaso. Si bien la etapa de Beria al frente de la NKVD disminuyó la persecución interna (liberó a 100.000 personas de los campos de concentración), las purgas en las poblaciones contra los polacos, los rutenios (ciudadanos de Ucrania occidental), los moldavos, los lituanos, los letones y los estonios se dispararon con el estallido de la Segunda Guerra Mundial. Entre 1940 y 1941, unos 170.000 habitantes de países bálticos fueron enviados a campos soviéticos. En años posteriores, la deportación alcanzó hasta al 10% de la población de las antiguas repúblicas bálticas, unas 250.000 personas, incluidos funcionarios e intelectuales. Asimismo, la masacre de Katyn inauguró en 1940 el desmantelamiento de toda la estructura nacional polaca. Cuatro millones de polacos de la parte que anexionó Stalin fueron consignados a Gulag, de los que apenas uno de cada tres sobrevivió para ser repatriado tras la muerte de Stalin. Beria fue el artífice de este silencioso desmantelamiento de Polonia.Cada división de infantería contaba con una compañía del NKVD, que asesinaba allí misma a los soldados que no se mostraran lo suficientemente patrióticosOtra de sus tareas en la Segunda Guerra Mundial fue la de velar porque se ejecutara correctamente la Orden 227 de Stalin, la que planteaba que los comandantes y soldados soviéticos que durante la batalla escaparan a la retaguardia fueran considerados desertores intencionados y traidores a su país. Cada división de infantería contaba con una compañía del NKVD, que asesinaba allí mismo a los soldados que no se mostraran lo suficientemente patrióticos. Además estos agentes debían vigilar a la tropa para sorprender cualquier actitud derrotista, o comentarios que pudiesen minar la moral. En vísperas de la Guerra Fría, Beria desplegó la red de espionaje soviética e incluso supervisó en persona el Proyecto soviético de la bomba atómica. A su etapa al frente de la operación, cuya información se valió de datos filtrados del programa nuclear de los Estados Unidos, se le debe que la Unión Soviética dispusiera de su propia bomba en 1949. En lo referido a la carrera por conquistar el espacio se le atribuye la creación del principal centro educativo y científico soviético en Siberia para impulsar el envío del primer hombre más allá de la atmósfera.La minuciosa labor de georgiano al frente de la NKVD fue premiada con una serie de cargos políticos. En marzo de 1939, empezó a ejercer como miembro no oficial del Politburó y, dos años después, fue designado Comisario General de la Seguridad Estatal, el rango más alto dentro de la policía soviética. También ostentó los cargos de ministro del Interior (1942) y vicepresidente del Gobierno (1946). Pero, como todo lo que sube usando sangre, también puede bajar pagando el mismo precio.El final de Stalin es el ocaso de BeriaCuando Stalin dio los primero síntomas de debilidad física sus subordinados iniciaron una guerra subterránea para situarse en la primera línea de sucesión. La camarilla formada por los líderes comunistas en Leningrado escenificó el aumento de su influencia en la ofensiva contra el Comité Judío Antifascista de 1946, cuando prominentes judíos cercanos a Beria fueron arrestados. Del mismo modo la purga desencadenada en 1951 contra los partidarios de Beria en Georgia estuvo destinada a recortar su poder antes de lanzarse contra la cabeza pensante. Dos pruebas de que, probablemente, el propio Stalin había retirado su favor a la vieja guardia bolchevique y a su querido camarada, a quien la esposa del dictador odiaba por su fama de violador y degenerado. Entre la difamación y la realidad, se cuenta que gustaba de pasearse en su coche oficial para secuestrar jóvenes al azar en plena calle y luego forzarlas. Imagen los grandes líderes soviéticos en el funeral de StalinEl 13 de enero de 1953 se inició una persecución contra doctores estatales, en su mayoría judíos, acusados de intentar envenenar a varios líderes soviéticos, entre ellos Stalin, en lo que sería llamado el «Complot de los Médicos». Como consecuencia 37 doctores, 17 de ellos judíos fueron arrestados, mientras que la paranoia antisemita se extendió por todo el país. A finales de enero de 1953, el secretario privado de Stalin desapareció sin dejar rastro y, el 15 de febrero, el jefe de sus guardaespaldas fue ejecutado bajo extrañas circunstancias. Todo apuntaba a que una nueva gran purga estaba en curso, con Beria en la diana, cuando el derrumbe físico de Stalin paró la bala. La noche del 28 de febrero de 1953, Josef Stalin celebró una reunión en Kúntsevo con su círculo de hombres de confianza, entre ellos Beria. En dicho encuentro los invitados vieron una película y se retiraron a altas horas de la madrugada. El dictador sufrió lo que aparentemente fue una embolia antes de acostarse. Una vez descubierto al dictador tendido sobre el suelo de su habitación, Lavrenti Beria fue el primero en asistirle, pero lo hizo al parecer con cierta parsimonia. Proclama la leyenda negra que no convocó a los doctores hasta pasadas 24 horas del ataque, lo que unido a otros movimientos sospechosos llevó a Nikita Jrushchov a afirmar en sus memorias que el georgiano envenenó a Stalin. El propio Beria habría presumido más tarde ante Vyacheslav Molotov de que: «¡Yo me lo cargué! ¡Os salvé a todos la vida!».«¡Camaradas, qué hora tan maravillosa! ¡Somos libres!, por fin ha muerto el tirano»Pero el que Beria fuera o no el asesino no quita que se mostrara más que satisfecho con la muerte del dictador. Según el testimonio de Panteleimon Ponomarenko, embajador en Polonia, cuando todos creyeron que Stalin había fallecido, «de pronto Beria se puso a gritar en tono alborozado: “¡Camaradas, qué hora tan maravillosa! ¡Somos libres!, por fin ha muerto el tirano.” De repente vimos que Stalin abría un ojo. Beria cayó de rodillas llorando y pidió perdón en medio de una crisis de histeria. “Querido Iosip, usted sabe lo fiel que le he sido. Créame, volveré a serle fiel de nuevo.” Stalin no pronunció una palabra, lentamente cerró un ojo y I luego el otro». Un conjura al estilo romanoBeria apenas aguantó seis meses como hombre fuerte del nuevo régimen, a pesar de presentarse como un reformador y un partidario de finiquitar el aparato estalinista. La primera de estas reformas limitó los poderes de la Policía política para acabar con la autonomía que había gozado en la época estalinista. Aprovechando la reorganización, el ministerio de Seguridad del Estado fue fusionado con el del Interior y Beria colocado al frente del nuevo departamento; mientras Gueorgui Malenkov, sucesor oficial de Stalin, se hacía cargo de la presidencia del Consejo de Ministros. En esas mismas fechas, además, fueron liberados y rehabilitados los médicos del Kremlin perseguidos, a lo que Beria anunció que el «Complot de los médicos» había sido un engaño y que las confesiones de los acusados habían sido arrancadas mediante tortura. Claro que aquello era lo que él llevaba haciendo 15 años.Portada de ABC anunciando la muerte de StalinSus enemigos se valieron de un levantamiento anticomunista obrero en Alemania Oriental, en junio de 1953, para desalojarlo del cargo. El 26 de junio fue detenido, por «manejos criminales a favor del capitalismo extranjero», tras una reunión en el Kremlin con Nikita Khruschev y el mariscal Georgi Zhukov, héroe de la Segunda Guerra Mundial. En medio de este Presidium, Khruschev tomó la palabra en una intervención que estaba fuera del orden del día para acusar al georgiano de estar en nómina de la inteligencia británica. Aturdido por la emboscada, Beria preguntó a Khruschev: «¿Qué está pasando, Nikita?».Malenkov, hasta entonces aliado del georgiano, temió que Beria fuera a escapar de la sala y presionó un botón secreto en su escritorio para que un grupo de militares armados entrara a arrestrarle. El superministro contaba con la fidelidad de buena parte de agentes de las fuerzas de seguridad del Estado, por eso los conspiradores tuvieron que esperar hasta la noche para sacar a Beria escondido en un baúl del Kremlin. Mientras tanto, tropas regulares del Ejército Rojo fueron trasladadas a Moscú para sustituir a las unidades del Ministerio del Interior, fieles al georgiano, en caso de que trataran de liberarle.En la hipótesis opuesta, el hijo del «Himmler» soviético sostuvo siempre que su padre fue ejecutado el mismo día que le apresaron en el KremlinLa Corte Suprema condenó a muerte a Beria en una causa que abarcó 50 tomos, de modo que el 23 de diciembre fue ejecutado con un disparo en la frente. Según la esposa del teniente general encargado de ejecutar la sentencia, Beria pidió misericordia de rodillas: «Esto ofendió a mi marido, ya que no era esta una gracia que había mostrado a los demás, y no podía esperar ahora que la tuviesen con él». Beria y su camarilla de incondicionales fueron ejecutado en el último de los grandes procesos estalinistas, poco antes de que se cumpliera el primer aniversario de la muerte de Stalin. O al menos eso sostiene la versión oficial. Lo cierto es que se sabe poco de las circunstancias de su muerte y no faltaron teorías que situaron a Beria en distintos puntos del globo dando esquinazo al sistema de espionaje que contribuyó a crear. Al igual que Hitler, muchos conspiranoicos aún creen que se refugió en Sudamérica a vivir y morir en silencio sus últimos años. En la hipótesis opuesta, el hijo del «Himmler» soviético sostuvo siempre que su padre fue ejecutado el mismo día que le apresaron en el Kremlin. Antes de morir en 2000, Sergo Beria Lavrentevich escribió un libro justificando la actuación de su padre y haciendo responsable de sus crímenes únicamente Stalin. Además, presentó ante el Tribunal Supremo de Rusia una solicitud para la rehabilitación de su padre, alegando que fue víctima de una persecución política, pero fue denegada.", "title": "De cómo la URSS liquidó al camarada Beria, el torturador favorito de Stalin", "url": "http://www.abc.es/historia/abci-como-urss-liquido-camarada-beria-torturador-favorito-stalin-201803140127_noticia.html", "keywords": "beria,torturador,stalin,muerte", "date": "2018-03-14", "id": "c7381ddbad8980167b803a491be6f5381aabb3fd", "summary": "El 26 de junio de 1953 fue detenido, por «manejos criminales a favor del capitalismo extranjero», tras una reunión en el Kremlin con Nikita Khruschev y el mariscal Georgi Zhukov, héroe de la Segunda Guerra Mundial. Su ejecución está envuelta en la máxima oscuridad soviética"}