{"article": "Actualizado:14/03/2018 16:52hEn «El sentido de la vida», los Monty Phyton se dieron una buena vuelta por el Universo para convencer a una pobre mujer, de las de bata, rulos y andar por casa, de lo insignificante que resultaba su vida doméstica ante la grandeza del Cosmos, una documentada lección de astronomía, sostenida por las teorías de Hawking, que sirvió para ridiculizar a la atribulada señora Brown, cuyas pequeñas cosas, un trasplante, la traían por la calle de la amargura. Treinta años después del rodaje de la película, la compañía británica regrabó la canción de aquella secuencia con la voz invitada, y mecánica, del propio Stephen Hawking. En pleno apogeo del vocoder y el autotune, el autor de «Breve historia del tiempo» se puso a dar el cante.Como inspiración, Stephen Hawking aparece en el «Multiverso» de Antonio Arias, líder de Lagartija Nick que hace casi una década se puso a mirar las estrellas y a leer poesía espacial, y también en alguna canción de Parade, otro músico obsesionado con la ciencia-ficción y que de forma más explícita dedicó una canción al científico. Lo que hizo Hawking con los Monthy Pyton fue mucho menos lírico y, paradójicamente, elevado. A la altura del genuino sentido de «Galaxy Son», canción escrita por Eric Idle para reírse de la gente, el profeta del Big Bang maquinó con su voz una relectura cómica de su propia obra y, de la mano de los actores británicos, se dejó llevar por esos mundos y universos de Dios montado en su silla de ruedas.La voz de Hawking puede escucharse en algunas de las canciones de Pink Floyd, que la utilizaron en su «División Bell» y la recuperaron en «The Endless River», y también en alguna de las puestas en escena, rock de estadio y laboratorio, de U2. Los Monty Phyton, genios y figuras, echaron el resto para fichar en 2015, y con ocasión del Record Store Day, al hombre que les ayudó a reírse de un mundo empequeñecido.", "title": "Stephen Hawking, una estrella del pop con voz mecánica", "url": "http://www.abc.es/ciencia/abci-stephen-hawking-estrella-mecanica-201803141301_noticia.html", "keywords": "stephen,phyton,monty,hawking", "date": "2018-03-14", "id": "c7717e7d5832b361a7591b7f26c7a91032b42fcc", "summary": "Hace tres años, el científico interpretó una versión de «Galaxy Song», canción de los Monty Phyton inspirada en sus teorías astronómicas"}