{"article": "Albert Boadella en Madrid y el ex primer ministro francés, Manuel Valls, en Barcelona protagonizarán las marchas a favor de la unidad que ha convocado Sociedad Civil Catalana (SCC) este fin de semana. En la capital de España, se celebrará una concentración en la plaza de Colón a las 12 del mediodía bajo el lema Dos colores, un sentimiento. En Barcelona, SCC realizará una manifestación entre el paseo de Colón y la Estación de Francia con el lema Ahora más que nunca sensatez. El presidente de SCC, José Rosiñol, ha presentado este miércoles en Madrid los dos actos. Sobre la concentración de Madrid, Rosiñol ha confiado en que visualice la \"fraternidad entre madrileños y el conjunto de catalanes\". SCC quiere que sea una marcha festiva en el que se lance un mensaje claro de que \"España no nos roba y no nos odia\". Como ya informó este diario, SCC quiere que los madrileños lleven banderas oficiales de Cataluña para demostrar esa fraternidad. Boadella, autonombrado presidente de Tabarnia, y el periodista Tomás Guasch serán dos de los protagonistas del acto, en el que SCC dice tener preparada una performance de la que no ha querido dar detalles pero que incidirá en la idea de la unidad. No hay representación política confirmada, pero Rosiñol ha dicho que todos los partidos y tanto la alcaldesa de Madrid, Manuela Carmena, como la presidenta regional, Cristina Cifuentes, están invitados. La cita coincide con una manifestación en defensa de las pensiones convocada por los sindicatos a las 11 de la mañana desde la Puerta del Sol hasta el Museo Reina Sofía. Rosiñol ha invitado a todos los pensionistas a que se sumen a la concentración de Colón una vez finalice su protesta, apoyada por las fuerzas de izquierda. Los representantes políticos del constitucionalismo también están invitados a la marcha del domingo en Barcelona, que también arrancará a las 12 y que quiere pedir sensatez y exigir un Govern que represente a todos los catalanes y no sólo a los separatistas. Como ya ocurrió en las multitudinarias manifestaciones del 8 y el 29 octubre, el acto se cerrará en un escenario con varias intervenciones. Hasta el momento están confirmadas las palabras de Valls, el ex fiscal Carlos Jiménez Villarejo y Jordi Cañas, el ex diputado autonómico de Ciudadanos que regresa a al primera línea tras archivarse el caso que le apartó de la política hace cuatro años. Valls, de origen catalán, fue uno de los líderes europeos que más se significó en contra del golpe separatista de octubre. Rosiñol ha dicho que quedan algunos intervinientes por confirmar. Tampoco el PSC ha confirmado si asistirá a la manifestación y con quién.", "title": "Boadella y Manuel Valls protagonizarán las marchas de Sociedad Civil en Madrid y Barcelona", "url": "https://www.elespanol.com/espana/politica/20180314/boadella-manuel-valls-sociedad-civil-madrid-barcelona/291971329_0.html", "keywords": "Cataluña,Manuel Valls,Albert Boadella,Política,Sociedad Civil Catalana,Madrid,Desafío soberanista", "date": "2018-03-14", "id": "cafb362036a9749f28a719b08d747e50fe321fde", "summary": "La concentración de Madrid tendrá el lema \"Dos colores, un sentimiento\" y la de Barcelona \"Ahora más que nunca sensatez\"."}