{"article": "El economista y ex ministro del Gobierno de José María Aznar, Josep Piqué, ha hecho este miércoles un llamamiento a las empresas a \"mirar lejos y hacia fuera\" porque, de lo contrario, están condenadas a la \"irrelevancia\", ya que la globalización \"ha venido para quedarse y es una realidad irreversible\". Piqué, que participa como principal ponente del XII Foro de Internacionalización que organiza la Cámara de Comercio de Ciudad Real, ha defendido que la globalización no es algo \"perverso\" en la que unos \"ganan porque otros pierden\", y ha puesto como ejemplo de este tipo de políticas la subida de aranceles que está desarrollando el presidente de EEUU, Donald Trump. Por el contrario, quien fuera ministro de Industria y Asuntos Exteriores ha considerado que la globalización tiene un balance positivo en el cómputo general, teniendo en cuenta que el mundo actual cambia vertiginosamente y las realidades políticas evolucionan rápidamente. Contexto internacional A este respecto ha apuntado la necesidad de tener en cuenta el evidente repliegue del mundo anglosajón --con EEUU y Gran Bretaña y el Brexit a la cabeza--, el despliegue de China como gran protagonista del escenario geopolítico a través de una nueva política exterior y de defensa; los conflictos de Oriente Medio; y el retorno a la escena internacional de Rusia, \"aunque aún está por ver si puede volver a ser potencia global, aunque su política es agresiva\". En este contexto internacional, Josep Piqué ha apuntado a la necesidad de que Europa profundice en su proyecto político porque, si no lo hace, \"estamos condenados a la irrelevancia\". \"Hay un dicho que dice que Europa está dividida entre los países que son pequeños y los que aún no saben que lo son, como Alemania que, en unos años, si no se avanza, no estaría por su peso siquiera en el G-8 en beneficio de otros países hoy impensables como Indonesia\", ha precisado. Revolución digital Otros de los aspectos fundamentales para seguir potenciando el crecimiento económico de España y Europa apuntados por el economista son la \"tercera o cuarta, según se mire, revolución industrial del capitalismo, que es la digital\". Nos tenemos que acostumbrar a cambiar las formas de consumir, trabajar, vender, producir o conseguir financiación\", ha señalado. Y es que, a su juicio, este cambio ha provocado el desplazamiento de poder desde la oferta a la demanda, haciendo que pierdan peso los intermediarios, \"y quien no se acostumbre está condenado a la irrelevancia primero y, después, a la desaparición\". Por eso, ha concluido su intervención haciendo un llamamiento \"a que las empresas pongan las luces largas y miren más allá de su entorno\" para garantizar su supervivencia y sus posibilidades de éxito en el actual contexto económico.", "title": "El exministro Piqué aboca a la “irrelevancia” a las empresas que no salgan fuera", "url": "https://www.elespanol.com/economia/empresas/20180314/exministro-pique-aboca-irrelevancia-empresas-no-salgan/291971277_0.html", "keywords": "Josep Piqué,Empresas,Globalización", "date": "2018-03-14", "id": "cd7ffb8c5d8d70844267f91b3a6ab2bb85d03702", "summary": "Defiende que la globalización no es algo \"perverso\" en la que unos \"ganan porque otros pierden\"."}