{"article": "Quince años (menos algunos meses) han pasado desde el concierto de la gira llamada Generación OT en Madrid. Ese 11 de julio de 2003 era la segunda vez que el fenómeno televisivo pisaba la capital en poco más de año. Este viernes, otros triunfitos volverán a llenar el Palacio de Vistalegre pero, que nadie se engañe, nada es igual. Ellos, el público ni este país. Siempre he odiado escribir algo con el \"yo\" como primera palabra. Ni siquiera en una opinión escribo eso de \"yo creo\" o \"yo pienso\"... más bien trato de apoyar los argumentos con datos y hechos que avalen mis ideas sin necesidad de colocar mi nombre como forma de autoridad. Sin embargo, en este artículo no tengo más remedio que hablar de mí para justificar el friquismo que ha supuesto Operación Triunfo, hace 15 años y ahora, en el público, entre los periodistas y en España. Mira por donde, Alfred, yo también soy rara. Los concursantes de esa primera edición del programa demostraron que el milagro económico que perseguía España era posible: en apenas unos meses se podía pasar de cantar con un organillo en un pueblo cualquiera a llenar un estadio sólo con talento, esa palabra que se asomaba en cada entrevista de trabajo de cualquier joven que quería cambiar una sociedad recién entrada en el nuevo milenio. Ese año no pude ir al concierto del Santiago Bernabéu. Me quedé sin entradas y trabajando como becaria, algo propio de mi edad entonces y no como ahora, en El Mundo mientras seguía cualquier noticia de los triunfitos como podía. No había redes ni Instagram, ni ellos se mostraban tan desnudos en twitter o en otra app que en el 2002 no eran ni proyectos. No había grupos de whatsapp y lo más que hacíamos era recortar o imprimir entrevistas de los que más nos gustaban (aunque sí había Internet... no os creáis). Eso sí, la locura desatada en los medios de comunicación era la misma que ahora: revistas, periódicos y programas de radio y televisión en prime time reclamaban su presencia. Hasta Iñaki Gabilondo y su Cadena Ser los entrevistó. Pero apenas les dieron tiempo de ser hijos únicos en ese triunfo y la segunda edición (OT 2) no tardó en aterrizar pues Gestmusic tenía claro que el formato se había convertido en una vaca con mucha leche... y tras el programa, otra gira, esta vez, todos juntos, doble ración, o lo que se llamó Generación OT. Es decir, Bisbal, Chenoa, Rosa, Bustamante, etcétera, con Miguel Nández, Ainhoa, Beth o Manuel Carrasco, entre otros. Y ahí viene mi \"yo\"... Yo estuve en el concierto que dieron ante 15.000 personas en el Auditorio del Parque Juan Carlos I. Y lo mejor, otro yo, yo voy a estar en el concierto que dará la nueva generación OT este viernes en el Palacio de Vistalegre. Han pasado 15 años y no sólo OT era otra cosa. España era otra cosa (¡cosas! que dirían los nuevos concursantes): sólo el 17% de los hoteles tenía ordenadores con Internet (ahora se hacen directos por Instagram desde las habitaciones); el Euribor se situaba en un mínimo histórico del 2,074 (en los últimos meses está en negativo), y Madrid seguía temblando con el Tamayazo, un caso de transfuguismo que debe sonar a canción de verano para la mayoría de los que ahora acudan a Vistalegre. ¿Y el concierto? Lo más que hicimos ese 11 de julio de 2003 fue enviar un sms a tu mejor amiga diciendo \"estoy aquí y son geniales\" (tampoco nos podíamos pasar de caracteres que si no eran dos mensajes y salían muy caros). De esta generación 2017 hasta he podido ver el concierto entero de Barcelona sin moverme de mi sillón... gracias a eso que llaman redes. En Generación OT no habían tantas luces como las que siguen ahora a Alfred y compañía (ni tantas ni muchas... sólo unos focos que deslumbraban si te pillaban cerca). El vestuario era un desastre incluso en esos días. Era hortera, desfasado y con muy poco gusto, por eso, quizá, ninguno se convirtió en un icono de estilismo (vea el vídeo) y el sonido tenía más fallos que la feria de mi pueblo (no sé si porque aún no estábamos acostumbrados a esas fiestas en directo con muchos artistas o si la acústica al aire libre no lo ponía fácil). No había pianos ni gente que los tocara (salvo Naím y no estaba en esa gira) y mucho menos un trombón; ni canciones en inglés (si exceptuamos el Madame Marmalade); y la elegida para Eurovisión que interpretaban ya había demostrado su fracaso por cansina y falta de mensaje. Sin embargo, desprendían una energía parecida a la que ha demostrado OT en esta edición. Todos querían hacer feliz a cada uno de los que había pagado una pasta para poder asistir al concierto y soñaban con vivir de esa música que era básicamente su voz. Las groupies teníamos la misma cara. Enamoradas de un don que yo he envidiado toda mi vida el de poder cantar. Y entrar en esa eterna fila para ocupar un sitio en el concierto era y es iniciar el mismo viaje emocional por el que comienza un sueño anestesiado y feliz gracias al cual durante dos horas o dos horas y media no existe nada más que ciertos acordes que son un pasaporte a ser lo que se quiera ser en la vida... Al menos en cinco minutos, como cantaba Amanda-Amaia. En mi caso, he pasado de ser la hija de una mujer que tarareaba copla por la casa (hace 15 años) a la mamá de un niño de cinco que se sabe ¡enteras! todas las canciones de Alfred (incluidas las que canta en inglés). ¡Dios mío he creado un monstruo! En cualquier caso, no se empeñen que Alfred y Amaia no son Bisbal y Chenoa, que aunque a alguno de los concursantes de 2017 le cueste terminar las frases nadie se parece a Rosa López y que seguro que de estos 16, dentro de 15 años, nos costará reconocer el nombre de ... ¿10 de ellos? Mientras tanto... sigamos soñando. Ellos y nosotros.", "title": "Y tú, ¿de qué Generación 'OT' eres?", "url": "https://www.elespanol.com/corazon/20180314/generacion-ot/291721019_0.amp.html", "keywords": "Operación Triunfo,Corazón,Música,Conciertos música,Opinión", "date": "2018-03-14", "id": "cefc4a2560b25971da2230b67aa933c98fda3bec", "summary": "Hace 15 años, Generación OT junto a los triunfitos de 'OT 1' y 'OT 2' en una gira que sólo se parece a esta en la energía que se desprende del fenómeno."}