{"article": "ACS y Atlantia ya han sellado el acuerdo que las convertirá en socios durante los próximos años en Abertis. Este contempla que la compra se haga a través de la oferta lanzada por Hochtief (ACS) y a un precio de 18,36 euros por acción. De hecho, tal y como ha adelantado EL ESPAÑOL, se elimina la contraprestación en acciones de Hochtief, por lo que el total de la propuesta se hará en efectivo. Un hecho que obligará a que los italianos desistan en los próximos días de su oferta por Abertis. En caso de que no se consiguiera el 100% del capital social de la compañía, se ejercitará el derecho de venta forzosa para, a continuación, retirar la compañía de cotización. Una vez efectuada esta operación los títulos de Abertis serán trasladados a una nueva sociedad Holding, que comprará íntegramente las acciones a Hochtief. Lo hará \"por una contraprestación equivalente a la abonada en la OPA y en las ventas forzosas\". Para ello se va a buscar un nuevo contrato de financiación, que debe ayudar a financiar parcialmente la adquisición. De hecho, ahora mismo se ultiman los nuevos contratos de financiación. Un proceso en el que actuarán, previsiblemente, los bancos que actuaban como finaciadoras principales de las ofertas de Atlantia y Hochtief, respectivamente. Es decir, Mediobanca y Credit Suisse, junto a Unicredit, Intesa San Paolo y BNP Paribas, que estaban con Atlantia. Pero también JP Morgan, que lanzó el aval principal que respaldaba la OPA de Abertis. En cualquier caso, y tal como ha explicado EL ESPAÑOL el capital de la nueva compañía se hará de la siguiente manera: Atlantia 50% más una acción; ACS, un 30% y Hochtief un 20% menos una acción. De este modo será Atlantia quien consolide la compañía y, con ella, la deuda de 15.000 millones de euros que arrastra Abertis. Era esta una de las principales claves que ACS quería poner, dado que no quería comprometer el rating de inversión alcanzado tras reducir su deuda al mínimo histórico de 153 millones de euros. En cualquier caso, ambas partes van a suscribir un pacto de accionistas que \"regulará su relación\". Según explican fuentes conocedoras de la operación el presidente lo nombrará ACS y el consejero delegado será nombrado por Atlantia. Una distribución de poderes que ayudaría a suavizar la postura del Gobierno por la entrada de Atlantia en Abertis y, al mismo tiempo, demostraría las intenciones de que Abertis permanezca como compañía española. De hecho, la sede social permanecerá en España. Dado que la mayor parte del esfuerzo inversor va a recaer en Hochtief, el acuerdo contempla -como avanzó EL ESPAÑOL- que Atlantia ayude a capitalizar la constructora. Para ello se va a hacer una ampliación de capital \"por hasta 6,43 millones de acciones\" que suscribirá ACS por 146,42 euros por título. Esto supondrá un desembolso para la empresa que lidera Florentino Pérez de algo más de 941 millones de euros. Al mismo tiempo ACS venderá a Atlantia acciones de Hochtief por importe de hasta 2.500 millones de euros. Y en paralelo ambas partes tienen intención de firmar \"un contrato a largo plazo\" para maximizar las sinergias entre ACS, Hochtief, Atlantia y Abertis. Especialmente en proyectos de colaboración público-privada; y en fase de oferta y construcción (greenfield), así como en operación (brownfield) Ahora son los consejos de administración de Atlantia, ACS y Hoctief quienes deben respaldar los acuerdos que fueron firmados en la noche de este martes. Así como acordar quiénes son las principales cabezas que guiarán la nueva compañía desde la presidencia y el puesto de Ejecutivo.", "title": "ACS y Atlantia pagarán 18,36 euros por título de Abertis en efectivo", "url": "https://www.elespanol.com/economia/empresas/20180314/acs-atlantia-alcanzan-acuerdo-tomar-juntas-abertis/291722297_0.html", "keywords": "ACS,Empresas,Atlantia S.p.A.,Abertis", "date": "2018-03-14", "id": "cf841ad8a9d12e4c167c49f63942ded32c10bf23", "summary": "El grupo presidido por Florentino Pérez y la firma italiana han pactado construir una empresa conjunta a través de la cual comprarán Abertis."}