{"article": "El 'caso Skripal' amenaza con hacer estallar las relaciones diplomáticas entre Reino Unido y Rusia, además de contagiar la enemistad con Vladimir Putin a los aliados de Londres. Este miércoles vence el plazo del ultimátum que Theresa May lanzó el lunes al Kremlin tras conocerse más detalles del envenenamiento del exespía ruso y su hija en la ciudad inglesa de Salisbury. Si la respuesta de las autoridades rusas no es \"convincente ni satisfactoria\", habrá consecuencias, tal y como advirtió la primera ministra británica. May insinúa que el envenenamiento del antiguo espía es un ataque de Rusia Sobre la mesa de Theresa May en Downing Street hay diversos planes para dar un castigo ejemplar a su homólogo ruso. El Ejecutivo británico, tras comprobar que la sustancia que tiene en estado grave a Skripal y su hija es un \"agente nervioso que Rusia fabricaba\", no quiere dejar sin respuesta lo que consideran un ataque al Reino Unido y su población. Estas son algunas de las medidas de acoso diplomático que se barajan y que May tiene previsto comentar hoy en Westminster: Boicot al Mundial de Fútbol La cita futbolística internacional por excelencia viaja este verano a Rusia y aunque la presencia de la selección inglesa esté fuera de toda duda, las autoridades sí buscan la forma de reducir la presencia institucional del Reino Unido en el Mundial, según The Times. Para un golpe de efecto así en el escaparate mundial que representa este torneo, May buscaría el visto bueno de otros países. Vetar y cerrar medios rusos El Gobierno conservador se plantea dejar sin licencia a RT, la cadena rusa de información 24 horas que orbita en sintonía con el Kremlin. Según The Guardian, este cerco mediático podría afectar incluso al entrenador de fútbol Jose Mourinho, que tiene un suculento contrato millonario con la cadena para comentar la competición mundialista. Había sido tentado por las británicas BBC e ITV pero optó por la mejor oferta económica. 'Juego sucio' sobre los negocios rusos Los medios británicos subrayan que otra parte de la venganza de Downing Street puede incluir filtrar o hacer públicos documentos que obran en poder de los servicios secretos y que probarían operaciones de lavado de dinero en el círculo cercano de Vladimir Putin. Estos papeles secretos podrían incluso llegar hasta la familia del propio presidente. Esta opción tiene una importante contrapartida: Rusia puede acusar a Reino Unido de querer interferir en las presidenciales que arrancan este mismo domingo. Un argumento que Rusia ya está utilizando para defenderse. Expulsión de diplomáticos rusos Es una de las medidas básicas que más opciones tiene de salir adelante si se confirma el contraataque de May. David Cameron ya hizo algo parecido en 2006 cuando se envenenó con polonio a Litvinenko. Si el embajador ruso no entra en el paquete de expulsiones, la medida podría considerarse floja y carente del golpe de efecto que buscan los conservadores británicos. Congelar cuentas de oligarcas rusos En el capítulo de sanciones económicas, May y su Gabinete estudian la legalidad de embargar propiedades y congelar cuentas a los oligarcas rusos que no puedan aclarar el origen y la legitimidad de su patrimonio en el Reino Unido. Esta opción es muy arriesgada. Los oligarcas rusos son legión en la City y además de afectar a las grandes fortunas afines a Putin puede golpear a sus detractores. Exhibición militar en la frontera El Ejército británico, a través de la OTAN, ya está presente en posiciones de Bielorrusia pero conseguir poner deacuerdo a la fuerza atlántica para acercarse más a la frontera con Rusia sería toda una señal de intimidación efectiva para apelar al ego militar de Putin. Esta presión militar puede ser muy del gusto de Donald Trump, que ya se había mostrado favorable a incrementar los fondos destinados a la Iniciativa de Disuasión Europea, un programa de defensa de la OTAN frente a Rusia. La OTAN también puede echarle una mano a May si acelera el proceso para admitir a Ucrania en el selecto club de Defensa. En esta línea, el Gobierno británico también podría hacer daño a Putin poniendo a Rusia en la lista de países patrocinadores del terrorismo. Esto incluiría una amplia ristra de sanciones y prohibición de comercialización de armas de fabricación rusa.", "title": "De boicotear el Mundial a expulsar al embajador: los castigos que May baraja para Putin", "url": "https://www.elespanol.com/mundo/europa/20180314/boicotear-mundial-expulsar-embajador-castigos-may-putin/291722001_0.html", "keywords": "Vladimir Putin,Theresa May,José Mourinho,Espionaje,Mundial de fútbol,Europa,Rusia", "date": "2018-03-14", "id": "d2a704d040ac7b3426ece2317474b4c26c750456", "summary": "La primera ministra estudia cómo articular un acoso diplomático para responder a Rusia, a la que responsabiliza del envenenamiento del exespía. "}