{"article": "La cadena británica Sky Sports ha suspendido este miércoles \"para lo que resta de temporada futbolística\" al exjugador y comentarista inglés Jamie Carragher después de haberse hecho público un vídeo en el que aparece escupiendo a una niña de 14 años después de una trifulca con un aficionado. El pasado sábado, al término del partido en Old Trafford entre el Manchester United y el antiguo equipo de Carragher, el Liverpool, que cayó del lado de los 'Diablos Rojos' por 2-1, un seguidor increpó al ahora comentarista inglés desde su automóvil mientras le grababa con el teléfono móvil. Según se aprecia en el vídeo, el antiguo internacional inglés respondió a la provocación del conductor con un escupitajo que, debido al viento, salió dirigido hacia la cara de la niña, de 14 años, que estaba sentada en el asiento del copiloto. Jamie Carragher escupe a una niña de 14 años \"Después de una revisión interna, Sky ha decidido suspender a Jamie Carragher para lo que resta de temporada futbolística. Jamie ha aceptado toda responsabilidad por lo que ha sucedido y vamos a asegurarnos de que recibe la ayuda que necesita para garantizar que esto no vuelva a suceder\", informó la cadena británica a través de un comunicado. \"Nos reuniremos con Jamie antes del comienzo de la próxima campaña para analizar si está preparado para retomar su trabajo\", añadió Sky en la misiva. Carragher se disculpó públicamente por su comportamiento el domingo por la noche a través de un mensaje en su cuenta en la red social Twitter y en los días sucesivos en diferentes programas de televisión. \"Llamé a la familia para disculparme y hablé con la niña. Me arrepiento mucho de lo que hice y lo peor de todo es que la joven estuvo en el medio de mi altercado con su padre. He caído muy bajo\", aseguró el exfutbolista. \"Lo único que puedo hacer ahora es hablar de nuevo con la familia y decirles lo arrepentido que estoy. Estoy siendo vilipendiado con toda la razón del mundo, ya que si alguien me hubiera hecho a mí eso le estaría acusando igualmente. Fue un momento de locura, cuatro o cinco segundos; es difícil de explicar. Nunca volveré a cometer un error así\", apuntó. Jamie Carragher colaboraba con la cadena Sky Sports, de la que percibía cerca de un millón de libras anuales (1,12 millones de euros), y era uno de los comentaristas estrella en el programa 'Monday Night Football', en el que se transmite el partido de los lunes de la Premier League.", "title": "Sky suspende a Carragher hasta final de temporada por su escupitajo a una niña", "url": "https://www.elespanol.com/deportes/futbol/20180314/sky-suspende-carragher-final-temporada-escupitajo-nina/291971445_0.html", "keywords": "Sky Sports,Polémica,Fútbol,Fútbol Internacional,Premier League", "date": "2018-03-14", "id": "d2b938ffdfa589aa8c569b01b869b96284b7b97f", "summary": "La cadena británica dejará de contar con el exfutbolista del Liverpool como comentarista hasta nueva orden, a pesar de las disculpas públicas de este por lo ocurrido. Cobraba más de un millón de euros por su labor."}