{"article": "MadridActualizado:14/03/2018 13:41hLa organización Oceana ha aportado datos procedentes de sus expediciones a las consultas públicas del Govern de las Islas Baleares para crear tres nuevas reservas marinas en el archipiélago: Punta de Sa Creu, en Formentera, Tagomago en Ibiza y la Isla del Aire en Menorca. Los tres enclaves representarán un impulso a la protección de hábitats importantes para muchas especies, como praderas de posidonia y fondos de coralígeno.«La creación de estas reservas marinas es una excelente noticia para especies amenazadas y también para la pesca, ya que las tres incluyen zonas de interés para especies comerciales. Por ello, esperamos que sea posible declararlas durante esta legislatura», explica Ricardo Aguilar, director de Investigación y Expediciones de Oceana en Europa. «Si además avanzan las otras iniciativas de parques nacionales –ampliar Cabrera y crear uno nuevo en las montañas submarinas del Canal de Mallorca–, Baleares podría llegar al compromiso internacional de proteger un 30% de sus aguas antes de 2030 y convertirse en un referente de conservación marina».Oceana considera que la conservación es compatible con la pesca de artes menores y recreativa de bajo impacto en estas futuras reservas. En las propuestas remitidas, la organización internacional de conservación marina propone establecer medidas de control y un seguimiento periódico de las actividades humanas y la biomasa de peces, para comprobar y asegurar un buen funcionamiento de las reservas.123Punta de Sa CreuPosidonia en punta de sa Xindria, Punta de Sa Creu - OCEANA/ Carlos MinguellEn la Punta de Sa Creu, Oceana ha documentado praderas de posidonia, fondos de algas rojas calcáreas (maërl) y arrecifes coralígenos. En zonas profundas destacan cañones submarinos, densas agregaciones de esponjas, concreciones de ostras y bosques de coral bambú (Isidella elongata), que se encuentra «en peligro crítico» de extinción en el Mediterráneo y ha sido protegido recientemente por el Convenio de Barcelona.TagomagoEspetones (Sphyraena viridensis) en Tagomago - OCEANA/ Enrique TalledoEn Tagomago, las expediciones realizadas por la organización conservacionista han hallado extensas praderas de posidonia y fondos de coralígeno bien conservados. Además, destaca la presencia de madrépora mediterránea (Cladocora caespitosa), estrictamente protegida por el mismo Convenio.Isla del AireSerrano (Serranus scriba) con coralígeno de fondo en Isla del Aire - OCEANA/ Iñaki RelanzónPor su parte, la Isla del Aire presenta cuevas sumergidas –algunas con estalactitas y estalagmitas–, zonas rocosas, praderas de posidonia y cañones submarinos. Especies amenazadas como el cachalote y el mero (Epinephelus marginatus), bancos de pez limón (Seriola dumerili) y crustáceos protegidos como la cigarra de mar (Scyllarides latus) pueden encontrarse en sus aguas.", "title": "Éstas pueden ser tres nuevas reservas marinas en Baleares", "url": "http://www.abc.es/natural/abci-estas-pueden-tres-nuevas-reservas-marinas-baleares-201803141324_noticia.html", "keywords": "reservas,baleares", "date": "2018-03-14", "id": "d3363a6b90c072f924f54c34904de242d9d0feef", "summary": "Oceana propone proteger nuevos enclaves en Formentera, Ibiza y Menorca"}