{"article": "MADRIDActualizado:14/03/2018 11:31hLa relación entre Kiko Rivera y Chabelita Pantoja no puede estar más tensa. Desde que la hija de Isabel Pantoja decidió hablar de las intimidades del clan en el programa «Sálvame», los hermanos no pasan por su mejor momento.La gota que colmó el vaso ocurrió después de que la mujer del DJ, Irene Rosales, diese a luz a la pequeña Carlota el pasado 30 de enero. A Rivera le ha dolido enormemente que su hermana todavía no conozca a la pequeña y así lo ha revelado esta semana a la revista «Semana».«Mi hermana no ha venido a conocer a mi hija», cuenta Kiko Rivera a la citada publicación con mucho pesar, algo que sin duda ha provocado el cisma familiar. Hace unos semanas, el DJ dejó incluso de seguir a su hermana en las redes sociales.Además de este disgusto, al hijo de la tonadillera no le ha hecho ninguna gracia que su hermana vaya por los platós de televisión contando las intimidades de la familia y menos que dijese que alguién pidió a Chabelita que no fuese al hospital cuando nació su hija para evitar tensiones. «No voy a permitir quedar como la niñata que no ha ido a ver a su sobrina», confesaba Chabelita en el espacio de Telecinco. Unas declaraciones que distan mucho de la versión de Rivera.Inesperadas declaracionesLlevaba más de tres años sin pronunciar ni una sola palabra. Encerrada en Cantora, Isabel Pantoja solo se ha dedicado a su familia y a darlo todo encima de los escenarios. Pero la alegría del nacimiento de su cuarta nieta, Carlota, hija de Kiko Rivera e Irene Rosales, propició que la tonadillera rompiese su silencio y hablase con los medios de comunicación.En las últimas semanas, la cantante ha protagonizado todos los titulares de la prensa rosa por las constantes salidas de tono de su hija Chabelita, con la que mantiene una tensa relación a juzgar por sus palabras. Pero la cantante quiso aclarar que, pese a lo que diga su pequeña, la adora «por encima del bien y del mal».", "title": "Kiko Rivera consuma la ruptura definitiva con su hermana Chabelita", "url": "http://www.abc.es/estilo/gente/abci-kiko-rivera-consuma-ruptura-definitiva-hermana-chabelita-201803141131_noticia.html", "keywords": "kiko,chabelita,rivera", "date": "2018-03-14", "id": "d501d26f327a1150de08cdb8165c6306edf0476c", "summary": "El hijo de Isabel Pantoja habla sobre la tensa relación que mantiene con su hermana"}