{"article": "Daniel Marcelino Gomes elabora cada una de sus joyas durante tres semanas enteras. Talla su pieza con esmero, imitando el estilo de corte la talla del brillante redondo. «El paso más delicado es poner el oro al final de la pieza, se puede romper con mucha facilidad, hay que mantener la calma como lo haría un joyero». Marcelino es repostero, tiene 35 años y fabrica los bombones más caros del mundo.Cada una de las piezas del artesano portugués cuesta 7.728 euros. Este lujo dulce de 3 centímetros de alto y 2'5 de ancho se deshace en la boca virtiendo bajo el paladar el sabor de unos ingredientes gourmet: filamentos de azafran, trufa blanca, aceite de trufa blanca, vainilla de Madagascar y escamas de oro.Su envoltorio es digno de esta joya gastronómica, se entrega bajo una ostentosa campana en la que brillan 5.500 cristales de Swarovski sobre los que pesa un ornamento de oro. La pieza tiene el aspecto de una manzana, prohibida para muchos bolsillos.El repostero posa junto a su obra - EFE«Su sabor es único», cuenta su creador, «al principio sabe a tierra, debido a la trufa blanca y al azafran, después la boca se refresca por el sabor de la vanilla de Madagascar». Define una experiencia gastronómica exclusiva en una pieza a la altura de los más sibaritas porque su diseño está personalizado con el nombre de cada comprador. A los escépticos les garantiza que «el oro no sabe a nada, el gusto del bombón tiene más que ver con otros ingredientes» y les recuerda los beneficios del metal precioso para la salud en pequeñas dosis: «El oro se come desde hace más de mil años, es beneficiosos para la sagre».La producción, además, está limitada a mil unidades. Daniel Marcelino se disculpa por no poder contar el número exacto de unidades que ha vendido, tampoco puede revelar la identidad del cliente. Otras piezas de Daniel's Chocolate - FacebookConfiesa que la idea nació con el deseo de catapultar su empresa, Daniel'S Chocolate, al sector del lujo en el año 2015. Para ello busca cautivar a los paladares más pudientes y exquisitos. Hasta la fecha lo está consiguiendo, ha vendido piezas en Emiratos Árabes, Dubái, Rusia, Argentina y Angola. La próxima cita será Mónaco, a donde Marcelino irá personalmente a presentar su obra. No obtante, todo el goloso que quiera tomar contacto con la pieza podrá hacerlo durante los próximos 16 y 17 de marzo en Óbidos, una ciudad próxima a Leiría -la localidad natal del artesano- que expone con orgullo esta joya de altarepostería lusa en su Festival Internacional del Chocolate.", "title": "El bombón más caro del mundo cuesta 7.728 euros", "url": "http://www.abc.es/summum/gastronomia-gourmet/abci-bombon-mas-caro-mundo-cuesta-7000-euros-201803141346_noticia.html", "keywords": "bombon,portugal,caro", "date": "2018-03-14", "id": "d6b55f14605b618de8fc2ea00cb3832653df5b6e", "summary": "El bombón está hecho con oro de 23 quilates y su envoltorio tiene más de 2.500 cristales de Swarovski"}