{"article": "Stephen Hawking, el conocidísimo astrofísico que ha fallecido este miércoles en su casa de Cambridge a los 76 años, fue el científico más popular del mundo desde el fallecimiento de Albert Einstein. Una mente privilegiada que consiguió desvelar algunos de los secretos del universo pese a la esclerosis lateral amiotrófica que sufría y que lo dejó postrado en una silla de ruedas durante la mayor parte de su carrera. Casualidades de la vida, el británico ha muerto a la misma edad y el mismo día, un 14 de marzo, que nació del físico alemán. Más allá de sus logros en el ámbito científico, lo cierto es que su imagen, al igual que la de Einstein con su pelo blanco enmarañado y la lengua fuera, consiguió colarse en el imaginario colectivo como si de una estrella del rock se tratase. Y eso que Hawking nunca llegó a ganar un Nobel. A ello contribuyeron de forma fehaciente libros como La breve historia del tiempo, documentales, sus innumerables apariciones en los medios de comunicación y La teoría del todo, la película que en 2014 llevó a la gran pantalla su historia de superación y que le sirvió a Eddie Redmayne para ganar el Oscar al Mejor Actor. Pese a que el propio Hawking se reía de aquellos que intentaban equiparar su figura a la de Einstein, lo cierto es que sus compañeros de colegio lo apodaron con el nombre del físico alemán en su más tierna juventud debido a su inmensa capacidad. Años después, los descubrimientos de Einstein sirvieron al británico para desarrollar una parte importante de su trabajo. El cosmólogo supo relacionar las ecuaciones de la relatividad de Einstein con la mecánica cuántica para identificar las únicas partículas que pueden escapar del horizonte de sucesos de un agujero negro, una frontera que ni siquiera la luz puede cruzar y que hasta entonces se consideró infranqueable. Así, sus estudios sobre el Big Bang o la formación de las primeras galaxias también se apoyaron en las teorías de Einstein y le sirvieron para ser galardonado con importantísimos premios, entre ellos la Medalla Albert Einstein, que le entregó en 1979 la sociedad que honra la memoria del genio alemán por su contribución al mundo de la física. Hawking siempre sintió una especial admiración por el físico alemán. De hecho, llegó a analizar pormenorizadamente su obra y teorías en publicaciones como Relatividad general: revisión en el centenario de Einstein y libros como La gran ilusión: las grandes obras de Albert Einstein. Sin embargo, ambos genios no llegaron nunca a conocerse. Einstein murió en 1955, cuando Hawking era un adolescente imberbe de 13 años. La ficción, que ha contribuido a agrandar la figura de ambos, consiguió unirlos en una mítica partida de póker después de que el astrofísico estuviese pidiendo durante algún tiempo a los productores de Star Trek participar en la saga. En la timba, Hawking aparece junto a Data, Albert Einstein y el mismísimo Isaac Newton. El astrofísico siempre se jactó de que fue él quien ganó la partida, aunque lo cierto es que las ganancias nunca llegaron a repartirse. VIDEO Stephen Hawking en Star Trek Estas apariciones estelares en la gran pantalla o en series como The Big Bang Theory, dónde humilló a Sheldon Cooper a través de una conversación telefónica en la que se escuchaba su inconfundible voz enlatada, le sirvieron también para granjearse un buen número de críticas entre algunos científicos. Son muchos los que apuntan que Hawking es más un científico famoso que ha aprovechado su condición física que un físico genial. Su afán de protagonismo y su carácter mediático no siempre fueron bien entendido en determinados círculos. Sea como fuere, lo cierto es que este británico consiguió sobreponerse a la adversidad y, al igual que Einstein, es también desde hoy un icono pop.", "title": "Stephen Hawking y Einstein, las dos últimas estrellas mediáticas de la ciencia", "url": "https://www.elespanol.com/ciencia/20180314/stephen-hawking-einstein-ultimas-estrellas-mediaticas-ciencia/291971485_0.html", "keywords": "Albert Einstein,Stephen Hawking,Ciencia,Astrofísica", "date": "2018-03-14", "id": "d8f9d159448f2b5927195d3e905e6466ff97f1e6", "summary": "El astrofísico británico supo explotar sus hallazgos a la par que su condición física y, pese a que nunca llegó a ganar un Nobel, muchos llegaron a compararlo con el creador de la teoría de la relatividad."}