{"article": "En unos cinco años, la estación de Atocha en Madrid duplicará su capacidad y será el corazón de la Alta Velocidad española. Esos son los planes del Ministerio de Fomento que ha presentado este martes Íñigo de la Serna acompañado del arquitecto Rafael Moneo, asesor técnico del proyecto. Para lograrlo, una inversión estimada de 660,6 millones, un apretado calendario de licitaciones durante los próximos dos años y unas largas obras que prometen convertir a la centenaria estación madrileña en el nodo que une las líneas de alta velocidad que conectan los diferentes puntos del país. Con más de 49 millones de pasajeros en el mes de enero entre media, larga distancia y Cercanías, Fomento se ve en la necesidad de actualizar la infraestructura a la creciente demanda ferroviaria y más de cara a la futura liberalización del sector. En este escenario, la Alta Velocidad es, además, clave. En 2010 se ejecutó la primera fase de este plan de remodelación de Puerta de Atocha, con la construcción del vestíbulo que separa llegadas de salidas. Esta segunda fase tiene varias metas: mejorar \"notablemente\" la gestión y la explotación de la estación de cara al aumento de pasajeros; conectar los corredores noroeste, levante y sur, a través del túnel de ancho internacional que une Atocha y Chamartín; y mejorar la integración urbana de la estación con nuevos accesos peatonales -incluida una pasarela que conecte los dos barrios que flanquean la estación- y de tráfico rodado. Fases de la remodelación de Atocha. ADIF Concluida esta segunda fase, la estación de Atocha podrá acoger hasta 40 millones de usuarios al año, el doble de los actuales. La inversión en Atocha será de 423 millones y en Chamartín, la otra pata de esta ambiciosa reforma, ascenderá a 237,6 millones, señala Fomento. \"Será la principal estación vertebradora de la alta velocidad en España. No se trata sólo de duplicar la capacidad, sino de convertir el espacio urbano en el mayor nodo intermodal del país\", ha aseverado el ministro. \"Hoy no se presenta una estación emblemática, sino el futuro de la alta velocidad española. Moderna, sostenible y una de las redes que consiguen la mayor vertebración del país\". Con más de 3.000 kilómetros de vías de alta velocidad en funcionamiento, falta por conectar la dos principales estaciones de Madrid para que la red no muera en ellas. Hasta ahora, un viajero que llegara a Chamartín, por ejemplo, desde León, con destino a Málaga, deberá hacer trasbordo y desplazarse a Atocha bien en metro, en Cercanías, en taxi u otro medio de transporte. El túnel que permitirá evitará esto ya está listo, pasando los correspondientes trámites de seguridad, y ha supuesto una inversión de 332 millones. Cuando los trenes empiecen a circular, previsiblemente este año, \"se unirán las dos grandes redes de alta velocidad que existen en España, pero no podrán parar en Atocha hasta que la nueva estación se construya\". Su puesta en marcha, además, podrá suponer un ahorro de tiempo de una media hora para los viajeros. La nueva Atocha Ampliar al funcionalidad de este nuevo túnel es una de las claves de las obras que se ejecutarán en Atocha. La segunda fase de su ampliación implica un nuevo espacio subterráneo que tendrá dos andenes y cuatro vías de ancho internacional y se situará, a una profundidad de 45 metros, bajo las actuales vías 14 y 15 de Puerta de Atocha y parte de la calle de Méndez Álvaro. Con esta instalación se creará una estación de parada entre Atocha y los trenes que conecten con Chamartín. Interior de la nueva ampliación de Atocha. El nuevo vestíbulo se ubicará en la confluencia de las calles Méndez Álvaro y Garganta de los Montes y se construirá un nuevo vestíbulo además de remodelar los actuales. El objetivo es que el viajero tenga claro el acceso a la estación, tanto a las 14 vías actuales del AVE como a las vías pasantes (de tránsito) en los nuevos andenes, subraya Fomento. Esta obra implica además la remodelación de la marquesina histórica de la estación para recuperar su función de acceso principal. Chamartín, la clave De la Serna ha querido presentar los planes para la nueva estación de Atocha algo antes de lo previsto porque las primeras intervenciones necesarias para dar cumplimiento a este proyecto pasan por remodelar la otra estación principal de Madrid, la de Chamartín. Fomento está ultimando las licitaciones para las primeras obras y, en palabras del ministro, el monto de los contratos habría sonado extraño si no se conocía el planteamiento del plan global. Actualmente, la estación de Chamartín tiene 15 vías de ancho ibérico y seis de ancho estándar, que son por las que transcurren los trenes de alta velocidad. \"Para convertir Atocha en una estación pasante -en la que no mueren o nacen las líneas- es necesario dar de baja cuatro vías de ancho ibérico e incorporar vías de ancho estándar que serán las que tengan esa función de pasante\", ha explicado De la Serna. La primera obra que se va a realizar en esta estación es la remodelación de las cabeceras de ancho ibérico para \"liberar espacio\". \"Será el primer proyecto de la agenda que se saca a licitación\", ha agregado. El siguiente paso será ampliar el vestíbulo de la estación para adaptarlo a un mayor tránsito de viajeros.", "title": "Subterránea, el doble de capacidad y corazón del AVE: así será la nueva Atocha", "url": "https://www.elespanol.com/economia/empresas/20180314/subterranea-doble-capacidad-corazon-ave-nueva-atocha/291722098_0.html", "keywords": "Transporte ferroviario,Ministerio de Fomento,Empresas,AVE,Adif", "date": "2018-03-14", "id": "db1cf459562da00d5c860ce0b42a610efac112d5", "summary": "Fomento invertirá 660,6 millones en la segunda fase de la remodelación y espera tener todo listo para 2023.\n "}