{"article": "“Tranquilo, Ángel. Cuando el pequeño Gabrielito aparezca y todo esto acabe, nos vamos a casar”. Ana Julia Quezada, la autora confesa del asesinato de Gabriel, no paró de repetir la misma frase durante la mayor parte de los 13 días que tuvo enterrado el cadáver del niño en una finca de la familia de su novio. Mientras, todas las sospechas se centraban en ella, fría y calculadora. Ana Julia tocaba el pelo de Ángel David, acariciaba su frente, lo miraba a los ojos, lo besaba e insistía en pasar por el altar. Mientras, la familia, con el corazón en un puño, aguardaba la hipotética aparición del niño en la casa de su suegra, en Las Hortichuelas (Níjar, Almería). “Todo va a salir bien, mi amor. Y luego nos vamos a casar”, decía, según cuenta un testigo que es familiar directo del padre del niño muerto. Durante los últimos días, Ángel David apenas reaccionaba. Tenía la mirada casi perdida y una actitud fría. Se debía a dos motivos: Ana Julia lo había atiborrado a Diazepan, un ansiolítico, para que perturbara sus sentidos y no estuviera pendiente de sus movimientos; por otro lado, desconfiaba de ella desde el principio, como se lo transmitió a los investigadores de la Guardia Civil. Llegó un momento en que Ángel David no se podía quitar de la cabeza que Ana Julia estaba con su hijo la tarde que desapareció, tampoco que encontrase su camiseta en una zona ya rastreada o que por momentos se mostrase más afectada incluso que él pese a que sabía que su relación con Gabriel no era buena. La madre de Gabriel observa el abrazo del padre del niño con Ana, su novia, el pasado viernes. Este martes, Ana Julia Quezada se derrumbó y confesó los hechos. Había callado los dos días anteriores. El domingo, cuando la detuvieron mientras trasladaba el cadáver del niño en el maletero de un coche desde la finca de su novio hasta Puebla de Vícar, donde ella y Ángel David vivían. Y el lunes, cuando se negó a hablar mientras acompañaba a la fiscal y al juez por los terrenos en los que había enterrado al pequeño. El ‘canto’ de la asesina Pero ayer por la mañana, Ana Julia cantó. No soportó más la presión de los investigadores, que la volvieron a someter a una segunda ronda de preguntas. La detenida, de 43 años y origen dominicano, confesó que había matado al niño. Y que lo hizo sola, que nadie la ayudó. Primero lo llevó en coche desde Las Hortichuelas hasta la finca de la familia de Ángel David, ubicada en una pedanía vecina, Rodalquilar. Tardaron poco, apenas siete u ocho minutos, en recorrer los tres kilómetros que separan ambos núcleos urbanos mediante una carretera zigzagueante que sube y baja. Allí, tal y como reconoció, le pegó un golpe en la cabeza con un hacha. Luego, lo asfixió. Con el niño muerto, el informe preliminar del forense que le hizo la autopsia parece indicar que lo arrastró de las muñecas y los brazos hasta una zona de tierra cercana, donde lo enterró. Ana Julia pasa de ser sospechosa a asesina confesa de Gabriel El viaje frustrado y los celos hacia el niño El año pasado, Ana Julia viajó hasta la República Dominicana a visitar a su familia. Durante semanas, la detenida intentó convencer al padre de Gabriel de que la acompañase hasta su país natal. Ángel David se negó. Dijo que se lo impedía el trabajo y que en esos días le tocaba cuidar de su hijo. Cuando Gabriel se enteró de que Ana Julia se iba a su país durante unas semanas, el niño dijo: “Ojalá no vuelva nunca más”. Tras la negativa de Ángel David, Ana Julia entró en cólera. No era la primera vez. La detenida no soportaba cuando el niño visitaba la casa que compartía con Ángel David o cuando pasaban los fines de semana en la casa de su suegra en Las Hortichuelas. Según todo parece indicar, Ana Julia no era capaz de asimilar que su novio le restara a ella atención en beneficio del pequeño. En otras ocasiones, Gabriel también mostró su desagrado con Ana Julia. Llegó a desear que la relación entre ella y su padre terminara pronto, como le sucedió a Ángel David con otras parejas desde que él y su madre, Patricia Ramírez, se separaran cuando el menor asesinado sólo tenía un año. Ángel David Cruz, padre del niño asesinado, durante la misa funeral celebrada este martes en la Catedral de Almería. El puente cerca de la playa que acabó en muerte Gabriel desapareció sobre las 15.30 horas del martes 27 de febrero. Al día siguiente se celebraba el Día de Andalucía y no tenía colegio. Por eso estaba con su padre y su madrastra en la casa que su abuela paterna tiene en la tranquila pedanía nijareña de Las Hortichuelas. El niño había pasado con ellos también el fin de semana que precedió a esas fechas. Pese a que esos días azotaba un temporal de nieve y lluvia al Cabo de Gata, a tres kilómetros de allí Gabriel tenía la playa, que le apasionada. Tantos días juntos acabaron siendo fatales para el niño. Ana Julia aprovechó la circunstancia de que ese martes el padre del menor aparecido muerto trabajaba en Puebla de Vícar para llevarse hasta la finca al chiquillo. Allí, lo mató. Tres días después de su desaparición, el viernes 2 de marzo, Ana Julia concedió una entrevista a la televisión pública gallega. Entre llantos que ahora se sabe fingidos, decía que lo peor era la incertidumbre. “Que si le pasa algo y lo encuentras por ahí, por lo menos lo has encontrado. Pero no sabemos quién lo tiene, qué le estará haciendo, si estará comiendo, si estará bebiendo... ¿Cómo estará mi niño?”. En esa intervención ante un medio de comunicación, Ana Julia aseguró pese a que tenía al menor muerto bajo tierra: “Yo tengo la esperanza de que Gabriel va a aparecer con vida, de que nos lo van a devolver”. Un ejercicio de cinismo en toda regla. La mujer y el niño paseaban juntos al perro Cuando el pequeño Gabriel pasaba los fines de semana con su padre en su piso de Puebla de Vícar y dejaba la casa habitual, la de su madre en Almería, era corriente ver a Ana Julia y al pequeño paseando a un perrito por un descampado colindante al edificio en el que vivía la pareja. “Se les veía bastantes veces. Iban juntos”, cuenta un vecino que tiene un almacén de materiales de construcción justo enfrente del portón del garaje al que pretendía acceder Ana Julia este pasado domingo con el cadáver del niño en el maletero del coche. “Pero quién iba a dar que en la cabeza de esa mujer pasaba matar al niño”, añade el hombre, que viste mono y chaleco de trabajo. En el barrio de Pueblo de Vícar donde vivían Ángel David y Ana Julia, la novia que se echó hace año y medio, siguen sin asimilar que ya no vayan a ver nunca más a Gabriel. Ayer, en la entrada al patio del edificio donde compartía piso la pareja, se veía dibujos de pescados pegados en los cristales y varias velas blancas en una esquina. Ana Julia Quezada junto a su víctima, Gabriel Cruz, un niño almeriense de ocho años. “El padre siempre lo traía los días que le tocaba por el régimen de visitas -la custodia del niño la tiene su madre-. A veces Gabriel jugaba en la calle con mis dos hijos”, cuenta Ana, una vecina de una calle colindante a la del padre del pequeño sin vida. “Era un cielo. Todo amor. Tenía una imaginación increíble, siempre fabulando. ¡Qué pérdida tan grande”, dice la mujer con lágrimas en los ojos. “Pescaíto ya no volverá en su cuerpito, pero quedará por siempre en los nuestros”. Descanse en paz.", "title": "\"Tranquilo, mi amor, cuando Gabriel aparezca nos vamos a casar\"", "url": "https://www.elespanol.com/reportajes/20180314/tranquilo-amor-gabriel-aparezca-vamos-casar/291722186_0.html", "keywords": "Reportajes,Asesinatos,Gabriel Cruz,Almería (Provincia),Ana Julia Quezada", "date": "2018-03-14", "id": "db6c0fdb0b6ec88594ced5c68a83f5639b5dc1dc", "summary": "Pese a que desde hacía días tenía enterrado el cadáver del niño, Ana Julia Quezada, la asesina confesa, le insistía a su pareja en pasar por el altar y en que el pequeño iba a aparecer. La relación entre ella, su novio y el hijo de éste se convirtió en un triángulo de final fatal."}