{"article": "Marta Sánchez (51 años) visitaba este miércoles El Hormiguero para hablar sobre el enorme follón que se creó después de ponerle letra al himno de España hace unas semanas. “Soy la primera sorprendida. Me flipó abrir el Telediario. No soy la primera en ponerle letra, pero quizá si la que más follón ha armado. La gente dice que soy una oportunista. ¡No tengo esa inteligencia!”, reconocía la cantante. “Me ha llamado el Ministro de Cultura hace unos días para felicitarme porque le había gustado el himno, que iba a ver lo que podía hacer porque no podemos hacer cualquiera lo que queramos”, añadía. “Yo no sabía que el himno es patrimonio nacional. Está mega protegido. Está supeditado a unos permisos del ministerio” “Quiero grabarlo porque estoy haciendo un disco de piano y voz. Pero hasta que no me den los permisos, no puedo”, confesaba antes de advertir que quería dejar claro “para los muchos españoles que se creen que me voy a forrar, no me llevo ningún duro. Y si se legaliza mi letra mis derechos de autoría los cederé a los españoles. Ya sea el dinero para pensionistas o para colegios”. Respecto al “desafortunado” comentario que hizo Jordi Évole, que afirmó que Sánchez tributa fuera de España, la cantante dijo que “Jordi querido, que te admiro mucho como periodista, he de decirte que mis flores favoritas son las peonias rosas para que te marques el detallazo de mandarme un buen ramo por metepatas”. “Tributo en España desde que empecé a cantar con 19 años. Nunca jamás he tributado en otro sitio que no sea mi país. No sólo tributo aquí sino que lo que gano fuera lo tributo aquí”, añadía. “En esta anécdota todo ha sido muy positivo. Pero hay que tener cuidado antes de insultar y afirmar cosas de los demás sin saber. Las palabras tienen un efecto en el tiempo, en la vida de todo. Alguno puede pensar que soy antipatriota”, dijo la cantante, que no paga un café desde que ha puesto letra al himno. \"Hay que quitarle el polvo ya de una vez. El hecho de que los franquistas se hicieran con él y la bandera fuera facha ya está obsoleto completamente. Yo soy una mujer que está muy orgullosa de mi país. Cada vez me gusta más mi país. El himno se merece que le demos una oportunidad\". \"Mi letra no va a misa. A algunos les parecerá insípida, pero es simplemente una carta de amor a mi país porque lo he echado mucho de menos. Lo próximo será hacerle letra a Bob Espoja\", bromeó al final.", "title": "Marta Sánchez: “Si se legaliza mi letra del himno, el dinero irá para pensionistas o colegios”", "url": "https://www.elespanol.com/corazon/famosos/20180314/marta-sanchez-legaliza-himno-dinero-pensionistas-colegios/291972269_0.html", "keywords": "El Hormiguero,Famosos,Pablo Motos,Marta Sánchez", "date": "2018-03-14", "id": "dc144c5fb1945416bac111d35abb18ec5a9bfc72", "summary": "La cantante visita 'El Hormiguero' confiesa que le ha llamado el Ministro de Cultura \"para ver que pueden hacer\""}