{"article": "Había gran expectación, después de que se dejara hasta un 7% en Bolsa hace poco más de dos semanas. Las ventas de Inditex aumentaron un 9% en 2017, hasta los 25.336 millones de euros. A tipo de cambio constante, las ventas crecieron un 10% en 2017. Así lo ha hecho saber la compañía presidida por Pablo Isla a la CNMV, a través de sus resultados anuales. Las ventas en tiendas comparables del gigante textil crecieron un 5%. Por primera vez, Inditex ha señalado cuánto le supone la venta online, que se ubica ya en el 10% de las ventas del grupo. Según apuntan, las ventas de la compañía a través de sus plataformas online crecieron un 41%, lo que supone el 10% del total de las ventas del grupo, y el 12% de los mercados en los que existe tienda online. Estos son 49 mercados, frente a los 96 donde tiene presencia física. El resultado operativo (Ebitda) también aumentó hasta los 5.277 millones de euros, lo que supone un 4% más frente al año anterior, un 8% a tipo de cambio constante (que no considera el impacto de las divisas). El Resultado de Explotación (Ebit) se situó en 4.314 millones de euros, lo que supone un incremento del 7% frente al año anterior, un 12% a tipo de cambio constante. El beneficio neto se situó en 3.368 millones de euros, un 7% superior al de 2016. Tras presentar resultados, un cuarto de hora después de la apertura de la Bolsa Inditex lideraba las caídas del Ibex al retroceder un 5%, hasta 23,03 euros por título. Más superficie de venta Según ha especificado en sus resultados, el nuevo espacio en ubicaciones clave de las cadenas de Inditex se incrementó un 7,4% en 2017. La superficie total de venta se situó en 4.739.427 metros cuadrados al cierre del ejercicio; 2,9 millones le corresponden a Zara, más de 500.000 metros a Bershka, cerca de 400.000 a Pull & Bear, unos 320.000 a Stradivarius, 270.000 a Massimo Dutti, unos 185.000 a Zara Home y alrededor de 120.000 a Oysho, mientras que Uterqüe tiene cerca de 15.000 metros de superficie de venta. Asimismo, el gigante fundado por Amancio Ortega ha sido, dice, \"muy activo\" en la optimización de tiendas durante el año. En concreto, 524 aperturas, 341 absorciones, 144 ampliaciones y 122 reformas. Las aperturas netas en 2017 se situaron en 183 alcanzando al cierre del ejercicio un total de 7.475 tiendas. En 2017 se han realizado aperturas en 58 mercados. En cuanto a la cifra de inversiones ordinaria prevista para 2018, estará alrededor de 1.500 millones de euros. Inditex ha confirmado que se espera un crecimiento de la inversión ordinaria por debajo del crecimiento del espacio en los próximos años. Integración online y tiendas físicas La compañía presidida por Pablo Isla insiste en la integración de los canales y sigue apostando fuerte en su estrategia de digitalización. La venta online de Inditex creció un 41% hasta alcanzar 10% de las ventas netas en 2017. Durante el último ejericio, Zara ha lanzado la venta online en Singapur, Malasia, Tailandia, Vietnam y la India. Este mismo miércoles, la lanzó en Australia y Nueva Zelanda. \"Inditex ve grandes oportunidades de crecimiento y prosigue con la expansión global de su modelo integrado de tiendas y venta online\", explica.", "title": "Inditex gana 3.368 millones de euros, un 7% más que el año anterior", "url": "https://www.elespanol.com/economia/empresas/20180314/inditex-gana-millones-euros-ano-anterior/291971000_0.html", "keywords": "Distribución,Zara,Empresas,Resultados empresariales,Inditex", "date": "2018-03-14", "id": "deac5fe4aad8b3bc6a67dd8b3bb49dd2aa18131c", "summary": "La compañía presidida por Pablo Isla factura más de 25.300 millones y explica que las ventas 'online' suponen ya el 10%."}