{"article": "Pablo Motos presentó la sección de Pilar Rubio: «Tutoriales en una semana». La sección tenía una premisa aparentemente sencilla: la colaboradora tiene que aprender en una semana cosas que enseñan los tutoriales más locos de Internet. El primero de ellos consistió en hacer figuras con globos. Pero, como podéis imaginar, no fue (ni de lejos) el reto más atrevido. La colaboradora de «El Hormiguero» ha aprendido (o al menos ha intentado) a cambiar una bombilla con un dron, beber un vaso de zumo sin usar las manos, bailar al ritmo de «Dirty Dancing» o a hacer una «haka» al puro estilo de los All Blacks. Pilar Rubio incluso asustó a sus compañeros el pasado mes de septiembre al terminar convulsionando en uno de sus retos. Ocurrió durante una prueba de apnea. Pilar Rubio estuvo bajo el agua más de dos minutos tras hacer un «esfuerzo brutal». «A partir de un minuto y quince segundos, lo normal es que ya llegue el inicio del agobio», explicaba Pablo Motos. Antes de los dos minutos empiezan las contracciones, es en ese momento cuando «hay que tener fuerza de voluntad» y «relajarse a tope». La colaboradora necesitó unos minutos para recuperarse. «En un minuto y medio creía que me moría ya, de verdad, creía que no podía más, he empezado a convulsionar, creía que no llegaba.. pero gracias a Pablo, a la tranquilidad que me transmite pues lo he conseguido», explicó.Apenas un mes después, en octubre de 2107, Rubio comenzó a presumir de embarazo, pero esto no frenó su actividad en «El Hormiguero». Continuó su aportación al programa como si nada hasta el 26 de enero, día en el que tuvo que modificar el formato de su sección por recomendación de su ginecólogo y momento que aprovechó para «vengarse» del presentador. La dureza de sus retos bajaban, pero lo que sí ha hecho ha sido poner en aprietos a aquellos que la rodean. Uno de los invitados que más sufrió «la ira» de Pilar Rubio fue Antonio Orozco. En dicha ocasión, la colaboradora hizo que el cantante y Pablo Motos probaran unos platos de lo más extraños: los antojos más raros que han tenido varias embarazadas y que han sido plasmados en un curioso libro, «Pickles and ice cream» de Vicky Jacob-Ebbinghaus y Juarez Rodrigues. La colaborado, que confesó que muchas noches le apetece comer un bocadillo de calamares en salsa americana con un poco de chocolate, seleccionó cinco platos estrella del libro y retó a los dos hombres a probarlos. Nachos azucarados con gusanos de gominola, hamburguesa de bacon y chocolatinas, hamburguesa de pollo rebozado con donuts, manitas de cerdo en leche y cereales y por último, galletas oreo con pasta de dientes fueron las recetas elegidas.Otro invitado que se arrepintió de coincidir con Pilar Rubio en «El Hormiguero» fue Manel Fuentes. El presentador de «Tu cara me suena» y Pablo Motos sufrieron unas contracciones bastante dolorosas. La colaboradora sometió así a ambos a un simulador de contracciones con una máquina que permite experimentar el dolor de un parto real. Pero la historia no acaba ahí. Tanto Motos como Fuentes se picaron entre sí a ver quién aguantaba contracciones de más intensidad. «A ver quién es el primero que me pide la epidural», dijo Pilar Rubio.El pasado lunes, por recomendación médica, Pilar Rubio decidía abandonar temporalmente el programa de Antena 3 y se despedía de manera muy emotiva de Pablo Motos. «Bueno, yo quería preguntarte que si me pongo de parto, ¿sabrías ayudarme? ¿Hay un médico por aquí?», preguntaba Pilar nada más llegar al plató. «Me faltan días, así que vamos a hacer la sección y a ver qué pasa», añadía antes de darle un tierno abrazo al presentador.", "title": "Las torturas a Pablo Motos con las que se vengó Pilar Rubio", "url": "http://www.abc.es/play/television/noticias/abci-hormiguero-torturas-pablo-motos-vengo-pilar-rubio-201803140118_noticia.html", "keywords": "pilar,rubio,venganza", "date": "2018-03-14", "id": "df0e9c44434f48ceeddba5cb8f41cd01371acd24", "summary": "La colaboradora de «El Hormiguero» se despide en la recta final de su embarazo"}