{"article": "Stephen Hawking, fisico teórico, astrofísico, cosmólogo y divulgador británico, ha fallecido a los 76 años durante la madrugada en su casa de Cambridge, según un comunicado divulgado por su familia. El científico padecía esclerosis lateral amiotrófica desde hacía más de 50 años, una enfermedad neurodegenerativa que, sumada a otras complicaciones, le había provocado una dependencia extrema. En el comunicado, los hijos de Hawking, Lucy, Robert y Tim, transmiten su \"gran pena\" por la pérdida de su padre pero añaden un texto en su homenaje. \"Fue un gran científico y un hombre extraordinario, cuyo trabajo y legado perdurará por muchos años. Su valentía y persistencia, y también su humor y genialidad inspiraron a gente de todo el mundo. Una vez dijo: \"El Universo no sería para tanto si no fuera el hogar de la gente que amas\". Le echaremos de menos por siempre\". Hawking trabajó durante toda su vida en desentrañar las leyes que gobiernan el universo y, junto a su colega Roger Penrose, mostró que la teoría de la relatividad de Albert Einstein implica que el espacio y el tiempo han de tener un principio, que denominó 'Big Bang', y un final dentro de los agujeros negros. A mediados de la década de 1970 descubrió también que la combinación de las leyes de la mecánica cuántica y de la relatividad general desmentían incluso que los agujeros negros fuesen completamente negros, pues emitían una radiación, conocida desde entonces como 'radiación Hawking'. Su obra Breve historia del tiempo, publicada en 1988, que se convirtió en un gran éxito a nivel mundial, con más de 25 millones de ejemplares vendidos. Fue también un divulgador científico conocido por sus teorías sobre los agujeros negros y la formación del universo. Entre 1993 y 1996 trabajó en la serie de televisión de la BBC El universo de Stephen Hawking, basado en su libro. En 2004, tras reconsiderar su propia teoría sobre los agujeros negros, expuso una nueva, que cuestiona que los mismos sean una especie de pozo sin fondo, como él mismo había mantenido. En abril de 2005 presentó mundialmente desde Oviedo (España) la obra Brevísima historia del tiempo, que simplifica y actualiza la anterior y que se publicó antes en castellano que en inglés. Otros de sus libros son: La estructura a gran escala del espacio-tiempo (1973), escrito junto con George Ellis; Relatividad general: Revisión en el ventenario de Einstein (1979), con Werner Israel; 300 Años de Gravedad (1987), también con Israel; Agujeros negros y pequeños universos (1993); Historia del tiempo de Stephen Hawking: una guía del lector (1993), recopilado por Gene Stone; Cuestiones cuánticas y cosmológicas (1995) y La naturaleza del espacio y el tiempo (1996) -ambos con Roger Penrose-; y El universo en una cáscara de nuez (2000). Pese a la minusvalía que padecía, Hawking dio numerosas muestras de energía y vitalidad. Así, por ejemplo, invitado por la compañía estadounidense Zero Gravity, el 26 de abril de 2007 realizó un vuelo a la estratosfera en el que pudo experimentar la ingravidez. En marzo de 2008 publicó La clave secreta del universo, un libro dirigido a niños y escrito en colaboración con su hija Lucy. Ese mismo año, en septiembre, la puesta en marcha del gran acelerador de partículas LHC de Ginebra, reabrió la polémica entre Hawking y el también físico británico Peter Higgs en torno al llamado bosón de Higgs. Hawking llegó a apostar 100 dólares a que el experimento del LHC no serviría para dar con tal partícula, apuesta que perdió cuando en 2012 el CERN confirmó la existencia del bosón. Stephen Hawking abandonó, el 1 de octubre de 2009, la titularidad de la cátedra Lucasiana de Matemáticas de la Universidad de Cambridge y pasó a ser director de investigación en el centro educativo. En julio de 2015 presentó en la Royal Society de Londres un proyecto de búsqueda de vida extraterrestre financiado por el multimillonario ruso Yuri Milner. El gran último reconocimiento que recibió fue precisamente de parte de una entidad española, la Fundación BBVA que, en enero de 2016, le otorgaba su Fronteras del Conocimiento en la categoría de Ciencias Básicas junto al ruso Viatcheslav Mukhanov. En mayo de 2016, el presidente del BBVA, Francisco González, viajaba al Centro de Estudios Matemáticos de la Universidad de Cambridge a entregarle el galardón. La Fundación BBVA entrega su premio Fronteras del Conocimiento a Stephen Hawking Poco antes, en abril de 2016, mostró su apoyo a un programa para enviar una nave a otro sistema solar, que incluye un nuevo modelo de sonda espacial y con el que promete alcanzar el sistema estelar más cercano, Alfa Centauri. Hawking aseguró que de ello depende el futuro de la humanidad, que no podrá sobrevivir otros mil años sin escapar \"más allá de nuestro frágil planeta\". En junio de ese año recibió la primera estrella del paseo de Estrellas de la Ciencia de la isla de La Palma (Canarias) y en Tenerife participó en el Festival Internacional Starmus, donde dio a conocer a los ganadores de la primera edición de las medallas \"Stephen Hawking\" y recibió el título de profesor honorario del Instituto de Astrofísica de Canarias. También en 2016, en noviembre, disertó en el Vaticano sobre la expansión del universo y dijo que preguntarse sobre \"qué había antes del Big Bang\" carece de sentido, pues \"es como cuestionarse qué hay más al sur del Polo Sur\". El 24 de marzo de 2017, un holograma con su imagen dio una charla de una hora en el Parque Científico de Hong Kong sobre sus experiencias en el campo de la investigación. El 16 de octubre pasado, Hawking celebró la primera detección de luz y ondas gravitacionales producidas por la fusión de dos estrellas de neutrones. Stephen Hawking se casó en 1965 con Jane Wilde, con la que tuvo tres hijos: Robert, Timothy y Lucy. En 1990, pasó a convivir con su enfermera, Elaine Mason, con la que se casó en 1995. Durante este segundo matrimonio hubo acusaciones de violencia doméstica contra él, aunque Hawking lo negó. En 2013 se estrenó un documental sobre su vida dirigido por Stephen Finnigan, y en 2014, una película biográfica, La teoría del todo, de James Marsh.", "title": "Muere Stephen Hawking: astrofísico, divulgador y luchador contra la enfermedad", "url": "https://www.elespanol.com/ciencia/investigacion/20180314/muere-stephen-hawking-astrofisico-divulgador-luchador-enfermedad/291970956_0.html", "keywords": "Stephen Hawking,Investigación,Astrofísica,Física", "date": "2018-03-14", "id": "e0770859f153d1e03bdb481395340fa4b7edef0b", "summary": "Ha fallecido a los 76 años durante la noche en su domicilio de Cambridge, según ha comunicado su familia."}