{"article": "Nuestros políticos se empeñan en vender fuera la Marca España. Buscan todo el rato esos elementos que nos identifican en el extranjero y que nos hacen sentir orgullosos de nuestro país. Lo han intentado con Rafa Nadal, con el flamenco y hasta con las tapas -que nuestro ministro de Cultura se ha empeñado en convertir en Patrimonio Inmaterial de la Humanidad-. Sin embargo, hay una Marca España que nos distingue fuera, por la que nos admiran y por la que la gente hasta viaja a España, la defensa de los derechos del colectivo LGTB y su celebración por todo lo alto el día del orgullo gay en julio, una cita en la que miles de personas van a Madrid y que el año pasado puso a la ciudad en el foco de todo el mundo. El día del orgullo gay no es sólo una fiesta, sino la consagración de una lucha de décadas que tuvo su punto álgido en la legalización del matrimonio homosexual durante el gobierno de José Luis Rodríguez Zapatero, un acontecimiento que nos puso a la vanguardia en políticas sociales y que luego han imitado en las democracias más avanzadas del mundo. Todavía quedan cosas por conseguir, pero España se observa con envidia y emoción en lugares como Rusia o Uganda, donde se persigue a los gais. Esto es lo que muestra The best day of my life, el documental dirigido por Fernando González Molina y producido por Prisa Vídeo que muestra las historias de varias personas del colectivo LGTB que confluyen en la celebración del World Pride el año pasado. No son historias cualquieras. Ahí esta Ruth, una mujer lesbiana de Uganda que cuenta que su hermana piensa que si se aprueba el matrimonio homosexual “lo siguiente será casarse con perros” y que no sabe si podrá ser enterrada junto a su padre por su condición sexual. VIDEO Tráiler del documental The best day of my life. Un trabajo que en palabras de su director es “un homenaje al activismo LGTB, al país en el que vivimos y al legado de Zapatero, que hizo cosas mal, pero cosas muy buenas como estas”. El expresidente del gobierno está invitado a la premiere del filme, porque González Molina tiene claro que se consiguió gracias a su labor y que es necesario enseñarlo en aquellos países donde todavía no lo han logrado. “Estamos a la vanguardia, el otro día con la manifestación del 8M lo pensaba, que hacemos cosas muy mal, y que somos un país muy caótico y para echarnos de comer aparte, pero que hacemos cosas por las que nos tenemos que sentir muy orgullosos”, cuenta a EL ESPAÑOL. González Molina cree que a veces los de dentro nos olvidamos de que “hay mucho más allá de la fiesta, porque es importante que sea una fiesta porque es una celebración de la diversidad, pero hay mucho más y no hay que olvidarse de ese elemento que a veces yo también olvido, que es que es una celebración activista”. Algo que queda claro al escuchar los testimonios y cómo miran desde fuera al día del orgullo gay. “Al ver sus caras veo que tiene un sentido más allá y que estamos y nos mostramos al mundo”, añade. Fuera está la sensación de que España es un país a la vanguardia en los derechos LGTB, eso se sabe y lo ves cuando hablas con gente de otros lugares En The best day of my life los protagonistas también son los activistas españoles que durante tantos años se partieron la cara para que ahora seamos ejemplo fuera, una marca España que el realizador no tiene muy claro qué significa, pero que le hace gracia porque muestra bien “la incoherencia de nuestro carácter, que somos los más burros para unas cosas, y luego lideramos la lucha por los derechos homosexuales y de la mujer. “Creo que fuera está la sensación de que España es un país a la vanguardia, eso se sabe y lo ves cuando hablas con gente de otros lugares”, explica. Aunque haya cimas ya alcanzadas no hay que despistarse. En los últimos meses varias noticias alertan de que todavía queda mucho por conseguir, algo que comparte Fernando González Molina que habla de casos como el suicidio de un joven transexual motivado por el bullying que sufría en el colegio, y de la negativa del PP a aprobar la nueva ley LGTBI. “Da miedo que se vaya para atrás, pero parece que hemos conseguido todo y con estas noticias vemos que no es así y que hay que seguir luchando. Me duele que luego los del PP vayan liderando la manifestación del orgullo, pienso en Maroto y en otros gays de su partido y me pregunto: ¿cómo os enfrentáis a esto, cómo justificáis lo que hace vuestro partido”, opina. Fotograma del documental. The best day of my life es el primer documental de Ferando González Molina, que antes había reventado la taquilla con filmes como Palmeras en la nieve o Tres metros sobre el cielo. La idea viene de la productora, que querían hacer un documental del World Pride y se lo proponen, pero él advierte que no se siente cómodo con un proyecto al uso y que prefiere buscar historias personales que confluyeran en ese escenario, pero que fuera “profundamente emocional”. Así que él y su equipo se pusieron a tirar del hilo, a contactar con colectivos LGTB de todo el mundo y a dejar mensajes en redes sociales en busca de la mejor mezcla posible. Había algunas consignas claras, que hubiera una historia de una mujer en África, otra situada en Europa del este y que en España se hablara de transexualidad “sin que tuvieran que ver con la prostitución ni fueran sórdidas”. El rodaje les llevó por todo el mundo, también por Rusia, donde estuvieron retenidos siete horas por la policía y tuvieron que grabar a escondidas. Todos ellos coincidían en una cosa: el día del orgullo gay en España es un ejemplo de activismo y de unión en todo el mundo. Tanto que los protagonistas se fueron con las pilas cargadas para liderar los cambios en sus comunidades, unos cambios que tienen claro que ellos no verán, pero que regalarán “a los que vengan después”.", "title": "Por qué el día del orgullo gay es la fiesta más importante de España", "url": "https://www.elespanol.com/cultura/cine/20180314/dia-orgullo-gay-fiesta-importante-espana/291722022_0.html", "keywords": "Cine,Documentales,LGTB,Día del Orgullo Gay,Cine español", "date": "2018-03-14", "id": "e0b695de83971741f23f3fc92bffd6a6c37f1b5b", "summary": "Fernando González Molina muestra en 'The best day of my life' cómo esta celebración es un ejemplo de apertura y activismo en el extranjero."}