{"article": "PamplonaActualizado:14/03/2018 14:02hUn hombre de 27 años, que responde a las siglas V. F. M. y converso al Islam ha sido detenido en la localidad de San Martín de Unx ( Navarra) por autoadoctrinarse en el yihadismo y estar listo tanto para actuar como «lobo solitario» como para desplazarse a zonas de conflicto con la intención de integrarse en las filas de alguna organización terrorista yihadista.Según informa el Ministerio del Interior, la investigación, desarrollada por el Servicio de Información de la Guardia Civil en colaboración con el Centro Nacional de Inteligencia (CNI), se inició a finales de 2015. En ella, se ha podido constatar que el detenido estaba inmerso en un proceso de autoradicalización y autoadoctrinamiento a través de Internet, las Redes Sociales y las aplicaciones de chat y de mensajería instantánea utilizadas por las organizaciones terroristas, a través de las que podría haber alcanzado la determinación de pasar a la acción como un actor solitario.Agentes de la Guardia Civil han registrado la vivienda del detenido en la localidad navarra de San Martín de Unx, una pequeña población de apenas 370 habitantes situada en la Zona Media de Navarra y a unos 45 kilómetros de Pamplona. La operación ha sido coordinada por el Juzgado de Instrucción número 3 y por la Fiscalía de la Audiencia Nacional. Su detención se ha producido ante el riesgo de que el arrestado pudiera desplazarse a zonas de conflicto para integrarse en las filas de alguna organización terrorista yihadista o pudiera ejecutar alguna acción como actor solitario en España.Su detención se ha producido ante el riesgo de que el arrestado pudiese desplazarse a zonas de conflictoLos agentes están llevando a cabo en estos momentos el registro del domicilio donde residía actualmente el detenido para analizar y recopilar toda la información de su actividad ilícita a través de internet y de su potencialidad terrorista. La organización terrorista Daesh ha situado a los actores solitarios como una de sus estrategias principales a impulsar y desarrollar, y en este caso, es el perfil violento del detenido especialmente de interés para los fines buscados por esta organización terrorista.De los perfiles de los autores de los últimos atentados terroristas perpetrados en Europa desde 2015, se ha podido constatar que muchos de los autores son nacidos en países europeos y han sufrido un proceso de radicalización violenta a través de los contenidos en internet y que son facilitados por los órganos de difusión mediática de las diferentes organizaciones terroristas.En España se ha producido en los últimos años un aumento de detenciones de personas auto radicalizadas y vinculadas a grupos terroristas relacionados con esta amenaza. La operación se ha desarrollado en coordinación con el Juzgado Central Instrucción, Número 3, y de la Fiscalía de la Audiencia Nacional.Casi 300 detenidosDesde el 26 de junio de 2015, fecha en el que el Ministerio del Interior elevó a 4 el Nivel de Alerta Antiterrorista (NAA), las Fuerzas y Cuerpos de Seguridad han detenido a 229 terroristas yihadistas en operaciones realizadas en España y en el exterior y a un total de 274 desde principios de 2015. El Ministerio del Interior recuerda que, a través de la iniciativa «Stop radicalismos», los ciudadanos pueden colaborar a través de una serie de canales a su disposición para que, de forma confidencial y segura, notifiquen a las Fuerzas y Cuerpos de Seguridad aquellos posibles casos de radicalización en su entorno. Se puede avisar de estos hechos a través de:– La página web www.stop-radicalismos.es– La aplicación móvil de alertas de seguridad ciudadana Alertcops – Y el teléfono gratuito 900 822 066.", "title": "Detenido en Navarra un presunto yihadista listo para actuar en solitario", "url": "http://www.abc.es/espana/abci-guardia-civil-detiene-navarra-espanol-estaba-listo-para-atentar-como-lobo-solitario-201803140838_noticia.html", "keywords": "navarra,autoadoctrinado", "date": "2018-03-14", "id": "e598b58fe9faac56608b4c42bae4c000c83b9228", "summary": "El hombre, vecino de San Martín de Unx, se había autoadoctrinado por su cuenta a través de internet"}