{"article": "Marta Sánchez visitó el plató de «El Hormiguero» para hablar sobre la polémica surgida después de que el pasado 17 de febrero cerrara su recital en el Teatro de la Zarzuela con una interpretación personal del himno de España. «Del concierto ha quedado la anécdota, pero del concierto», comentó Motos. «Me da pena que no se haya hablando apenas del concierto a piano y voz. Me costó mucho hacerlo. Me veía un poco señorona, pero me he vuelto a enamorar de mis canciones», respondió la cantante. «Hay temas como 'Desesperada' que me parecía mona, pero ahora es lenta, muy lenta».«El himno nacional es patrimonio nacional. Es megaprotegido y no podemos ni yo ni nadie hacer lo que queramos con él. No soy la primera que le ponga letra, aunque sí de las que más revuelo armé», confesaba. La cantante, que está preparando ya otro nuevo recital en Madrid para el 12 de abril, contó cómo ha vivido el aluvión de comentarios que suscitó su versión. «Terminé machacada de ese concierto. Había estado un mes ensayando ese bolo porque hacer 30 canciones a piano y voz es muy difícil. Así que me levanté tarde y vi como 140 mensajes de WhatsApp. Empiezo a ver enlaces a YouTube y reacciones en redes sociales de gente importante como Mariano Rajoy. Bueno, ahora me invitan a cafés», recordaba. Incluso recibió una llamada del ministro (mientras ella se vestía para ir al gimnasio): «Quería felicitarme y decirme que haría lo que pudiese por reconocer mi letra». Pero también explicó cómo surgió esa letra: «Se me ocurrió un día en Miami hace mucho tiempo, puede que un año. Me pareció que podía ser un poco delicado así que lo aparqué. Pero cuando llegó el concierto pensé en terminar con 'Resistiré' y el himno con mi letra. La respuesta de mi manager fue 'si tienes huevos'. A priori, ni nos dejaron hacerlo en el Teatro de la Zarzuela, que también es propiedad del Estado, pero al final lo canté. Para mí es una carta de amor que yo le hice a mi país». Esta frase llevó a una reflexión muy sentida de Pablo Motos: «Asociamos el himno a la derecha. Solo nuestra hipocresía selectiva nos permite disfrutar de él durante lo que dura el evento deportivo y decir que somos superespañoles. Luego ya no». «Hay que quitarle el polvo al himno, tenemos que darle una oportunidad», matizaba Sánchez. «No voy a ganar ni un solo duro porque, si se legaliza, los derechos los voy a ceder a todos los españoles a pensionistas o colegios»: Marta Sánchez no quiso dejar pasar la oportunidad de lanzar un dardo a Jordi Évole, quien dijo que la cantante pagaba sus impuestos en Miami. «Jordi, mis flores favoritas son las peonias rosas, por si quieres compensar tu metedura de pata. Tributo en España desde que empecé a cantar con los 19 años. Incluso lo que gano fuera, lo traigo aquí», añadía la cantante a la que han llegado a tachar de «antipatriota» por esta acusación. Sin embargo, Marta Sánchez prefiere quedarse con lo positivo: «Lo más bonito que me ha podido pasar es que me den las gracias». Estas son las palabras que Marta Sánchez puso al himno de todos los españoles:La letra de Marta SánchezVuelvo a casa, a mi amada tierra,la que vio nacer un corazón aquí.Hoy te canto, para decirte cuanto orgullo hay en mi,por eso resistí.Crece mi amor cada vez que me voy,pero no olvides que sin ti no sé vivir.Rojo, amarillo, colores que brillan en mi corazóny no pido perdón.Grande España, a Dios le doy las gracias por nacer aquí,honrarte hasta el fin.Como tu hija llevaré ese honor,llenar cada rincón con tus rayos de sol.Y si algún día no puedo volver,guárdame un sitio para descansar al fin.", "title": "El dardo de Marta Sánchez a Jordi Évole", "url": "http://www.abc.es/play/television/noticias/abci-hormiguero-dardo-marta-sanchez-jordi-evole-201803142208_noticia.html", "keywords": "hormiguero", "date": "2018-03-14", "id": "e5f29dcbb34272758da82742fc75dcbe40dbc353", "summary": "La cantante visitó el plató de «El Hormiguero» para hablar sobre la polémica surgida tras cerrar una actuación con una interpretación personal del himno de España"}