{"article": "MadridActualizado:14/03/2018 11:56hYa está en el mercado el primer medicamento de uso tópico de prescripción para la eyaculación precoz. Se trata de un aerosol con una mezcla de dos anestésicos que actúa en el glande sin afectar a la sensibilidad del resto del pene. La aplicación es rápida, sencilla y discreta, y la fórmula actúa en 5 minutos. El tratamiento puede usarse a cualquier edad adulta y apenas tiene contraindicaciones, según indican desde el laboratorio farmacéutico que lo comercializa. El nuevo medicamento de uso tópico es una mezcla de dos anestésicos locales, lidocaína (150 mg/ml) y prilocaína (50 mg/ml), que bloquean la transmisión de impulsos nerviosos en el glande del pene y disminuye la sensibilidad en esa zona, lo que provoca un aumento del tiempo hasta la eyaculación. Estos dos principios activos, aplicados con un aerosol, se absorben con facilidad a través de la piel del glande, pero no de la piel queratinizada del resto del pene, por lo que se mantiene la sensación plena en el cuerpo del pene.«Hasta ahora, no había tratamientos tópicos autorizados y los médicos sólo podíamos ofrecer un tratamiento sistémico autorizado a los varones con eyaculación precoz», asegura el doctor Ignacio Moncada, urólogo y secretario general de la Asociación Española de Andrología, Medicina Sexual y Reproductiva. Según Carlos Badiola, director médico de Casen Recordati, «además de no afectar a la sensibilidad del pene, otra ventaja del tratamiento es la facilidad y discreción con la que se utiliza y la rapidez con la que actúa. Sólo hay que aplicar tres pulverizaciones que cubran toda la superficie del glande (retraído el prepucio) cinco minutos antes de la relación sexual«.La eyaculación precoz tiene tres características básicas: la corta duración de la relación, la incapacidad de controlar la eyaculación y la angustia que sufre el afectado y su pareja.«Su eficacia persiste e incluso aumenta con el uso repetido en el tiempo. Los ensayos muestran cómo el tiempo que transcurre desde la penetración hasta la eyaculación intravaginal aumenta de menos de un minuto a hasta 3 minutos en tres meses, y puede llegar a los 6 minutos a los nueve meses. Es fundamental que los pacientes con eyaculación precoz sepan que se les puede ayudar a controlar la eyaculación y que su vida sexual puede mejorar», destaca Badiola.", "title": "Lanzan el primer aerosol anestésico para evitar la eyaculación precoz", "url": "http://www.abc.es/sociedad/abci-lanzan-primer-aerosol-anestesico-para-evitar-eyaculacion-precoz-201803141140_noticia.html", "keywords": "precoz,eyaculacion,anestesia,aerosol", "date": "2018-03-14", "id": "e77fe55f1daf6f6b057820550baa8261808f726c", "summary": "Se aplica en el glande cinco minutos antes de la relación"}