{"article": "La Comisión Nacional del Mercado de Valores (CNMV) ha informado minutos antes de la apertura de la Bolsa su decisión de suspender cautelarmente las cotizaciones de Abertis y ACS a la espera de que las empresas remitan información sobre el acuerdo alcanzado para sacar adelante la esperada OPA sobre la concesionaria de autopistas. Tras meses de negociaciones, el grupo presidido por Florentino Pérez y la firma italiana Atlantia han pactado construir una empresa conjunta a través de la cual comprarán Abertis. La decisión se tomó a última hora de este martes y falta que se apruebe en los respectivos consejos de administración antes de comunicárselo al regulador. La CNMV ha optado por suspender la cotización de las acciones de ambas españolas en la Bolsa de Valores, así como los contratos sobre estas acciones que las dos cotizadas tienen en el Mercado oficial de futuros y opciones financieros en España (MEFF). También se suspende la cotización de los productos de renta fija de Abertis en el AIAF, el mercado de renta fija. Presidente español para la nueva Abertis La nueva Abertis contará con una doble representación con un presidente español, nombrado por Hochtief (ACS) y un consejero delegado nombrado por Atlantia. Así lo explican a EL ESPAÑOL fuentes relacionadas con las negociaciones entre ambas compañías. Esta distribución de poder podría ayudar a suavizar la reticencia del Gobierno a que la italiana entre en el capital de Abertis y daría señales de la intención de mantener la compañía en manos españolas. Falta aún por definir cómo se va a articular la nueva oferta por la concesionaria a través de Hochtief, ya que es la única que no tiene opción de retirarse de la operación. No sólo eso, es que -además- permitiría también ofrecer el mayor precio disponible a los accionistas (18,36 euros el título).", "title": "La CNMV suspende la cotización de Abertis y ACS tras el acuerdo de OPA", "url": "https://www.elespanol.com/economia/empresas/20180314/cnmv-suspende-cotizacion-abertis-acs-acuerdo-opa/291971061_0.html", "keywords": "ACS,OPA,Empresas,CNMV,Abertis", "date": "2018-03-14", "id": "e7cbcfe5ab1dcf3ca0ae45188941c2f27a54b13a", "summary": "El grupo presidido por Florentino Pérez y la italiana Atlantia han pactado construir una empresa conjunta para hacerse con la concesionaria de autopistas."}