{"article": "Alfonso Blanco lleva 31 años en la plantilla de mantenimiento de Metro de Madrid. Trabajó durante 28 \"mano a mano\" con un compañero, el primero, al que se le ha reconocido la enfermedad laboral por exposición a amianto. Blanco, también delegado de CCOO en el suburbano, es uno de los empleados llamados a declarar a petición de la Fiscalía, que ha abierto diligencias previas para investigar si de las actuaciones de la empresa se pueden derivar responsabilidades penales por no tomar las medidas mínimas de seguridad frente al amianto, como dice la Inspección de Trabajo. ¿Cómo han trabajado hasta ahora en Metro de Madrid los empleados de mantenimiento que han podido manipular piezas con amianto? Con normas técnicas y procedimientos operativos marcados por ingenierías. Con manuales sobre cómo actuar con elementos del tren en los que en ningún momento ponía que había amianto o que fuera insalubre. Hemos trabajado con elementos de seguridad obligatorios para el trabajo con maquinaria (los guantes, las gafas...) pero en ningún procedimiento nombraban la palabra amianto. ¿Hasta cuándo?Cuando se destapa el caso de nuestro compañero saltan las alarmas e ingeniería se da cuenta de que estamos trabajando sin protección. Esto es julio de 2017. La primera información que recibimos sobre esto es que hay una serie de vehículos, los auxiliares que circulan por la noche, que tienen piezas con amianto y ya no podemos tocar. Manipulé, limpié y soplé hasta ese momento sin protección los apagachispas (unos pequeños elementos en los bajos de los trenes) que desde finales de año sabemos que tienen.¿Cuándo empieza a actuar Metro?El grueso de las actuaciones llegan después de las resoluciones de la Inspección de Trabajo, a finales de diciembre. Se detecta entonces este aparato, el apagachispas, como un posible riesgo. Ahí hacen las pruebas, comprueban que efectivamente tiene la sustancia, precintan y nos prohíben tocarlos. Ahora todos tienen una pegatina de prevención pero los trenes siguen circulando. Si se averían, se quedan paralizados y viene una empresa homologada que puede manipular amianto. Ahora hay mil pegatinas en sitios que no habíamos conocido en la vida.¿La empresa había ordenado retirar amianto anteriormente alguna vez?Sí, la empresa empieza a desamiantar en 2003, cuando se aprueba la normativa que prohíbe el uso de la sustancia. Por ejemplo se retiró de las zapatas de freno. Se tiran todos los lotes de discos de freno de los coches que lo contenían y se reponen elementos nuevos sin la sustancia. El resto, no sé si es por desconocimiento o dejadez, se deja y se queda en el limbo. Ahora están llegando las referencias de los materiales que componen las piezas que hemos estado comprando. Se están pidiendo ahora pero tenían que haberlas tenido antes.También hemos solicitado a la empresa que nos dé la referencia de la relación de piezas identificadas en 2003 para ver si se dejaron cosas sin hacer. Sabemos que uralita hay en medio mundo, pero queremos saber si cuando se han acometido obras se ha retirado y se ha tenido el debido cuidado. ¿El hecho de que se hubieran sacado de la circulación algunas piezas dio seguridad a los trabajadores?Claro. Nos dio seguridad que se quitara en algunos sitios. Esperábamos que la empresa cumpliera los requisitos si lo había en más. Lo esperaba yo y todos.¿Le han hecho los exámenes médicos para descartar enfermedades por exposición? ¿Los repetirán periódicamente?Sí, todo ha salido negativo en enero. Es la primera vez en 31 años que me he sometido a estos exámenes que tendré que repetir anual o bianualmente, eso lo marca el Instituto de la Seguridad Social. ¿Temen que haya más compañeros que desarrollen problemas de salud por este motivo? Sí, saldrán más casos. Por desgracia, saldrán más casos. El Instituto de la Seguridad Social nos dice que las personas que hayamos estado en contacto es muy probable tengamos una enfermedad que se puede desarrollar hasta en 40 años¿Cuántos trabajadores han podido estar expuestos?No lo sé. Nos han hecho reconocimiento a 400, pero en 20 años hay gente que se ha jubilado. Desde que el problema saltó a los medios, ¿han percibido un cambio de actitud de la empresa?Hay un nerviosismo globalizado. El consejero delegado nos está atendiendo constantemente. La Fiscalía está encima de ellos y, tras las actas de la Inspección, están tomando medidas urgentes. Nuestra crítica es que las tenían que haber tomado antes. Estamos haciendo formación, charlas, y recibiendo información sobre los elementos y cómo actuar en caso de sospechas.¿Cree que la falta de medidas de seguridad terminará en responsabilidades penales imputables a Metro?La Fiscalía está trabajando muy bien y tomará responsabilidades si lo cree oportuno contra alguien. La policía judicial está actuando rápido. Creemos que están preocupados por el tema porque les tenemos frecuentemente viendo instalaciones por requerimiento de la Fiscalía.", "title": "\"Manipulé, limpié y soplé piezas con amianto sin protección hasta el año pasado\"", "url": "https://www.eldiario.es/madrid/Manipule-limpie-decadas-amianto-proteccion_0_749975670.html", "keywords": "decadas,proteccion,Manipule,amianto,limpie", "date": "2018-03-14", "id": "e812384da266d3f7cc06e2ddba843206db36dd5e", "summary": "El empleado de mantenimiento Alfonso Blanco trabajó como compañero de la primera persona a la que le han reconocido la enfermedad profesional a causa de la exposición a amianto\"Hemos trabajado con elementos de seguridad obligatorios como guantes y gafas pero en ningún procedimiento nombraban la palabra amianto\", asegura el también delegado de CCOO en el suburbano"}