{"article": "MADRIDActualizado:14/03/2018 01:05hHan pasado tres meses de la muerte de Carmen Franco y sus seis hijos y herederos siguen liquidando parte del patrimonio que heredaron de su madre. Tras poner a la venta el Pazo de Meirás por ocho millones de euros, una decisión que ha avivado la polémica en torno a la propiedad, los hermanos Martínez-Bordiú han sacado al mercado La Piniella, su finca en Asturias.Se trata de una propiedad con más de 50 hectáreas ubicada en San Cucao (Llanera), a unos 20 kilómetros de Oviedo, por la que piden cinco millones de euros «negociables». La casa principal se describe como «la típica casa solariega asturiana, señorial y blasonada, con unos 300 metros cuadrados, dos pisos, una decena de habitaciones y varios salones y cuartos de baño». Además, a la entrada cuenta con dos garitas de piedra.Interior de la casa principal de La Piniella-MIKELILos hermanos Franco han elegido la inmobiliaria de lujo Mikeli, la misma en la que está a la venta Meirás, para llevar a cabo esta operación. Sin embargo, tal y como explica al periódico «El Comercio» el dueño de la inmobiliaria, Antonio Aviles, las diferencias entre ambas edificaciones son palpables.Mientras la propiedad de Meirás por parte de los Franco sigue siendo muy discutida, La Piniella se trata de una finca heredada por Carmen Polo por parte de los Martínez-Valdés, hijosdalgo de Llanera, que fue ampliada con el paso de los años. «Carmen Franco la conservaba porque quería mantener vivo el recuerdo de sus padres», explica Avilés al diario regional.La Piniella estuvo siempre muy ligada al matrimonio de Francisco Franco y Carmen Polo. Allí pasaron su luna de miel tras contraer matrimonio en la iglesia San Juan el Real de Oviedo en 1923. Con el paso de los años, se convirtió en su refugio durante la Semana Santa y en aquellas ocasiones en las que Franco «iba a Asturias a pescar salmones».Imagen de la capilla de La Piniella-MIKELIEn la web de la inmobiliaria se pueden ver algunas fotos del interior de la casa, en perfectas condiciones gracias al cuidado de una pareja de guardias. Cabe destacar que en el precio de la propiedad se incluyen varios enseres, como vajillas, muebles o trofeos de caza, ya que como matiza Avilés, «lo que a la familia le interesaba sacar ya está fuera».La venta de MeirásAl no lograr ponerse de acuerdo, los herederos de Carmen Franco -Carmen, María de la O, Francis, Mariola, Cristobal, María y Jaime- decidieron poner a la venta algunas propiedades de la extensa herencia de su madre.Entre inmuebles, títulos y cargos empresariales, los hermanos heredaron el Pazo de Meirás, una de las propiedades más polémicas de la familia. Hace apenas unas semanas, el Pazo salía a la venta por ocho millones de euros. Una decisión derivada de la incapacidad de los herederos de asumir los costes de mantenimiento del inmueble, según explicó a ABC Francis Franco.Imagen del Pazo de MeirásCabe destacar que, a diferencia de La Piniella, la inmobiliaria fue mucho más parca en detalles con la propiedad, de 1.000 metros cuadrados. No se mencionan ni número de habitaciones ni de baños, ni tampoco se ofrecen imágenes del interior.", "title": "La familia Franco liquida sus propiedades: su finca asturiana sigue al Pazo de Meirás y sale a la venta", "url": "http://www.abc.es/estilo/gente/abci-familia-franco-liquida-propiedades-finca-asturiana-sigue-pazo-meiras-y-sale-venta-201803140105_noticia.html", "keywords": "finca,asturias,venta,franco", "date": "2018-03-14", "id": "e97f5f41e7c8567c0d3bde14e189d305ed8e4016", "summary": "Los herederos de Carmen Franco han confiado en la misma inmobiliaria para vender ambas propiedades. La Piniella se encuentra en San Cucao, a unos 20 kilómetros de Oviedo"}