{"article": "Paciencia y decisión. El equipo de la Unidad Central Operativa (UCO) de la Guardia Civil que logró la confesión de Ana Julia Quezada en el crimen del pequeño Gabriel Cruz afinó esas dos virtudes para lograr su propósito: dar una respuesta al caso y trasladar una certeza definitiva a Ángel y Patricia, los padres del niño de 8 años, consumidos por el misterio de lo qué había ocurrido con su hijo. Los agentes sabían lo que hacían. El momento clave arrancó cuando la principal sospechosa fue detenida con el cuerpo del pequeño en el maletero. Arrancaron entonces las 72 horas decisivas. El tiempo en el que la estadística dice que se produce la mayoría de las confesiones y donde esos milagros llegan solo de la mano del trabajo. Para intentar garantizarlo, la Guardia Civil llevó a Almería a su equipo más especializado. El mismo que hace poco más de dos meses hizo derrumbarse a José Enrique Abuín, El Chicle, asesino confeso de Diana Quer. Ana Julia pasa de ser sospechosa a asesina confesa de Gabriel En los manos de este grupo dentro de la UCO, compuesto por agentes de campo, perfiladores y especialistas en interrogatorios, quedó el reto de quebrar la mente de Ana Julia Quezada y a El Chicle. De \"derrotar\" su coartada, porque ese es el término que las Fuerzas y Cuerpos de Seguridad del Estado utilizan de puertas para dentro para referirse a un detenido que ha confesado los hechos. A alcanzar el reto de que alguien diga, con luz y taquígrafos, aquello que no reconocería ni a la persona más cercana. Y lo hicieron. En ambos casos lo consiguieron, aislándose de la presión mediática, conocedores de que el reloj corría, pero sin precipitarse en sus decisiones. El procedimiento fue similar en ambos casos. Los agentes tenían la certeza de que Ana Julia y El Chicle estaban tras las desapariciones de Gabriel Cruz y de Diana Quer. El tiempo jugaba en su contra pero mantuvieron la calma. Dejaron actuar a los sospechosos, siguieron sus movimientos y permitieron que se movieran en libertad. Que se sintieran observados hasta el punto de forzar sus movimientos. Hasta que ambos cometieron un error definitivo. Una vez arrestados, los investigadores condujeron a los detenidos hasta sus contradicciones, a un callejón sin salida en el que no les quedaba más remedio que la confesión. Las dos versiones de El Chicle A José Enrique Abuín lo detuvieron casi 500 días después de la desaparición de Diana Quer. El Chicle se precipitó sobre una joven en el municipio coruñés de Rianxo. Repitió un procedimiento similar con el que secuestró a la joven madrileña, aunque esta vez no lo logró. Inmediatamente, fue detenido por la Guardia Civil. José Enrique Abuín, conocido como 'El chicle, es trasladado por efectivos de la UCO. El equipo de la UCO dispuesto a lograr su confesión entró en escena. Esta vez, el tiempo se les echó encima. Abuín era el principal sospechoso pero la detención estaba pensada para más adelante. Aún así, tenían varias pruebas contra El Chicle. Una de ellas llegó tras una intensa prueba pericial en la que lograron determinar que un haz de luz grabado por la cámara de seguridad de una gasolinera correspondía con el coche del sospechoso. Abuín se revolvió entre sus coartadas, pero ninguna se sostenía. Terminó confesando que había matado a Diana Quer. Confesó, sí. Pero mintió. Delincuente con antecedentes, El Chicle sabía que la localización del cuerpo de la joven madrileña le pondría en un aprieto aún mayor ante la Justicia. Dijo que la había atropellado accidentalmente y que había tirado el cadáver a la ría. Los agentes rastrearon la zona con perros, sin encontrar mayor rastro. Entonces le presentaron a Abuín el argumento definitivo: el cambio de versión de su mujer, Rosario, que le dejaba sin coartada. Aquello fue demasiado para el detenido. Acorralado, confesó que maniató y estranguló a Diana, e indicó que había hecho desaparecer el cadáver en una nave industrial en Asados (Rianxo). Vista de la nave en la que fue hallada Diana Quer. Gtres La confesión de Ana Julia Al igual que a El Chicle, la UCO dejó actuar a Ana Julia. Sospecharon de ella desde que encontró una camiseta del niño en una zona ya peinada en los rastreos. La prenda estaba demasiado seca para llevar varios días de intensas precipitaciones. Los agentes interrogaron a la pareja de Ángel, el padre del chico, en dos ocasiones. En la última de ellas le mostraron algunos indicios que tenían sobre el caso y que apuntaban a un sospechoso, sin decirle que en realidad sospechaban de ella. Era un cebo. Y el pasado domingo, Ana Julia picó. Sabiendo que los agentes avanzaban por un camino que conducía directamente a ella, fue a la finca en Vícar (Almería) en la que ocultaba el cuerpo para tratar de trasladarlo a un lugar más seguro y lejos de los agentes. Los investigadores, en realidad, iban varios pasos por delante. Tomaron varias imágenes (fotográficas y audiovisuales) que reflejaban los movimientos de Ana Julia. Había caído en la trampa. Fue detenida con el cadáver del niño en el maletero del vehículo que conducía, un turismo de cinco puertas de color gris. Ana Julia Quezada junto a su víctima, Gabriel Cruz, un niño almeriense de ocho años. \"¡Yo no he sido! ¡Gabriel, te quiero!\", clamó la detenida en el mismo instante del arresto. ¿Qué cambió desde ese mediodía del domingo hasta el de este martes, cuando confirmó que mató al niño? De nuevo, entra en escena el equipo de la UCO. El mismo que arrancó la confesión de El Chicle. Trasladaron a Ana Julia hasta varios escenarios claves en la investigación y la empujaron a sus contradicciones. En un primer momento, la detenida insistió en que alguien había puesto el cuerpo de Gabriel en el coche de su maletero, que ella venía de la playa. Esa fue su coartada. Se sostenía con dificultad, pero al fin y al cabo era su relato que la mantenía lejos del crimen. Fue entonces cuando los agentes le mostraron la prueba definitiva, la que le hizo derrumbarse. Si a El Chicle le dijeron que se había quedado sin coartada, a Ana Julia le mostraron unas imágenes incontestables, las que le habían tomado el día que recuperó el cuerpo de Gabriel. Ante ellas, no pudo seguir con la farsa de que ella desconocía que el cuerpo estaba en el maletero y que alguien lo había dejado para incriminarla. Ahí la \"derrotaron\". Ana Julia confesó los hechos horas antes de que se cumpliera el plazo. Las 72 horas antes de pasar a disposición judicial Dijo que golpeó al niño en la cabeza y que después lo asfixió. También aseguró que actuó sola. Ana Julia Quezada, flanqueada por agentes de la Guardia Civil. EFE El recorrido judicial Las confesiones de José Enrique Abuín y de Ana Julia Quezada serán un elemento fundamental en el proceso judicial que ambos afrontarán por las muertes de Diana Quer y Gabriel Cruz. Pero, ante todo, servirán a las familias de las víctimas para tener una certeza definitiva ante lo que les ocurrió a sus seres queridos. 869 kilómetros separan A Pobra do Caramiñal y Las Hortichuelas, los escenarios donde desaparecieron la joven madrileña y el niño de 8 años. El desempeño del equipo de la UCO une ambas localidades bajo un mismo denominador común: la confesión de los detenidos y -en sus propias palabras- la \"confianza, cariño y consuelo\" que han tratado de transmitir a quienes han sufrido las mayores de las pérdidas. Patricia y Ángel, los padres de Gabriel, en el funeral del niño.", "title": "Así interroga la UCO: el mismo equipo que arrancó la confesión de Ana Julia hizo desmoronarse a 'El Chicle'", "url": "https://www.elespanol.com/espana/20180314/interroga-uco-confesion-ana-julia-desmoronarse-chicle/291721902_0.html", "keywords": "España,Gabriel Cruz,Guardia Civil,Ana Julia Quezada", "date": "2018-03-14", "id": "ec569410b5aed41cfaa9798bc6c5ab60dc0b133e", "summary": "Los agentes 'derrotaron' a la asesina confesa de Gabriel Cruz al mostrarle unas fotos que demuestran que conocía el paradero del cuerpo."}