{"article": "La rueda de prensa anual de resultados de Mercadona tiene una cierta liturgia, y más aún cuando se cumplen veinte años desde la primera. Los veteranos del sector de la distribución, que ya conocen las historias, te previenen sobre cómo será todo. El desayuno previo compuesto de productos de la casa, la tradicional indicación de la salida de emergencia, la petición de mantener los móviles silenciados y de no hacer fotos por respeto a los compañeros gráficos... Difieren entre sí de lo comedido o suelto que estará Juan Roig el presidente y máximo accionista del coloso de la distribución. Para el novato, sorprende su franqueza, que se demuestra especialmente durante la ronda de preguntas, cuando admite que la clásica venta online cogiendo uno a uno los productos en el supermercado supone perder dinero \"a paladas\". Roig interviene con un gran muestrario de productos. Saca alguno de ellos del lineal para enseñárselos a la prensa. Presume de su salsa fresca de trufa. Sabe perfectamente que todo lo que diga tendrá reflejo casi inmediato en redes sociales, y tiene perfectamente preparada su respuesta sobre el tema catalán. Expresa su respeto por las preguntas bien formuladas. Saluda a los plumillas al término de la comparecencia y recibe una dedicatoria de algunos que estuvieron en la primera rueda de prensa, en 1999. Juan Roig, presidente de Mercadona, con sus propios productos de fondo. Como cada año, para no ser una compañía cotizada, la empresa abre sus puertas y transmite algunas de sus cifras principales y de sus hitos del año. Su memoria informa de cosas que, muchas veces, los compradores de a pie ignoran. ¿Cuánto ganan los trabajadores de Mercadona? Los empleados de Mercadona vieron incrementarse una media del 1,1% sus retribuciones en 2018. El dueño del grupo, Juan Roig, afirmó durante la rueda de prensa que la mayor parte del personal base, aquellos que llevan más de cuatro años en el grupo, cobran 1.462 euros netos al mes en doce mensualidades, que con la prima supondrían cerca 25.000 euros brutos al año. Suponen el 78% del personal base. Así quiere Mercadona revolucionar la venta por internet En todo caso, la retribución no es lineal, es una escalera que avanza a medida que crece el trabajador en la compañía. Los trabajadores con menos de un año cobran 1.132 euros netos al mes, mientras que los que llevan dos años en el grupo suben hasta los 1.224 euros. Con tres años se alcanzan los 1.337 euros netos. En 2018, 12.324 trabajadores pasaron de tramo. La compañía vive cómodamente por encima de la media de salarios del sector. A eso hay que añadir las primas: El 98% de los trabajadores la cobraron y se repartieron 313 millones de euros. Esta prima es para todos los empleados con más de un año de antiguedad y puede ser de una o de dos mensualidades -para los más veteranos-. El año pasado, la compañía invirtió en formación 65 millones de euros, 11 millones más que el año anterior, hasta completar más de 2,5 millones de horas. La compañía se precia mucho de sus condiciones laborales, que a su juicio se adaptan a uno de los objetivos de desarrollo sostenible de Naciones Unidas. Concretamente, el octavo: promover el crecimiento económico sostenible e inclusivo y crear empleos decentes. ¿Cuántos trabajadores tiene Mercadona? Durante el año la compañía generó 5.000 nuevos puestos de trabajo. La mayor parte, un 55%, son personas de menos de 30 años. Un 35% de los puestos fueron a personas de hasta 39 años y un 10% se generó entre menores menores de 50. En total, la compañía cuenta con 84.000 trabajadores, con los 5.000 que se crearon el pasado año. La mayor parte, un 87%, trabaja en tiendas, con un 9% en logística y un 4% en las oficinas. La mayor parte de la plantilla, un 42%, está entre los 30 y los 39 años. El 64% son mujeres. De hecho, casi la mitad de las directivas también son mujeres. A esto hay que añadir las 9.000 contrataciones de apoyo que se realizaron para campañas específicas durante el año. ¿Cuántas tiendas tiene Mercadona? La compañía cerró 2017 con 1.627 tiendas, después de realizar 29 nuevas aperturas, algunas de las cuales fueron reubicaciones. La compañía ha reformado ya 157 de sus establecimientos a su nuevo modelo de tienda eficiente y trabaja, en distintas fases, por el cambio de formato completo o una primera adaptación de la sección de frescos que, tarde o temprano, terminará convirtiéndose en cambio radical. Esta apuesta fue sorprendente incluso para muchos de los directivos. Cuando la compañía había cambiado incluso de responsabilidad a muchos de los responsables de obra, tuvo que volver a dedicarlos a esta actividad y realizar muchas contrataciones adicionales. La inversión en tiendas se comió gran parte de los 1.008 millones de los que dispuso la compañía en 2017. Y va a ir a más. La compañía quiere invertir 1.500 millones en 2018 y 8.500 millones hasta 2023. ¿Cuánta gente compra en Mercadona? La compañía afirma que son 5,2 millones de hogares, lo que supone una cuota de mercado del 15,2% en superficie total de venta de la distribución organizada en España. La compañía facturó un total de 22.915 millones en 2017, lo que supone un 6% más. Las ventas online, hasta que se ponga en marcha -si se pone en marcha- el nuevo modelo de web a escala global, suponen sólo un 1% del total. ¿Cuántos impuestos paga Mercadona? El dueño de la compañía, Juan Roig, se manifiesta satisfecho de pagar impuestos, “aunque no más de lo que toca”. En total, 1.441 millones de contribución tributaria. La compañía supone, más allá de sus trabajadores físicos, un 1,7% del PIB nacional, 19.500 millones de euros, con 545.000 empleos directos, indirectos e inducidos. ¿Quiénes son los proveedores de Mercadona? La compañía trabaja con 120 fabricantes interproveedores, aquellos comprometidos en exclusiva, o casi en exclusiva, con el desarrollo de la compañía. En 2017 estas empresas invirtieron 706 millones de euros, con 80 nueva fábricas, líneas de producción o ampliaciones. Suponen un clúster industrial con 249 fábricas y 54.163 trabajadores. Mercadona realiza un 85% de sus compras en España: 17.533 millones de euros. Además, la compañía trabaja con más de 20.000 pequeñas y medianas empresas y productores de materias primas. Concretamente, 8.600 agricultures, 5.200 ganaderos y 12.000 pescadores. La compañía trabaja también con 700 proveedores especialistas y con 2.700 proveedores comerciales. La buena relación con sus proveedores queda constatada con la despedida que hizo la compañía al presidente de Importaco, Paco Pons, fallecido el pasado 12 de enero en Valencia. ¿Quiere crecer Mercadona en el extranjero? Dependerá de cómo vaya el mercado portugués. La compañía abrirá cuatro tiendas en 2019 de las nueve previstas, con una inversión de 25 millones y 63 millones en compras a proveedores portugueses. La compañía ya tiene 350 trabajadores, ha abierto un centro de coinnovación en Matosinhos y tiene prevista la apertura de un bloque logístico en Póvoa de Varzim. Utilizarán la marca Irmãdona y ya trabajan para integrarse con el tejido local, con la adhesión a la Asociación Portuguesa de Empresas de Distribución o al Consejo Consultivo de la Cámara de Comercio e Industria Luso-Española (CCILE). Preguntado sobre por qué poner la sede en Oporto y no en Lisboa, y por qué empezar por ahí, Roig afirmó que no cree en el centralismo, algo que se sabe bien en España, donde ha sido un gran impulsor del llamado Corredor Mediterráneo. ¿Qué es un centro de coinnovación? No es que la gente se lo pregunte mucho, pero es una de las formas de trabajar más interesantes de la compañía. El grupo crea laboratorios vivos con cocinas y réplicas de sus lineales para aprender lo que necesitan los clientes, a quienes en la casa llaman \"el jefe\". La compañía tiene quince de estos centros, el último de los cuales ha sido abierto en Portugal. Mil metros cuadrados en dos plantas con sala de degustación de producto y cocinas para las sesiones participativas con clientes. La compañía ha realizado ya 1.700 sesiones entre los portugueses para entender sus hábitos de consumo. Enseñando al \"jefe\" a planchar. Y aprendiendo de cómo plancha. ¿Cuántos metros cuadrados de almacén tiene Mercadona? La red logística de la compañía ha superado el millón de metros cuadrados. Casi de 1,1 millones, concretamente, divididos en 15 bloques logísticos. La logística será especialmente importante para el grupo, especialmente si saca adelante el nuevo modelo online, una apuesta clara que podría llevar a la implantación de centros denominados \"colmenas\" fuertemente tecnificados y que permitan a la compañía rentabilizar el envío de productos a casa de los clientes. Roig citó a Machado y su \"caminante no hay camino, se hace camino al andar\", pero le puso un corolario: \"A eso le añado que se hace camino si sabes adónde vas, y creo que sabemos adónde vamos\".", "title": "Cuánto gana realmente un trabajador de Mercadona y otras claves de su éxito", "url": "https://www.elespanol.com/economia/empresas/20180314/gana-realmente-trabajador-mercadona-claves-exito/291722187_0.html", "keywords": "Distribución,Empresas,Mercadona,Juan Roig", "date": "2018-03-14", "id": "ee6992e02aa2f47281360baa7db69de107c6de6f", "summary": "Juan Roig insiste en el perfil social de una compañía que se dice \"orgullosa\" de pagar \"los impuestos que tocan\"."}