{"article": "La Comisión Nacional de los Mercados y la Competencia (CNMC) ha sancionado a Endesa Energía S.A.U., la empresa con la que la eléctrica comercializa energía en el mercado libre, con 30.000 euros por haber cambiado a un consumidor de comercializador sin contar con su consentimiento. El origen de la multa es una denuncia que realizó el propio consumidor a través de la Asociación de Consumidores FACUA-Consumidores en Acción, tras detectar que había sido cambiado de comercializador de electricidad sin que él hubiera dado su permiso. Tras esta denuncia, el supervisor abrió un periodo de información previa e inició un expediente sancionador contra Endesa Energía por cometer una infracción leve de la Ley del Sector Eléctrico, en concreto, por incumplir los requisitos de contratación y apoderamiento con los clientes. Con este proceso, la CNMC da por acreditado que Endesa Energía \"no ha respetado el procedimiento para contratar con un nuevo cliente ni tampoco ha contado con su consentimiento\", afirma. Otras multas impuestas a las comercializadoras No es la primera vez que Competencia toma medidas contra las empresas del sector energético por prácticas similares. Hace justo un año, en marzo de 2017, multó a cuatro comercializadoras de electricidad y gas (Endesa Energía, Iberdrola Clientes S.A.U., Gas Natural Servicios SGD S.A. y Viesgo Energía S.L.) con un total de 155.000 euros. Competencia inició expedientes contra las comercializadoras tras recibir siete reclamaciones de usuarios en las que denunciaban haber sido cambiados de comercializador del servicio de gas y/o electricidad sin haber dado su consentimiento. En esta ocasión, la multa que se impuso a Endesa Energía ascendió a 100.000 euros, la mayor de las cuatro. Iberdrola Clientes, en tanto, fue sancionado con 30.000 euros; Gas Natural Servicios SDG S.A con 10.000 euros; y Viesgo Energía S.L. con 15.000 euros, a causa de una infracción leve de la Ley del Sector Eléctrico. El consumidor tiene derecho a elegir libremente a su suministrador para los servicios de gas y electricidad y, al tiempo, las comercializadoras tienen que cumplir una serie de requisitos de contratación y apoderamiento de los clientes para asegurar que la decisión se toma con conocimiento, recuerda la CNMC que en 2015 publicó una serie de recomendaciones para fomentar las buenas prácticas entre los clientes y las comercializadoras.", "title": "Competencia multa a Endesa por cambiar a un consumidor de compañía sin permiso", "url": "https://www.elespanol.com/economia/empresas/20180313/competencia-endesa-cambiar-consumidor-compania-sin-permiso/291721114_0.html", "keywords": "CNMC,Empresas,Endesa,Energía,Multas económicas,Compañías eléctricas", "date": "2018-03-14", "id": "f391f601551f7ce0037f453d4ece95cee30fe619", "summary": "La comercializadora en el mercado libre de la eléctrica, Endesa Energía, habría incumplido los requisitos de contratación y apoderamiento con los clientes al cambiar a uno de sus clientes de compañía sin su consentimiento."}