{"article": "Ana Julia Quezada, la autora confesa de la muerte de Gabriel Cruz, guardó la ropa del niño -al que enterró desnudo- en la misma casa familiar donde fue visto por última vez, según han informado a EL ESPAÑOL fuentes de la investigación. La vivienda de la abuela paterna del menor, en la pedanía almeriense de Las Hortichuelas, era donde se reunían y aguardaban las novedades sobre el caso el padre del pequeño, Ángel, y toda su familia. Incluida su novia. Un pantalón de chándal negro, marca Adidas, con las icónicas tres rayas blancas en los laterales; una chaqueta roja, con capucha, y las zapatillas que llevaba el menor aquel fatídico 27 de febrero, víspera del día de Andalucía. Son las mismas prendas que Ana Julia detalló a la Guardia Civil, puesto que fue ella quien vistió a Gabriel ese mismo día. La camiseta interior blanca, pieza clave en la investigación del suceso, no constaba en la lista que la madrastra del niño facilitó a las autoridades. La usó para intentar desviar el foco de los investigadores, que sentía cada vez más cerca. Ana Julia fingió ‘encontrar’ la prenda cuatro días después de la desaparición del niño pescaíto en medio de uno de los operativos de búsqueda, junto al Barranco de Las Agüillas, en la barriada de Las Negras, en Níjar (Almería). Ya en ese momento los agentes comenzaron a dudar de ella. Un contenedor de vidrio a 31 km de distancia La zona en la que había encontrado la camiseta había sido registrada días antes. Que fuera ella, precisamente ella, quien encontrase la camiseta en un lugar que ya había sido inspeccionado no hizo sino poner a los investigadores de la Guardia Civil sobre aviso. Mientras, en otra escena en la que hacía gala de su total frialdad, Ana Julia se trasladaba a la casa de la abuela paterna del niño, donde la familia del padre, con el progenitor incluido, esperaba el hallazgo del menor asesinado. Día tras día. Hasta el domingo. Fueron varios días. Después, esa ropa, que se la quitó a Gabriel Cruz para enterrarlo en una finca familiar en Rodalquilar, la tiró en un contenedor en Retamar, a 30,9 kilómetros de allí. Era un contenedor de reciclaje. Concretamente, de vidrio. Ayer la Guardia Civil pudo recuperar las prendas e incluirlas entre las pruebas a aportar ante el juez.", "title": "Ana Julia escondió durante días la ropa de Gabriel en casa de la abuela antes de tirarla a un contenedor", "url": "https://www.elespanol.com/reportajes/20180314/ana-julia-escondio-gabriel-abuela-tirarla-contenedor/291972061_0.amp.html", "keywords": "Reportajes,Asesinatos,Personas desaparecidas,Gabriel Cruz,Almería (Provincia),Ana Julia Quezada", "date": "2018-03-14", "id": "f42f8c7dff184978ee35ceda98ace7c856fcbe87", "summary": "En la vivienda de Las Hortichuelas, donde el menor fue visto por última vez, estaban las prendas que vestía: un pantalón de chándal, una sudadera roja y unas zapatillas. Después, Ana Julia se deshizo de ellas a 31 kilómetros de distancia de allí."}