{"article": "Pelayo Díaz (31 años) está a punto de embarcarse en una nueva etapa tras pasar por el altar con su prometido, Andy McDougall (32). Y para esta nueva etapa de su vida el estilista ha escogido un nuevo escenario. El modista ha compartido en sus redes sociales un instastorie en el que se le puede ver orgulloso y sonriente tras cumplir \"un sueño\": convertirse en propietario. Pelayo ha querido que su prometido y una amiga formen parte de este momento, que posteriormente han celebrado con una cena junto a otros conocidos. El apartamento se encuentra en la zona de Conde Duque, un céntrico barrio de la capital con una gran actividad cultural e intelectual, repleto de comercios, cafés, restaurantes y museos. Una zona que le va a la perfección al estilista dado el gusto de Pelayo por el ocio y la cultura. La vivienda se sitúa en la cuarta planta de un edificio de primera construcción. Antes de su compra el piso estaba disponible con un precio de venta de 677.000 euros y tiene una superficie de 121 metros cuadrados que se distribuyen en varias estancias. El apartamento tiene paredes de tres metros y los mejores materiales, como el suelo de tarima. Uno de los puntos principales del apartamento es el salón-comedor que conecta a través de un espacio abierto ideal para recibir a invitados, como suele hacer el estilista y hecho del que deja constancia en sus redes sociales. Asimismo, tiene dos dormitorios, uno de ellos constituido como una suite con un baño completo (la vivienda también cuenta con un aseo). La última de las estancias es una cocina sin equipar que, previsiblemente, el diseñador decorará con los mejores electrodomésticos y materiales. Y para la amplia colección de ropa del diseñador, entre las que se encuentran las mejores marcas y las prendas más exclusivas, la vivienda de Pelayo dispone con una serie de armarios empotrados en varias partes de la casa. Nueva etapa con Andy McDougall Pelayo Díaz anunció hace poco tiempo que se había prometido con el ejecutivo argentino Andy MacDougall, con el que mantiene una relación desde hace seis meses. El estilista se encuentra feliz y, según sus propias declaraciones, comenta que \"nunca hubiera pensado que iba a encontrar a alguien tan perfecto\". El nuevo apartamento que el influencer ha adquirido promete convertirse en el hogar donde el matrimonio desarrollará su vida en pareja. Andy fue quien le pidió matrimonio a Pelayo de forma improvisada, sin anillos, en un restaurante en Buzios (Brasil), mientras los novios disfrutaban de unos días de vacaciones en el país americano. Días después, y tras un 'sí' rotundo como respuesta, el estilista y el ejecutivo compraron las alianzas en en Brasil: un modelo de Cartier valorados en 3.950 euros cada uno (7.900 euros en total). Primeras palabras de Pelayo Díaz tras anunciar su boda Andy y Pelayo se conocieron hace meses a través de las redes sociales y, según explica, ha sido la persona que ha cambiado su vida. Hace poco comentó que el hecho de que lleven pocos meses saliendo juntos no importa, pues el amor y la felicidad se viven en el momento y no se mide en tiempo. Con esta nueva etapa Pelayo da por cerrado uno de los años más duros de su vida. En solo unos meses el estilista tuvo que hacer frente a la pérdida de dos de sus amigos más cercanos: David Delfín y Bimba Bosé. Los próximos meses prometen ser muy ajetreados para Pelayo Díaz entre los preparativos de la casa, la mudanza y su trabajo en Cámbiame, en el que ocupa el papel de jurado. Todo una serie de logros con los que el influencer consigue sus sueños paso a paso pero sin pausa. [Más información: Pelayo Díaz: \"Nunca hubiera pensado que iba a encontrar a alguien tan perfecto\"]", "title": "La nueva casa de Pelayo Díaz: 677.000 euros y en pleno centro de Madrid", "url": "https://www.elespanol.com/corazon/famosos/20180314/nueva-pelayo-diaz-euros-pleno-centro-madrid/291721785_0.html", "keywords": "Madrid,Pelayo Díaz,Famosos,Casas de famosos", "date": "2018-03-14", "id": "f4f47408062ccc0b0b2dd88a9758512acd220e6a", "summary": "El estilista ha adquirido su primera vivienda, en la que tiene previsto desarrollar su vida junto a su futuro marido, Andy McDougall."}