{"article": "Era una de las grandes cuestiones que todo el mundo quería conocer, y ya tenemos el resultados. Duro Felguera perdió en 2017 algo más de 254 millones de euros, lo que supone una pérdida histórica para la ingeniería asturiana. Una situación que el equipo directivo de Acacio Rodríguez achaca a \"una revisión muy rigurosa de las obras y proyectos en curso, así como de los costes para su conclusión\". Un proceso que se considera necesario para lograr encontrar nuevos inversores que acudan a la ampliación de 125 millones de euros que se quiere poner en marcha, y que ya se prepara por con la ayuda de Fidentiis y Rotschild. Sea como sea, la deuda neta ha vuelto a incrementarse y pasa de los 224 millones a los 271 millones de euros en tan sólo un año. Cae la contratación hasta los 576 millones de euros, lo que supone una reducción del 5%, mientras que la cartera cede un 47% hasta los 1.161 millones de euros. Con todos estos datos el EBITDA, tras unas ventas de poco más de 624 millones de euros, se queda en 173 millones de euros en negativo. No hay malas prácticas en Venezuela Las principales desviaciones del EBITDA se deben a importes asociados a la resolución de litigios, con un deterioro de 57 millones; y otros 46 millones corresponden a los importes pendientes de cobro en Venezuela \"por el incumplimiento selectivo en el pago de la deuda del país\" que afectan al proyecto de Termocentro. A nivel proyecto se han registrado correcciones en la terminal de almacenamiento de GLPs en Costa Rica (-15 millones de euros) y cuya fecha de entrega se prevé para 2019; una planta de regasificación en Bélgica por 18 millones de euros, y un proyecto de energía en Argentina, para el que se ha hecho una dotación adicional de 15 millones de euros. El patrimonio neto consolidado se sitúa en -164 millones de euros, y el individual en los -181 millones de euros, lo que significa que está en situación de quiebra técnica. Algo que debe abordar y corregir en los próximos meses. La dirección que capitanea Acacio Rodríguez también asegura haber hecho una investigación interna sobre lo ocurrido en Venezuela. El caso de presuntos sobornos a funcionarios chavistas, y asegura que \"no se aprecia una conducta ilícita y está dentro de parámetros comerciales y legales normales\". Además en el día de hoy se ha confirmado también algo que debía haberse producido hace meses y que era una exigencia de la banca. La venta de sus sedes en Madrid, por el que ha obtenido una liquidez de 7 millones de euros; aunque la venta se estima en unos 30 millones de euros. Un proceso en el que ha contado con la colaboración de Optimus Global Investors.", "title": "Duro Felguera pierde 254 millones en 2017 y queda en quiebra técnica", "url": "https://www.elespanol.com/economia/empresas/20180314/duro-felguera-pierde-millones-queda-quiebra-tecnica/291972197_0.html", "keywords": "Duro Felguera,Venezuela,Empresas", "date": "2018-03-14", "id": "f58777be4d0397a9efee438460e082a04a594ec6", "summary": "La compañía se muestra convencida de que podrá dar la vuelta a la situación en los próximos meses. "}