{"article": "Óscar Casas (19 años) se está convirtiendo en toda una estrella de las redes sociales. El hermano de Mario Casas (31) cuenta con casi un millón y medio de seguidores en Instagram, y ha adquirido tanta importancia en los últimos meses que hasta muchas marcas quieren que sea imagen de sus productos. El mediano de los hermanos Casas reconoce que el actor le ha ayudado mucho en su carrera profesional, pero que nadie le ha abierto el camino aunque todo el mundo piense lo contrario: \"Él me ayuda mucho, me da muchos consejos, pero bueno, uno tiene que currárselo y trabajar duro\". Además, ha asegurado que Mario es todo un ejemplo para él: \"Admiro sobre todo la constancia, siempre lo digo, a lo mejor uno cree que lo tiene, uno se relaja y él todavía con 31 años cada película lo da todo, eso es lo más importante, la constancia y el trabajo duro\". Los hermanos Casas posando en el photocall. Gtres Es evidente, la relación entre Óscar y Mario es muy buena y no dudan en acudir juntos a muchos eventos: \"Sí, tenemos mucha confianza, nos contamos siempre todo y nos apoyamos mutuamente. Somos muy secta, la familia Casas, como las Kardashian\". Como no podía ser de otra forma, las preguntas sobre la supuesta relación sentimental entre Blanca Suárez (29) y su hermano no tardaron en aparecer. Según adelantó en exclusiva Chance, los actores no solo han sido pillados saliendo juntos de la casa de la actriz, sino que también han sido vistos en actitud más que cariñosa en varios restaurantes de Madrid. El influencer ha sorprendido a todos cuando, al preguntarle sobre la nueva pareja de su hermano, le traicionó el subconsciente e inmediatamente respondió haciendo alusión a la actriz, sin que nadie hubiese pronunciado su nombre para referirse a Blanca: \"Es monísima, la verdad es que siempre se han llevado súper bien, siempre han sido muy buenos amigos, es una tía fantástica\". Además, ha asegurado que le gustaría mucho tenerla como cuñada: \"Es Blanca Suárez, a quién no le gustaría tener de cuñada a Blanca Suárez\". [Más información: Mario Casas: \"Gustaba más a las mujeres cuando estaba como una bestia\"]", "title": "Óscar Casas desvela la relación de su hermano, Mario, y Blanca Suárez", "url": "https://www.elespanol.com/corazon/famosos/20180314/oscar-casas-desvela-relacion-mario-blanca-suarez/291971273_0.html", "keywords": "Famosos,Mario Casas,Blanca Suárez,Relaciones de pareja", "date": "2018-03-14", "id": "f60960b0d93e0115ae85b80d0756f00844eb302f", "summary": "El subconsciente del joven influencer se la ha jugado en plena entrevista, y ha dado por supuesto la posible relación entre los dos actores."}