{"article": "José Luis Huerta, el dueño de la empresa de organización de eventos investigada en la trama Púnica, Walter Music, ha contado esta tarde en la Audiencia Nacional que organizó distintos actos del Partido Popular en el municipio madrileño de Algete, así como actos familiares para su exalcaldesa, como la comunión de su hija, que nunca cobró. El empresario ha dejado caer durante su declaración como investigado que siguió trabajando para el municipio a pesar de no cobrar porque esperaba seguir siendo el adjudicatario de eventos festivos en otros municipios liderados por el PP por ser \"empresario amigo\", según fuentes jurídicas. Entre los eventos que Huerta habría organizado en el municipio se encontraría un mitin para el exministro de Economía, Rodrigo Rato, que habría costado 9.000 euros, según el empresario. También ha confirmado que se encargó de organizar la comunión de la hija de la exalcaldesa, Inmaculada Juárez, que alcanzó el montante de 41.000 euros. Ante la insistencia para cobrar el evento, el teniente de alcalde de la localidad, David Erguido, le habría indicado que enviara la factura al marido de la alcaldesa porque así \"la cobraría seguro\", según habría explicado. Huerta ya reconoció en una declaración previa ante el juez Manuel García Castellón que el PP le pagó en 'B' un concierto de Azúcar Moreno e Iguana Tango con el que se cerró la campaña de 2007 de dicho partido en el Palacio de los Deportes.", "title": "Un empresario siguió trabajando para el PP sin cobrar a cambio de festejos populares", "url": "https://www.elespanol.com/espana/tribunales/20180314/empresario-trabajando-pp-sin-cobrar-festejos-populares/291972075_0.html", "keywords": "Tribunales,PP Partido Popular,Audiencia Nacional,Operación Púnica", "date": "2018-03-14", "id": "f865c6e8996d52f2d431e5c290fced92a01c9088", "summary": "José Luis Huerta, el dueño de Walter Music, dice que el partido todavía le debe un mitin de Rodrigo Rato en Algete (Madrid) y la organización de una comunión."}