{"article": "Sin miedo a Amazon y a otros gigantes del comercio electrónico, Inditex asegura que está lista para lidiar la batalla: \"Estamos preparados para afrontar el futuro con éxito\", ha insistido el presidente de la compañía, Pablo Isla, durante la presentación de los resultados de la compañía ante los medios. En este sentido, Isla ha asegurado que su apuesta por la integración del canal físico -las tiendas- y online -la web- forma parte de un plan en el que la compañía trabaja desde 2012. \"Entonces pusimos en marcha una serie de iniciativas que vimos que iban a ser muy relevantes. Cinco años después, podemos decir que en Inditex estamos preparados para afrontar el futuro con éxito\", ha insistido. Unas declaraciones que no son casuales. Hoy, por primera vez, el gigante del textil ha hecho público que el canal online supone ya un 10% de la facturación total del grupo. En 2017, este canal ha crecido un 41%. En concreto, ha señalado el \"enfoque integrado\" y el \"ambicioso\" plan de optimización de superficie comercial, que en este tiempo ha afectado al 80% de sus locales. \"Los temas que nos planteamos en 2012 nos permiten decir que estamos preparados para continuar creciendo en el nuevo entorno en el que nos movemos\", ha apuntado el presidente de Inditex. La compañía ha comunicado esta mañana también a la CNMV la creación del puesto de director general de Operaciones y el nombramiento de Carlos Crespo, con el objetivo coordinar las áreas de Sistemas, Logística, Obras, Compras y Sostenibilidad. \"Tiene que ver con este enfoque integrado y se dedicará al 100% de esto\", ha dicho Isla. Un ejercicio \"satisfactorio\" Isla ha explicado que 2017 ha sido un ejercicio \"satisfactorio\". En concreto, las ventas de Inditex aumentaron un 9% en 2017, hasta los 25.336 millones de euros. Asimismo, el beneficio neto se situó en 3.368 millones de euros, un 7% superior al de 2016. Un ejercicio que se ha visto afectado, ha dicho, por la \"tremenda\" volatilidad de las divisas y un otoño anormalmente cálido. Preguntado por la evolución de la cotización de Inditex en el último mes, Isla ha declinado hacer comentarios y ha insistido en su \"máximo respeto\" a los inversores. Las aperturas netas del grupo Inditex en 2017 se situaron en 183 alcanzando al cierre del ejercicio un total de 7.475 tiendas.", "title": "Pablo Isla (Inditex): \"Estamos preparados para afrontar el futuro con éxito\"", "url": "https://www.elespanol.com/economia/empresas/20180314/pablo-isla-inditex-preparados-afrontar-futuro-exito/291971122_0.html", "keywords": "Distribución,Comercio electrónico,Empresas,Resultados empresariales,Inditex", "date": "2018-03-14", "id": "f8dcda668f2c9e3d6879f242260f434d0cd32d9e", "summary": "El gigante gallego del textil asegura que está listo para lidiar la batalla del comercio electrónico, que ya le supone un 10% de su facturación."}