{"article": "Una vela a Dios y otra al diablo. Mientras el PDeCAT defiende en Cataluña la independencia y la república, en el Congreso de los Diputados pide al Estado que le salve de la bancarrota con los impuestos de todos los españoles. Ese puede ser el resumen de una propuesta que ha incluido el PDeCAT en su voto particular sobre el informe de la financiación de los partidos políticos que vota el Congreso de los Diputados esta semana. Según ha podido saber EL ESPAÑOL, el PDeCAT pide un \"plan extraordinario de medidas administrativas y financieras de apoyo a la reestructuración financiera de los partidos políticos, destinadas a facilitar el ajuste estructural y presupuestario de aquellos partidos que se encuentren en situación de desequilibrio financiero, a causa de una significativa reducción de sus ingresos\". La propuesta se produce en un momento de tensión entre el PDeCAT y los diputados afines a Carles Puigdemont en el grupo Junts per Catalunya. Y cuando no se sabe si podrían repetirse las elecciones en Cataluña. El PDeCAT sería uno de los principales beneficiados por este plan. Según informó Crónica Global antes del 21-D, la deuda que arrastra el partido desde la disolución de la federación de CiU (6,8 millones de euros) y el recorte de un 50% en subvenciones públicas —han pasado de los 3 millones de 2011 a 1,6 millones en 2016— han obligado a PDeCAT a aplicar un ERE que contempla la reducción de una plantilla de 54 a la mitad. Pero es que, además, la aplicación del 155 ha provocado un alud de destituciones de altos cargos contratados por el partido y que habían pedido excedencia para incorporarse a la Generalitat.", "title": "El PDeCAT pide al Estado un rescate financiero para los partidos del que serían los primeros beneficiados", "url": "https://www.elespanol.com/espana/politica/20180314/pdecat-pide-rescate-financiero-partidos-primeros-beneficiados/291971321_0.html", "keywords": "Cataluña,Financiación partidos,Política,PDeCAT (Partido Demócrata Europeo Catalán),Congreso de los Diputados,Desafío soberanista", "date": "2018-03-14", "id": "fa0967939be10bcf46879a48bf09aa5775ceb662", "summary": "El partido independentista propone en el Congreso un plan extraordinario para formaciones políticas en desequilibrio financiero que pagarían todos los españoles."}