{"article": "Morirse en la era de las redes sociales es un privilegio si tus méritos son aprobados por extensa mayoría, claro. Si no, del linchamiento no te libras aunque sea de todos sabido que nuestro país es un lugar en el que se muere muy bien. Si no compartes tu particular panegírico cuando fallece alguien famoso no eres nadie o no tienes corazón. Da igual que sea un poeta al que nunca has leído, un cantante al que jamás has escuchado, una actriz de la que no has ido a ver ni una sola película o, como en este caso, un físico al que confundes con un escritor de novelas de terror. El adiós de Stephen Hawking nos ha servido para descubrir que nuestros amigos de Facebook están entregadísimos a la física teórica y controlan cualquier movimiento del cosmos. Fotos del científico han inundado nuestros muros con frases al más puro estilo Paulo Coelho, pero ¿realmente conocíamos tanto a este personaje? Postureo de funeral Lo cierto es que Google demuestra que no, que lo nuestro es más postureo que otra cosa. De hecho, así estaban las tendencias de búsqueda al poco de conocerse la noticia de su fallecimiento, como destacaba este tuitero: Ahora, la cosa está más calmada porque todos tenemos en el muro la frasecita de rigor y aquí podemos echar un vistazo a las tendencias durante todo el día. No tienen desperdicio porque, además de con Stephen King, los buscadores han decidido que el físico bien podría ser el director Stephen Hopkins. Otra de las búsquedas que llaman la atención, además de las citas famosas para quedar de cultureta, es el de la causa de su muerte. ¿Quién podría no conocer la enfermedad con la que lidiaba Hawking desde su juventud? Ojo, que también hubo quien se molestó en saber si los Simpsons habían predecido este momento. Lo dicho, que los que no hemos compartido nada para honrar su legado -porque no ha significado lo suficiente como para hacerlo, no es que seamos unos haters-, somos la resistencia.", "title": "No todos teníamos muy claro quién era Stephen Hawking y Google lo demuestra", "url": "https://www.elespanol.com/social/20180314/no-claro-stephen-hawking-google-demuestra/291972071_0.html", "keywords": "Stephen Hawking,Google,La Jungla", "date": "2018-03-14", "id": "fc39ad107c76d37991d656fa1747994b06a318fd", "summary": "En la Jungla. Las tendencias de búsqueda en Google reflejan que hay mucho postureo en las condolencias por la muerte del físico, que algunos llegan a confundir con Stephen King. "}