{"article": "Stephen Hawking fallecía este martes por la noche a los 76 años en su domicilio en Cambridge. Tras de sí dejaba un gran número de logros científicos y personales con los que había conseguido convertirse en todo un refrente. Conocido en casi todo el mundo, la muerte del británico ha sido un duro varapalo. Un sentimiento de dolor del que no se han librado los famosos españoles, quienes han dedicado unos minutos de este miércoles a recordar al astrofísico. En twitter, en instagram, en instastories... los perfiles de los famosos se ha llenado de mensajes de pésame por esta gran pérdida. Una de las más emotivas fue Carme Chaparro (45 años) que publicó una de las imágenes más icónicas del físico junto al mensaje: \"Ha muerto Stephen Hawking, el físico que revolucionó nuestra manera de entender el Universo. Uno de los científicos más influyentes desde Einstein y que más y mejor hizo por divulgar las complejas teorías científicas. Que el agujero negro te sea leve\". Otra que también se quiso sumar fue la actriz Maribel Verdú (47), quien compartió una de las imágenes que más se ha repetido a lo largo del miércoles. Se trata de una escultura del británico en miniatura realizada con piezas de Lego y que también publicó el presentador Arturo Valls (42) junto a una de las declaraciones más conocidas del físico: \"La vida sería trágica si no fuese divertida\". Además, otros rostros conocidos han querido dedicar mensajes de pésame y recordar a una de las personas más influyentes del siglo XX. [Más información: Stephen Hawking, las sombras de un hombre brillante: maltratado por su segunda esposa]", "title": "De Carme Chaparro a Jordi Cruz: los famosos lloran la muerte de Stephen Hawking", "url": "https://www.elespanol.com/corazon/famosos/20180314/carme-chaparro-jordi-cruz-muerte-stephen-hawking/291971441_0.html", "keywords": "Stephen Hawking,Muertes,Famosos,Redes sociales", "date": "2018-03-14", "id": "fe9cb72149ba575a5e0f6da1127e90eaf087a4c1", "summary": "Maribel Verdú, Paz Vega, Lucía Rivera, Sandra Barneda... distintos rostros conocidos de España han compartido en sus redes sociales mensajes de tristeza por el fallecimiento del físico. "}