{"article": "La Comisión Nacional del Mercado de Valores (CNMV) ha recogido este miércoles la advertencia del regulador de los mercados belga, la FSMA, sobre un total de 19 páginas web que ofrecen invertir en criptomonedas en las que se han identificado signos de fraude. Se trata de 01crypto.net, ydconsultant.com, patrimoinecrypto.com, nettocrypto.com, mycrypto24.com, good-crypto.com, gme-crypto.com, gmtcrypto.com, finance-mag.info, eurocryptopro.com, ether-invest.com, cryptos-currency.com, cryptos.solutions, crypto-infos.com, crypto-banque.com, cryptavenir.com, coinquick.net, capital-coins.com y btc-cap.com. En paralelo, el organismo público también ha hecho públicas las advertencias de supervisores internacionales sobre un total de doce 'chiringuitos financieros' en Malta, Reino Unido, Luxemburgo, Dinamarca, Austria, Eslovenia, Suecia e Irlanda. En concreto, la CNMV se refiere a VSB Malta en Malta, Mitchell Bloch Law Firm, Thomas and Gareth Consulting Group, Cabbot Law Group y Remington Mining en Reino Unido y FXmarketlivepro PTY en Luxemburgo. El supervisor de Dinamarca, por su parte, avisa sobre GCC Investing y Ub4trade, mientras que Mayfair Trading está advertido en Austria, QW Lianora Swiss Consulting en Eslovenia, Northridge Financial Partners en Suecia y Benson Brokerage Limited en Irlanda. La CNMV recuerda que las advertencias de reguladores extranjeros de ámbito europeo pueden ser consultadas en su página web en el apartado de 'advertencias sobre entidades no autorizadas' y como 'otro tipo de advertencias'. Además, el sitio web del supervisor ofrece un buscador de entidades advertidas y se pueden consultar más advertencias de reguladores no europeos en la página de IOSCO a través del enlace 'Investor Alerts'.", "title": "La CNMV alerta por el fraude de 19 webs que ofrecen invertir en criptomonedas", "url": "https://www.elespanol.com/economia/empresas/20180314/cnmv-alerta-fraude-webs-ofrecen-invertir-criptomonedas/291971407_0.html", "keywords": "Fraudes,Criptomonedas,CNMV,Empresas", "date": "2018-03-14", "id": "fef3e406ec4580fe939dbda3015a57f11758fdf0", "summary": "También recoge las advertencias de otros supervisores internacionales sobre 12 ‘chiringuitos financieros’ en varios países."}