{"article": "La única actriz capaz de hacer sombra a Meryl Streep es Helen Mirren. Americana una, británica la otra; ambas son dos arrolladoras mujeres que lideran la cinematografía actual con su capacidad para cambiar de registro y multiplicarse en pantalla. Después de haber visto a Mirren hace unas semanas en Winchester, la actriz regresa a las pantallas con «El viaje de sus vidas», una narración sobre la tercera edad que no deja indiferente al público por su sensibilidad hacia la enfermedad senil. «Cuando me ofrecieron el papel, me negué a interpretarlo. No creo que, porque envejezca deba interpretar constantemente a enfermos de cáncer o alzhéimer. Sin embargo, el humor y la ternura de esta historia me hicieron considerar mi postura. El amor de esta pareja merece la pena ser retratado», admite la actriz. La gran dama del cine británico ha vivido gran parte de su vida en Estados Unidos junto a su marido Tayor Hackford, tal vez por eso, cuando firmó por «El viaje de sus vidas», no se sorprendió de la experiencia de un largo viaje en carretera. «He hecho muchos viajes de carretera con mi marido en mis años en América. Juntos hemos cruzado Estados Unidos de una costa a otra varias veces y conozco el estilo de vida de esta pareja que antepone su felicidad y que piensa en común», explica Mirren, que reconoce que se decidió a participar en el filme por colaborar con Paolo Vizzi: «Había visto su trabajo en Italia y me interesaba formar parte de su primer largometraje en inglés. Ha sido una apuesta personal».El filme demuestra la química de Mirren y Donald Sutherland –su marido enfermo de demencia–, dos actores que trabajaron juntos en los noventa en la película «Casi un héroe». «Aunque no compartimos muchas escenas en aquella cinta, fue una gran experiencia. Quería repetir a su lado porque es un tipo sereno, capaz de sacar lo mejor de los actores con quienes colabora». Mirren se convierte en Ella Spencer, una mujer que se enfrenta al último viaje de su vida junto a su marido enfermo. «Al leer el guion me imaginé en esa situación, supongo que con los años he ido entendiendo el proceso de envejecer y creo que este filme retrata de una forma coherente la realidad», reconoce.Como su personaje en la ficción, Mirren mira los años venideros con pasión. «Me parezco mucho a Ella porque es una mujer con ganas de vivir. Sabe comunicarse y divertirse. A mí me gusta conversar con los jóvenes, cargarme de energía, aprender, no doy ningún día por perdido. Encuentro que una mujer así es encantadora, especialmente si entendemos las decisiones que toma», cuenta. Contenta con su carrera profesional, Mirren nunca ha tenido intención de escribir o dirigir. «Me sentiría como un turista en un país extranjero, valoro a los realizadores, pero aún más mi vida como actriz». El sabor italiano del director fue lo que motivó a Sutherland a formar parte de la película: «Hay un aire en la historia que no es completamente americano, y tal vez por eso la película es una delicia. He trabajado con muchos directores italianos, con Fellini, y, aunque no hablo su idioma, hay una cadencia en sus maneras que se imprime en todo lo que hacen», explica el actor. Trabajando a una edad en la que la mayoría de sus colegas ya están retirados, Sutherland admite que no entra en sus planes abandonar su profesión. «Mantengo la misma inquietud que me convirtió en actor, el día que me aburra, lo dejaré, mientras tanto, continuaré persuadiendo al público de entretenerse con mis personajes».", "title": "Helen Mirren: \"No creo que por envejecer haya que interpretar a enfermos de cáncer o alzhéimer\"", "url": "http://www.abc.es/play/cine/noticias/abci-helen-mirren-no-creo-envejecer-haya-interpretar-enfermos-cancer-o-alzheimer-201803250120_noticia_amp.html", "keywords": "helen,mirren", "date": "2018-03-25", "id": "022808959880cd4b5109b7d732e7912888829b2c", "summary": "La actriz británica derrocha jovialidad y química junto a Donald Sutherland en «El viaje de sus vidas»"}