{"article": "La Guardia Civil del Destacamento de Tráfico y el Puesto Principal de Guadiaro de la Comandancia de Algeciras (Cádiz) ha intervenido, tras una persecución de más de 30 kilómetros por la A-7, unos 450 kilogramos de hachís transportados en un vehículo cuyo conductor ha sido detenido como presunto autor de delitos contra la seguridad vial y contra la salud pública. Según ha informado este domingo la Benemérita en una nota, los hechos tuvieron lugar mientras los guardias civiles del Destacamento de Tráfico estaban realizando un punto de verificación de alcohol y drogas en la carretera A-383, en el término municipal de San Roque (Cádiz). Durante la persecución, observaron cómo un vehículo que circulaba por la vía, al aproximarse al punto de identificación, realizó una maniobra evasiva obligando a los componentes a saltar hacia un lateral de la calzada para evitar ser arrollados, huyendo éste a gran velocidad por la autovía A-7, en dirección a Málaga. Después de iniciada su persecución, el conductor circuló de forma temeraria por la vía, poniendo en grave peligro al resto de usuarios, algunos de los cuales se vieron en la obligación de desplazarse hacia el arcén para evitar la colisión, según señala la Guardia Civil. Finalmente, tras una persecución de más de 30 kilómetros, con el apoyo de una patrulla del Puesto Principal de Guadiaro, se logró interceptar el vehículo, en cuyo interior se transportaban 15 fardos de hachís. El conductor, de nacionalidad española, residente en Madrid y con un \"amplio historial delictivo\", ha sido detenido y puesto a disposición judicial junto a las diligencias instruidas y la droga intervenida, que asciende a 450 kilogramos de hachís.", "title": "Intervenidos 450 kilos de hachís en un coche tras una persecución por la A-7 en Algeciras", "url": "https://www.elespanol.com/sociedad/sucesos/20180325/intervenidos-kilos-hachis-coche-persecucion-a-7-algeciras/294720742_0.html", "keywords": "España,Algeciras,Sucesos,Alijo de drogas", "date": "2018-03-25", "id": "02bc82b9f970c13ece7f67af8e44ef4f69f7ade7", "summary": "El conductor fue sorprendido en un control que se saltó, poniendo en peligro las vidas del resto de conductores. Llevaba 15 fardos de droga."}