{"article": "MadridActualizado:26/03/2018 10:07hTras ser detenido este domingo por la Policía alemana, el expresidente de Cataluña, Carles Puigdemont, miles de personas salieron a la calle para mostrar la repulsa de los manifestantes a la detención de Puigdemont.Entre los más radicales se encontraban algunos miembros de Arran, las juventudes de la CUP, que hicieron una pintada frente al domicilio del magistrado Pablo Llarena en la comarca de la Cerdaña (Lérida), en el que le acusaban de «fascista» y le advertían: «Los Países Catalanes serán tu infierno».Por otro lado, los concentrados frente a la subdelegación del Gobierno en Gerona retiraron esta mañana la bandera de España y la sustituyeron por la independentista, también bajaron la bandera de la Unión Europea. Los CDR de Girona han publicado en Twitter una imagen en la que sen los mástiles con la bandera independentista junto a una bandera negra en sustitución de la bandera española.ManifestacionesLa manifestación contra la detención del expresidente Carles Puigdemont ha empezado a las 17.24 ante la sede barcelonesa de la Comisión Europea, con miles de asistentes. El recorrido, encabezado con la pancarta «Llibertat presos polítics», empieza en el paseo de Gràcia y debe acabar ante las Torres Mapfre, donde está el Consulado. Entre los asistentes se encuentran Elsa Artadi, Laura Borràs y Quim Torra (JxCat); la presidenta del PDeCAT, Neus Munté; Ernest Maragall y Gerard Gómez del Moral (ERC); Carles Riera y Mireia Boya (CUP); el expresidente del Parlament Joan Rigol y Toni Castellà (Demòcrates); la nueva presidenta de la ANC, Elisenda Paluzie, y Marcel Mauri (Òmnium Cultural).Por detrás, centenares de personas protestan enarbolan banderas esteladas y pancartas con lemas como «desobediencia civil» y lanzan consignas en favor de la libertad de «los presos políticos» y del expresidente Puigdemont. Además, se han oído llamadas a secundar una nueva huelga general como la del pasado 3 de octubre con consignas como «Europa es una vergüenza».Los Mossos d'Esquadra han detenido a 9 personas en los disturbios de protesta por la detención del expresidente Carles Puigdemont, que se han saldado con 98 heridos -13 de ellos policías- y que continúan produciéndose en Barcelona, aunque de forma más esporádica y por grupos muy reducidos. Según han informado a Efe fuentes policiales, a lo largo de los alborotos registrados en Barcelona, primero frente a la Delegación del Gobierno y posteriormente en varias calles del centro de la capital catalana, donde grupos de independentistas han quemado y cruzado en la vía decenas de contenedores, los Mossos d'Esquadra han detenido a nueve personas por un delito de atentado a la autoridad.Temiéndose posibles altercados, como los que se han producido esta mañana en Gerona y en los últimos meses, Junts per Catalunya y ERC pide que las manifestaciones de esta tarde sean «cívicas y pacíficas».", "title": "Sustituyen en Gerona la bandera de España por la negra independentista", "url": "http://www.abc.es/espana/abci-sustituyen-gerona-bandera-espana-organizacion-atento-contra-1925-201803251819_noticia.html", "keywords": "movilizacion,popular,detencion", "date": "2018-03-25", "id": "02f29bd429aaa5807201ebeb163921759f79dbfe", "summary": "Las juventudes de la CUP han hecho una pintada frente al domicilio del magistrado Pablo Llarena en la comarca de la Cerdaña (Lérida), en el que le acusan de «fascista» y le advierten: «Los Países Catalanes serán tu infierno»"}