{"article": "ToledoActualizado:25/03/2018 20:55hEl delegado del Gobierno en Castilla-La Mancha, José Julián Gregorio, no ha facilitado este domingo datos esclarecedores sobre las circunstancias en las que se produjo la muerte de Dolores Vargas Silva, cuyo cadáver fue encontrado este sábado junto a una cuneta de la autovía A-5 a la altura de Santa Cruz del Retamar (Toledo). Gregorio ha declinado facilitar información, ya que el juez que investiga el caso ha decretado el secreto de las diligencias.El ministro del Interior, Juan Ignacio Zoido, llegó a afirmar en público que se trataba de un accidente, aunque en realidad la Guardia Civil busca a la pareja sentimental de Dolores Vargas por homicidio doloso. Los investigadores creen que el hombre atropelló de manera intencionada a la mujer y luego se dio a la fuga.«Las primeras hipótesis todas indicaban que se trataba de un atropello, un accidente de circulación de una persona en el arcén de la A-5, en un carril de desaceleración a la altura de Santa Cruz de Retamar. Pero las investigaciones de la Guardia Civil han ido avanzando y ya cobra fuerza la teoría de que se trate de una atropello voluntario», ha afirmado el delegado del Gobierno en Castilla-La Mancha.«Se ha decretado el secreto de sumario y, en estos momentos, las investigaciones siguen en marcha para identificar al conductor y, sobre todo, para esclarecer cuáles fueron los motivos del atropello. Todas las hipótesis están abiertas y van cobrando algunas de ellas mucha fuerza», ha añadido Gregorio.«Yo no puedo confirmar nada más, ya que el caso está bajo secreto de sumario, y es muy importante para que se esclarezcan los hechos y se pueda detener al causante del atropello. Por eso, dejo en suspenso todas las informaciones y esperaremos a que la Guardia Civil haga su trabajo y que la autoridad judicial confirme los hechos», ha insistido. En cualquier caso, el delegado ha concluido que se trata de un «suceso tremendo, trágico y, a todas luces, muy doloroso».", "title": "\"Es un suceso tremendo, trágico y, a todas luces, muy doloroso\"", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/pueblos/abci-suceso-tremendo-tragico-y-todas-luces-doloroso-201803251348_noticia.html", "keywords": "cadaver,delegado", "date": "2018-03-25", "id": "07e54dff4f67bbceade92a5d6ca5ed1f6e017c47", "summary": "El delegado del Gobierno en Castilla-La Mancha también habla de un «atropello voluntario» en la muerte de Dolores Vargas"}