{"article": "Está de moda y eso significa negocio. La comida a domicilio, el delivery, ha llegado para quedarse. Aunque es percibido por los consumidores como algo reciente, tiene tanta historia como los propios restaurantes. Si no, que se lo pregunten a Telepizza. Pero entonces, ¿qué ha pasado para que esté arrasando ahora? El 55% de los españoles que viven en núcleos urbanos pide comida a domicilio al menos una vez al mes. Una cifra en la que destacan los jóvenes de 18 a 34 años como los que más suelen recurrir a este servicio, según datos recabados por Aecoc en uno de sus observatorios de consumo. Que la mayoría de los consumidores sean jóvenes no es casualidad, y la aparición de nuevos operadores que se dedican solo a esto así lo corrobora. Just Eat, Deliveroo, Glovo, Uber Eats... cada vez son más los que se suben a la ola del triunfo del delivery, aunque no sin polémica. En un negocio nuevo, con poca regulación, las políticas laborales de los que han irrumpido hace no mucho están en el punto de mira. No en vano, el pasado diciembre, el sindicato UGT denunció ante Trabajo a estos operadores por, a su juicio, una \"relación fraudulenta de falsos autónomos\" con los 'riders' y demás mensajeros que distribuyen comidas y paquetes en las principales ciudades de España. La inversión de las marcas Sin embargo, no solo de estos viven los restaurantes. En los últimos tiempos, todos los grandes trabajan en crear sus propias apps para pedir comida a domicilio y mejoran sus páginas web, tratando de resultar cada vez más atractivas para los usuarios. Y es que lo digital gana peso. Según los datos recabados por Aecoc, un 67% de los que utilizan este servicio lo hacen a través de la web o app del propio restaurante o a través de las plataformas antes mencionadas. Cada vez menos por teléfono. ¿Es rentable? Lo cierto es que teniendo en cuenta la inversión realizada en digitalización y en el salario de los repartidores, la rentabilidad tardará en conseguirse, pero todo apunta a que el delivery va a ser uno de los grandes sectores en los que va seguir creciendo la restauración. Para el sector en su conjunto, este tipo de pedidos supuso el año pasado cerca de 1.000 millones de euros, y se vendió un 8,8% más que en 2016 por esta vía, según los datos recogidos por la consultora NPD Group. Asimismo, la consultora fija el gasto medio por usuario en 5,84 euros de media, una cifra que asciende hasta los 8,60 euros en restaurantes, se sitúa en 6,74 en comida rápida y es de 5,68 euros en los especializados en delivery. Después, están los bares de tapas (4,46) y cafeterías (4,15). Los reyes: las pizzas. Después, en este orden, hamburguesas, comida china o kebab. ¿Y cuánto le supone? Según NPD, los pedidos hechos para envío a domicilio en 2017 supusieron un 4% del total de las ventas de la restauración comercial.", "title": "La fiebre de la comida a domicilio arrasa: nadie quiere quedarse fuera", "url": "https://www.elespanol.com/economia/empresas/20180325/fiebre-comida-domicilio-arrasa-nadie-quiere-quedarse/294221877_0.html", "keywords": "Deliveroo,Distribución,Empresas,Hostelería y restauración,Glovo", "date": "2018-03-25", "id": "0cb528ab7d2aea8e9f68e36c86a664eba12e4000", "summary": "Los nuevos operadores del 'delivery' buscan triunfar con la polémica sobre sus trabajadores encima."}