{"article": "MadridActualizado:26/03/2018 12:14hNinguna fuga había despertado tanta expectación en España desde la del director general de la Guardia Civil Luis Roldán en 1994 y, por lo que se va sabiendo, su falsa entrega desde Laos va a competir en la memoria de este país por estrafalaria con la captura de Carles Puigdemont, caído en la trampa alemana por su propio afán de desafío, que le llevó a creer que era más listo que el Estado y que todos los policías juntos. No ha sido así, como revelan unos hechos según los cuales el ex presidente de la Generalidad de Cataluña nunca notó que, -según confirman a este diario fuentes de la Policía Nacional-, tuvo a agentes encubiertos de ese cuerpo pegados a él desde su llegada a Finlandia el jueves 22. En Bélgica, ha habido más obstáculos para monitorizar los movimientos de Puigdemont desde su huida allí en octubre, pero en el país báltico el seguimiento permanente fue posible hasta que lo abandonó la tarde-noche del viernes, -tras tener conocimiento de su procesamiento y la reanudación de la euroorden contra él- y hasta su detención ayer domingo. Para el dispositivo de vigilancia, integrado por miembros de la División de Cooperación Internacional de Policía Nacional (DCI) y la Comisaría General de Información y del CNI, la mejor opción era que el expresidente decidiera regresar a su lugar de residencia, Waterloo, atravesando por tierra Alemania. La cooperación en materia judicial y policial con el gobierno de Angela Merkel es muy alta y ofrece las máximas garantías para traer a Puigdemont a España. Pronto se llegó a la conclusión de que el político rehusaría salir por vía aérea. «Estaba claro que no iba a coger el vuelo previsto para su vuelta, la justicia finlandesa lo habría interceptado», señalan fuentes de la seguridad del Estado. Y así fue: su plaza en el vuelo del sábado a Bruselas a media tarde quedó vacía, puesto que la noche anterior Puigdemont ya había abandonado Helsinki acompañado de otras cuatro personas en un coche habitual en su entorno, de matrícula conocida por la Policía, lo que sería clave en la detención. La DCI alertó a la Oficina «Sirene», (Supplementary Information Request at the Nacional Entry), organismo del espacio Schengen que se encarga de tramitar las órdenes de detención internacionales, para poner en alerta todas las fronteras de Alemania. A solo 7 horas de Waterloo Cualquier ruta lógica por carretera que hubiera elegido el expresidente le llevaba, al fin y al cabo, a suelo germano. Se ha barajado que podría emprender un periplo por el este de Europa, en ferry de Helsinki a Estonia y miles de kilómetros por las repúblicas bálticas y Polonia. «Debió parecerle muy complicado o los países le ofrecían poca confianza», subrayan fuentes consultadas. Pero lo más fácil es que viajara en barco hasta Estocolmo y de ahí en el coche hasta Malmö y a través de Suecia y sus puentes, a Dinamarca, países por los que se le dejó avanzar con toda tranquilidad para darle caza en el lugar mas adecuado, Alemania.Allí fue directo. El viaje de Carles Puigdemont topó con la policía 30 kilómetros después de cruzar la frontera, en un punto kilométrico de la autopista A7 cercano a la localidad de Schuby, a apenas 750 kilómetros de Waterloo, donde el líder independentista había dicho que iba a ponerse a disposición de la justicia belga, que tan comprensiva con sus intereses se ha mostrado en todo momento. No pudo ser, el sistema de videovigilancia que lee las matrículas interrumpió su vuelta a casa.", "title": "La Policía siguió a Puigdemont desde Helsinki y esperó a que llegara a Alemania para darle caza", "url": "http://www.abc.es/espana/abci-policia-siguio-puigdemont-desde-helsinki-y-espero-llegara-alemania-para-darle-caza-201803252152_noticia.html", "keywords": "alemania,policia,puigdemont", "date": "2018-03-25", "id": "0e51cec6fda392dbbbce25d0c49e2a0720906cae", "summary": "La matrícula del coche, ya fichada, fue clave para interceptar a Puigdemont"}