{"article": "En la portería, De Gea; en la defensa, ya saben; en el centro del campo, cualquiera –todos son igual de buenos–; ¿y en la delantera, quién? Esa era la disyuntiva desde hace meses. O, realmente, desde hace años, cuando Torres y Villa dejaron de ser fijos para convertirse en prescindibles. Desde entonces, el debate ha estado ahí, sin cerrarse, buscando un punto final, una conclusión. De primeras, confiando en Diego Costa, aunque sin excesos; de segundas, esperando a Morata, probablemente el delantero que más se parece al ‘Niño’; y después, con Julen Lopetegui, buscando delantero en un casting que a día de hoy coloca en la pole position a Rodrigo, autor del único tanto contra Alemania (1-1). Realmente, a él nadie lo esperaba. O, mejor dicho, no del todo. Rodrigo ya venía haciéndolo bien en las categorías inferiores. Se proclamó campeón de Europa sub-21 en Israel y estaba llamado a ser importante. Sin embargo, su candidatura se diluyó. No en el Benfica, de donde se marchó tras marcar 45 goles en 119 partidos, sino en el Valencia. Rodrigó volvió a España para destacar, llamar la atención y, por qué no, ser llamado por la selección. Sin embargo, no consiguió su objetivo. ¿El motivo? El mal momento del conjunto ché, sumido en una de las mayores crisis de su historia, y su escasa capacidad para destacar entre la maleza de esos días de turbulencias y nubarrones. Pero, de repente, apareció. Esta temporada, Rodrigo partía como suplente. El titular, obviamente, era Zaza. Sin embargo, el ex del Real Madrid se ha ido haciendo un hueco. Ha aprovechado el mermado estado físico del italiano y la confianza de Marcelino para asaltar la titularidad. Y, a día de hoy, con muy buenos resultados: 16 goles en 35 partidos. Muy buenas cifras para un delantero al que siempre se le ha acusado de tener poco colmillo, de ser un buen segundo punta, pero no un rematador puro. Pues bien, con confianza, parece que puede revertir esos prejuicios. Este viernes, como titular en la selección. Julen así lo quiso. En los días previos, decidió dejar fuera de la convocatoria a Morata y apostar por Diego Costa y por Rodrigo. Y, ante Alemania, en el primero de los dos amistosos que jugará España durante este parón (el otro es contra Argentina), optó por el ariete del Valencia. ¿La razón? Basta con echar un ojo a la primera parte. El ex del Real Madrid es el delantero perfecto para el juego que propone la selección. Toca, se desmarca y remata. Lo hace todo. Sin estorbar ni molestar a los jugones. Asume el tiqui-taca como si lo hubiera mamado. Y, obviamente, es capaz de asociarse, como en el primer gol en Düsseldorf. Allí, él tiró el desmarque, recibió el balón de Iniesta entre líneas y la mandó dentro de la portería. Trabajo hecho. Él es la cara. En la segunda parte, se vio la cruz. Es decir, a Diego Costa, que volvió a dejar una sensación agridulce. El hispano-brasileño falló el 1-2 cuando lo tenía todo a favor. Recibió dentro del área, controló… y se durmió. Tardó en armar la pierna y dejó que un defensa mandara al traste su ocasión. El ariete del Atlético representa justo lo contrario: es un rematador puro –aunque errara en Düsseldorf–, pero no se asocia con tanta facilidad como Rodrigo. Ambos, en cualquier caso, parten con ventaja. Eso sí, Rodrigo tiene las de ganar, no sólo por el gol metido ante Alemania, sino porque ha sido uno de los fijos en las convocatorias durante la fase de clasificación. Diego Costa, en cambio, ha acudido por primera vez a una convocatoria esta temporada. Y, claro, eso puede hacer que Lopetegui, finalmente, opte por Morata, que también ha sido importante durante todo este camino. ¿La solución? En mayo. Aunque, ya decimos, la pole position tiene el nombre de Rodrigo. En juego, esa segunda plaza.", "title": "Rodrigo, en la ‘pole position’ para ser el ‘9’ de España", "url": "https://www.elespanol.com/deportes/futbol/mundial/20180325/rodrigo-pole-position-espana/294471129_0.html", "keywords": "Fútbol,Selección Española de Fútbol,Mundial,Mundial fútbol 2018,Mundial de fútbol", "date": "2018-03-25", "id": "0f7e01292960457a2a19cb95082d997cd3f367a0", "summary": "El delantero del Valencia anotó el gol de la Roja frente a Alemania y gana puntos de cara a ser titular en Rusia. Ahora mismo, adelanta a Diego Costa y Morata en la carrera."}