{"article": "Todo lo que Blake Lively (30 años) se coloca acaba agotándose en cuestión de horas. No es una exageración, es lo que ha ocurrido en su última aparición pública de la mano de su pareja, Ryan Reynolds (41). Y eso que ella misma ha confesado en más de una ocasión que no cuenta con estilista de confianza como muchas otras celebrities. Con motivo de la alfombra roja de la presentación de la película Final Portrait. El arte de la Amistad, la intérprete de la mítica serie Gossip Girl ha aparecido con un vestido de corte asimétrico a cuadros de la colección pre-fall 2018. Lo más importante: de corte español. El vestido 'español'. Gtres Lively ha vuelto a confiar en la que se ha convertido en su firma de cabecera, Monse. Esta firma se ha convertido en toda una celebridad en Nueva York. Monse sigue despertando el interés de los mandamases de la industria. Fernando García y Laura Kim -de 28 y 32 años, respectivamente- son los responsables de la maison. El duó artístico –que también forma pareja sentimental– vive en la Gran Manzana pero el nombre de su marca tiene origen español. Fernando desciende de Asturias y es su madre, Monse -escrito sin t-, quien inspiró el bautismo de su firma. Blake lució este vestido que en cuestión de horas se agotó, pero a costar alrededor de 1.500 euros. Para redondear su 'total look' la intérprete se ha calzado unas llamativas sandalias negras de Christian Louboutin con tiras y pequeños apliques, y se ha refugiado del frío con un abrigo camel bordado de la última colección de Óscar de la Renta. [Más información: Ni eres famosa ni eres nadie sin la biker amarilla de Zara]", "title": "El vestido de cuadros 'made in Spain' que Blake Lively ha agotado en horas", "url": "https://www.elespanol.com/corazon/estilo/20180325/vestido-cuadros-spain-blake-lively-agotado-horas/294221127_0.html", "keywords": "El Estilo,Vestidos,Ryan Reynolds,Blake Lively,Moda", "date": "2018-03-25", "id": "116a5bb06e75a673c7fce3d6e4038fbecaa63e24", "summary": "La actriz ha vuelto a confiar en la marca española 'Monse' para deslumbrar junto a su pareja Ryan Reynolds. Esta elección asimétrica es la de la colección pre-fall 2018. "}