{"article": "La Línea de la Concepción (Cádiz)Actualizado:01/04/2018 11:00h-Mesa para uno, por favor-¡Ah! ¿Vienes tú solo?-Sí-Pues pasa dentroO policía o periodista, debieron de pensar. Y dentro, en el comedor de un restaurante especializado en mariscos de La Línea de la Concepción también se percataron. Es el día del padre y, a tenor del panorama, o sobra el dinero o en el lugar gusta celebrarlo como se merece. Especialmente bien lo pasan en la mesa del fondo a la izquierda, donde una familia calé de unos quince miembros no escatima en raciones. Para no perderse el marisco, los hombres del clan abandonan la mesa -parece que por si acaso- antes de los postres, dejando tras de sí a las mujeres y a los niños que visten, como ellos, chándal y zapatillas deportivas tope de gama aunque de dudosa elegancia. Ellas pagarán, en efectivo, una cuenta propia de un día de fiesta para luego recibir los parabienes del personal del establecimiento.«Has comido en la boca del lobo». Así disipan dos agentes de la Policía Nacional, a los que ABC acompaña en plena patrulla, cualquier duda. El restaurante es del agrado de los narcos. Sólo hace falta rascar un poco para encontrar en La Línea más incongruencias como estas mariscadas de los lunes. Allí por el paseo marítimo circulan más coches de alta gama que por la madrileña calle de Serrano. La sucesión de Mercedes, Audis y BMWs con los cristales tintados parece no tener fin y desentona con su entorno: casas bajas, destartaladas y separadas por callejas estrechísimas en una primera línea de playa donde el territorio comanche empieza al salir de una rotonda con un pez. Ahí están San Bernardo y La Atunara, dos de los barrios más conflictivos de la ciudad, cobijo de los asalariados de los narcos y escenarios de operaciones antidroga.Todo el que no esté «en el ajo» no estará cómodo en estas abandonadas calles, donde las viejas esperan detrás de las ventanas y los chavales, todo el día fuera de casa, miran mal a la Policía cuando pasa antes de dar el parte a los suyos para que el que tenga que esconderse se esconda y el que tuviera pensado delinquir se espere un rato. Esta labor, pagada con hasta 1.000 euros al día, es cosa de los «puntos», habitualmente chavales diseminados por toda la ciudad cuya función no es otra que avisar de cualquier presencia, bien policial o simplemente sospechosa, que pudiera hacer que los planes de los narcos salieran mal. Por esto, la sensación de estar vigilado es constante y también la perciben los agentes en sus patrullas rutinarias, que no hay tarde que se salden sin un par de detenidos y alguna persecución. «Aquí es así, no paras», admiten los policías, quienes reclaman más medios para poder combatir de verdad a los narcos, que en las playas hacen su agosto a diario amparados por esa superioridad técnica y de efectivos que se concreta en dos ejemplos.Dos policías, en una de las playas de La Línea donde alijan hachís los narcos - NONO RICOLos narcos tienen radares para detectar la presencia de embarcaciones policiales mientras que estos no tienen ni prismáticos. Pedir alguno con visión nocturna sería ya demasiado, pese a que los «jumanjis», como llaman a los trabajadores de la droga -por su brutalidad-, actúan normalmente de noche. Por otro lado, la connivencia con los mafiosos en las zonas conflictivas, salvo honrosas excepciones, es prácticamente total. En el resto de barrios de La Línea, bien por negocio o por miedo, tampoco encuentran oposición. Al fin y al cabo este dinero sucio sirve para comprar coches de alta gama, comer en los restaurantes más caros de la zona y alimentar a los vendedores de zapatillas deportivas.ProfesionalesAdemás de institucionalizado en los peores barrios, el narcotráfico está profesionalizado. Los mafiosos han perfeccionado las técnicas de sus padres, precursores décadas atrás del contrabando de tabaco, para hacerse de oro con el hachís. «Cuando hay que meter un cargamento tenemos hasta cuatro puntos de recepción para elegir», cuenta uno de estos jornaleros del chocolate, que no quiere dar su nombre pero que no escatima en los detalles del negocio. Sus cuidadas estrategias, junto con el elevado número de kilómetros que tiene la costa de Cádiz convierten en misión casi imposible para Policía y Guardia Civil detener a los narcos cuando están alijando. «Y a veces entran hasta seis o siete cargamentos al día», presume orgulloso y algo burlón este hombre. En cada narcolancha, además, se pueden transportar hasta 3 toneladas de hachís a 1.500 euros el kilo que, al llegar a la playa, descargan cuadrillas de 30 a 60 hombres conocidas en el argot como «collas».Después, cargan la mercancía en potentes todoterrenos que salen pitando hasta El Zabal, un barrio anexo a la Atunara donde guardan la droga en enormes fincas construidas sobre terreno ilegal y que algunos policías bautizan como «Villa Narco». Toda esta operación, por cierto, se solventa en menos de tres minutos.«Hay pilotos de narcolanchas que se pegan varios días en alta mar, duermen allí en tiendas de campaña»Pero esto sólo es la punta del iceberg. Según el testimonio de este narco, para minimizar riesgos hay ocasiones en que las narcolanchas, al transportar la droga, no siguen la ruta más lógica: salir de Marruecos para unos minutos después llegar a la costa gaditana en línea recta. «Hay pilotos que se pegan varios días a bordo de la goma a la deriva a cien millas de tierra, en Huelva, en alta mar. Luego, cuando les dan el aviso se ponen en marcha y van al punto elegido para descargar».Durante esos días de espera, los narcos también se preocupan de cuidar a su gente y echan embarcaciones al mar cuya única misión es llevar comida y combustible, como si de un cátering se tratara, hasta los pilotos de las narcolanchas que, como explica este hombre, «duermen allí en tiendas de campaña que ponen dentro de la embarcación». ¿El sueldo? Un buen piloto se puede llevar 90.000 euros por viaje y los tripulantes de los yates que prestan apoyo logístico, como poco, 1.500 euros por embarcarse para llevar comida sin tocar ni un gramo de droga.Sin respeto«Han perdido el respeto a la autoridad», lamentan los agentes, que a diario realizan controles e identificaciones en los barrios de La Línea. En ellos registran los vehículos sospechosos en busca de alguna prueba que pueda hacer caer a los principales clanes que allí operan. Echan en falta más medios humanos para luchar contra el narcotráfico en la que es una de las principales entradas de hachís a Europa y proponen soluciones para atajar un problema que avanza imparable: «Hay que ir a por el dinero. Seguir el dinero que hacen los narcos y tener medios para perseguir el blanqueo de capitales».De esta forma quizá se podría preguntar a los familiares de los mafiosos, porque ellos no tienen ningún bien a su nombre, por el modo en el que consiguieron las mansiones en las que viven o los cochazos que tienen aparcados en la puerta, la mayoría de ellos a nombre de ancianas pensionistas que cobran 300 euros públicos al mes. Hasta entonces, nadie en el barrio va a hablar, menos aún si eso supusiera morder la mano que da de comer.Mientras tanto, el monstruo no para de crecer y los más honrados del barrio ya saben cuál será el siguiente paso al recordar cómo llegó la droga a La Línea: «Hace 30 años el contrabando era principalmente de tabaco aunque, poco a poco, comenzaron a traficar con hachís». Ahora lo habitual es el hachís y lo que asoma es la cocaína.", "title": "Donde los narcos comen en la mesa de al lado", "url": "http://www.abc.es/espana/abci-atunara-donde-narcos-comen-mesa-lado-201803250312_noticia.html", "keywords": "hachis,linea,epicentro,concepcion,narcos", "date": "2018-03-25", "id": "11f494d666ab4df0fe3f8597220fbf7c30262302", "summary": "Las mafias se sirven de los barrios pobres de La Línea de la Concepción para institucionalizar el negocio del tráfico de hachís"}