{"article": "El Govern de las Islas Baleares acaba de aprobar el decreto que regula el uso del catalán en la Sanidad y la norma impulsada por la presidenta Francina Armengol y sus socios de Mès nace prácticamente muerta debido a la falta de médicos en los hospitales de las islas. Hace pocos días el Servicio de Salud de las Islas Baleares se vio obligado a publicar una resolución en el boletín oficial de dicha comunidad en el que exime a distintos médicos del conocimiento del catalán para que los hospitales no se queden con especialidades descubiertas. Baleares aprueba el decreto del catalán en sanidad En la resolución, publicada el pasado 17 de marzo en el Boletín Oficial de las Islas Baleares y firmada por el director general de Salud, Julio Miguel Fuster Culebras, se explica que ante la falta de especialistas en Ginecología, Cirugía pediátrica y Angiología, se convoca un concurso voluntario de traslados y no se exige a los candidatos el conocimiento del catalán. Tras la aprobación del decreto, el Servicio de Salud se verá obligado a redactar más resoluciones de este tipo si quiere cubrir las plazas en hospitales que de por sí ya cuesta trabajo completar en la isla sin entrar al asunto del idioma. Resolución publicada en el Boletín Oficial de las Islas Baleares. EL ESPAÑOL Los requisitos del 'decretazo' El decreto aprobado este viernes en Consejo de Gobierno contempla que quienes se presenten a las oposiciones de Sanidad deberán acreditar el nivel B1 de catalán. Los interinos, sin embargo, no podrán presentarse a las oposiciones sin el título, aunque si en dos años no consiguen acreditarlo, no podrán pedir traslado ni promocionarán. La realidad de la falta de médicos en Baleares ha obligado al Gobierno a comulgar con ruedas de carro y publicar la citada resolución que contradice la medida. Como vienen denunciado desde hace meses los sindicatos, principalmente Simebal y CSIF, el anuncio de Armengol ha provocado que distintos médicos hayan decidido abandonar las islas. Hasta 14 especialistas se han ido a otras comunidades en los últimos meses. El sindicato CSIF ya ha comenzado este viernes las moviliazaciones contra la decisión, igual que las plataformas Sociedad Cívica Balear y Mos Movem. Por su parte, los partidos políticos PP y Ciudadanos ya han anunciado que acudirán a la Justicia para denunciar la \"inconstitucionalidad\" de la medida. Precisamente los tres miembros del Consell Consultiu de Baleares José Argüelles, Marta Vidal y Felio Bauzá emitieron votos particulares en contra del decreto del catalán aludiendo a su \"inconstitucionalidad\". El órgano publicó el dictamen este miércoles, dando el visto bueno a la medida, lo que suponía el paso previo a su aprobación en el Consejo de Gobierno presidido por Francina Armengol.", "title": "La falta de médicos obliga a Baleares a incumplir su nuevo decreto lingüístico", "url": "https://www.elespanol.com/espana/politica/20180325/medicos-obliga-baleares-incumplir-nuevo-decreto-linguistico/293971570_0.html", "keywords": "Política,Catalán,Médicos,Baleares", "date": "2018-03-25", "id": "1247ad0cf7aa98e4818379d5feb6f0c4c8b138f9", "summary": "El servicio de salud de las islas ya ha emitido una resolución en la que exime a especialistas del conocimiento del catalán para cubrir plazas en hospitales"}