{"article": "SevillaActualizado:25/03/2018 09:14hEn la historia de la denominada Leyenda Negra, el nombre del historiador sueco Sverker Arnoldsson no es quizás tan conocido como el de Julián Juderías, responsable de haber convertido este relato propagandístico antiespañol en un concepto histórico reconocible con su clásico estudio de 1914. Sin embargo, este investigador de la Universidad de Gotemburgo publicó en 1960 otra de las primeras y más rigurosas investigaciones sobre la que denominó «la mayor alucinación colectiva de Occidente», situando el origen de la Leyenda Negra no en los Países Bajos durante el reinado de Felipe II, sino en la Italia del siglo XIV, cuando sus ciudades-estado comienzan a verse amenazadas por la competencia comercial de los catalanes y la extensión mediterránea de Aragón.Los italianos, señala Arnoldsson, perfilan entonces con trazo grueso este relato en negativo del español, en aquel país entonces sinónimo de catalán, que difundirá la Leyenda Negra durante los siglos posteriores: codicia, astucia, crueldad, soberbia, desprecio de las artes útiles y fabriles, fanfarronería, origen impuro y semita, lujuria, fanatismo... Conceptos que, gracias en parte por el prestigio cultural italiano y en parte por el temor ante la expansión del imperio español, se extenderían por Europa, primero con el luteranismo en Alemania frente a Carlos V, y, después con Guillermo de Orange en los Países Bajos frente a Felipe II. Y desde entonces hasta ahora.A pesar del alcance de las conclusiones de este estudio, que, como señala el editor de El Paseo, David González Romero, dio un giro al concepto de Leyenda Negra para definirla «no como historia, sino como un mecanismo histórico», la prematura muerte de Arnoldsson hizo que quedara en el ámbito de los historiadores y nunca se publicara en España. Lo que no fue impedimento para que marcara el camino a futuras investigaciones, algunas tan conocidas y exitosas como «Imperiofobia y Leyenda Negra» (2017), de María Elvira Roca Barea.Ahora esta editorial sevillana publica en España «Los orígenes de la Leyenda Negra española», con prólogo de Roca Barea, en cuya obra se pueden rastrear referencias a Arnoldsson, a quien califica como «uno de los hispanistas más destacados del siglo XX» y autor de un trabajo que «no ha perdido su actualidad» más de medio siglo después de su publicación. Entre sus conclusiones, destaca situar el origen de la Leyenda Negra en el siglo XIV en Italia ante la expansión del reino de Aragón. «Es más bien una leyenda anticatalana que antiespañola», señala este hispanista sobre su primera versión, pues los italianos «vieron su predominio» marítimo «gravemente amenazado por los recién llegados catalanes, que en el comercio y la navegación eran tan hábiles» como ellos y «superiores en el terreno militar».Antisemitismo y racismoA las conquistas aragonesas y el comercio, se unirán otros factores para definir este primer relato, donde confluyen los culturales, como el sentimiento de superioridad del humanismo italiano heredero de Roma; morales, que ponían el acento en la emigración de meretrices y el ambiente relajado que rodeaba en Roma al papa valenciano Alejandro VI; y raciales, la consideración de los españoles como pueblo inferior, por «marrani» y mezclado con judíos y musulmanes.Esta relación entre Leyenda Negra y antisemitismo que establece este hispanista es «especialmente interesante», en opinión de Roca Barea, pues se convirtió «en un argumento estable de la Leyenda Negra», de un «racismo descarado» y que sirvió para calificar a los españoles dentro y fuera de Italia como «malos cristianos».El arsenal propagandístico de la Leyenda Negra se enriquecería en Italia en los años que van de los Reyes Católicos al emperador Carlos V, dando lugar a la evolución del relato propagandístico, en el que se deja atrás Cataluña y se identifica a España con Castilla y después con el imperio. Así, se pasará del enemigo comercial, pintado con rasgos de «falso y avaro», al dominador militar, que «puso al funcionariado y al soldado en primer plano». Lo que no cambia desde el siglo XIV en toda esta construcción de este mito es la atribución del origen «impuro» y «judaizante» de los españoles, que los alemanes y protestantes, por inspiración de Martín Lutero, utilizarán predominantemente en su relato, aunque sin renunciar a calificativos como «lujuriosos y perversos». «Lutero puso la base de la violenta enemistad contra los españoles que brota en los escritos polémicos de sus partidarios durante la guerra de Esmalcalda», señala Arnoldsson. De hecho, Lutero hablaba en sus conversaciones de «ladronería, falsedad, orgullo y lujuria» de los españoles, «sus malas intenciones contra los alemanes y su descendencia de los marranos».La Leyenda Negra se confeccionará en estos dos países, pese a los beneficiarse, ambos, de la política exterior de España en el XVI e Italia ser un país católico como España y que formaba parte de sus dominios. El relato alemán dará un paso más, por su raíz protestante, y señalará a los partidarios de Carlos V como «traidores a la patria» y señalará a los españoles como «brazo secular armado de la Iglesia católica», mostrando como un escenario «apocalíptico» una «monarquía universal española». De esta forma, Italia y Alemania conforman la base de la variante holandesa de la Leyenda Negra, ampliada con los relatos de Bartolomé de las Casas, y que británicos y franceses extenderían frente a Felipe II y durante los últimos siglos para «asegurar y prolongar su eficacia», que, como mantiene este hispanista, es un «malintencionado mito», que «vive en la oscuridad y prospera en la ignorancia».", "title": "La Leyenda Negra española nació en Italia y no en los Países Bajos", "url": "http://www.abc.es/cultura/teatros/abci-leyenda-negra-espanola-nacio-italia-y-no-paises-bajos-201803250121_noticia.html", "keywords": "italia,negra,leyenda", "date": "2018-03-25", "id": "13ad7e00c072db7bb08684ddac684bfd34a501e9", "summary": "El hispanista Sverker Arnoldsson cree que surgió en el siglo XIV, cuando los italianos vieron su predominio marítimo amenazado por los catalanes recién llegados"}