{"article": "Mark Zuckerberg, se ha disculpado ante los británicos por el caso del robo de datos de 50 millones de usuarios. El presidente ejecutivo de Facebook ha publicado una página de publicidad en la prensa inglesa: \"Tenemos la responsabilidad de proteger su información. Si no podemos hacerlo, no la merecemos\". La disculpa de Zuckerberg se produce tras las denuncias a la consultora británica Cambridge Analytica por acceder de manera indebida a la información de los usuarios de Facebook para construir perfiles sobre los votantes estadounidenses que fueron utilizados para la campaña del presidente estadounidense Donald Trump en 2016. La disculpa ha sido publicada este domingo en The Observer, uno de los periódicos cuyas informaciones sobre el 'Facebookleak' están repercutiendo en la caída en bolsa de las acciones de Facebook. Sobre el caso, Zuckerberg ya aseguró que una aplicación construida por un investigador universitario \"filtró datos de Facebook de millones de personas en 2014\". \"Se trató de un abuso de confianza, y lamento no haber hecho más en ese momento\", dijo, pidiendo disculpas por primera vez en las entrevistas televisivas de Estados Unidos. Cambridge Analytica se defendió diciendo que pensó que la información de los usuarios se obtuvo de acuerdo con las leyes de protección de datos. Zuckerberg, cuya firma ha perdido más de 50 mil millones de dólares en valor de mercado desde las acusaciones, dijo que Facebook aportaría a los usuarios más información sobre quién puede acceder a sus datos. \"Gracias por creer en esta comunidad, he prometido hacerla mejor para ti\", escribió. Tanto Mozilla como el banco alemán Commerzbank han suspendido los anuncios en el servicio y el hashtag #DeleteFacebook ha sido trending topic. El viernes, el fabricante de automóviles eléctricos Tesla Inc. y las páginas de Facebook de su compañía de cohetes SpaceX, con 2.6 millones de seguidores, fueron eliminados tras la promesa de su presidente ejecutivo, Elon Musk.", "title": "Zuckerberg pide disculpas: \"Tenemos la responsabilidad de proteger su información\"", "url": "https://www.elespanol.com/economia/empresas/20180325/zuckerberg-pide-disculpas-responsabilidad-proteger-informacion/294720874_0.html", "keywords": "Empresas,Protección de datos,Mark Zuckerberg,Facebook", "date": "2018-03-25", "id": "1c33a560a6107cc18c79724e1fab6ebeb8f4a185", "summary": "Ha incluido una página de publicidad en un medio inglés, uno de los países más afectados por el uso fraudulento de los datos personales. "}