{"article": "Corresponsal en BerlínActualizado:25/03/2018 17:05hEl gobierno español ha recibido confirmación por parte de las autoridades alemanas de que Carles Puigdemont ha sido detenido en la región de Schleswig-Holstein, cuando viajaba por carretera desde Dinamarca y había cruzado la frontera en dirección a Hamburgo. La detención se producía minutos antes de las 12:00 del mediodía y a partir de ese momento la policía alemana dispone de 24 horas para ponerlo a disposición de un juez alemán que examinará la euroorden de dirimirá sobre su traslado a España, en un contexto legal alemán muy similar al español en lo que se refiere al delito de rebelión. En la Embajada española en Alemania no hay juez de enlace, por lo que el proceso de cooperación europea y entrega a España será tramitado de juez a juez.[ Sigue toda la información de la detención en directo] La detención tuvo lugar cuando la policía alemana daba el alto al vehículo en el que viajaba Puigdemont, que declaró que viajaba desde Finlandia con intención de llegar por carretera a Bélgica. Tras informarle que estaba activa una orden de detención europea, la policía procedió a informarle sobre sus derechos y a trasladarlo a una ubicación que no ha desvelado. Parece evidente que la inteligencia española había alertado a la policía alemana sobre este viaje y que las declaraciones del abogado de Puigdemont, Jaume Alonso-Cuevillas, que el viernes anunciaba que su defendido tenía intención de presentarse voluntariamente ante la justicia de Finlandia, país en el que supuestamente se encontraba en ese momento, no fueron más que una maniobra de distracción tratando de evitar lo que finalmente ha sucedido.La legislación alemana contempla el delito de rebelión de forma similar a la española y su Constitución ni siquiera permite partidos políticos que pongan en duda la unidad territorial, por lo que a la justicia de este país no le debería resultar difícil la entrega del detenido. La oficina de representación catalana en Berlín, que nunca fue reconocida como representación independiente, permanece oficialmente clausurada desde la aplicación del artículo 155, a pesar de los intentos de Puigdemont, que en los últimos meses ha tratado de reimpulsar su actividad a través del instituto Ramón Llull, consorcio integrado por la Generalitat, el gobierno balear y el Ayuntamiento de Barcelona para la proyección exterior de la lengua catalana.", "title": "La Policía alemana tiene 24 horas para entregar a Puigdemont al juez", "url": "http://www.abc.es/espana/abci-policia-alemana-tiene-24-horas-para-entregar-puigdemont-juez-201803251418_noticia.html", "keywords": "alemania,detencion,puigdemont", "date": "2018-03-25", "id": "1d5b04f98f34acefe387f6c0284ecdd1230b53c7", "summary": "La legislación germana contempla el delito de alta tración, similar al español de rebelión, y su Constitución ni siquiera permite partidos políticos independentistas"}