{"article": "Actualizado:25/03/2018 01:43hLa edad recomendada para la primera visita al dentista y ortodoncista es a partir de los 6 meses, para revisar su boca y evitar problemas futuros. Esto conseguirá favorecer los buenos hábitos, evitando alteraciones anatómicas y problemas respiratorios. Gracias al control del su crecimiento y evolución, se consiguen objetivos más eficientes y más rápidos. La visita al dentista desde una edad temprana y su prevención previa, conseguirá que las maloclusiones severas se puedan corregir o redireccionar, reduciendo el impacto sobre el crecimiento de nuestras estructuras óseas.Los dientes de leche no son para siempre, pero aun así, necesitan la misma higiene que los dientes adultos. Por ello, los niños desde que son bebés, deben aprender hábitos de limpieza diarios. Esto ocurre hasta en los más pequeños, aunque sus dientes no hayan comenzado a salir, donde se recomienda limpiarles las encías con una gasa humedecida después de cada toma. A medida que van creciendo y sus dientes apareciendo, debemos habituarles a que se cepillen los dientes todos los días antes de acostarse y poco a poco, educarles en esa limpieza después de cada comida, 3 veces al día mínimo. Además, es necesario enseñarles a enjaguarse correctamente, a usar la seda dental, limpiador de lengua, y a que el tiempo de cepillado no sea inferior a dos minutos. De esta forma su higiene sea completa.«Además de la educación en su higiene de limpieza, es muy importante mantener la boca hidratada o no excederse en el consumo de dulces, ya que favorece que las bacterias generen ácidos en la boca, erosionando el esmalte y provocando la aparición de caries, patología que se da sobre todo en los niños entre un 60-90%. Por ello, nuestra alimentación juega un papel muy importante. Es clave evitarlo, como también evitar el consumo de tabaco ante los niños, es realmente negativo en su salud dental y salud general», concluye el odontólogo Iván Malagón.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "La primera visita al dentista debe hacerse a partir de los seis meses", "url": "http://www.abc.es/familia/vida-sana/abci-primera-visita-dentista-debe-hacerse-partir-seis-meses-201803250143_noticia.html", "keywords": "dientes,leche,problemas", "date": "2018-03-25", "id": "1dcc0466b72783babd76cc778d33fac886b80642", "summary": "Entre el 60 y el 90 por ciento de los niños en edad escolar han sufrido caries, por lo que hay que educar, desde el principip, en hábitos saludables"}