{"article": "No es maestro. Tampoco ha estudiado la carrera de Matemáticas. Ni la de Física. Ni la de Química. Ni siquiera ha pisado nunca un colegio o un instituto para impartir clase. Sin embargo, el año pasado estuvo a punto de ganar el Global Teacher Prize -conocido como el Nobel de los profesores- y sus alumnos se cuentan por millones. \"Soy un tío normal. No soy el que más sabe de Matemáticas, ni de Física, ni de nada. Ni siquiera tengo magisterio. Pero algo habré hecho bien en todo este tiempo\", dice David Calle con una sonrisa. Y sí. Lo cierto es que este madrileño de 45 años ha conseguido todo un hito en la historia de YouTube en España. Su canal, Unicoos, en el que ha publicado alrededor de 750 vídeos en poco más de seis años, acumula más de un millón de suscriptores y suma alrededor de 146 millones de reproducciones. ¿Cómo lo ha hecho? Con una cámara fija y una pizarra que ha utilizado para explicar la segunda ley de Newton, la representación de una función cuadrática, la factorización de polinomios o la derivada de una función. En realidad, la historia de éxito de este profesor tiene mucho que ver con una paradoja. Con un modelo educativo que él mismo rechaza pero que ha facilitado que miles de jóvenes lo conozcan y se acerquen hasta sus vídeos, donde han encontrado una especie de salvaguarda ante un más que probable suspenso. \"No tiene sentido que sigamos explicando cómo se hace una raíz cuadrada tal y como se hacía hace 30 años\", afirma. \"Hace 100 años había que saber hacer las operaciones a mano porque no había otra forma, pero no a día de hoy, cuando hay ordenadores que resuelven integrales o derivadas en medio segundo... ¿Cuántos de nosotros hemos hecho una raíz cuadrada desde que salimos del cole?\". Es por esta razón por la que acaba de publicar ¿Cuánto pesan las nubes? (Plaza & Janés), un libro en el que se plantean -y se resuelven- cuestiones tales como cuántos megapíxeles tiene el ojo humano, qué leyes físicas incumplen las naves de Star Wars, qué probabilidad hay de tener un amigo extraterrestre o cuántas arañas hacen falta para frenar un Boeing 747. \"El libro aborda algunas de las cuestiones que yo me hice hace años, después de ver películas como Regreso al Futuro o Terminator. Por entonces salía del cine preguntándome si se podía viajar a la velocidad de la luz como en La Guerra de las Galaxias o qué era la materia oscura\". Este ingeniero de telecomunicaciones, que dirige desde hace años una academia en Velilla de San Antonio, una pequeña localidad de Madrid, defiende a capa y espada que la función de los profesores, más allá de explicar, debe ser \"inspirar\" a los chavales. \"Nuestro objetivo es conseguir que sean capaces de pensar en grande. Decirles: 'Mira, tío, la ciencia va a dominar los próximos 30, 40 o 50 años. Hay cosas superchulas que ni siquiera están en tu cabeza y que van a ocurrir. Piensa en grande porque tienes todo a tu disposición para poder hacer un montón de cosas'\". Calle lamenta, sin embargo, que el sistema educativo educativo español, con honrosas excepciones, no sea capaz de adecuar el currículum a los tiempos que corren y alimentar nuevas vocaciones científicas a través de este tipo de planteamientos. \"Hay muchos chavales que terminan Bachillerato y no saben por qué vuela un avión, por ejemplo\". \"No tiene sentido tampoco que sigamos explicando el principio de Arquímedes si no les damos un barreño y un cubo de agua para que los alumnos experimenten. La ciencia se experimenta, no se estudia\", insiste. 20 años dando clase El profesor habla con la seguridad del que se ha enfrentado durante casi 20 años a los problemas de miles de chavales que acaban perdiendo el interés por las ciencias experimentales ante la incapacidad de resolver tediosos y anacrónicos planteamientos. De hecho, a él también se le atragantaron las matemáticas con 18 años. \"Por suerte, encontré a un profesor en una academia que se llama Pedro y que me dijo que si quería algo en la vida tenía que esforzarme\". Y lo consiguió. Calle no sólo acabó sacando un 10 en selectividad, sino que además fue contratado en la academia al año siguiente como profesor particular. Cuando terminó la carrera se puso a trabajar como ingeniero, pero a los 30 años se quedó en el paro y tuvo que volver al lugar en el que empezó todo. Dos años después montó su propia academia. \"Descubrí que era mucho más bonito enseñar a un chaval y ver su sonrisa cuando entendía algo que programar una red móvil con teléfonos y antenas\". Sin embargo, la crisis provocó que muchos de esos chavales se viesen obligados a dejar la academia al no poder pagarla. \"Me daba muchísima pena abandonar a alumnos con los que llevaba cuatro, cinco o seis años porque sus padres no podían pagar las clases. Así que vencí la vergüenza y comencé a subir vídeos a Youtube\". Años después, esta rara avis dentro del fascinante mundo de la docencia no se corta a la hora de asegurar que la plataforma le ha cambiado la vida para siempre. \"Si no fuera gracias a Youtube, yo no estaría donde estoy. Mi vida cambió para siempre gracias a un click. Si no hubiese conseguido un millón de seguidores no habría escrito un libro o no habría llegado al Global Teacher Prize\", confiesa. Sin embargo, pese a lo que muchos puedan creer, Youtube, más que un fin, se trata de un medio que le ha servido como herramienta para poder ayudar e inspirar a un gran número de personas. Pero, ¿qué ocurriría si un día se acabase? \"Seguiría en mi academia e intentaría subir los vídeos a un servidor. Mi objetivo no es convertirme en un youtuber famosos o ganar mucho dinero, sino aprovechar las posibilidades que me brinda para poder acceder a la mayor cantidad de chavales posible\", finaliza.", "title": "David Calle: “No tiene sentido que sigamos enseñando cómo se hace una raíz cuadrada”", "url": "https://www.elespanol.com/ciencia/investigacion/20180325/david-calle-no-sentido-sigamos-ensenando-cuadrada/293971818_0.html", "keywords": "Matemáticas,Física,Investigación,Química,Educación", "date": "2018-03-25", "id": "1fe1fbd4b7fd4c8b062c2fb47d280f23e2c45f86", "summary": "El profesor español que triunfa en internet y estuvo a punto de ganar el 'Nobel de los profesores' el año pasado reivindica la necesidad de que los docentes inspiren a los alumnos. \"Nuestro objetivo es conseguir que sean capaces de pensar en grande\"."}