{"article": "\"No les quiero proponer retórica, les propongo dignidad. No les pido lamentos, les pido respuestas. Les insto a formar, desde este mismo momento, un frente unitario en defensa de la democracia y de los derechos fundamentales. Un frente transversal, basado en el respeto a la pluralidad\". Podría ser el lanzamiento de una candidatura independentista a la presidencia de la Generalitat, un nuevo movimiento bajo una marca que evoque la transversalidad, como en su momento fueron Junts per Catalunya o antes Junts pel sí. Torrent aprovecha el vacío de poder para intentar liderar el 'procés' y sumar a Podemos De momento, son las palabras de Roger Torrent, el presidente del Parlament de Cataluña, en lo que la cámara catalana ha llamado una \"declaración institucional\" [aquí, al completo en castellano]. Fue leída por él mismo dentro de las dependencias oficiales, ante diputados independentistas, expresidentes del Parlament y hasta de la Generalitat como Artur Mas, pero no contó con Ciudadanos, PSC y PP. En un momento en el que el independentismo está desconcertado, entre el abatimiento y la división, y mientras no tenga candidato a la investidura, el principal referente con cargo y proyección es Torrent. No en vano, dirigentes soberanistas consideran que él es \"la segunda autoridad del país\" tras el presidente de la Generalitat, obviando al presidente del Gobierno o al jefe del Estado. Un papel que no tendría por qué haber tenido El presidente de la cámara autonómica catalana asumió este sábado un papel de gran protagonismo que podría no haber tenido. El candidato a la investidura, Jordi Turull, no estaba presente porque había sido procesado el día anterior y se encuentra en prisión incondicional. Por ese motivo, Torrent podría haber desconvocado directamente el pleno, pero decidió mantenerlo y que se convirtiese en un debate sobre la situación política. En él, los grupos políticos se limitaron a repetir sus posiciones, sin apenas variaciones desde el pasado jueves, cuando la CUP negó a Turull la posibilidad de convertirse en el 131º president de la Generalitat. En la sesión plenaria criticó \"las injerencias externas\" y animó a los grupos a reaccionar. \"Si actuasen como si nada hubiera pasado, estarían normalizando una situación de justicia, de involución y de represión\" del Estado, dijo. Después del pleno, en su declaración, fue mucho más allá y dio rienda suelta a la épica independentista, en horas bajas por los continuos mazazos judiciales. Torrent, rodeado por expresidentes del Parlament, Artur Mas y portavoces de grupo. Job Vermeulen (Parlament de Catalunya) \"Lo que ayer sufrimos es un ataque al corazón de la democracia\", dijo. \"No nos han obligado a suspender un pleno o una investidura, han suspendido la democracia\", continuó antes de pedir, él, como presidente del Parlament, la conformación de un \"frente unitario\" de partidos. La fotografía tiene un gran simbolismo. Todo el que es algo en el independentismo y no está en prisión o huido, estaba allí. A su derecha, tres expresidentes del Parlament y el expresident de la Generalitat Artur Mas, con el que comenzó el procés y que probablenente se librará de entrar en prisión. A su izquierda, cuatro responsables de partidos políticos: Junts per Catalunya, ERC, Catalunya en Comú Podem y la CUP. La importancia de 'los comunes' Este último grupo es de especial relevancia. No sólo estaban los líderes independentistas sino también el espacio de los llamados \"comunes\", donde se integran desde los sectores cercanos a Ada Colau hasta Podemos. Ellos pueden deshacer el empate y, de alguna manera, acabar con el bloqueo si se deciden a apoyar a los partidos independentistas. Se suele decir que Cataluña está dividida política y socialmente en dos mitades, ya que el independentismo logró en las últimas elecciones un 47,5% de los votos, unas décimas menos que en 2015. La ley electoral convierte esos votos en una ajustada mayoría absoluta. Pero el independentismo siempre ha tenido al lado a Ada Colau en muchos mensajes y en la crítica al Estado por la existencia de lo que ellos llaman \"presos políticos\". Torrent hizo confluir este sábado a esa mayoría. De cristalizar en una votación de investidura sumaría 78 escaños, 10 más que la mayoría absoluta de la que ahora disponen pero no son capaces de imponer por el rechazo de la CUP, un grupo imprescindible, y la imposibilidad de votar de Carles Puigdemont y Toni Comín, diputados huidos en Bruselas. No sólo reacción sino una promesa Pero el discurso de Torrent hay que medirlo no sólo por la denuncia de la Justicia española. No sólo como una reacción sino como una invitación a tejer nuevas alianzas en el futuro. Es otra forma de decir lo que en la tribuna de oradores expresó Xavier Domènech, líder de los comunes, que pide mayorías progresistas sin mirar al pasado. Domènech no lo llamó \"frente unitario\" sino \"frente democrático para la lucha de derechos y libertades\" en Cataluña que \"políticamente debería ir desde la CUP, como mínimo, hasta el PSC\". Dos maneras de hablar de asuntos parecidos. Una confluencia más: Torrent pertenece a ERC, partido del que podría convertirse en máximo referente tras la huida a Suiza de Marta Rovira y la pérdida de importancia de Oriol Junqueras, en prisión desde el 2 de noviembre. Y es precisamente ERC quien más quiere tejer alianzas con Catalunya En Comú Podem y, si acaso, el PSC de Miquel Iceta, también muy conciliador en sus discursos de este sábado y este jueves. En el \"frente unitario\" de Torrent resuenan los ecos del análisis de ERC, que desde el referéndum del 1 de octubre pero, sobre todo, desde la aplicación del artículo 155 de la Constitución, ha constatado que el tirón del independentismo hasta ahora no es suficiente. Desde ese punto de vista, ERC lleva tiempo tratando de dejar a un lado actuaciones ilegales o que comporten la respuesta del Gobierno y los tribunales para tratar de lanzar una \"operación seducción\" que haga que ese 47,5% de ciudadanos por la independencia supere ampliamente el 50% y sea, por tanto incontestable. Parar de un gran apoyo a un apoyo claramente mayoritario sólo podrá ser si se repiten las elecciones. Desde el jueves, el reloj ya cuenta las horas. De producirse una nueva cita con las urnas, poco estarían en mejores condiciones para competir desde el independentismo que Torrent. La 'operación Torrent' El discurso de Torrent fue una reacción al juez Pablo Llarena, del Tribunal Supremo, pero también un esbozo de un proyecto de futuro que podría liderar ERC y él mismo a la cabeza. Como a toda estrategia electoral, no le faltó la esperanza de la que, en realidad, andan muy escasos los independentistas estos días. \"A pesar de la dureza del embate que hemos recibido, quiero transmitir un mensaje de esperanza. Estoy convencido de que si actuamos conjuntamente, desde la sociedad y las instituciones, si somos persistentes, si nos mantenemos firmes, si perseveramos en la defensa de los principios democráticos, no sólo conseguiremos poner fin a las imposiciones y la represión, sino que podremos aspirar -cada uno desde sus legítimas opciones políticas- a construir un país mejor, más justo y más libre\". La operación Torrent puede haber comenzado.", "title": "Torrent aprovecha el vacío de poder para intentar liderar el 'procés' y sumar a Podemos", "url": "https://www.elespanol.com/espana/20180324/torrent-aprovecha-vacio-intentar-liderar-proces-podemos/294471020_0.html", "keywords": "Parlament de Cataluña,ERC Esquerra Republicana de Cataluña,Roger Torrent,España,Catalunya en Comú,Podemos", "date": "2018-03-25", "id": "20511bea264b3f57650a9caf9b895e1cfa722a5e", "summary": "En el \"frente unitario\" propuesto por el presidente del Parlament confluyen las nuevas prioridades de ERC, la falta de referentes y una posible candidatura propia,"}