{"article": "Los Supersingles se llegaron a convertir en casi tan protagonistas como María Teresa Campos (76 años) cada sábado y domingo en el espacio Qué tiempo tan feliz. Ellos crecieron personal y profesionalmente al lado de la veteranía de Teresa, quien era como una madre para ellos. Jon Allende, Fran Dieli, Anabel Dueñas y Mercedes Durán forjaron un vínculo entre ellos que parecía irrompible. Sin embargo, al principio con la salida del grupo de Allende y más tarde con el fulminante final de QTTF, los lazos, inevitablemente, se debilitaron sin ese escenario que los recogía. Un año después del cierre del programa musical de la Campos, ¿qué ha sido de los caminos profesionales de los Supersingles? JALEOS se ha puesto en contacto con Mercedes, quien relata feliz su nueva faceta como madre y el sorpresivo regreso a los escenarios del grupo. \"Este año me he dedicado a criar a mi hija en Cádiz, después de tanto tiempo inmersa en la televisión, necesitaba recuperar de algún modo mi vida normal y corriente\", asegura Durán. Los 'Supersingles'. Redes sociales Sin embargo, nada le puede apetecer más que volver a cantar el próximo 1 de abril: \"Ese día cantaré en Alicante con Samuel de La Voz y el 22 de abril comenzamos la gira los Supersingles\". En su regreso a los escenarios, como novedad está Laura Rubio acompañándolos, también participante del concurso de Telecinco. Mercedes mantiene que la sintonía entre sus compañeros no se ha perdido en ningún momento y que el cariño y la protección de María Teresa hacia ellos, tampoco: \"Seguimos en contacto con ella y con Terelu Campos (52)\". Pese a que ha pasado un año de aquel varapalo, Durán continúa pensando que Teresa lo pasó francamente mal: \"Imagínate, como a cualquier persona que le quitan lo que más le gusta\". Sin embargo, hay una realidad un tanto menos idílica entre los intérpretes. Tras la disolución del programa, con el tiempo cuatro se convirtió en tres y el pack fue divisible. Ya nada era igual. Según ha conocido este medio, los 'pupilos' de Campos sufrieron una fractura cuando Anabel Dueñas salió del grupo. \"El destino no ha sido el mismo para todos. Mientras unos luchan por separado, por ejemplo Anabel tuvo la suerte de trabajar en el musical que Rocío Carrasco (40) hizo de La Más Grande. Eso es una lotería cuando estás labrando\", se asegura a este medio. En esa línea, se aclara que las posibilidades de que partieron tras QTTF no fueron las mismas. Mientras que Dueñas se encuentra encarnando las míticas canciones con las que un día Rocío Jurado hizo vibrar, y llega el regreso a los escenarios del trío, Fran Dieli y Jon Allende optaron por encarar el revés del cierre del programa comenzando una nueva andadura profesional en solitario. Con el tiempo, Dieli se ha convertido uno de los favoritos del jurado de la sexta edición de Tu Cara Me Suena y también de muchos de sus compañeros. El cantante acaba de lanzar al mercado un disco que se llama Andaloser, de pop electrónico en inglés con un toque vintage, que compuso justo antes de entrar en el programa. Recientemente, no ha tenido reparos en asegurar que lleva varios meses sin saber nada de Teresa Campos. Teresa, a la espera de eso que nunca llega ¿Cuándo regresará la Campos a la televisión?, fue la pregunta más insistente desde que su espacio echara el cierre. Ella misma anunciaba antes del verano pasado que en septiembre de 2017, pero el mes acabó, los meses corrieron y ella no apareció entre los proyectos que se estrenaban el nuevo curso. Pasó la navidad y a las puertas de Semana Santa nada ha cambiado. \"Las cosas no están fáciles\", comentó hace un tiempo la malagueña. \"Volveré, espero que pronto. Cuando uno se va unos meses dejando un programa de ocho años y mucho éxito, hay que pensar muy bien el formato con el que volver porque las cosas no están fáciles. La casa -Mediaset- tiene que decidir el formato y yo también. Quiero volver con un programa que divierta y me divierta a mí\", fueron casi las últimas declaraciones de Campos al respecto. Lo cierto es que con el paso del tiempo la parrilla de su casa se va consolidando y ella cada día se desdibuja más como rostro de presentación. [Más información: Campos se culpa del fin de QTTF: \"Fui cobarde. No dije lo que tenía que decir\"]", "title": "Qué ha sido de los 'Supersingles' de María Teresa Campos", "url": "https://www.elespanol.com/corazon/famosos/20180325/supersingles-maria-teresa-campos/294221569_0.html", "keywords": "María Teresa Campos,Famosos,Conciertos música,Qué tiempo tan feliz,Cantantes", "date": "2018-03-25", "id": "20a3c5d3cd2bb395d0a8807f7441220ba0fbb4ab", "summary": "Vivieron su mejor época profesional bajo el mandato de la malagueña, pero cuando 'Qué tiempo tan feliz' se terminó sus destinos fueron diferentes. JALEOS ha recogido el testimonio de Mercedes Durán. "}