{"article": "¿Qué hay en el cerebro de un guionista?, ¿por qué extraño proceso sadomasoquista sigue creando a pesar de estrellarse una y otra vez con el fracaso?, ¿qué droga toman algunos escritores de ficción?, ¿cuánto hay de un autor en cada una de sus obras? Son preguntas que uno se hace al enfrentarse a cualquier producto con alguna connotación artística, ya sea una serie, una película o una obra de teatro. El proceso de creación es un misterio que nadie acierta a desentrañar completamente. Muchos autores han reflexionado sobre ello en ejercicios metalingüísticos apasionantes como Adaptation (Spike Jonze y Charlie Kauffman), Barton Fink (Joel y Ethan Coen) o Desmontando a Harry (Woody Allen). A ellos se una hora Pablo Remón, uno de los creadores más prometedores de la escena y el cine español actual, que en El tratamiento -en el Pavón teatro Kamikaze hasta el 8 de abril- reflexiona de forma brillante sobre ese proceso en una obra con tintes autobiográficos que saca a relucir las miserias del cine español y de sus curritos en un ejercicio de ironía, autocrítica y referencias a la propia industria que, a pesar de ello, nunca deja de ser un canto al idealismo de los creadores, que son capaces de sentir propios trabajos que de ellos solo tienen cuatro palabras. Francesco Carril y Bárbara Lennie en El tratamiento. Vanessa Rábade Remón, que ya triunfó con Barbados, etcétera en el teatro y con el guion de No sé decir adiós en cine, se confirma aquí como un creador capaz de reírse de sí mismo sin renunciar a la profundidad de su obra. Dividida en tres actos, El tratamiento saca a relucir las miserias del cine español en una primera parte delirante que hace reír a carcajadas al descubrir los entresijos a los que se enfrenta un guionista en el momento actual de una industria que ha sacrificado el riesgo en pos de la rentabilidad económica. Es lo que sufre el protagonista cuando intenta vender un guion suyo, una película sobre la Guerra Civil, a una gran productora, que le deja claro que historias personales e intimistas no quiere. Por ello convertirá su trabajo en una superproducción con efectos especiales y alienígenas que dirigirá un español que trabajó en Hollywood en una película sobre exorcismos -en un guiño a Amenábar más que evidente-. Remón consigue sorprender, divertir y también emocionar, ya que en todo el texto se nota su pasión y cariño hacia la profesión, así como las ganas de todos los creadores de trascender, de encontrar esa gran historia, y también de convertir sus propias experiencias en grandes palabras, lo que les hace muchas veces olvidarse de sentirlas al 100%. Escena de El tratamiento. Vanessa Rábade El propio creador de El tratamiento reconoce en el dossier de prensa que lleva “quince años escribiendo guiones”. “Algunos se convirtieron en películas, otros se rodaron, pero por el camino cambiaron tanto que costaba reconocerlos. Otros no se rodarán nunca y se quedarán en un cajón, sin que lleguen a nacer. Quería contar la relación personal que el guionista tiene con esas ficciones y personajes, la manera en que convive con ellos y alimentan su vida”, escribe. En su obra crea un álter ego al que da vida Francesco Carril, al que habíamos visto antes en filmes de Jonás Trueba y en la adaptación de Bodas de Sangre de Pablo Messiez, pero que aquí brilla como nunca. Su mezcla de fragilidad, torpeza, frustración e idealismo le va como anillo al dedo, y en él descansa casi todo el peso de un reparto que se completa con la siempre brillante Bárbara Lennie. Los otros tres actores de la función, Francisco Reyes, Ana Alonso y Emilio Tomé actúan como perfectos contrapuntos cómicos que equilibran siempre la balanza entre el drama y la comedia. El tratamiento tira mucho de referencias metalingüísticas, y ya sólo su estructura es la de un guion, dividido en tres actos, con apuntes al lado y voces en off que describen lo que ocurren en escena y se aprovechan para introducir irreverentes discursos. Una decisión interesante que se complementa con un diseño escenográfico brillante, ese garaje lleno de recuerdos que se van tirando por la basura según pasa el tiempo, y según las páginas se escriben una y otra vez para volver al origen, a ese baile con una persona especial en el que parecía que se paraba el tiempo y que saldrá una y otra vez en los guiones que se escriban, como si forzando las marcas autorales se pudiera recuperar el pasado y corregir los errores.", "title": "'El tratamiento': el ridículo del cine español sale a escena", "url": "https://www.elespanol.com/cultura/escena/20180325/tratamiento-ridiculo-cine-espanol-sale-escena/294221681_0.html", "keywords": "Bárbara Lennie,Teatro,Escena,Cine español,Compañías de teatro", "date": "2018-03-25", "id": "21f0364401d591287d3988d0dd84f221fd403b89", "summary": "El Pavón Teatro Kamikaze estrena la nueva obra de Pablo Remón, una reflexión sobre el proceso de creación protagonizada por Francesco Carril y Bárbara Lennie."}