{"article": "La Guardia Civil está buscando a la persona que atropelló intencionadamente a una mujer en la A-5, a la altura de Santa Cruz del Retamar (Toledo), y una de las hipótesis que baraja es la de violencia machista, según ha dicho este domingo el delegado del Gobierno en Castilla-La Mancha, José Julián Gregorio.Esta mañana se está realizando en Toledo la autopsia al cadáver de esta mujer, de unos 30 años, que fue hallado el sábado, poco antes de las ocho de la mañana, junto al carril de aceleración de la A-5, a la altura del kilómetro 56 en dirección Extremadura.En declaraciones a los periodistas, el delegado del Gobierno no ha podido confirmar -porque está bajo secreto de sumario- lo que publican algunos medios sobre que la Guardia Civil busca a la pareja de la mujer, que -según ABC- es una vecina del barrio madrileño de Carabanchel.\"Está bajo secreto de sumario y no podemos comentar más\", ha señalado Gregorio, quien, no obstante, ha declarado que se está buscando al supuesto autor del atropello intencionado y ha calificado el suceso como \"tremendo, trágico y, la verdad, a todas luces muy doloroso\".Ha apuntado que todas las hipótesis siguen abiertas y \"una es la que más fuerza va cobrando\", pero no ha avanzado más porque la autoridad judicial \"a mí sí me ordena\" que no de información, ha dicho.No obstante, a preguntas de los periodistas ha respondido que una de las hipótesis que se baraja es que sea un caso de violencia machista.El delegado del Gobierno también ha resaltado que durante la mañana de los agentes barajaron el supuesto de que había sido un atropello a la mujer que estaría caminando por el arcén de la autovía, que también fue lo que comentó por la mañana el ministro del Interior, Juan Ignacio Zoido.Sin embargo, después \"cobró más fuerza\" que había sido un atropello intencionado y el juez decretó el secreto de sumario.El diario La Tribuna aporta el dato de que la víctima tenía la ropa rasgada.", "title": "La Guardia Civil busca a la persona que atropelló a la mujer hallada en una cuneta de la A-5", "url": "https://www.elespanol.com/sociedad/sucesos/20180325/guardia-civil-persona-atropello-hallada-cuneta-a-5/294720715_0.amp.html", "keywords": "Toledo,Violencia de género,Sucesos", "date": "2018-03-25", "id": "287143505b0b8ecdc47b512f73d38fb59fbe65b8", "summary": "Creen que pudo hacerlo intencionadamente barajando la hipótesis de la violencia machista. Algunas informaciones apuntan a su pareja. "}