{"article": "Jesús Calleja (52 años) es conocido por sus expediciones acompañados por los rostros más conocidos de la política y la cultura española: Pedro Sánchez (46), Cayetano Rivera (41) o Elsa Pataky (41), entre otros. Sin embargo, hay una faceta del presentador que pasa desconocida y que incluso le ha valido un premio en su ciudad natal: sus negocios, en los que reside el origen de su gran fortuna. El deportista ha conseguido convertirse en un empresario de gran éxito, con sociedades que acumulan tras sí cifras millonarias. JALEOS ha tenido acceso a los detalles de estos negocios con los que se puede ver que, entre expedición y expedición, Jesús Calleja es todo un as en los negocios. Tanto es así que en septiembre del año pasado la Federación Leonesa de Empresarios (Fele) decidió nombrarle empresario leonés de 2017. Este galardón vino motivado porque con sus productoras audiovisuales genera cerca de 200 empleados, además de que es uno de los defensores de León y sus productos más destacados. Hay que tener en cuenta que sus programas se distribuyen en 22 países. Empresas millonarias Su principal compañía es Zanskar Producciones S.L., que creó en 2009 para la realización de obras y producciones audiovisuales y su explotación, además de para la explotación de las obras y producciones audiovisuales realizadas por terceros y de las realizadas en colaboración o colectivamente. Afincada en León, la constituyó junto a María Rosario Ruiz, con la que comparte el cargo de administrador. Esta es una de las compañías más rentables del presentador, y es que solo en 2016 consiguió ingresar 3,2 millones de euros gracias a los programas que producen, entre los que se incluye el espacio Planeta Calleja con diversos personajes conocidos o El running show. Ese mismo año obtuvieron un beneficio de 269.048 euros, dinero que probablemente reinvirtieron en nuevas aventuras. Jesús Calleja en una imagen de archivo. Gtres. Lo cierto es que los datos muestran que Jesús Calleja ha conseguido constituir una empresa más que rentable y que va viento en popa año tras año, al igual que su carrera profesional. El mejor ejemplo de esta excelente situación es la evolución de los ingresos: 1,6 millones de euros en 2014, 2,4 millones en 2015 hasta los 3,2 millones de 2016. La situación económica de la empresa es más que rentable, ya que con estas cantidades han logrado mantener una deuda muy pequeña a la vez que aumentaban su patrimonio año tras año (en 2016 acumulaban 2 millones de euros de activo). Solo con esta sociedad queda claro que Jesús Calleja es tan bueno escalando una montaña como gestionando sus compañías. Otro de sus negocios es Himalaya Sol, una empresa fundada en 2006 para la producción de todo tipo de energías renovables y su comercialización, y para la participación en otras sociedades de idéntico o análogo objeto. La empresa también está afincada en León y Jesús figura como administrador único. Aunque este negocio no consigue los ingresos que la sociedad anterior, su situación económica es bastante envidiable. En 2016, la compañía ingresó una cifra cercana al millón de euros. Pero este, aunque no lo parezca, no es su punto fuerte, ya que la empresa ha conseguido acumular 3 millones de euros de activo. La otra de las sociedades en las que figura el presentador es Cuota Solar S.L., otra empresa leonesa que se fundó en 2007 para la compra, venta, transporte, instalación, montaje, reparación y mantenimiento de arquitecturas de todo tipo de materiales, efímeras o desmontables y de los lugares, terrenos o fincas de todo tipo. Un negocio con unas cifras mucho más modestas que la anterior (en 2016 facturó 60.000 euros) en la que Jesús Calleja figura como administrador único desde abril de 2016. El presentador demuestra con cada una de estas empresas que, cual rey Midas, todo lo que toca se revaloriza y es un éxito. Valiéndose del esfuerzo, constancia y entrega, virtudes que demuestra en todas sus expediciones, el leonés ha conseguido convertirse en un todo un hombre de negocios con una fortuna millonaria en su 'mochila'. [Más información: El gran secreto de Jesús Calleja: 'padre' de tres hijos y un orgulloso abuelo]", "title": "La fortuna que esconde Jesús Calleja tras su faceta mochilera", "url": "https://www.elespanol.com/corazon/famosos/20180325/fortuna-esconde-jesus-calleja-faceta-mochilera/294221826_0.html", "keywords": "Programas de televisión,Famosos,Empresas de famosos,Jesús Calleja,León (Provincia)", "date": "2018-03-25", "id": "2955661ed621a38c53cf73ca21b9770f478c91d2", "summary": "El presentador no solo vive de sus expediciones con famosos, y es que tiene un entramado empresarial millonario."}