{"article": "Actualizado:25/03/2018 11:57hUn debate obligado. Los grandes periódicos no son solo vehículos de transmisión de noticias y opiniones. Aspiran a erigirse también en ágoras de reflexión, donde se plantean los debates que marcan el signo de su tiempo. ABC, que este año celebra sus 115 años, siempre ha aspirado a reflexionar con y para sus lectores. Hoy el periódico se ocupa de un problema soslayado por los partidos españoles -absortos a veces en naderías y debates cortoplacistas-, pero que está cambiando la faz del mundo. Se trata de la revolución tecnológica, que algunos denominan la «gran disrupción exponencial», una catarata de novedades que se suceden cada vez más rápidamente y que han volteado la economía, la política y las relaciones personales. Una mutación imparable, que pone en jaque nuestra intimidad y que en sus peores manifestaciones incluso compromete la calidad de nuestras democracias o permite que algoritmos ininteligibles tutelen nuestras vidas. La tecnología no es neutra. Condenar el avance tecnológico y científico sería absurdo; desde la rueda y el fuego la humanidad ha prosperado con su impulso. Pero resultaría también naíf considerar que la tecnología es inocua y neutra, que no tiene consecuencias prácticas y a veces controvertidas. El mundo está inmerso en una gran aceleración técnica, que ha traído regalos como la información sin límites al alcance de un clic; una revolución de la medicina, que alargará enormemente nuestras vidas; la comunicación instantánea y el ocio inagotable. Pero la velocidad de la metamorfosis produce vértigo. Según contamos hoy, el teléfono fijo necesitó 65 años para llegar a cien millones de hogares. Facebook lo ha logrado en solo cuatro. La calidad de lo que circula por internet es dudosa: más de la mitad del tráfico no es humano, el 52% lo generan robots y de ese porcentaje un 29% es material malo (correo no deseado, ciberataques, software espía o malicioso, usurpadores de identidad). En paralelo, la inteligencia artificial está desperezándose y hay quien augura que hacia 2060 sobrepasará las capacidades humanas. El reto es formidable y poliédrico.Monopolios nunca vistos. Las cinco mayores compañías del mundo en capitalización bursátil son multinacionales tecnológicas estadounidenses (Apple, Google, Microsoft, Amazon y Facebook). Sus estupendos servicios hacen más agradable la vida de millones de personas. Pero también existe un reverso oscuro. Sus cuotas de mercado son monopolísticas. Abusan de su posición expulsando del mercado a otras empresas. Eluden el pago de impuestos a las haciendas nacionales y en ocasiones las condiciones laborales que ofrecen a sus empleados de rango bajo son lamentables, sobre todo frente a unos beneficios astronómicos. Un peligro para la intimidad y la democracia. Esta semana se destapó que 50 millones de identidades de usuarios de Facebook fueron filtrados por una empresa, que las empleó espuriamente en la carrera electoral de Donald Trump. Tal práctica era recurrente y se dio en otros procesos, como el referéndum del Brexit. Obama también utilizó en su día datos de Facebook para su propaganda electoral. Los gigantes digitales conocen la identidad de sus usuarios muchas veces mejor que sus propios amigos y parejas, y se lucran con ella. Además vulneran los derechos de autor y ejercen prácticas monopolísticas en el mercado publicitario, castigando a la prensa. Tampoco observan las reglas deontológicas y las leyes de respeto al honor que obligan a los medios tradicionales. Están fuera de control.Riesgos para la identidad del ser humano. El desarrollo de la Inteligencia Artificial automatizará millones de empleos. Los más agoreros hablan incluso del 50% en la OCDE. Realidades como los vehículos sin conductor dejarán sin trabajo a quienes viven del volante. Pero además los científicos más apocalípticos temen que la IA alcance un nivel de desarrollo superior al del hombre y se revuelva contra él. La robotización supone una oportunidad, pues liberará al hombre de tareas cansinas y rutinarias, pero también una amenaza, pues podría crear legiones de «refugiados digitales», parias al margen de la historia.El rearme moral como dique. La revolución tecnológica devuelve la mirada del hombre a las cuestiones medulares, las morales, el debate primigenio y eterno entre el bien y el mal. Urgen líneas rojas que establezcan férreamente que todo lo que se puede hacer en un laboratorio no es necesariamente bueno. Es tiempo de evaluar con parámetros éticos la realidad que se oculta tras la fachada afable de los gigantes tecnológicos. Resulta decepcionante que un debate de tanto calado no figure en las agendas de los partidos españoles y da fe de su mal momento intelectual.", "title": "El cambio que decide nuestras vidas", "url": "http://www.abc.es/opinion/abci-cambio-decide-nuestras-vidas-201803250335_noticia.html", "keywords": "editorial,decide,vidas,cambio", "date": "2018-03-25", "id": "29b490cf1661375fa98daeaf34251c2dc78ce72f", "summary": "Estamos inmersos en una revolución tecnológica sin precedentes, que enfrenta al hombre a enormes retos políticos, económicos y morales"}