{"article": "El Código Penal de Alemania castiga hasta con cadena perpetua la alteración del orden constitucional y los intentos de escindir una parte del Estado alemán. Así lo indica el artículo 81 del Código Penal alemán (disponible, en inglés, en la web del Ministerio del Interior) que no incluye la palabra \"rebelión\", pero sí la \"alta traición\", definida en términos muy similares. La legislación alemana es, en ese sentido, más parecida a la española que la de Bélgica, donde Carles Puigdemont huyó el pasado 30 de octubre para dificultar la acción de la justicia española, logrando finalmente que se retirase una euroorden ahora de nuevo en vigor, desde el viernes. Al ser sorprendido en Alemania, Puigdemont podría ser entregado con más facilidad a España. ¿Qué dice la legislación alemana? Rebelarse contra el Estado o contra un land, tratando de separar una parte del país por la fuerza o la amenaza de la fuerza \"será castigado con pena privativa de la libertad de por vida o con pena privativa de la libertad no inferior a 10 años\", indica el texto legal alemán. La legislación alemana es incluso más dura que la española. El artículo 472 del código español, que regula la rebelión, indica que se aplica a \"los que se alzaren violenta y públicamente\" para \"derogar, suspender o modificar total o parcialmente la Constitución\" o \"declarar la independencia de una parte del territorio nacional\". El alemán no habla sólo de violencia sino que amplia los supuestos a \"la amenaza de la fuerza\" para \"perjudicar la existencia de la República Federal de Alemania\" o \"cambiar el orden constitucional que se basa en la Ley Básica de la República Federal de Alemania\". También se considera alta traición \"incorporar el territorio de un Estado total o parcialmente a otro Estado de la República Federal de Alemania o separar una parte de un Estado\". Un artículo 155 inspirado en Alemania La redacción del artículo 155 de la Constitución Española, que ha permitido la intervención de la autonomía española, es también muy similar al 37 de la Ley Básica alemana. Con una salvedad, el texto alemán no exige una mayoría absoluta de la cámara alta, como sí indica la legislación española. Este es texto en la Constitución española: \"Si una Comunidad Autónoma no cumpliere las obligaciones que la Constitución u otras leyes le impongan, o actuare de forma que atente gravemente al interés general de España, el Gobierno, previo requerimiento al Presidente de la Comunidad Autónoma y, en el caso de no ser atendido, con la aprobación por mayoría absoluta del Senado, podrá adoptar las medidas necesarias para obligar a aquélla al cumplimiento forzoso de dichas obligaciones o para la protección del mencionado interés general. Para la ejecución de las medidas previstas en el apartado anterior, el Gobierno podrá dar instrucciones a todas las autoridades de las Comunidades Autónomas\". Este es el texto de la Ley Básica alemana: \"Si un Land no cumpliere los deberes federales que la Ley Fundamental u otra ley federal le impongan, el Gobierno Federal, con la aprobación del Bundesrat, podrá adoptar las medidas necesarias para obligar al Land al cumplimiento de dichos deberes por vía coactiva federal. Para la ejecución de las medidas federales coactivas, el Gobierno Federal o su representante tiene el derecho de impartir instrucciones a todos los Länder y a las autoridades de los mismos\".", "title": "El Código Penal alemán castiga la rebelión y la secesión hasta con cadena perpetua", "url": "https://www.elespanol.com/espana/20180325/codigo-penal-aleman-castiga-rebelion-secesion-perpetua/294720794_0.html", "keywords": "España,Carles Puigdemont,Delitos rebelión,Código Penal", "date": "2018-03-25", "id": "2a612b653db29b32d6644e5a5e00bff2b18dfe72", "summary": "El artículo 155 de la Constitución Española fue copiado, casi palabra por palabra, de la Ley Fundamental de Alemania. "}