{"article": "Actualizado:25/03/2018 13:19hEl magistrado Pablo Llarena debe de ser uno de los pocos españoles, incluyendo también a los independentistas catalanes, que han leído completos los documentos del procés. Esa lectura le proporciona una perspectiva privilegiada y global del plan golpista que tal vez no posea siquiera la mayoría de sus propios promotores y desde luego casi nadie en el Gobierno, cuyo pensamiento ilusorio sobre las intenciones de los secesionistas sólo puede explicarse desde la hipótesis del desconocimiento. El relato sumarial se basa en un cotejo de la secuencia de episodios de la revuelta con la hoja de ruta escrita en los papeles que, desde la época de Artur Mas, plasmaban el proyecto. Algunos, como la agenda del número dos de Junqueras —verdadero guión del motín de octubre—, eran secretos, pero otros están publicados por las instituciones autonómicas desde hace un trienio. Desde las leyes de desconexión hasta la declaración de independencia pasando por el referéndum, el programa de ruptura estaba anunciado al alcance de quien quisiera conocerlo. Con pequeñas variaciones de tiempo, todo lo que el separatismo ha hecho estaba previsto y todo lo que había previsto hacer lo ha hecho. Por eso es importante atender a la conclusión del juez, base del auto de procesamiento. Sostiene Llarena que, a tenor de la concienzuda eficacia con que han cumplido el diseño previo, los soberanistas volverán en cuanto puedan a repetir su intento. La insurrección es el programa único del movimiento, y aunque el Estado descabece su liderazgo, como en efecto ha ocurrido, otros dirigentes tomarán el relevo. Acaso saltando incluso peligrosamente sobre los límites de su función instructora, el togado advierte que ese regreso al propósito inicial se producirá a partir del momento en que el nacionalismo recupere el «pleno control» (sic) de las competencias del autogobierno. Se puede discutir que corresponda a Llarena introducir consideraciones de índole especulativa en un expediente procesal, pero no se le puede negar clarividencia ni acierto. Más del que han tenido hasta ahora las autoridades responsables de frenar el proceso.Dicho de otra manera: la secesión no es una aspiración lejana, ni un arrebato pasajero, ni el fruto de un obnubilado delirio: es una meta fija, una voluntad establecida y persistente, un designio. Para combatirlo en el futuro —y esto ya no lo dice el magistrado, ni lo puede decir— no bastará con la acción de la justicia sino que es menester un impulso político. Una determinación, como mínimo igual de consistente, de desmontar las intactas estructuras hegemónicas del soberanismo antes de que éste alcance una masa crítica capaz de aproximarlo de nuevo a su recurrente objetivo. Esa es la tarea que ha dejado pendiente la oportunidad perdida del 155. Si no se aborda desde ya mismo, será cuestión de tiempo que reaparezca el conflicto. Está escrito.Ignacio CamachoArticulista de Opinión", "title": "Sostiene Llanera", "url": "http://www.abc.es/opinion/abci-sostiene-llanera-201803250832_noticia.html", "keywords": "camacho,sostiene,llanera", "date": "2018-03-25", "id": "2bf4b8045235e6a68fa336583157b6f90793f344", "summary": "La secesión no es un arrebato pasajero ni un obnubilado delirio: es una meta fija, una voluntad persistente, un designio"}