{"article": "AT&T y Time Warner están a punto de librar una de las batallas más importantes en los últimos tiempos. Una lucha contra el Departamento de Justicia de Estados Unidos que podría definir el futuro de los medios de comunicación, los operadores y la industria del entretenimiento audiovisual en todo el mundo. De un lado, los nuevos gigantes como Netflix, Amazon, Facebook o Apple y del otro, los tradicionales proveedores y distribuidores de contenidos. La guerra se ha comenzado a librar esta semana en los tribunales de Estados Unidos. El Departamento de Justicia bloquea la fusión entre AT&T y Time Warner, una operación valorada en 85.000 millones de dólares y que significaría unir dos imperios. AT&T es la mayor teleco del mundo según todos los indicadores, una posición que se ha consolidado tras la compra de Direct TV. Ahora quiere sumar a su estructura a Time Warner, que es dueña de Turner (CNN), HBO y los históricos estudios Warner. Justicia ha frenado la operación porque considera que es un movimiento que atenta claramente contra el mercado de la competencia y que afectaría negativamente a los consumidores, quienes estarían expuestos a eventuales subidas en las tarifas que pagan a estas compañías. La empresa resultante se quedaría con la distribución y con la producción de contenidos. \"Estamos persiguiendo sus luces traseras\" Frente a estas críticas, el principal argumento de AT&T y de Time Warner -y aquí está la sorpresa- es que esta operación es la única oportunidad que tienen para competir contra los gigantes de internet como Netflix y Amazon que, a su gran capacidad de producción de contenidos, unen sistemas de distribución que superan con larga diferencia a los operadores tradicionales. Dan Petrocelli, representante de AT&T y Time Warner dijo en el comienzo del juicio esta semana que \"estamos persiguiendo sus luces traseras\", y agregó que las cinco principales compañías de tecnología han \"transformado por completo la industria de la noche a la mañana\", según declaraciones recogidas por CNN. Se refería a Facebook, Amazon, Apple, Netflix y Google. Esta reflexión no solo supone que la operadora de telecomunicaciones más grande del mundo, con una capitalización bursátil de 216.000 millones de dólares, reconozca que está en inferioridad de condiciones para competir con Netflix -que por cierto tiene un valor bursátil de 132.000 millones- sino que además refleja públicamente lo que todos las compañías del sector ya piensan desde hace mucho tiempo: están perdiendo a pasos agigantados la carrera contra los nuevos players. Oleada de fusiones Y la única solución que han encontrado es la fusión de sus plataformas. En diciembre de 2009 Comcast compró NBC Universal, la filial de medios del conglomerado General Electric. El operador de cable pasó a controlar la producción y la distribución de contenidos hasta llegar en estos momentos a los 24 millones de abonados, el 25% de los hogares. Poco antes se habían fusionado Time Warner con American On Line, un movimiento valorado en otros 30.000 millones. Pero no han sido los únicos. Discovery Networks acaba de comprar Scripps, el propietario de HGTV y Food Network, y está buscando un servicio similar a Netflix. Viacom - el dueño de MTV y Nickelodeon- también está explorando una fusión de CBS y Disney llegó a un acuerdo para comprar gran parte de Fox por 52.000 millones de dólares. Nuevo ecosistema Unas operaciones de consolidación que ha utilizado AT&T para indicar que no están haciendo nada diferente que lo que ya han hecho sus principales competidores, un proceso que muchos analistas ven como lógico uniendo telefonía, redes inalámbricas y televisión de pago. Para el Departamento de Justicia, la diferencia es que esta vez se quiere ir demasiado lejos, ya que a estos negocios AT&T quiere unir la producción de contenidos, generando un gigante que, a la larga, no tendría una competencia real en el mercado. Mientras, Facebook, Amazon, Apple, Netflix y Google, la cinco amenazas que ha identificado AT&T para su negocio, siguen creciendo sin demasiadas restricciones. Al mencionado Netflix que cada vez da pasos más sólidos para convertirse en el mayor productor de contenidos del mundo, le sigue Amazon que está utilizando su red mundial de clientes, que solo en Estados Unidos alcanza los 80 millones Prime, para consolidar su servicio Prime Video. Todos apuestan por contenidos audiovisuales Unos niveles de crecimiento inversamente proporcionales a la caída de abonados de televisión de pago en Estados Unidos. En este contexto Apple ya vende suscripciones para servicios de música y almacenamiento, y entre sus planes espera comenzar a realizar producción de contenidos propios este año. Tampoco se descarta que quieran crear su propio servicio de televisión digital. Por su parte, Facebook y Google dominan el mercado de la publicidad digital con más del 70% de todo lo que se gastan los anunciantes en todo el mundo. Y tampoco dejan de lado la producción audiovisual. La compañía de Mark Zuckerberg busca ya realiza pruebas para emitir contenidos en directo y en el futuro también podrían producir contenidos, mientras que Google es el dueño de Youtube, el mayor generador de vídeos de internet. Es por ello que lo que pase en este caso definirá en buena parte el futuro del sector. Si gana AT&T se abrirá la puerta a una serie de fusiones y adquisiciones en el sector, perjudicales para la competencia, según indican analistas. Por el contrario, si pierden, podrían claudicar definitivamente en su lucha contra los nuevos operadores. Se admiten apuestas.", "title": "Todos contra Netflix: la excusa para lograr la fusión entre AT&T y Time Warner", "url": "https://www.elespanol.com/economia/medios/20180325/netflix-excusa-lograr-fusion-att-time-warner/294221900_0.html", "keywords": "Medios,AT&T,Netflix", "date": "2018-03-25", "id": "30153a5f3bb95cb2994b6dca8d096a6aa5fc634d", "summary": "Los operadores reconocen que no pueden competir y piden flexibilizar los requisitos para integrarse."}