{"article": "La Guardia Civil tiene en sus manos una lista de los principales fraudes alimentarios que afectan al comprador final: aceite de oliva, pescado, productos ecológicos, miel, cereales, café, especias, vino, zumo, lácteos y carne. Productores y distribuidores ocultan información o alteran sus características para lucrarse, en delitos que en ocasiones atentan contra la salud del consumidor. \"Existen fraudes en todos los niveles de la cadena alimentaria\", alerta un portavoz del Servicio de Protección de la Naturaleza (Seprona) de la Guardia Civil en conversación con EL ESPAÑOL. Los operativos del Instituto Armado en colaboración con otros cuerpos policiales de la Unión Europea así lo avalan. Pero, ¿por qué se hace cargo la Guardia Civil de perseguir los fraudes alimentarios? Su potestad le llega a través de la legislación española en defensa de la calidad alimentaria. Los delitos se producen con dos finalidades, que a veces pueden concurrir en una misma actividad: la estafa -modificando el etiquetado o alterando los ciclos de distribuición con el objetivo último de lucrarse- y las acciones contra la salud pública, ya sea por negligencia o dolosamente. Falsas hamburguesas de vacuno En el marco de la estafa se ubica la operación Catering, que la Guardia Civil explotó en mayo de 2017. En ella se intervino la carne distribuida por la empresa Eurofrits, con sede en Burgos. El Instituto Armado puso a 14 personas a disposición judicial tras una investigación en la que se comprobó que la planta de transformación cárnica elaboraban hamburguesas y otros productos que contenían materia prima diferente a la que etiquetaban. La empresa venía actuando así al menos desde 2002. Las hamburguesas de vacuno podían llegar a contener menos del 25% de carne vacuna. La empresa distribuía los alimentos como marca blanca a grandes cadenas de almacenes, por lo que su comercialización era muy elevada. \"No era carne mala, pero sí que hablamos de un delito de estafa y contra los derechos de los consumidores porque el etiquetado era incorrecto\", detalla el portavoz de la Guardia Civil. Engorde ilegal de ganado Imagen de la operación Pakito's. Guardia Civil A diferencia de lo que ocurría en la operación Catering, los investigadores sí encontraron un delito reiterado contra la salud pública en el marco de la operación Pakito's, de julio de 2016. En ella se detuvieron a 14 personas con edades comprendidas entre los 43 y los 73 años en las provincias de Zaragoza, Huesca y Lérida. Su actividad era frenética. Engordaban el ganado con sustancias ilegales, como cortico-esteroides y beta antagonistas. Los análisis en laboratorio en muestras de pienso, carne y orina detectaron niveles muy por encima de lo permitido en 30 explotaciones ganaderas. Con esta actividad, los ganaderos lograban un sobrepeso del animal de entre 40 y 60 kilos por animal. A 5 euros el kilo de la carne en lonja, eso suponía un beneficio extra de entre 300 y 300 euros por pieza. Carne de caballo no apta En julio de 2017 la Guardia Civil explotó la operación Gazel, una de las más complejas que ha afrontado el cuerpo en el marco del fraude alimentario. En ella se implicaron hasta nueve países europeos. En España, principal foco de actividad de los delincuentes, se tradujo en la detención de 65 personas en siete Comunidades Autónomas. Los caballos de la operación Gazel se encontraban en un estado lamentable. Guardia Civil Su explotación se centraba en la carne de caballo. Países como Bélgica o Francia son los principales consumidores. Se trata de un mercado que va a más con el paso de los años y que cuenta con los sistemas habituales de regulación sanitaria. Los detenidos habían reventado todos esos controles. La Guardia Civil desplegó a 300 agentes en 18 provincias y registró de forma simultánea 29 ubicaciones. En Calpe (Alicante) se capturó a un empresario irlandés que distribuía esta carne en el mercado europeo. Los agentes comprobaron que los animales se encontraban en una situación deplorable. Su carne, lejos de ser apta para el consumo, se comercializaba como carne de primera o se camuflaba en otros productos cárnicos. Entre los delitos que se les imputó a los detenidos estaban el maltrato animal, falsedad documental, prevaricación, contra la salud pública, blanqueo de capital y organización criminal. 105 intoxicados por atún Septiembre de 2017. Tras detectar una intoxicación masiva por consumo de atún -105 personas resultaron afectadas- el Instituto Armado arrancó una investigación sobre siete personas por distribución de pescado en mal estado para su consumo. El reglamento exige que los pesqueros congelen el atún a -18ºC. En este caso, para ahorrar combustible en las embarcaciones, los investigados lo congelaron a -9ºC. No tuvieron reparos en falsificar el etiquetado. Carne de atún rojo capturado ilegalmente aprehendida por la Guardia Civil. GC \"No es el único fraude relacionado con el atún -detalla el portavoz del Seprona-. También hay quienes venden como atún rojo lo que en realidad es atún de aleta amarilla. O quienes le añaden aditivos ilegales para hacer la carne más sugerente visualmente\". La bolsa de la compra Los fraudes alimentarios no se ciñen exclusivamente a carne o pescado. De forma anual, la Guardia Civil presenta los resultados de la operación Opson, en coordinación con la Unión Europea. En 2017 se anunció la incautación de 9.800 toneladas de alimentos y bebidas falsificadas perjudiciales para la salud valoradas en 230 millones de euros. La Unión Europea cuenta con una lista de alimentos que se repiten con más frecuencia en los fraudes alimentarios y que también comparte la Guardia Civil: aceite de oliva, pescado, productos ecológicos, miel, cereales, café, especias, vino, zumo, lácteos y carne -incluyendo embutidos y jamones-. También se han detectado momentos concretos en los que se dispara el número de delitos relacionados con esta actividad, con la Navidad como punto álgido en el calendario. Las recomendaciones Tras detectar esta serie de fraudes, la Guardia Civil ofrece al consumidor una serie de recomendaciones, empezando por contactar con ellos si se detecta cualquier irregularidad. En caso de duda sobre la mercancía, se debe preguntar al vendedor sobre la procedencia de la misma. El etiquetado siempre debe ir en alguna de las lenguas oficiales de España; en caso de no hacerlo, representa un delito. También se debe desconfiar si se detectan rebajas anormales, especialmente en marcas o denominaciones de origen. En la Agencia Española de Seguridad Alimentaria y Nutrición (AECOSAN) atenderán cualquier duda o sospecha del consumidor.", "title": "Que no te den gato por liebre: así lucha la Guardia Civil contra el fraude alimentario", "url": "https://www.elespanol.com/espana/20180325/no-liebre-lucha-guardia-civil-fraude-alimentario/294221345_0.html", "keywords": "Fraudes,Guardia Civil,Alimentación,España,Adulteraciones alimenticias", "date": "2018-03-25", "id": "35482267e87c686d17ce796901d76da30e6a6e93", "summary": "Hamburguesa de vacuno con carne de caballo, aceite adulterado, atún con aditivos... el Instituto Armado alerta de las principales estafas."}