{"article": "El arresto del expresident de la Generalitat Carles Puigdemont abre ahora un proceso judicial en Alemania que deberá estudiar la Orden Europea de Detención y Entrega (OEDE), que dispone de un plazo máximo de 60 días, prorrogables a 90 en casos excepcionales, para decidir si lo extradita a nuestro país. Fuentes jurídicas han informado a Efe de que el horizonte penal se antoja complicado para Puigdemont habida cuenta de la \"intensa y fructífera\" cooperación judicial entre España y Alemania en esta materia. Ahora, la Justicia alemana abrirá una investigación para determinar si accede a entregar a España al expresidente de Cataluña, procesado el pasado viernes por el juez del Tribunal Supremo Pablo Llarena por los delitos de rebelión y malversación. En caso de que Puigdemont admita la euroorden, la extradición se realizaría en un plazo de 10 días; si se opone se abre un procedimiento en el que un juez alemán deberá escuchar al expresident y tomar una decisión en un máximo de 60 días, prorrogables a 90 días. Se da la circunstancia de que los delitos por los que España le reclama tienen correspondencia con la legislación alemana con penas incluso más duras que en nuestro país que alcanzan hasta la cadena perpetua, algo que no ocurría en Bélgica. De hecho, existía el temor de que este país accediera a una futura extradición a España de Puigdemont pero solo por el delito de malversación y no el de rebelión, por lo que las penas a las que se enfrentaría en caso de ser juzgado serían notablemente más bajas que aquellos que si serán enjuiciados por sendos delitos, según sostienen fuentes jurídicas consultadas por Efe. Y es que el requisito de la doble incriminación era más inviable en Bélgica, esto es que la conducta sea perseguida en términos análogos en ambos países cuando el delito no está recogido en una lista de 32 que la normativa europea considera exentos de esta condición. Pero ahora el panorama es bien distinto puesto que en Alemania sí existen delitos similares al de rebelión, por lo que se antoja más viable que este país acceda a dar cumplimiento a la Orden Europea de Detención y Entrega, la normativa que sustituyó a la tradicional extradición, aunque para ello se deben cumplir unos términos y plazos muy estrictos sin intervención de la autoridad política. El abogado de Puigdemont en Bélgica, Paul Bekaert, afirmó entonces que gran parte de su estrategia pasa por \"impugnar cualquier posible petición de extradición\" y que para ello iba a intentar demostrar que las penas que puede imponerle el Tribunal Supremo son desproporcionadas (hasta un máximo de 33 años) y que \"está en riesgo el respeto de sus derechos fundamentales\". La euroorden es el primer instrumento jurídico de la UE en el que se aplica el principio de reconocimiento mutuo enunciado en las Conclusiones del Consejo Europeo de Tampere, en 1999. Abarca 32 delitos, entre los que figuran los de terrorismo, narcotráfico o trata de seres humanos, y puede ser emitida por cualquier juez o tribunal español que solicite la entrega de una persona a otro Estado miembro para el seguimiento de actuaciones penales o para el cumplimiento de una condena impuesta. De igual manera, la autoridad judicial española procederá a la entrega cuando sea requerida por su homóloga de otro Estado miembro. Recibida la orden, su ejecución se producirá de forma rápida, ya que los motivos por los que una autoridad judicial puede negarse a la misma están tasados en el texto de la Ley. De esta forma, desaparecen motivos de denegación en los procedimientos de extradición como los relativos a la no entrega de los nacionales o a la consideración de los delitos como delitos políticos, que es precisamente una de las líneas clave de actuación que defiende Puigdemont para evitar su entrega.", "title": "Los plazos de la euroorden, hasta un máximo de 90 días para la extradición", "url": "https://www.elespanol.com/espana/20180325/plazos-euroorden-maximo-dias-extradicion/294720967_0.html", "keywords": "Cataluña,Independentismo,Carles Puigdemont,Detenciones,España", "date": "2018-03-25", "id": "364045fa1c69224595057d93239be4c7a375e544", "summary": "El horizonte penal se antoja complicado para Puigdemont habida cuenta de la \"intensa y fructífera\" cooperación judicial entre España y Alemania en esta materia."}