{"article": "Esta semana ha sido movidita. Hemos tenido un nuevo episodio, hemos tenido un nuevo y apasionante episodio de El Procés con una investidura fallida, una nueva y sorprendente huída de uno de los personajes más queridos por la audiencia y con una procesión hacia la cárcel de algunos de sus dirigentes, Beatriz Talegón ha vuelto a dar la nota y se ha muerto un mito de Internet como Keyboard Cat. Sin embargo, entre toda esta tormenta algo ha destacado por encima de todo, eclipsando todo lo que parecía ineclipsable: según Eldiario.es, Cristina Cifuentes falsificó las notas de su máster. Vamos, algo así: Al menos, si tiene que dimitir, Cifuentes encontrará trabajo en Hollywood. Cifuentes aseguró que no iba a enseñar el trabajo de fin de máster para \"no estirar el chicle\". Una excusa muy digna de los hipotecos fijos: Tened cuidado si estáis cerca de Cifuentes... Porque todos sabemos que perderlo no lo ha perdido. Es imposible perder un trabajo universitario: Pero no ha sido ni mucho menos lo único loco que ha pasado esta semana. Hemos tenido un nuevo intento de investidura en el Parlament de Catalunya. Tras Puigdemont y Jordi Sánchez le llegaba el turno de fracasar a Jordi Turull. Las crónicas narraron algo así: Lo que ya viene siendo una tradición milenaria. Suponemos que pronto saldrá Víctor Cucurull diciendo que las investiduras fallidas las inventaron los catalanes: Y es que ya solo hay dos formas de explicar todo esto: llorando o... Eso sin olvidar que Marta \"lucharemos hasta el final\" Rovira decidió unirse a Puigdemont y Anna Gabriel y salir pitando de España: Y, mientras tanto, los tabarnios, con su Presidente Boadella al frente, decidieron hacer una visita a Puigdemont en su casa en Bélgica: Pero no todo han sido comedias dramas políticos en Twitter. También hemos visto a los profesores relatar sus problemas diarios a través del hashtag #CuadrosDocentes: Y no nos podemos olvidar del reto de Twitter a Marvel. Tal vez Los Vengadores no sean el cruce de personajes más épico de la historia como nos han vendido... Y no nos podemos olvidar del drama de las personas que intentan vender espejos y tratan de hacer fotos en las que no se les vea: Al menos el futuro ya está aquí y ya tenemos lo que siempre soñamos, peleas de samuráis voladores: Naciste demasiado pronto, Akira Kurosawa...", "title": "La semana en memes: invent de fin de máster edition", "url": "https://www.elespanol.com/social/20180325/semana-memes-invent-fin-master-edition/294720701_0.html", "keywords": "Cataluña,Independentismo,Cristina Cifuentes,La Jungla", "date": "2018-03-25", "id": "38655a8103399bfe1b867ab927cfa44354402f0c", "summary": "En la Jungla. Esta semana ha ocurrido algo increíble: algo ha logrado eclipsar todo lo que está ocurriendo en Cataluña. Y esa ha sido Cristina Cifuentes con su trabajo de final de máster invisible..."}