{"article": "Con las voces en español de Dani Rovira, Silvia Abril y Belén Cuesta, este fin de semana llega a las salas españolas «Peter Rabbit»: un cuento actualizado creado por una de las grandes ilustradoras victorianas, Beatrix Potter. Pedro el conejo y sus hermanas Pelusa, Pitusa y Colita de Algodón son todo un icono de la literatura infantil del que pequeños y mayores puedendisfrutar en los cines desde este viernes pasado. Cada historia es una vida realizada en acuarela. En un mundo dominado por los dictados del ordenador o los personajes del «manga» de doble filo, los personajes creados por Miss Potter son delicados, tiernos y de colores suaves, que hacen recordar momentos de la infancia a los padres y permiten a los hijos descubrir otro tipo de héroes más allá de los de capa y súper poderes. Aunque, como antesala del estreno en salas de «Peter Rabbit», conviene recordar el universo y el mundo de su creadora. Y es que, como en los cuentos –no siempre felice–), todo empezó hace muchos años, allá por 1901, cuando Beatrix Potter publicó un cuento llamado «Perico el conejo travieso». Se trataba de una pequeña edición privada, costeada por la propia escritora. Ni en sueños podría imaginar que, antes de acabar ese año, un editor comercial lo compraría para convertirlo en un éxito de ventas, todo un «best seller», aunque entonces no se llamase así. Le siguieron otros 22 libritos –el pequeño tamaño es una de sus características– que componen una de las más prestigiosas colecciones de narrativa infantil. Los cuentos se siguen vendiendo por millones, traducidos a quince idiomas. Anticipándose a Disney, todos los personajes de Beatrix Potter están unidos no sólo a la literatura, sino también al vestuario, objetos y mobiliario infantil.Apuntes realesBeatrix Potter fue una mujer que caminó en sentido contrario a los tiempos en que le tocó vivir. Cuentan que al final de sus días la escritora e ilustradora, que tuvo una infancia solitaria y sin demasiado afecto, comentó: «Si he hecho algo, aunque sea muy poco, por ayudar a los niños pequeños a apreciar las cosas sencillas y honestas, ya habré hecho algo bueno». En su juventud, Potter estudió Arte e Historia Natural, en la medida de sus posibilidades y no fue hasta que tuvo 35 años cuando descubrió su vocación literaria. El amor por el campo lo adquirió durante unas vacaciones familiares, en las tierras de Escocia. Todos sus personajes guardan relación con lugares, personas y animales que Beatrix conocía de verdad. Durante los últimos treinta años de su vida, al conseguir ser económicamente independiente –algo que no estaba no bien visto en una sociedad donde el trabajo remunerado estaba vetado a las mujeres de clase acomodada– se trasladó a vivir a Lake District y añadió a su faceta literaria la de granjera y defensora de la naturaleza. El conejo Perico, la ardilla Nogalina, el sastre de Gloucester, el conejito Benjamín, la señora Bigarilla, el gato Tomás, la oca Carlota, Jeremías Peces, Jemjibre y Pepinillos, Timoteo Puntillas y Juanito ratón de ciudad, son algunos de los personajes surgidos de esos cuentos. Historias sobre unos entrañables protagonistas de una serie de relatos infantiles nacidos de la ternura en forma de cartas que Beatrix Potter, que nunca tuvo hijos, escribía a niños conocidos, familiares o vecinos en su retiro campestre. Son narraciones que rehuyen la maldad y que aportan grandes lecciones, para guardar y recordar toda la vida.", "title": "\"Peter Rabbit\": personajes de ayer para los niños de hoy", "url": "http://www.abc.es/play/cine/noticias/abci-peter-rabbit-pelicula-201803250545_noticia.html", "keywords": "creador,peter,rabbit", "date": "2018-03-25", "id": "3ab1b8d21b867ecdad304b0cf5d91fed991d5234", "summary": "La escritora Beatrix Potter ideó al famoso conejo y a su familia, que han llegado este fin de semana a las salas españolas"}