{"article": "MadridActualizado:28/03/2018 12:45hFernando Aramburu (San Sebastián, 1959) es estricto en su rutina diaria y muy disciplinado con ciertos ritos: la manzana de las nueve y media de la mañana, el café de las diez y cuarto, la siesta obligatoria y la «persecución» del trabajo hasta las seis de la tarde. «Patria» (Tusquets), convertida en el último fenómeno social de la industria editorial española, fue el resultado de ese oficio literario, de esas horas fijas en las que las musas siempre le pillan a uno trabajando. Pero Aramburu reconoce que no siempre escribe así.A veces lo hace lejos del escritorio, esperando determinados momentos, que pueden producirse de manera repentina en la habitación de un hotel, durante un viaje en tren o en avión, a veces estimulado por una «copita de vino». Momentos en los que, lejos de los suyos, de su ámbito cotidiano, el autor conversa consigo mismo mientras sus manos se van moviendo y trasladan al texto impresiones, recuerdos, intuiciones... Así escribió «Autorretrato sin mí», una suerte de confesión poética en la que se desnuda, literariamente, como nunca lo había hecho.Es curioso, lo titula «Autorretrato sin mí», pero, en realidad, es el libro en el que más presente está, hasta el punto de abrirse literariamente en canal.Sí, pero no quería estar de forma anecdótica dentro de este libro. La idea no era contar mi autobiografía o una especie de currículum con prosa bella. Quería trazar un dibujo de aquello que me constituye como ser humano, mirar dentro de mí y ver qué hay. Y lo que he encontrado es una serie de paisajes íntimos en los que los lectores también pueden estar e, incluso, puede que se reconozcan.¿Por qué, cómo podrían reconocerse?Porque abordo en cada pieza asuntos de los que ningún ser humano está exento. Escribo sobre mi padre, pero el lector también tiene el suyo y probablemente una vinculación que puede ser afectiva o de odio con su propio padre, o con la noche, o con el mar o con tantos otros asuntos. De ahí procede precisamente el título.El «sin mí».Sí.La escritura es una rutina diaria a la que se entrega como si fuera un deber.Sí. Pero no soy tan tonto como para imponerme un deber excesivo. Lo que hago es, al principio de la jornada, establecer una cantidad mínima de trabajo, pero pensando en que sea un horizonte alcanzable. Como siempre lo alcanzo, todos los días termino con la satisfacción del deber cumplido.¿Ha sido siempre así su relación con la escritura o se ha ido amoldando con el paso de los años?Uno juega las cartas según el tipo de vida que lleve. Durante años tuve que compaginar la creación literaria con la docencia. Entonces, establecía otros horarios o adaptaba mi método de trabajo a la situación particular. Desde 2009 no me dedico a la enseñanza, dispongo del día completo para la escritura, incluyendo también la lectura, que para mí también es la parte creativa del trabajo.Se lo preguntaba porque para mí, esto de las musas... prefiero que siempre me pillen trabajando.Sí, esto es así. Pero tampoco hay que desperdiciar la circunstancia de que la musa se presente. La musa se puede presentar por medio de un pequeño estímulo que a veces puede ser una sorpresa en un lugar extraño o un trago de vino que lo pone a uno juguetón, le da una lucidez que quizás no tenía antes, o durante la meditación. A veces, el cerebro se entretiene con juegos literarios y, de repente, surge un aforismo o la idea para un poema o para un texto de prosa. Ahora, delegar todo el trabajo literario en la casualidad, es mal camino.Un camino muy naif.Uno se daría cuenta enseguida de que por ahí no se llega a ningún sitio. No se escribe de la misma manera una novela que requiere una documentación, una dedicación constante, un esfuerzo de la memoria considerable, que una recopilación de textos más breves.En esta obra está muy presente su niñez, su infancia. ¿Por qué esa vuelta a sus raíces?Porque miré dentro de mí y es lo que encontré. El niño que fui lo llevo dentro. A veces lo saco a la superficie, en esos momentos en los que me vuelvo juguetón, lúdico, bromista. Lo dejo retozar un rato y después lo devuelvo al interior. Además, la infancia es el comienzo, es cuando uno tiene sus primeras impresiones, cuando uno forma su sistema cognitivo, lo aprende todo, la experiencia de la amistad, del amor, del odio, de la envidia. Sería muy difícil dibujarse a sí mismo sin tener en cuenta una etapa tan importante de la existencia.De hecho, describe el final de la juventud casi como un drama...A este respecto, ahora me viene un recuerdo... Decidí que el día de mi 25 cumpleaños se terminaba mi juventud.Fue una juventud muy alargada… [reímos].Podría haberla alargado más [ríe]. Recuerdo que volvía de una noche de juerga por el borde del mar y, entonces, era el 4 de enero, el día de mi cumpleaños, y mirando al mar, anuncié en una especie como de discurso, sin auditorio salvo con las olas y la playa y el horizonte marino, que en ese momento daba por concluida mi juventud. De alguna de manera, siempre me he relacionado conmigo de esa manera, haciendo de mí mismo una especie de objeto fuera de mí al cual puedo observar.¿Y qué ve cuando se observa?Veo de todo. A veces veo cosas que no están bien. Tengo cierto grado autocrítico. A veces pienso que no he estado bien o tampoco me considero físicamente... creo que la naturaleza se podría haber esforzado un poco más conmigo [ríe]. Lo que no veo es ningún motivo de orgullo.De hecho, en uno de los poemas dice que los años van pasando, y que acierta y se equivoca. ¿Qué aciertos y qué errores lleva más a cuestas?Depende del criterio moral que uno tenga. Yo lo tengo y lo aplico en todos los aspectos de mi vida. Aquí tengo el modelo de mi padre, que era un hombre muy bondadoso. Me gustaría ser como él. Las personas bondadosas tienen una gran fortuna. La bondad es una de las maneras más bellas y agradables de pasar por la existencia, el ser capaz de no hacer daño, de no herir, de no ofender, de mostrar solidaridad, de ser compasivo, de tener paciencia. Esto para mí es una especie de ideal de vida. En parte, no es todo el proyecto, pero en parte me dedico a la literatura por el deseo de hacerme un poco mejor. No solo con respecto a los demás, sino con respecto a tu consideración personal o a la mirada en el espejo antes de apagar la luz al terminar el día, que es una mirada ante la cual uno no puede mentirse, y que me dice si ese día estuve bien o fui un canalla.Me pregunto si la relación entre padres e hijos, y sobre todo la pérdida, la muerte de nuestros padres, es el gran tema del arte, de la literatura.No. Creo que la literatura puede encontrar otros temas, pero estos son fundamentales. La infancia, el hecho de tener padres o de haber conocido la experiencia erótica por vez primera o haberse incorporado al mercado de trabajo o haber estado en determinados sitios o tener una enfermedad o recibir algún palo de la vida, todo esto es de un provecho literario evidente. Y, además, es común a todos los escritores. En cierto sentido, damos vueltas en torno a las mismas cuestiones. Cambia la perspectiva, la modulación lingüística, los escenarios, las épocas, las convicciones, los gustos, pero todos seguimos pisando el mismo suelo temático.¿Cuándo deja uno de ser hijo para convertirse en padre?Yo mismo soy padre. Y el hecho de haberme convertido en padre me da una visión distinta del mío. Uno nace y le dan todo. Quizá cada uno crea una especie de automatismo, como los pajaritos que están en el nido con el pico abierto, siempre esperando que les den, y no están en la situación de dar ellos. Esto se aprende con el tiempo. Pero les debo mucho a mis padres, también en facetas que ellos nunca conocieron.¿Como por ejemplo?Este apego que tengo por el trabajo, este amor por la laboriosidad, lo he aprendido de ellos sin que me lo transmitieran de manera explícita. Mi padre supuso un contraejemplo para mí por el hecho de que él tuviera cartas adversas en la vida. Era obrero en una fábrica. Era un hombre con una limitación cultural evidente y yo no quería repetir su destino.De hecho, confiesa que, al ver a su padre en determinadas circunstancias, siempre intentó marcar distancias con el alcohol.Por ejemplo. Sí. Esto se lo debo a mi padre. En cambio, él tenía unas virtudes que daría dinero por tenerlas. Una de ellas era la bondad. En segundo lugar, la generosidad. Mi padre lo daba todo. Y tenía un gran sentido del humor, disfrutaba rodeándose de sonrisas.¿Y usted lo tiene?Me gustaría. Yo me he dedicado muchos años a la docencia, he trabajado con niños, y me gustaba mucho hacerles reír. Y cuando les hacía reír, tenía la sospecha de que estaban viendo una figura como la que veía en mi padre. Este impulso de estar agradablemente con los demás, de proporcionarles fragmentos de felicidad, eso lo aprendí de mi padre sin que él se diera cuenta, con la mera observación.¿Y de su madre qué aprendió?Considero que... A mí no me cortaron el cordón umbilical.Bueno, a muchos no nos lo cortaron.Mi madre es una presencia fundamental en mi vida. Forma parte de mi posible definición como persona. Sí.¿Le da miedo que llegue el momento en el que tenga que definirse sin ella?Me da mucho miedo. Lo que más miedo me ha dado en la vida, quizás, no ha sido el dolor, sino la tristeza, y mi madre es inmune a la tristeza. Mi madre tiene una fortaleza psicológica absolutamente envidiable. 92 años y ahí está. Es una mujer que se crece con los problemas. Aprieta los dientes.Bueno, es de una generación muy determinada...Sí, sí. Mi madre nació en un pueblo pequeño, vivió de niña la Guerra Civil. Conoció la estrechez económica, ha sido ama de casa toda la vida, ha sido una mujer muy desfavorecida por el ambiente social, como tantas como ella. Una mujer que no tuvo acceso a la cultura y que reconoce que le habría gustado nacer más tarde, cuando las mujeres empiezan un poco a emanciparse, a dirigir su vida, a tener una independencia económica, a estudiar. Mi madre lo dio todo por la familia. Cuando yo vivía lejos, me seguía mandando paquetes. Fui un niño enmadrado. De hecho, si alguna vez pierdo a mi madre, la sensación de orfandad que me va a venir es tremenda. Me da mucho miedo eso.Cuando llegué a «Imágenes de un documental», me detuve en el poema varios minutos. Impresiona la forma en que describe esos baldosines mojados de Donosti en los que no hace mucho tiempo se fundió la sangre con el agua. ¿Se puede seguir viviendo como si nada después de todo lo que ha pasado?En todo caso, se va a seguir viviendo. No todo el mundo se sitúa en la misma perspectiva con respecto a aquella sangre que se derramó en nombre de un proyecto que todavía continúa en muchas cabezas.Usted lo llama «utopía».Sí, me parece una utopía, una misión colectiva en la cual todo el mundo desempeña un papel, lo quiera o no. Si uno no quiere, lo excluirán de la manera en que se solían hacer estas cosas. Intuyo que el tiempo hará su labor con la ayuda del olvido, porque la vida no se puede detener, y quienes vivimos aquello de cerca o con cierto sentido de la compasión también vamos acumulando edad y alguna vez desapareceremos, entonces las generaciones actuales de jóvenes no lograrán vincularse de una manera personal o afectiva con todo aquello que ocurrió. Los jóvenes tienen otros problemas, otros pensamientos. Pero está bien crear para ellos la materia, la memoria, por si tienen interés en echarle un vistazo.Y para no cometer los mismos errores...Eso se dice a menudo, pero desde que hay seres humanos en el planeta en algún lugar ha habido un conflicto. Es posible que algunos aprendan algo y les quede algo positivo de lo que se les pueda contar. Pero tienen derecho a saber, de la misma manera en que nosotros leemos historia para saber qué pasaba en nuestro país en el siglo XIX o en el XVIII o miramos cuadros, porque no todo tiene que ser escrito.Sin embargo, hay una parte de nuestro país que ahora persigue otra utopía, es cierto que con otros objetivos y de otra manera, pero que vuelve a enfrentarnos.¿Se refiere a Cataluña?Sí, claro. Por supuesto.En parte, las repercusiones se parecen un poco, afortunadamente no hay atentados.No hay víctimas...No hay víctimas mortales. Es probable que haya víctimas de otro tipo. Me gustaría ver cómo se vive siendo no independentista en un pueblecito de la provincia de Gerona...Fácil no tiene que ser.Me imagino. Lo que percibimos es una fractura social muy concreta, con amigos que no se dirigen la palabra o familias rotas. No sé si merece la pena. Creo que no. En todo caso, se ve que en el País Vasco no nos hemos contagiado de esta historia de Cataluña porque tuvimos suficiente con lo que tuvimos. Probablemente, estamos de acuerdo en que no queremos repetir la historia del pasado. De hecho, el otro día hubo miembros de la izquierda abertzale que participaron en el homenaje a Isaías Carrasco, asesinado por ETA hace 10 años en Arrasate. Esto tiene una repercusión muy positiva en la sociedad, y es aliviador porque es reconocer que aquello no debió ocurrir.Dice que «gran soberbia es rechazar el aplauso sincero, pero no menos reprobable es darlo por seguro o merecido».Estoy convencido de ello.Y, entonces, ¿qué sentido tiene la obra?La obra tiene numerosos sentidos. Para empezar, el hecho de hacer una obra ya es deleitable. La mera actividad ya es satisfactoria para mí. En mi caso, hay un ingrediente de agradecimiento a aquellos genios del pasado que nos hacen la vida más interesante y más bella porque compusieron magníficas sinfonías, pintaron cuadros maravillosos, escribieron obras literarias de gran calidad. Suprimamos todos los bienes culturales con los que nos deleitamos y conformamos, y seríamos unos hierros roñosos vacíos y torcidos. Uno intenta aportar a los demás algo que podría serles significativo e incluso emocionante. También intento compartir mi perspectiva de las cosas humanas con mi particular dominio del idioma. Y podría seguir añadiendo motivos que, aunque no los tuviera, seguiría escribiendo. Porque, en realidad, mi vida es muy simple: a los quince años decidí ser escritor, y llevo varias décadas dedicado a cumplir el sueño de un adolescente.Ha hablado del «dominio del idioma». Hay un poema en concreto, que titula «La lengua castellana», donde la califica de «maravillosa» y dice que es su «compañera del alma». ¿Por qué tantos enfrentamientos a cuenta de la lengua en este país?No lo entiendo. Pero esos enfrentamientos es imposible que procedan de personas generosas o de buen corazón. Por cierto, amar una lengua, como dice mi amigo Irazoqui, supone amar todas. Yo no amo la lengua española y odio otras. Eso no es concebible en mí. Además, una de las cosas que más me duelen es no poder aprender otros idiomas. Limitar el uso de un idioma me parece una cosa monstruosa. No sé, no lo entiendo, pero no me fío de nadie que ponga a enfrentarse los idiomas. No comparto en absoluto esta visión. Mi lengua es la lengua española. Como decía Borges, «mi destino es la lengua castellana», que es la que yo recibí desde el principio con la leche materna. Es el idioma que me ha permitido construirme como persona más o menos libre.Sí, pero eso no quiere decir que esté en contra del resto...En absoluto. Además, a mí incluso me ha ayudado a mejorar el conocimiento de mi propio idioma el haber estudiado alemán. Creo que es una bendición ser bilingüe, trilingüe, cuatrilingüe. No entiendo esa pulsión fanática de algunos que los lleva a querer un territorio en el que solo se deba hablar una lengua. Esto me parece reprobable.Y arcaico.Sí.En «Diagnóstico» se refiere a un episodio de salud crítico y confiesa que, desde entonces, ha ido aprendiendo «en soledad el arte tranquilo de morir». ¿Llegamos a estar alguna vez preparados para enfrentarnos a la muerte, a la propia y a la ajena?Sí. No es fácil, pero creo que es una tarea vital de cualquier ser humano aprender a morir. Se puede morir con elegancia, con resignación o con estoicismo, por lo menos es como a mí me gustaría morir. Para mí solo existe la vida. Ni antes, ni después. No creo en ficciones de ningún tipo, no creo en la inmortalidad. Estoy plenamente convencido de que por un azar disponemos de un cupo de años durante los cuales tenemos la posibilidad de conocer algunos placeres, de aprender algo. Y una de las cosas que tiene un ser humano dotado de libertad, es la de aprender a morir. Además, tengo el convencimiento de que las personas que aprenden a morir sin histeria, sin fanatismos, sin negar las evidencias, suelen ser personas tranquilas, frente al que se inmola en público porque quiere una plaza de primera en el paraíso con no sé cuántas vírgenes, o al que intenta imponernos su fe porque le pone nervioso que alguien no la profese, en cierto modo porque eso quizá estimula en su interior las dudas.Para terminar, le cito: «Soy de mi soledad, el país que jamás abandono vaya donde vaya». ¿De dónde se sientes parte? No digo de dónde es, sino de dónde se siente parte.Llevo 32 años viviendo con la condición de extranjero. Soy de los míos. No sé. Soy de la sonrisa de mi mujer, de la felicidad de mis hijas, de donde están mis libros, de donde están mis amigos. Si tuviera que hacerme un espacio geográfico, iría con una sierra y cortaría de aquí y de allá.Como un collage.Sí. De un sitio donde disfrute de una pequeña felicidad. Y me haría un pequeño espacio que quizás es el que me proporciona la literatura. Y desde luego, en ese sitio no habría ninguna bandera, ni se cantaría ningún himno, ni se cerrarían las puertas. No me siento responsable de que el planeta esté parcelado en países. Eso es todo.Fernando Aramburu, firmando ejemplares de «Patria» en el último Sant Jordi, donde fue el autor más demandado - INÉS BAUCELLS«Si entrase en zonas de egolatría, los amigos me echarían el freno»Cuando Aramburu está rodeado de periodistas y fotógrafos –una situación muy frecuente en el último año y medio–, en realidad está «solo». Pese a esa soledad, perseguida y disfrutada como esencia, el autor no es «un mimoso que está en su pequeño trono hogareño y quiere ser reconocido, pero sin salir de casa». Eso sí, una vez que pasa todo el torbellino promocional, se retira a su rutina, a su «vida modesta». Y con eso tiene suficiente. «A la vida no le pido más, salvo que me deje escribir y no me quite lucidez, por favor». Una gran lección, que bien podría ser la vacuna perfecta para ciertos egos que pueblan el panorama literario. «Un poco de ego todo el mundo tiene. Me parece normal, porque a algo tiene uno que agarrarse. Pero no quiero que el ego se apodere de toda mi persona. Me conozco, sé de dónde vengo, y no estoy solo. Si entrase en zonas de egolatría, los amigos me echarían el freno».", "title": "Fernando Aramburu: \"Amo la lengua española, es la que me ha construido como persona libre\"", "url": "http://www.abc.es/cultura/cultural/abci-fernando-aramburu-lengua-espanola-construido-como-persona-libre-201803250113_noticia.html", "keywords": "fernando,aramburu,entrevista", "date": "2018-03-25", "id": "418f489d117bd8f4b621799ed929eb600791c881", "summary": "Tras el ciclón que supuso en su vida «Patria», novela de la que lleva vendidos más de 700.000 ejemplares, el escritor vasco regresa a las librerías con «Autorretrato sin mí», una aproximación poética a sus rincones más personales"}