{"article": "Coincide en el País Vasco la celebración de dos juicios por corrupción, uno en Vitoria y otro en Bilbao, que sientan en el banquillo de los acusados a ex altos cargos del PNV, un partido que presume de honradez en su ADN y que aísla cualquier supuesto de corrupción como un hecho ajeno a la organización. En ambos se mantiene a la expectativa pero sin involucrarse en su resolución, como ha quedado demostrado durante los dos largos procesos de instrucción y la prueba practicada ya en las vistas orales. Al caso De Miguel, que se juzga en la Audiencia de Álava desde enero, se ha añadido esta semana el caso Margüello en el Palacio de Justicia de la capital vizcaína. El primero es un macrosumario iniciado en diciembre de 2009 a raíz de las denuncias de extorsión de una empresaria que compromete a tres exdirigentes del PNV de Álava y a otros 23 acusados, en su mayoría vinculados al partido de Andoni Ortuzar. El segundo afecta a tres ex altos cargos de la Sanidad vasca en tiempos del lehendakari Ibarretxe por adjudicaciones “irregulares” a las empresas de un intermediario, amigo del consejero Gabriel Inclán, para la concertación privada de las listas de espera en Bizkaia. Los comienzos de la investigación se remontan también a 2009. Los dos procesos ponen contra las cuerdas al PNV y cuestionan la sensación de burbuja, de oasis, que salvaguarda a la comunidad autónoma de la corrupción pública vinculada a PP, PSOE y CiU destapada en el resto de España. De ella se habla mucho en la ETB sin que las tertulias de la televisión vasca se ocupen de los casos autóctonos. Para los dirigentes nacionalistas son “casos puntuales” pendientes de demostración que no contaminan las buenas prácticas del conjunto de la Administración. Alegan que con ellos se pretende desacreditar al partido y niegan que amparen a sus procesados. “Ni en el Gobierno ni en el PNV protegemos a nadie, ni les vamos a pedir [a los acusados] por WhatsApp que sean fuertes”, espetó el consejero de Salud, Luis Darpón, en el Parlamento Vasco a una diputada del PP para contraponer su actuación al apoyo prestado por el presidente Mariano Rajoy al extesorero popular Luis Bárcenas. Pero los partidos de la oposición -no sólo el PP- se muestran muy críticos con la estrategia judicial, “protectora”, del Ejecutivo de Urkullu, lo que ha dado lugar a numerosas preguntas e interpelaciones en la Cámara. Estrategia de perfil bajo El Gobierno vasco se personó desde el principio en las causas abiertas por los casos De Miguel y Margüello pero no ejerce la acusación penal, que queda exclusivamente en manos del Ministerio Público. No pide pena de cárcel para ninguno de los acusados. Mientras, la Fiscalía solicita un alto castigo de más de 119 años de reclusión para el conjunto de los tres exmiembros de la dirección del PNV en Álava, Alfredo De Miguel, Aitor Tellería y Koldo Otxandiano; y hasta 28,5 años para el total de los tres implicados en el sumario vizcaíno, el exviceconsejero Rafael Cerdán, el exdirector José Ramón Elorriaga y el exjefe de Calidad del Hospital de Cruces, José Carlos Margüello, que da nombre al caso. La participación del Ejecutivo vasco se limita a ejercer la acción civil y a reclamar las consiguientes indemnizaciones en el caso de que queden acreditados los delitos. Lo que significa un papel secundario, porque si no hay condena tampoco habrá resarcimiento. Su portavoz, Josu Erkoreka, ha declarado en múltiples ocasiones que el papel de Gobierno es impedir el “daño patrimonial”, no actuar como fiscal. Esa estrategia de perfil bajo ha sido manifiesta a lo largo de todo el proceso judicial seguido por el caso De Miguel y se mantiene en el desarrollo de su vista oral, prevista hasta el próximo octubre. El representante legal del Gobierno vasco se sienta en la bancada de la acusación junto al fiscal, pero asistió impávido a la declaración de la principal testigo, Ainhoa Alberdi, efectuada el pasado 5 de marzo. La denunciante relató cómo Alfredo De Miguel, a la sazón diputado foral llamado a asumir el liderazgo del PNV en Álava, le exigió “pasar por caja”. Lo hizo en su despacho oficial de la Diputación y como contrapartida posterior a la adjudicación de un contrato del Parque Tecnológico de Miñano, una instalación pública dependiente del Gobierno liderado ahora por Urkullu. La mordida exigida, y su supuesta ratificación a través de una conversación grabada de la denunciante con su ex socio, Jon Iñaki Etxaburu, no rompieron el silencio del abogado del Gobierno. “Ninguna pregunta” es la tónica general. Han tenido que pasar catorce sesiones para que el letrado suplente se estrenara en preguntas técnicas sobre un contrato. El Ejecutivo vasco no ha necesitado inquirir ni interpelar por la presunta comisión. Restringe su función a una única de las doce piezas en las que se divide el macrosumario, la relativa a adjudicaciones irregulares del Departamento de Cultura del Gobierno vasco a la red empresarial levantada por De Miguel, que será juzgada en Vitoria después de la Semana Santa y en la que se espera adopte un papel más activo. La reclamación del Gobierno vasco se ajusta a la posible existencia de un “quebranto económico” y se reduce al pago conjunto por siete encausados de 221.795 euros. Una cantidad derivada de los contratos adjudicados a sociedades mercantiles de la trama, que en algunos casos, según la Fiscalía, ni siquiera realizaron los trabajos encomendados. Para el viceconsejero y el director de Deportes que los otorgaron la acusación pública solicita 17 y 18 años de cárcel. Los acusados exigieron al partido que les defendiera Cuando estalló el caso De Miguel el PNV reaccionó de inmediato destituyendo al diputado foral de su cargo, pero más tarde ralentizó su actuación centrada en imponer a los imputados que abandonaran el partido. El cortafuegos establecido no llegó a surgir efecto hasta seis meses después de la exigencia desplegada por Urkullu, actual lehendakari, pero entonces presidente de la formación. Sus protagonistas, De Miguel, Tellería y Otxandiano, alineados con el ala independentista del PNV, entregaron el carné de afiliado el 22 de enero de 2011 y no sin ruido. En un comunicado conjunto declaraban: “Exigimos al EBB [Ejecutiva de la formación] que defienda a sus afiliados con mayor convencimiento de lo que ha defendido nuestra presunción de inocencia”. Su demanda ha derivado en un doble comportamiento. Los líderes del PNV han puesto la mano por la organización, no por sus militantes, pero han salvaguardado la reputación y la presunción de inocencia de los acusados mientras han arremetido contra el juez y el fiscal al frente de la investigación, que en ocasiones se han quejado de no encontrar la colaboración exigible a los poderes públicos. En su comparecencia ante la comisión de investigación del Parlamento vasco, el estrecho abrazo en el que se fundió el portavoz del PNV, Joseba Egibar, con el principal implicado, Alfredo De Miguel, mostró el claro amparo que los procesados encuentran al menos en un sector del partido. En los prolegómenos ya de la vista oral el Gobierno vasco, controlado por el PNV, estimó “redundante” secundar a la Fiscalía en su calificación penal mientras la oposición parlamentaria denunciaba “la tibieza” de su postura. Posición \"políticamente correcta\" Según la estrategia mantenida por sus letrados, el Ejecutivo de Urkullu sostiene que el grueso de la acusación corresponde al fiscal pero que su acción es “subordinada” y “solidaria” con las peticiones del Ministerio Público, aunque no lo manifieste de forma expresa. Una visión no compartida por otras fuentes judiciales, donde se observa su actitud pasiva a lo largo de todo el proceso, dejando su impulso en las únicas manos del fiscal y el juez instructor. “Su posición es muy light aunque políticamente correcta. Se refugia en la acción civil para que no le puedan acusar de inhibición pero no contribuye a abrir líneas de investigación o prueba, dejando su sustento a la Fiscalía para no cargar las tintas sobre los acusados y tratar de que no salpique al partido. No está actuando como acusación particular”, afirma un experto en Derecho penal con décadas de experiencia a las espaldas. El Gobierno vasco no se da por concernido por el intento de extorsión en Miñano y tanto Alfredo De Miguel como Koldo Otxandiano siguen trabajando en empresas públicas. La actitud del Ejecutivo autonómico contrasta con la de la Diputación de Bizkaia, también en manos del PNV, afectada por la pieza vinculada a Zambrana, una de las operaciones que se le atribuyen a la trama encabezada por De Miguel. Además de las consiguientes multas e indemnizaciones, la institución foral reclama penas de cuatro y dos años de prisión para dos empresarios nacionalistas Jesús y Josu Arruti, padre e hijo, por la comisión de varios delitos fiscales. Margüello, de la denuncia a la justificación La estrategia similar del Gobierno vasco en el caso Margüello es más difícil de sostener por cuanto fue el Ejecutivo, gobernado entonces por el PSE-EE, quien denunció el caso ante la Fiscalía a raíz de las informaciones publicadas por El Mundo del País Vasco. El regreso del PNV a Ajuria Enea transformó la acción inicial de impulso en un acompañamiento pasivo de la causa, en la que ahora reclama una indemnización de 6,8 millones de euros si es que finalmente se comprueba que ese dinero desembolsado por las arcas públicas para la gestión de las listas de espera fue “ilegalmente utilizado” y se produjo un “daño patrimonial” a la hacienda pública. Se busca la restitución del dinero, si hay condena, pero no se comparte el fondo del asunto. Los responsables del Ejecutivo autonómico parten de la convicción de la inexistencia del delito y se apoyan en que, según desveló Erkoreka, los tribunales de lo Contencioso-Administrativo estarían atendiendo las reclamaciones de las empresas beneficiadas por presuntas irregularidades frente a los incumplimientos posteriores de la Administración socialista. El actual consejero de Salud cerró filas con Margüello cuando estalló el escándalo y suscribió un manifiesto en apoyo de los imputados cuando estos acudieron a declarar ante la comisión de investigación del Parlamento Vasco. Jon Darpón ha asegurado en repetidas ocasiones que no hubo daño económico alguno y que los pagos realizados están “justificados” por cuanto que “todos los servicios se prestaron en los términos contractuales acordados”. El letrado del Gobierno vasco ha evitado interrogar a los acusados e incidido en esta cuestión, la prestación real del contrato, en sus preguntas a los cargos del Ejecutivo de Patxi López que ya han pasado por el juzgado como testigos. Sería “como gestionar las listas de espera con una agencia de viajes”, respondió el exviceconsejero de Sanidad y actual diputado socialista en el Congreso, Jesús María Fernández, en alusión a la falta de experiencia y medios de la empresa adjudicataria, Gestión de Servicios Sanitarios XXI, y a la innecesaria intermediación realizada entre el Servicio vasco de Salud y las clínicas privadas. En su opinión, no sólo las arcas públicas sufrieron un perjuicio económico sino que “se puso en riesgo la salud, la atención sanitaria y la seguridad clínica” de los pacientes afectados en los cerca de 100.000 actos médicos gestionados entre 2006 y 2009. El lunes el juicio albergará el testimonio del que fuera consejero de Sanidad, Rafael Bengoa, en el Gobierno de López. El PSE-EE, muy crítico en su día por su papel activo en la denuncia de las irregularidades, ha rebajado el tono desde que gobierna junto al PNV en la comunidad autónoma, aunque en el Parlamento Vasco ha seguido defendiendo las mismas tesis respecto al tema y votado “por coherencia” junto a la oposición.", "title": "El oasis vasco: así 'protege' el Gobierno de Urkullu a ex altos cargos del PNV procesados por corrupción", "url": "https://www.elespanol.com/espana/politica/20180325/protege-gobierno-urkullu-cargos-pnv-procesados-corrupcion/294222080_0.html", "keywords": "PNV,Corrupción,Política,Íñigo Urkullu", "date": "2018-03-25", "id": "49ca700e84731d8ac0954f3d53771ee09cb1201a", "summary": "No pide penas de cárcel, mantiene a encausados en empresas públicas y no ha dudado en arremeter contra jueces y fiscales."}