{"article": "Los dos discursos que pronunció este sábado Roger Torrent en el Parlament -el del hemiciclo y el posterior en el auditorio de la Cámara- demuestran, antes que nada, lo despistado que ha estado el Gobierno durante todo el procés. ¿Es esta Esquerra Republicana el partido moderado con el que Rajoy pretendía reconducir la situación en Cataluña? La vicepresidenta Soraya Sáenz de Santamaría, que asumió personalmente el liderazgo de la estrategia a seguir en Cataluña, debería dimitir o al menos dejar que otro miembro del Gobierno intente remendar su desastrosa gestión. Hasta regaló a los independentistas unas elecciones en medio de la marejada, sin dar tiempo a serenar las aguas, y dejando en sus manos el control de la propaganda. Es la exigua mayoría parlamentaria que obtuvieron en esos comicios la que ahora utilizan como arma para seguir arrastrando a la mitad de los catalanes hacia el abismo. Seamos realistas: ha sido la Justicia la que ha parado el golpe separatista. Y lejos de ayudar, el Gobierno no ha hecho más que añadir dificultades, con operaciones policiales desafortunadas -como la del 1-O, por haber confiado en la colaboración de los Mossos-, con fallos de seguridad que permitieron la huida de Puigdemont y con una aplicación del 155 timorata e ineficaz, como ha quedado demostrado. Las mentiras de Torrent Los discursos de Torrent en el Parlament incluyeron todas las mentiras que el independentismo viene repitiendo como verdades absolutas. Dijo que hay una \"involución democrática\" en España y que están siendo atacados los derechos \"civiles y políticos\". No es cierto, los ciudadanos tienen intactos los derechos recogidos en la Constitución, lo que no tienen es patente de corso para saltarse la ley. Denunció la pérdida de \"derechos fundamentales\" por medio de la \"represión\", y citó como prueba el referéndum del 1-O. No es cierto: esa consulta fue declarada ilegal por el Tribunal Constitucional porque ni todo puede votarse en democracia ni es democrático dejar fuera de una votación a todos los ciudadanos que están concernidos por lo que en ella se dirime. Acusó a las \"instituciones del Estado\" de \"criminalizar ideas políticas legítimas\", de intentar \"acabar con la libertad ideológica\" y de \"encarcelar\" a las personas por sus opciones políticas. No es cierto: si así fuera, él y la mitad de diputados del Parlament de Cataluña estarían en prisión. La Justicia se ha limitado a actuar contra quienes han intentado independizar por las bravas una parte del territorio español. Habló de \"exiliados\" y de un Parlament asediado por los Tribunales. Tampoco es cierto. Hay personas que a sabiendas de que se habían saltado las leyes han optado por huir para no asumir las consecuencias de sus acciones. Quizás sería excesivo llamarles cobardes, pero lo que desde luego no son es víctimas ni héroes. Y el Parlamento no está acorralado, sencillamente no puede investir a quien está en la cárcel, no por un capricho, sino porque así lo determina la ley. La trampa de más democracia Torrent actuó este sábado como líder independentista, como político de parte y no como el presidente de una Cámara plural en la que hay representadas distintas sensibilidades y opciones ideológicas. Utilizó en beneficio de su ideario la autoridad de un púlpito que debería ser neutral, y eso dice muy poco en su favor. El dirigente de ERC actuó así seguramente con el ánimo de ponerse al frente del procés, una vez que la Justicia ha descabezado a sus líderes originales. Veremos hasta dónde es capaz de llevar su desafío. Todo indica que pretende atraer a los representantes de En Comú Podem con el sofisma de que su lucha no es a favor de la independencia sino de la democracia. Por eso apeló a \"valores universales\" que no tienen \"banderas\" y que atañen a \"todos los demócratas\". ¿Quiere decir Torrent que los representantes de Ciudadanos, el PSC o el PP no son demócratas? Los aplausos de Xavier Domènech -el representante de Pablo Iglesias en Cataluña- a Torrent, hacen temer un trasvase de votos que conllevaría una nueva correlación de fuerzas en el Parlament preocupante para el constitucionalismo. Unas elecciones en España Nada de lo ocurrido hasta ahora, ni el deterioro de la convivencia en Cataluña ni las repercusiones económicas, sociales y políticas, parecen haber hecho desistir a los líderes separatistas de su desafío. Pero habrá que ver cuáles son sus próximos movimientos, porque lo cierto es que creían que esto era un juego y la Justicia les ha demostrado que determinadas aventuras terminan en la cárcel. Ahora bien, más allá de la respuesta de los Tribunales, que está siendo la adecuada, habrá que articular también una respuesta política. Hemos mantenido e insistimos en que lo más apropiado sería que un Gobierno salido de las urnas, con la legitimidad renovada de los ciudadanos, liderase esa respuesta. Ha llegado la hora de la verdad y está a prueba la altura de miras de todos los líderes políticos.", "title": "Las mentiras del 'procés'. La hora de la verdad", "url": "https://www.elespanol.com/opinion/editoriales/20180325/mentiras-proces-hora-verdad/294610538_14.amp.html", "keywords": "Cataluña,Independentismo,Nacionalismo,Roger Torrent,Opinión,Editoriales,Parlament de Cataluña", "date": "2018-03-25", "id": "4a8b5146f13f23a8dd005f6c29519162e021cc7e", "summary": "La postura desafiante del presidente del Parlament no sólo está fuera de lugar, por cuanto debería ser neutral y no líder de parte, sino que anuncia una nueva estrategia de confrontación a la que habrá que dar respuesta judicial, pero también política.  "}