{"article": "Los partidos políticos italianos acordaron este sábado un reparto de las presidencias del Parlamento tras largas horas de negociaciones que concluyeron con un pacto que las distribuye entre el Movimiento 5 Estrellas (M5S) y Forza Italia (FI). Roberto Fico (M5S) y Maria Elsabetta Casellati (FI) fueron elegidos, respectivamente, presidentes de la Cámara de Diputados y del Senado, en votaciones realizadas prácticamente de manera simultánea en cada una de las dos cámaras. El proceso de elección de los presidentes del Parlamento, que comenzó ya el viernes, precede a las negociaciones que deberán mantener en las próximas semanas los partidos italianos para intentar llegar a un acuerdo sobre el futuro Gobierno. M5S y Forza Italia presidirán las cámaras del Parlamento italiano Como aviso a lo que podrá ocurrir, sin embargo, los partidos de la derecha hicieron saber que los compromisos adquiridos hoy \"no prefiguran la formación del Gobierno ni tendrán influencia alguna en el trámite institucional\", según informaron medios locales. Las elecciones legislativas celebradas el pasado 4 de marzo no dieron como resultado una mayoría clara y suficiente a ninguno de los partidos o coaliciones que se presentaron para formar Gobierno en solitario. \"Del Gobierno hablaremos más adelante\" El M5S, con su candidato a primer ministro Luigi di Maio, fue el partido más votado y FI, liderado por Silvio Berlusconi, forma parte de la coalición de derecha que, en conjunto, recibió más votos de los electores, pero en este grupo de partidos el más votado fue la Liga Norte (LN) de Matteo Salvini. Este, después de conocerse los pactos de las últimas horas, quiso dejar claro que, a pesar de los acuerdos que excluyen a su partido del reparto de las presidencias en el Parlamento, las conversaciones sobre el próximo Gobierno se deben basar sobre las iniciativas de la derecha. \"Del Gobierno hablaremos más adelante pero se puede comenzar a partir de la primera coalición, que es la del centroderecha\", dijo Salvini en el Senado. Las horas que precedieron a las votaciones en el Parlamento fueron tensas e ilustraron las diferentes relaciones de poder que los comicios de inicios de este mes han proporcionado a la política italiana. El viernes el M5S había vetado al senador de Forza Italia Paolo Romani, el candidato de Berlusconi para presidir el Senado, y fue imposible encontrar un acuerdo entre los partidos; tras varias votaciones se confirmó el bloqueo. Posteriormente Salvini sorprendió con su apoyo a la senadora, también de Forza Italia pero no primera opción de Berlusconi, Anna Maria Bernini, lo que fue interpretado como un desafío en toda regla del líder de la Liga al ex primer ministro italiano. El rechazo de Berlusconi La reacción de Berlusconi fue de rechazo a la maniobra de Salvini y su partido, mediante un comunicado, acusó a Liga Norte de romper \"la unidad de la coalición de derechas\" y de desenmascarar \"el proyecto de un gobierno formado por\" ella \"y el M5S\". Tras esa primera reacción esta mañana las reuniones mantenidas en la residencia romana de Berlusconi terminaron con un compromiso aceptable para todas las partes, según se vio posteriormente en las grabaciones de los medios audiovisuales. La candidata finalmente ofrecida por los partidos de la derecha para presidir el Senado, Cassellati, era aceptada por el M5S. El nuevo presidente de la Cámara de Diputados, votado por 422 de los 630 diputados, tiene 43 años y nació en Nápoles (sur), fue elegido diputado por el M5S por primera vez en las elecciones de 2013 y en la legislatura que acaba de terminar fue presidente de la Comisión de Vigilancia de la Rai, la televisión pública italiana. Casellati, elegida con 240 votos de un total de 320 senadores, se convierte con su elección en la primera mujer que presidirá el Senado italiano tras ser elegida en tercera votación en la cámara alta del Parlamento. La nueva presidenta del Senado tiene 71 años y es senadora de Forza Itali; nació en Rovigo (Véneto, noreste) y ha tenido un escaño en la cámara alta durante cinco legislaturas. Ha desempeñado, entre otros cargos, el de subsecretaria del ministerio de Salud y del de Justicia; además ha sido miembro del Consejo Superior de la Magistratura, el órgano de autogobierno del poder Judicial.", "title": "M5S y Forza Italia presidirán las cámaras del Parlamento italiano", "url": "https://www.elespanol.com/mundo/20180325/m5s-forza-italia-presidiran-camaras-parlamento-italiano/294471120_0.html", "keywords": "Silvio Berlusconi,Mundo,Italia", "date": "2018-03-25", "id": "4eb63558d5640a1089ced41ca69db64624ba2b2e", "summary": "El proceso de elección de los presidentes del Parlamento precede a las negociaciones  para intentar llegar a un acuerdo sobre el futuro Gobierno."}