{"article": "La polémica en torno al máster de la presidenta de la Comunidad de Madrid, Cristina Cifuentes, ha pasado una importante factura a su popularidad, que hasta ahora la convertía en una de las dirigentes del PP con más peso y proyección de futuro. Según el sondeo de SocioMétrica para EL ESPAÑOL, un 53% de los ciudadanos creen que Cifuentes debería dimitir tras las revelaciones que apuntan a irregularidades en la concesión de su título de Máster en Derecho Autonómico por la Universidad Rey Juan Carlos de Madrid. La cifra de los que quieren que Cifuentes abandone su cargo a poco más de un año de que acabe la legislatura asciende un punto, hasta el 54%, si los preguntados son los votantes de Ciudadanos, pero se dispara al 74% entre los del PSOE y el 81% entre los de Podemos. Este miércoles, eldiario.es publicó que la presidenta, que se matriculó en el curso 2011/12 en esos estudios de posgrado, cuando era delegada del Gobierno en Madrid, obtuvo su título años después por una manipulación de su expediente. La propia Cifuentes, con documentos de su expediente, aseguró después que cursó y aprobó su máster en un único curso académico pero que hubo un error informático, una versión avalada por las primeras explicaciones de la universidad madrileña. Dos tercios de los españoles no la creen Las explicaciones de Cifuentes no convencen. Un 63% de los españoles, casi dos tercios, aseguran que la versión de la presidenta no es creíble. Ciudadanos se sitúa, de nuevo, ligeramente por encima de esa cifra. Cifuentes asegura que no va a dimitir Hasta un 32% de los votantes del PP, uno de cada tres, aseguran que las explicaciones de la presidenta no les han convencido, lo cual le crea un problema con sus propias bases. La presidenta ha permanecido resguardada de la mayoría de medios de comunicación. Durante todo el miércoles estuvo desaparecida, según explicó después tratando de reunir documentación con la que defenderse.. Al final del día emitió un comunicado, acompañado de documentos de su expediente, y finalmente concedió dos entrevistas, una a Onda Cero y otra a 13 TV. El jueves había pleno en la Asamblea de Madrid, pero Cifuentes no atendió a los periodistas y el grupo parlamentario popular ha impedido que diese explicaciones en la cámara, como le pedía la oposición. Cifuentes no gobierna con mayoría absoluta sino fue investida con el apoyo de Ciudadanos, partido con el que saca adelante la mayoría de leyes importantes. Un 55% creen que Cs debería dejarla caer Un 55% de los ciudadanos cree que el partido de Albert Rivera debería retirarle su apoyo a la presidenta regional. Entre los votantes de Ciudadanos, los que creen que habría que dejar caer a Cifuentes son el 47%. La cifra se dispara entre los electores de Podemos (que ya presentó una moción de censura el año pasado), un 81%, o del PSOE, un 89%. El apoyo que Cifuentes ha recibido en su partido también ha sido motivo de numerosas especulaciones, ya que hay quien en el PP cree que la presidenta autonómica está siendo diana de dardos lanzados desde dentro de su propio partido. Según los consultados por SocioMétrica, un 48% de los votantes del PP creen que el partido no ha arropado lo suficiente a uno de sus principales valores en estos tiempos difíciles. Son más los ciudadanos que creen que Cifuentes ha recibido un apoyo insuficiente que los que creen que ha sido convenientemente respaldada. De quien no cabe ninguna duda es de la secretaria general de la organización, María Dolores de Cospedal, que el jueves emitió un contundente tuit. Ficha técnica Se han realizado 900 entrevistas en el ámbito de toda España, proporcionales a los censos electorales provinciales. 450 mediante telefonía fija, y 450 mediante panel online. Trabajo de campo: entre el 21 y el 24 de marzo de 2018. Cuotas de segmentación: sexo, edad y recuerdo de voto con postponderación según datos censales. Margen de error: <3,5% para un nivel de confianza del 95%, y la proporción de respuesta de mayor indeterminación (50%).", "title": "Un 53% opina que Cifuentes debe dimitir y uno de cada tres votantes del PP no la cree", "url": "https://www.elespanol.com/espana/20180325/opina-cifuentes-dimitir-votantes-pp-no-cree/294471112_0.html", "keywords": "Universidad Rey Juan Carlos,España,Comunidad de Madrid,Cristina Cifuentes,Masters", "date": "2018-03-25", "id": "50ecd51a33ba7b2c4b264f7349ce755bdb75a3a0", "summary": "Casi la mitad de los votantes de Cs creen que, si la presidenta no renuncia, su partido debería dejar de apoyarla."}