{"article": "MadridActualizado:25/03/2018 10:56h«Muévete rápido y rompe cosas. A menos que estés rompiendo cosas no te estás moviendo lo suficientemente rápido» (Mark Zuckerberg, dueño de Facebook, febrero de 2012)En 2013, dos científicos de la Universidad de Cambridge descubrieron que basándose en los «me gusta» de Facebook podían deducir el género del usuario con un 93% de acierto y su orientación sexual con un 80%. Dos años después, con solo 70 «me gusta» predecían la personalidad del navegante mejor que sus amigos y con 300 «likes», mejor que su propia pareja. El juguetón «me gusta» de Zuckerberg se había convertido en el perfecto abrelatas de la intimidad ajena. Los dos científicos se apellidaban Kosinsky y Stillwell y eran colegas de Aleksandr Kogan, profesor ruso afincado en EE.UU., el hombre que ayudó a pasar a la firma londinense Cambridge Analytica los datos de 50 millones de usuarios de Facebook, un escándalo planetario destapado hace siete días por dos periódicos tradicionales, «The New York Times» y «The Observer». Los perfiles privados fueron utilizados subrepticiamente por la campaña electoral de Donald Trump. Antes, en 2012, Obama también se sirvió de las bases de datos de Facebook. Ejecutivos de Cambridge Analytica se han jactado en una grabación obtenida por la cadena británica Channel 4 de haber viciado así 200 procesos electorales, entre ellos el Brexit. Facebook, con una comunidad de 2.130 millones de seguidores, se ha desplomado en bolsa. Su fundador, Mark Zuckerberg, el quinto hombre más rico del mundo con solo 33 años, tendrá que comparecer en el Congreso de EE.UU. para explicar la filtración.Jonathan Taplin tiene 70 años y es un viejo guerrero. En su juventud organizó conciertos para Dylan y George Harrison y hasta produjo una cinta de Scorsese. Hoy es profesor de Comunicación en la Universidad del Sur de California. El año pasado cobró eco tras publicar un durísimo alegato contra tres colosos de internet, Google, Amazon y Facebook, a los que acusó de minar la democracia y dañar a la cultura. El título del ensayo parodiaba la cita más conocida de Zuckerberg, «Muévete rápido y rompe cosas». Aunque su tesis adolece de cierto tono conspirológico, merece ser escuchada: «Originariamente internet fue concebida como un medio descentralizado. Pero en los noventa, Jeff Bezos de Amazon; Larry Page de Google, y Peter Thiel, inversor en Facebook, llevaron al mundo su punto de vista libertario. Entendieron muy pronto que internet podía ser un ganador empresarial absoluto y se propusieron plasmarlo. Solo habría necesidad para un gran portal de comercio electrónico, Amazon; un gigante social, Facebook, y un único motor de búsqueda, Google. Pero eso ha sido muy malo para la cultura, los músicos, los artistas y la democracia». Taplin podría haber añadido a la prensa, la intimidad y la propia televisión generalista, mermada ya por Netflix y servicios online similares.Beneficios asombrosos, impuestos pírricosHoy las cinco mayores empresas del mundo son gigantes digitales estadounidenses: el líder planetario es Apple (693.000 millones de euros de valor bursátil), seguido por Alphabet, la matriz de Google (552.000 millones) y Microsoft (470.000). Tras ellas, la tienda virtual Amazon y la red social Facebook. Son multinacionales de faz amable, que con sus ingeniosos servicios han mejorado la vida cotidiana de la humanidad y la han hecho más fácil y amena. Pero se han convertido de facto en monopolios y tal vez también en el caballo de Troya de una nueva forma de totalitarismo light. En el último foro de Davos, el viejo zorro George Soros recordó que Google y Facebook copan el 60% del mercado publicitario estadounidense, lo que deja exangüe a la prensa clásica, con los consiguientes daños para el pluralismo democrático y la calidad de la información. Fiscalmente, esos titanes se sirven de alambicadas tapaderas que les permiten evitar de manera legal el pago de tributos a las haciendas nacionales. No es ningún secreto: «Las empresas deben pagar sus impuestos allí donde obtienen sus beneficios, aunque se llamen Amazon», se quejó Mariano Rajoy en el último Foro ABC. Este viernes, los primeros ministros de la UE estudiaron legislar al respecto. Dimas Gimeno, el presidente de El Corte Inglés, acaba de exigir también «reglas homogéneas» para «poder competir en igualdad de condiciones» con las multinacionales de comercio electrónico. «Lo que no puede ser es que nosotros paguemos impuestos cuando ellos no los pagan». Es una acusación cierta. En 2016, Google, Amazon, Facebook y Apple solo abonaron 20,3 millones en España por impuestos, y eso pese a haber aumentado su aportación respecto a ejercicios previos. Sin embargo no hay firma española de la parte alta del Ibex que baje de cifras de tres dígitos en tributos.Jonathan Taplin concuerda: «Amazon ni siquiera paga impuestos por vender libros y eso ha expulsado a muchas librerías independientes y otras empresas. YouTube no respeta el copyright, toman obras ajenas sin pagar. Google dispone del 90% del mercado de búsquedas. Amazon, del 70% de las ventas de libros. Facebook y sus firmas Instagram y WhatsApp suponen el 75% del negocio de las redes sociales». Taplin ve como salida leyes antimonopolísticas, que restituyan la competencia, y también «una regulación con límites morales». Facebook es el mayor editor mundial de contenidos, pero Zuckerberg no se siente concernido por las leyes en defensa del honor que obligan al director de cualquier periódico de pueblo. Por las redes sociales de esas multinacionales campan todavía impunes contenidos de apología del terrorismo, violentos, o perniciosos y abusivos para la infancia, amén de las omnipresentes « fake news».Historias de robots y tablerosLas compañías más ricas del mundo no solo esquivan a las haciendas nacionales, sino también la normativa laboral. Se calcula que en España hay cien mil falsos autónomos trabajando para esas multinacionales, empleados a los que no se les reconoce relación laboral estable, que operan bajo contratos de cero horas. A diferencia de cualquier pyme, las líderes del podio planetario están exentas de pagar la seguridad social de sus asalariados. Los emolumentos son muy bajos y las condiciones, de enorme exigencia. Amazon, en cuyos almacenes se controla hasta cuánto tardan los trabajadores en ir al baño, ha sufrido esta semana una huelga en Madrid por tales abusos. Precarización laboral, evasión fiscal y también transformación de la faz clásica de las ciudades, donde sucumbe el comercio al uso, incapaz de competir con el electrónico. Muchas grandes compañías tradicionales, que se han lanzado al e-commerce bajo el siempre erróneo mantra de «tenemos que estar ahí» sufren con la venta por correo, donde simplemente no les salen las cuentas.El agresivo cerebro ruso Garry Kasparov, de 54 años, y el menudo y suave surcoreano Lee Sedol tienen algo en común. Han sido los mejores del mundo en lo suyo, el ajedrez y el go, el milenario juego del que se dice que ofrece más combinaciones que átomos tiene el universo. Les une algo más: ambos han sido vapuleados por una máquina de Inteligencia Artificial. Kasparov se midió con Deep Blue de IBM en 1997. El humano empezó ganando, pero al final no pudo más. Él era más creativo, pero carecía de la constancia inmutable y la capacidad instantánea de cálculo de su oponente. Kasparov acaba de publicar un libro sobre aquella pelea desigual, «Deep Thinking». Curiosamente, el Ogro de Bakú, el mayor ajedrecista de la historia, parece haber hecho la paz con la IA. «La tecnología puede hacernos más humanos, al darnos más libertad para ser más creativos».A Lee Sedol, catorce veces campeón mundial de Go, lo barrió Go Deep Mind, un proyecto de IA de una filial de Alphabet. Las grandes tecnológicas auspician la investigación de vanguardia en Inteligencia Artificial. Google es pionera en el desarrollo del coche sin conductor, que es ya una realidad. ¿Inocua para la economía? Existe una vertiente positiva, porque la mayoría de los accidentes se deben a fallos humanos, pero otra inquietante: muchísimas familias viven del volante. Conducir es el primer medio de empleo en 29 de los 58 estados de EE.UU., un país con cinco millones de camioneros. Y habrá más sectores afectados: «Cualquier cosa que requiera menos de diez segundos de pensamiento podrá ser hecha por una IA», se escuchó en Davos. Los apocalípticos auguran una destrucción masiva de empleos tradicionales, hasta un 57% en las naciones de la OCDE según los más pesimistas. Los más castigados serán los trabajadores de bajos salarios y escasa formación, que podrían formar legiones de «refugiados digitales», personas arrojadas a las cunetas de un progreso que enriquece de manera desproporcionada al 1% de plutócratas que ocupan la cima. Un título universitario y la alfabetización digital ayudarán a contar con un empleo. Los optimistas difieren. Creen que la revolución tecnológica generá nuevas profesiones y que acabará habiendo más trabajo, como ocurrió en saltos anteriores. Por su parte, los humanistas advierten que hay que ir pensando en instaurar una «renta básica universal» a costa de los increíbles beneficios de las tecnológicas para asistir socialmente a sus víctimas.Prepárense para lo nunca vistoNoticias recientes. Famosas de Hollywood que clonan a sus mascotas. La Universidad de Berkeley crea la primera cerveza genéticamente modificada. Un taxi sin conductor de Uber atropella y mata a una mujer en Arizona. Nace el primer bebé con la nueva técnica de tres padres genéticos... Perdidos en debates añejos del siglo XX (el nacionalismo, el caudillismo populista), a veces pasamos por alto que estamos ya inmersos en la mayor revolución tecnológica de la historia, una gran disrupción que cambiará la faz de la humanidad. El historiador israelí Yuval Noah Harari ha vendido millones de libros donde el argumento más provocador es que el Homo sapiens está a punto de dotarse de atributos que creíamos reservados a Dios. «La Biblia dice que Él creó animales y plantas según sus deseos, y nosotros estamos a punto de hacerlo también». Lo que más inquieta a Harari es que «la ingeniería genética y cibernética a disposición de una élite le permitirá crear seres súper humanos, con unas capacidades mejoradas que las clases más bajas no tendrán». Sería el fin de la lotería genética, que desde que existe el hombre permite que a veces un pobre pueda nacer mejor dotado física e intelectualmente que un rico. La velocidad a la que se expanden los nuevos inventos aumenta de manera exponencial, cada vez más rápido. Un excelente informe de la Fundación Telefónica, que ha circulado por algunos de los más importantes despachos del mundo, recuerda que al teléfono fijo le costó 65 años llegar a cien millones de hogares, mientras que Facebook alcanzó esa cifra en solo cinco y «Pokémon Go» lo hizo ya en 25 días. Hoy existen en el mundo el doble de dispositivos móviles que habitantes. Aunque todavía 3.900 millones de personas carecen de acceso a internet, siete de cada diez entre el 20% de los más pobres del planeta poseen un teléfono móvil, a veces antes que agua potable.El maravilloso cerebro humano es un almacén reducido, cuya capacidad sería equivalente a 40 vídeos de alta resolución por segundo, limitado además por un interfaz de habla que equivale a un ordenador de los años ochenta. Las máquinas nos están alcanzando. En 2015, por primera vez una logró superar el Test de Turing, haciéndose pasar con éxito por una persona. El año pasado, Facebook apagó un sistema de negociación creado con inteligencia artificial porque había ideado su propio idioma. La máquina se había soltado la melena, al estilo del ordenador HAL en el «2001» de Kubrick y Arthur C. Clarke, una profecía rodada en 1968. En el arranque de este año, Alibaba, el «Amazon chino», y Microsoft han desarrollando formas de IA que han ido más allá que los humanos en comprensión lectora. A mitad de siglo se vaticina que un ordenador podrá escribir un best-seller (lo sentimos por Ildefonso Falcones y Dan Brown) y correrán también a cargo de todas las intervenciones quirúrgicas (lo siento por mi hermano el cirujano). Pero la gran fecha será 2060, momento en que se estima que la IA superará por vez primera a las personas y alcanzará «la singularidad». «Las máquinas estarían entonces en disposición de autoeditarse y evolucionar de manera exponencial», advierte el informe.El móvil y las redes sociales forman ya parte de nuestra cotidianidad, como si siempre hubiesen acompañado al animal desvalido que hace 30.000 millones de años todavía sobrevivía como cazador recolector y que luego, gracias a su capacidad de anticipación, se convirtió en el rey de la creación y en un depredador en serie de otras especies. Las novedades se agolpan estos días: realidad aumentada y virtual, impresión en 3D, coches autónomos, drones, internet de las cosas, 5G, asistentes virtuales, robótica, IA, biotecnología, computación cuántica... «La inteligencia artificial puede suponer el fin de la raza humana», venía advirtiendo la voz también cibernética de Hawking en sus últimos días. Elon Musk, el gurú de Tesla, no le va a la zaga: «Con la IA estamos invocando al diablo. Puede ser peor de las armas nucleares», una paradójica admonición viniendo de quien es pionero en su uso con sus automóviles autónomos. Desde la filosofía también llegan suspiros: «Los datos y las máquinas deben de estar al servicio de las personas, y no al revés. Una sierra mal utilizada también sirve para cortar cabezas», razona el penúltimo gurú de moda, Byung-Chul Han, el filósofo surcoreano afincado en Alemania, que preconiza un retorno -tal vez imposible- a lo auténtico: «Hoy estamos en red, pero no estamos unidos. La comunicación actual se basa en no escucharse».Apocalípticos e integrados: ¿nos eliminarán las máquinas?Pero quedarse solo con lo negativo es una mirada tuerta. La revolución tecnológica alargará la vida humana de manera sorprendente y eliminará enfermedades que hoy nos estremecen. Un programa de Harvard mostró que una IA detecta las células cancerígenas con un 92% de acierto, frente a un 96% de los patólogos. Pero cuando los oncólogos y la IA trabajan juntos, el éxito es del 99,5%. Hasta el propio Hariri se desmarca de las profecías apocalípticas a lo «Terminator»: «En cincuenta años ha habido un desarrollo extraordinario en la inteligencia de los ordenadores, pero un desarrollo cero en su conciencia. No hay ningún indicio de que se vayan a desarrollar en ese sentido».En «2001, una odisea del espacio», «cuando el ordenador HAL se volvió engreído [el astronauta] Dave lo desenchufó con un destornillador y lo dejó cantando patéticamente la canción ‘‘Una bici para dos’’, recuerda irónico el psicólogo canadiense Steven Pinker en su ensayo «Ilustración Ahora», alabado por Bill Gates como «el mejor libro que he leído en mi vida». Pinker se ha convertido en el profeta del optimismo, el sabio que prueba con datos que «en contra de lo que se cree, el mundo va cada vez mejor». A su juicio sobra histeria cuando se habla de la amenaza de la tecnología y las IA, un alarmismo que él denomina con sarcasmo el «Robotapocalipsis». «La falacia radica en que se confunde inteligencia con motivación». Explica que «incluso si inventásemos unos robots súper inteligentes, ¿por qué iban a querer esclavizar a los humanos y conquistar el mundo? La inteligencia es la habilidad de desarrollar nuevas maneras de lograr una meta. Pero eso no es lo mismo que querer algo». Para Pinker, el hecho de que las máquinas ya nos ganen al go, el ajedrez y los juegos online «no refleja una mejor comprensión de cómo funciona la inteligencia, sino solo la fuerza bruta de chips, algoritmos y data que permite que unos programas sean entrenados con millones de ejemplos y puedan generar unos nuevos similares».Pinker, de todas formas, no está a su nivel cuando despeja el balón diciendo que «si quieres evitar una IA peligrosa, simplemente no la construyas». Su liviana frase soslaya el gran problema que late al fondo, tal vez el medular: la revolución tecnológica requiere un rearme moral, unas líneas rojas. La tecnología puede cambiar el mundo para bien. Pero si su lema es «todo vale»...(PD: nada de todo lo que se acaba de relatar ocupa un solo minuto de debate de los partidos políticos españoles).", "title": "Disrupción tecnológica: la mayor revolución jamás conocida", "url": "http://www.abc.es/tecnologia/abci-disrupcion-tecnologica-mayor-revolucion-jamas-conocida-201803250339_noticia.html", "keywords": "disrupcion,tecnologica", "date": "2018-03-25", "id": "51e57d27a79ce000c962b640ab429e182fe3a118", "summary": "La Inteligencia Artifical superará al hombre en 2060. El vuelco tecnológico abre un incierto debate sobre la economía, la intimidad, las relaciones personales y el propio futuro del ser humano"}