{"article": "MADRIDActualizado:25/03/2018 01:47hPablo Tebas es profesor de la Escuela de Medicina de la Universidad de Pensilvania (EE.UU.) e investigador de la unidad de ensayos clínicos para el sida de la citada universidad. Su equipo tiene previsto iniciar un ensayo clínico en otoño de 2018 con un grupo de 12 pacientes con VIH, el virus que causa el sida, para determinar si es posible lograr la curación funcional del VIH mediante la terapia génica. Tebas participó en Madrid en la cuarta edición del programa HIBIC que patrocina Gilead.—Nació en Barcelona, estudió en Madrid, pero lleva más de 25 años en EE.UU. ¿Se ha planteado regresar a España a seguir investigando?—Me fui a EE.UU. en 1992 y no pensaba que iba a estar allí tanto tiempo. Me marché a hacer la especialidad de enfermedades infecciosas, porque en España no la había (y sigue sin haber de hecho), con la idea de volver a los tres años. Pero cuando terminé la especialidad no encontré un puesto en España. Y como me ofrecieron quedarme allí, acepté, y allí sigo. Pero claro que me lo he planteado.—Llegó a EE.UU. en plena epidemia de VIH.—Mis primeros pacientes con VIH los había visto en España, solo teníamos el AZT (primer fármaco antirretroviral aprobado). Cuando llegué a EE.UU. el escenario era incluso peor, porque empezaron a aparecer las resistencias al AZT. Entre 1990 y 1995 fue muy duro; incluso teníamos plantas en el hospital solo para los pacientes con VIH. Pero en el año 1996 aparecen los inhibidores de la proteasa y, de la noche a la mañana, cambió radicalmente la situación. Supongo que es lo que pasó en su momento con la llegada de la penicilina. Las personas recuperaban su salud, su vida…, y abandonaban los hospitales. La infección pasa a ser una enfermedad que se maneja fuera del hospital, de forma ambulatoria.—¿Sigue siendo el VIH una prioridad en investigación en EE.UU.?—Los presupuestos en cifra absoluta no han bajado, pero tampoco han subido. La investigación no es tan prioritaria como antes, pero sigue siendo importante. Aunque hay que tener en cuenta que todas las ciencias biomédicas están relacionadas entre sí. Por ejemplo, se habla mucho de la inmunoterapia para el tratamiento del cáncer y los vectores que se usan en esta terapia son el VIH. La investigación en VIH ha sido un modelo y el conocimiento que ha generado se ha usado en otros campos.—Se habla de curación pero..—Ahora la prioridad es la curación, entendida como no tener que tomar tratamiento antirretroviral todos los días. Es lo que se llama curación funcional. La curación esterilizante, lo que se logró con Timothy Brown (la única persona en la que se ha erradicado el VIH), es mucho más compleja. De momento, solo ha habido un caso. Y no es desde luego una solución para el resto. Es como el \"Santo Grial\", pero si somos realistas no es lo que vamos a conseguir. Lo que sí está mucho más cerca es el tratamiento intermitente, que es algo que será más habitual en los próximos tres o cuatro años. Un tratamiento cada tres o cuatro meses. No es un cura, pero casi. —¿Qué papel va a tener la inmunoterapia o la terapia génica en la curación del sida? —Es una de las fronteras del tratamiento del sida. Hay diferentes aproximaciones. En mi grupo, que tiene una gran experiencia en el uso de las células T-Car para el tratamiento del cáncer, se está investigando el uso de estas células para eliminar el reservorio del VIH (permanecen latentes en el organismo) y eliminar el virus. En este sentido, tenemos previsto iniciar un estudio de terapia génica el próximo otoño. Será un estudio pequeño, con 12 pacientes con VIH. Las otras ramas del sistema inmune, los anticuerpos, están desarrollándose mucho, y se están trabajando con los nuevos anticuerpos monoclonales tanto para prevenir, como una especie de vacuna, como para tratamiento, eliminando las células infectadas. —¿Cómo se puede convencer a un paciente con VIH, que está bien tratado, a que se arriesgue con un nuevo tratamiento?—Plantear un ensayo clínico con VIH no es tan sencillo como en otras enfermedades, donde no hay opciones. Afortunadamente los pacientes con VIH que están bien tratados también tienen un gran interés por participar en ensayos clínicos que buscan nuevas opciones. Nosotros tenemos que garantizar siempre la seguridad de los nuevos tratamientos que deben tener la toxicidad mínima. El estigma hace que muchas personas con VIH quieren participar en estos estudios. —¿Veremos la cura funcional?—Yo creo que sí; a corto plazo veremos que los pacientes no van a tener que tomar fármacos todos los días. Y también veremos una reducción de casos dramática en todo el mundo. La razón es que la mayoría de los pacientes están en tratamiento y están indetectables, por lo que no transmiten el virus. En EE.UU., este año se ha reducido el número de casos en más de 10.000, y se debe principalmente a los tratamientos y a la PrEP (consiste en dar una pastilla diaria de un fármaco antirretroviral a personas que no están infectadas, pero podrían estar en riesgo de contagiarse). Ya hay casi 180.000 personas que toman PrEP en EE.UU. La manera de acabar con los nuevos casos de VIH es que todos los pacientes estén en tratamiento y todas las personas que tienen conductas de riesgo tomen PrEP. De esta forma se acaba con la epidemia. —¿La PrEP ha llegado para quedarse?—Cualquier caso de transmisión de VIH es un fracaso del sistema de salud. O bien porque no se ha diagnosticado y tratado o porque no está tomando PrEP. En EE.UU., al principio los médicos, yo mismo, éramos un poco remisos ante la PrEP. Pero era un juicio de valor; cuando se empezaron a ver los resultados de la PrEP, se pierde ese prejuicio. El tratamiento funciona y previene los casos de VIH. Y al ver estos datos, no queda más remedio que reconocerlo.", "title": "Pablo Tebas: \"Cualquier caso de transmisión de VIH es un fracaso del sistema de salud\"", "url": "http://www.abc.es/salud/enfermedades/abci-pablo-tebas-cualquier-caso-transmision-fracaso-sistema-salud-201803250147_noticia.html", "keywords": "pablo,tebas,entrevista", "date": "2018-03-25", "id": "52329c43216590d654eaa5775bc599048931de82", "summary": "Este experto de la la Escuela de Medicina de la Universidad de Pensilvania (EE.UU.) quiere demostrar que la terapia génica puede lograr la curación funcional de las personas con sida"}