{"article": "MadridActualizado:26/03/2018 08:53hCuesta caminar entre tanta gente. Entrar en el Monasterio de la Flagelación es como intentar acceder a las primeras filas en un concierto de un grupo de rock de moda. Aquí se sitúan, a pocos metros de distancia, las dos primeras estaciones del Vía Crucis del camino que, según la tradición, Jesús recorrió con la cruz a cuestas hasta llegar al monte del Calvario. JM explica la importancia de este lugar a un grupo de fieles filipinos y les presenta a Mazen, que es un «suministrador de cruces». A cambio de cincuenta euros, el grupo tiene la oportunidad de seguir el camino al calvario con una cruz de dos metros a cuestas para intentar revivir el sufrimiento del Señor. En caso de que quieran fotos, Mazen también se encarga de hacerles un reportaje que luego les venderá, por eso les pide que guarden sus móviles. Así lleva casi veinte años y tiene el monopolio del alquiler de cruces. Comienza la temporada alta para los lugares santos cristianos de Jerusalén y la ciudad registra cifras de récord, en la línea de las de 2017, que fue el año con el mayor número de turistas en la historia de Israel y Palestina con 3,6 millones y 2,7 millones de visitantes, según los datos recogidos por los ministerios de Turismo israelí y palestino respectivamente.Miles de peregrinos llegados de todo el mundo se preparan para vivir la Semana Santa, uno de los momentos más importantes del año para el turismo religioso y «la Vía Dolorosa es el momento cumbre de toda peregrinación, el más esperado por todos los fieles y por eso en los programas se trata de dejar para los dos últimos días», explica JM, que habla inglés y perfecto español y es uno de los treinta guías palestinos que tienen permiso para trabajar en Israel. Los filipinos atienden las explicaciones y se organizan para portar la cruz durante los 700 metros que les esperan hasta llegar al Santo Sepulcro. Ciudad destruida«Cada vez vienen más asiáticos y latinoamericanos y menos europeos. Llegan con ganas de consumir fe, de tocar los lugares santos y por eso a veces se llevan alguna desilusión. Quieren saber si realmente el Señor pasó por estos lugares. Yo trato de ser realista y les explico que esta ciudad ha sido destruida siete veces, que las calles actuales no son las que había en los tiempos de Jesús», apunta JM, que hace un rápido cálculo mental y asegura haber recorrido la Vía Dolorosa «no menos de 500 veces». Tras una serie de empujones, el grupo consigue salir y empieza el tan esperado camino.El recorrido original que realizó Jesús camino del Gólgota es una incógnita porque «no sabemos realmente por la puerta que entró y los expertos sitúan en lugares diferentes el Pretorio, el lugar en el que Pilato juzgó a Jesús. Ni la tradición, ni la historia están claras», confiesa el padre Eugenio Alliata, profesor de Arqueología franciscano que vive en Jerusalén desde hace 40 años. Este profesor es el responsable del Museo Terra Santa en el que se ofrece un viaje multimedia a la Vía Dolorosa que ha recibido 35.000 visitas en sus primeros dos años de vida. «El recorrido actual de la Vía Dolorosa es del siglo XII, no ha cambiado desde entonces por lo que hablamos de una tradición fuerte, pero no muy antigua. Los peregrinos deben aceptar que visitan las calles del Jerusalén medieval y que históricamente no podemos probar que el Señor pasara por aquí, lo que puede generar frustración», se sincera este religioso, que apunta al Santo Sepulcro como «el único lugar sobre el que no hay dudas, nadie discute que allí tuvo lugar la crucifixión». En el tramo de la Vía Dolorosa que recorre el corazón de la ciudad vieja están marcadas las catorce estaciones del Vía Crucis, una tradición que comenzó en el siglo XVI. Los franciscanos cambiaron de sitio hace tres años la tercera y cuarta estación «para situarlas en lugares más amplios.La calle es angosta en algunos tramos y hay que buscar la comodidad para los fieles. Una vez asumido que este es el camino tradicional, no el original, los cambios son aceptables. Lo único que no se puede modificar son las últimas cuatro estaciones, que están dentro del Santo Sepulcro», apunta Alliata, que fue uno de los religiosos que siguió de cerca las recientes obras de rehabilitación de la tumba de Jesús. Camino de la CruzLa I Estación está situada frente al Monasterio de la Flagelación y dentro de una escuela árabe, lo que hace que solo se pueda acceder los viernes por la tarde, antes de la procesión semanal de los Franciscanos. Pasada la II, bajo el arco del Ecce Homo, el camino entra de lleno en una zona de puro zoco y restaurantes que no termina hasta llegar al Santo Sepulcro.Los fieles se emocionan escuchando cómo cayó Cristo en la III, dónde se encontró con su madre y que ahora es además una posición casi permanente de la Policía de Fronteras israelí, en la IV, o dónde Simón el Cirineo le ayudó a portar la cruz, la V. Aquí comienzan las escaleras y entre la VI, donde la Verónica limpió el rostros de Jesús, y la VII, que marca la segunda caída, Musa Qassem ve pasar a los peregrinos desde la puerta de la tienda que abrió en 1972. Antes de vender, Qassem ofrece siempre caramelos a todos los que entran en su comercio. Acaba de cumplir 73 años y sigue al pie del cañón, no falla un solo día aunque ahora el negocio lo llevan dos de sus hijos. Vende libros, mapas y guías de viaje, pero «por culpa de tanto iPhone e Internet el negocio no es como antes y tengo que vender también recuerdos baratos». Asegura que es «el más veterano» de los vendedores y forma parte de un gremio en el que «las tiendas pasan de generación en generación. Puede variar el tipo de negocio, hoy vender libros y mañana zumos, pero somos las mismas familias. Esta es una de las zonas más cotizadas de la ciudad vieja y nadie la abandona». La VII está en el lugar de cruce con la gran arteria comercial de la zona árabe por lo que los grupos no pueden detenerse demasiado. De allí llegan a la VIII, donde se supone que Jesús encontró a las «piadosas mujeres», y a la IX, tercera y última caída del Señor y la última de las estaciones fuera del Santo Sepulcro.Santo Sepulcro, cerradoLos grupos que portan las cruces de Mazen, como el de JM, deben dejarlas a la entrada del templo, donde se despiden de este hombretón con la cámara siempre colgada al cuello y al que no para de sonar el móvil en estos días de temporada alta. Lucía, peregrina colombiana, respira con una mezcla de alivio por encontrar la iglesia abierta y agobio, por la cantidad de gente.Debido a un problema con el Ayuntamiento de Jerusalén, que amenazó con cobrar nuevos impuestos a las iglesias, ortodoxos griegos y armenios y católicos, custodios del lugar santo, cerraron el mes pasado sus puertas durante tres días y miles de fieles se quedaron sin poder culminar sus viajes a Tierra Santa. «Es una maravilla, pero hay que hacer un gran esfuerzo para abstraerse de las voces, empujones y pisotones e intentar buscar un instante de recogimiento para rezar», confiesa Lucía, que es la segunda vez que viene y espera que no sea la última. La fe y la tradición, pueden con todo.", "title": "Con la cruz a cuestas", "url": "http://www.abc.es/sociedad/abci-cruz-cuestas-201803251931_noticia.html", "keywords": "jerusalen,santa,semana", "date": "2018-03-25", "id": "52c59aa5f899dd4129896bcabf7476bb59834a79", "summary": "Jerusalén se dispone a vivir a una Semana Santa con unas cifras de peregrinos de récord"}