{"article": "MadridActualizado:25/03/2018 01:56hUna reunión de cinco amigos con ganas de emprender fue clave a finales de 2015 para que Carrighan se hiciera realidad. En julio de 2016 salió al mercado la primera colección «con toda la ilusión del mundo, pero con mucha incertidumbre», asegura Antonio Cembranos, fundador junto a Gonzalo Iglesias y José Núñez de la firma de gafas. Juntos pusieron en el mercado un tipo de lente nunca visto en España. «Creíamos necesario un cambio y decidimos apostar por algo innovador», apunta. Y tuvieron suerte, la respuesta de los consumidores fue espectacular y en tan solo 15 días rompieron «stock» (no ha sido la única vez). Hoy, las gafas Carrighan están posicionadas en los eventos más exclusivos, en Mutua Madrid Open en la Caja Mágica, en «Starlite» de Marbella, en la Mercedes Benz Fashion Week Madrid y son patrocinadores de torneos de golf de la mano de «Hook & Slice», además de haber realizado colaboraciones con grandes empresas.Sara Carbonero, Miguel Ángel Muñoz, Nuria Roca, Terelu Campos, Alba Carrillo, Ana Rosa Quintana, Felipe Reyes... No hay famoso, artista, presentador o periodista que se resista a ponerse las gafas de Carrighan, convertidas en un complemento viral desde 2017.Pioneros en el «todolente»Fueron los primeros en introducir el «todolente» en nuestro país, a un precio que no competía ni con las «low cost», ni con las marcas más caras del mercado. Hoy ya hay numerosas firmas, alguna de ellas muy reconocidas, como Ray-Ban y Hawkers, que han apostado por este tipo de gafas de sol. La fabricación de sus gafas la realizan en Hong Kong bajo unos estándares de la máxima calidad. Cualquier persona que use unas gafas Carrighan puede tener la tranquilidad de que lleva un producto de garantías. Pesó mucho en la decisión de hacer sus «todolente» que uno de los fundadores, José Núñez, trabajara en el sector óptico. Sus gafas están homologadas por la CE, tienen protección UV400 y categoría 3 (la máxima que la normativa permite conducir con ellas).Cuando se les pregunta por qué no fabrican en España explican que «por desgracia, no tenemos un tejido industrial óptico que pueda ofrecer un producto de calidad a un precio tan competitivo». Piensan también que está algo desvirtuado el hecho de fabricar en Asia y explican que anteriormente trabajaron con otras colecciones en España y «no se puede competir. Desgraciadamente el sector de las gafas de sol, sobre todo en el mercado online, ha marcado un rango de precios que hace imposible fabricar en España. Además hemos comprobado que el mercado valora el producto español, pero no está dispuesto a pagar en exceso por ello». Aunque fabriquen en Asia, las últimas fases del producto sí las hacen en nuestro país: filtros de garantía y calidad, ensamblaje, etc...El modelo de negocio inicial de Carrighan estaba orientado a la venta online a través de su página web. Pero la gran demanda de gafas propició que ópticas y tiendas de moda de toda España solicitaran la distribución de la marca. Decidieron entonces atender esta demanda, y sus gafas ya están en más de 100 puntos de venta en toda España.Carrighan recibió el pasado año el Premio Nacional de Moda 2017 a la Excelencia Empresarial, y recientemente la Estrella de Oro. Entre sus planes a medio plazo está seguir haciendo marca, abrir tienda propia y posicionarse en Sudamérica.", "title": "Las gafas sin montura \"trending topic\"", "url": "http://www.abc.es/economia/abci-gafas-sin-montura-trending-topic-201803250156_noticia.html", "keywords": "carrighan,gafas", "date": "2018-03-25", "id": "5529a0eb26cd10d4ab54d497d1365b8213de60e5", "summary": "Carrighan comenzó a vender online, pero hoy sus lentes ya están en más de cien puntos de venta en España"}