{"article": "Los periodistas hacían guardia en la puerta de embarque 31-C del aeropuerto de Helsinki. A las 16:40 de este sábado, Carles Puigdemont tenía previsto regresar a Bruselas de la misma manera en la que el jueves llegó a la capital de Finlandia, procedente de Ginebra: por avión. Pero el expresident de la Generalitat nunca embarcó. Habían pasado muchas cosas. Desde Helsinki, donde Puigdemont se encontraba para dar una conferencia y reunirse con diputados finlandeses, siguió el pleno de investidura de Jordi Turull. Allí recibió el viernes por la tarde la noticia de su procesamiento, junto a otros 24 protagonistas del procés, y la reactivación de la euroorden que lo convertía de nuevo en un prófugo de la Justicia, no sólo en España sino en toda la Unión Europea. Así detuvo Alemania a Puigdemont: el CNI le seguía la pista en todo momento Cuando eso ocurrió, Puigdemont ya había salido de escena. Su último acto público, una charla en la universidad, había sido por la mañana. Con Puigdemont fuera del foco público, sólo quedaban sus tuits y las personas que decían estar en contacto con él. A partir de ahí comenzó la ceremonia de la confusión acerca de su paradero. Uno de sus abogados dijo el sábado por la mañana que se presentaría ante las autoridades finlandesas para colaborar, como siempre, según su letrado, con la Justicia. Pocos minutos después, uno de los diputados finlandeses que lo había invitado publicó un comunicado de prensa. Era inútil buscarlo en Finlandia porque había abandonado el país nórdico en la noche del viernes, según dijo Mikko Kärnä. Uno de los coches habituales de Puigdemont, clave El Centro Nacional de Inteligencia (CNI) le seguía la pista en todo momento. No podía detenerlo, ya que eso corresponde a las autoridades del país en cuestión, pero sí estar al tanto de sus movimientos. Posibles trayectos desde Helsinki a Waterloo, en Bruselas. . De esa manera, el CNI supo que aunque Puigdemont tuviese un billete de avión para regresar a Bruselas, uno de los vehículos que habitualmente utiliza en Bélgica se había desplazado hasta Helsinki. El trayecto entre Waterloo (Bélgica) y la capital finlandesa se puede cubrir en algo menos de 30 horas en coche. La explicación de la aparición de este coche es sencilla. En caso de ser necesario, el entorno del expresident quería poder moverse con rapidez y tranquilidad, en vehículos propios y sin depender del alquiler. Además, se puede circular desde Helsinki hasta Bélgica sin ser interceptado en ningún momento en virtud de la zona Schengen en la que se encuentran los países por los que sería necesario pasar, como Suecia, Dinamarca y Alemania. Puigdemont ya huía de la Justicia Incluso aunque hubiese decidido viajar por el este de Europa, por Estonia, Letonia, Lituania y Polonia, antes de llegar a Alemania, el coche de Puigdemont no tendría por qué ser parado salvo que tuviese la mala suerte de un control aleatorio, un accidente o una amenaza terrorista, por ejemplo. Que Puigdemont renunciase a un par de horas en avión para emprender un viaje de más de un día (y eso sin parar) sólo puede entenderse por su deseo de escapar a la acción de la Justicia en Finlandia, donde con seguridad iba a ser detenido. Según datos de la Comisión Europea, en 2015 Finlandia recibió 38 solicitudes para ejecutar una euroorden de entrega. Se entregó a 36 personas y se aplazó la entrega de dos de ellas, pero no se rechazó ninguna solicitud. El seguimiento del CNI El seguimiento del CNI permitió a los agentes dar el aviso a las autoridades alemanas poco después de que Puigdemont cruzara la frontera desde Dinamarca. Alemania, por su tamaño, legislación y sintonía entre Angela Merkel y Mariano Rajoy, es un país que, en principio, procederá a ejecutar la euroorden sin demasiadas trabas, a diferencia de Bélgica, con una legislación más garantista. El coche de Puigdemont pudo ser interceptado gracias al sistema de videovigilancia que analiza las matrículas de vehículos, tanto en Alemania como en España. Cuando una matrícula sospechosa es captada, el sistema da la alerta y la Policía puede proceder a la detención. El sistema se utiliza habitualmente en muchos países de la UE para perseguir distintos tipos de delitos y ese tipo de cámaras suelen colocarse en grandes infraestructuras, como autovías o autopistas. Precisamente una de ellas, que comunica la frontera con Dinamarca y Hamburgo, pasa por Schuby, la pequeña localidad de menos de 3.000 habitantes donde la Policía alemana detuvo a Puigdemont Según las fuentes al corriente de la detención, el CNI decidió alertar a las autoridades alemanas de la matrícula sospechosa. Del mismo modo que Puigdemont decidió el 30 de octubre huir de la Justicia española y probar suerte en una jurisdicción más favorable, algo a lo que no tiene derecho, los agentes del servicio secreto decidieron alertar a Alemania y no a Dinamarca o Suecia, países por los que con seguridad circuló el vehículo desde Helsinki. Ahora, la detención de Puigdemont puede significar la cuenta atrás para que sea juzgado en España como el resto de líderes independentistas procesados por el Tribunal Supremo.", "title": "Así detuvo Alemania a Puigdemont: el CNI le seguía la pista en todo momento", "url": "https://www.elespanol.com/espana/20180325/detuvo-alemania-puigdemont-cni-seguia-pista-momento/294720909_0.html", "keywords": "CNI,Alemania,Carles Puigdemont,España,Finlandia", "date": "2018-03-25", "id": "5d97cbd72d4390b7fd3c398ce524d8f678624529", "summary": "Del mismo modo que Puigdemont eligió Bélgica por su legislación, el CNI esperó a que el expresident pusiera un pie en Alemania para alertar a las autoridades. "}