{"article": "Actualizado:25/03/2018 07:38hPablo Llarena (Burgos, 1963) es uno de los últimos magistrados incorporados a la Sala Penal del Tribunal Supremo, donde en enero ha cumplido solo dos años en la cúpula de la carrera judicial. Hace unos meses, y pese a su dilatada trayectoria asociativa en la conservadora Asociación Profesional de la Magistratura, saltó del grisáceo anonimato que le parapetaba ante la opinión pública a la instrucción de uno de los procesos más complejos y determinantes de nuestra democracia.Asumir la investigación sobre las repercusiones penales del intento de golpe de Estado del 1-O en Cataluña, traducido en sedición y rebelión, se ha convertido en el desafío más relevante de su carrera judicial, que acogió, intramuros del Supremo, con la certeza de un fuerte desgaste personal, pero también con la seguridad de que cumplir y hacer cumplir la ley es el objetivo por el que opositó a la judicatura. No mide las horasQuizás por ser uno de los recién llegados al Palacio de Las Salesas, en pleno centro de Madrid, no se le conoce aún ninguna ponencia de sentencia mediáticamente relevante o llamativa. No es el más madrugador y tempranero de la Sala, pero casi. ¿Un calificativo de sus compañeros de Sala más allá del tópico retórico de que «es un magistrado de una excelente calidad técnica, una inusual capacidad analítica… y bla bla bla»? Metódico. Constante. Directo. Sin vericuetos. No mide las horas. No calcula su vida judicial en torno a un reloj. Llarena es afable en la distancia corta, pero reservado en la media y larga. Muy celoso de su vida privada –casado y con dos hijos-, es la antítesis y el contrapunto perfecto de aquellos nefastos jueces estrella que tanto deslumbraban nuestra democracia con sus abusivos minutos de gloria y con la política por bandera. Lograr una fotografía de Llarena es todo un reto para los editores gráficos, y lleva con cierta soltura y despreocupación, incluso con humor, la incapacidad de algunos tertulianos para pronunciar su nombre con éxito: Llanera, Llaneras, Llarenas… «Hombre, de verdad, no es tan difícil… Si se apellidara Aguirregomezcortabeitia Urgoiticoecheaberriz, podría entenderlo… Pero Llarena…», sonríe resignado uno de sus compañeros en la Sala Penal.La moto, «medio hijo» suyoNo es futbolero, una excepción entre muchos de los magistrados de la Sala, y tampoco, para ser sinceros, el mejor contador de chistes del planeta. Se absorbe en el trabajo con inusitada concentración y a menudo toma notas en los estrados cuando forma parte de un Tribunal encargado de resolver recursos de apelación. Fue hijo de la primera mujer que ejerció la abogacía en Burgos –algo que lleva a gala- y su padre fue un alto funcionario del Estado que posteriormente abrió un despacho profesional en esa ciudad, donde Llarena empezó a ejercer la abogacía durante unos años a mediados de los ochenta antes de descubrir su vocación como juez.Más allá de sus dos hijos, tiene medio hijo más. «¿Medio hijo?», pregunto perplejo. «Sí, Pablo adora las motos. Tiene una Harley Davidson de culto que cuida como un hijo más, y a la que recurre como un anónimo “motero” más cada fin de semana». Su Harley es como una sentencia… Arrancarla, revisarla metódicamente, volverla a revisar, ponerla a punto… «¿La justicia a lomos de una Harley? Atípico». «Sí, pero es real».Jefe de 200 jueces... en BarcelonaSu trayectoria como juez a partir de 1989 comenzó en Torrelavega, siguió en Burgos y recaló en Barcelona, donde fue titular de un Juzgado de Instrucción, magistrado de la Audiencia Provincial y posteriormente presidente de ese órgano. Al mando de unos 200 jueces y magistrados, y comprometido con la labor asociativa, nadie podrá sostener que no conoce en profundidad la realidad de Cataluña… y menos aún el Código Penal. Y ahí, en el terreno jurídico, en ese recóndito agujero de leguleyos que repiten artículos y artículos, siempre con un bis añadido, faltaría más, Llarena no hace concesiones.Atribuirle, como se ha hecho, una sumisa vocación de servicio al Gobierno para dictar resoluciones a gusto de La Moncloa, y dirigir la evolución del fallido proceso independentista de Cataluña hacia donde convenga al PP, es no conocer ni a Llarena ni a la Sala de lo Penal, donde por cierto no ha sido revocada ni una sola de las decisiones que ha adoptado en este caso.Sostener la tesis de que es Moncloa quien decide en última instancia si conviene decretar órdenes de prisión o no, por ejemplo, es algo que le enerva personalmente porque cree firmemente que la independencia de criterio de un juez es sagrada. Pero objetivamente no le afecta ni el pulso de la opinión pública catalana, ni las coacciones emocionales que se han producido en estos tres meses. Encarceló a Oriol Junqueras, a «los Jordis», a Jordi Turull… y después liberó a algunos de ellos en función de riesgos objetivos de reiteración delictiva, riesgo de fuga o destrucción de pruebas. A los hechos y evidencias debemos remitirnos… Puigdemont, Comín, Anna Gabriel, ahora Marta Rovira.El daño de los «presos políticos»La eficacia del Código Penal ha desintegrado al independentismo con decisiones inexorables que Llarena estima más que justificadas conforme a la ley. No hay más. Indicios, pruebas recabadas por las Fuerzas de Seguridad del Estado a golpe de horas y horas de trabajo e informes, grabaciones… Jurídicamente no hay margen para eludir los procesamientos ya comunicados por rebelión. Políticamente… «Llarena ni es político ni hace política. Que nadie se engañe. Ante el Tribunal Supremo no hay presos políticos ni vulneración de derechos humanos. Solo presuntos delincuentes. Y con esa objetividad se les trata asumiendo que se trata del caso más complejo de nuestra democracia. Pero precisamente por ello, la democracia ni puede, ni debe, ni hará excepciones». Llarena encarna el rostro del Estado frente a un desafío separatista en estado depresivo y en absoluta descomposición. Es, en efecto, la justicia a lomos de una Harley.", "title": "El juez Llarena, la justicia a lomos de una Harley", "url": "http://www.abc.es/espana/abci-juez-llarena-justicia-lomos-harley-201803250312_noticia.html", "keywords": "marin,manolo", "date": "2018-03-25", "id": "60aeda305ba7a546f693f0baaf457c36ef2a9186", "summary": "No es futbolero, una excepción entre muchos de los magistrados de la Sala, y tampoco, para ser sinceros, el mejor contador de chistes del planeta"}