{"article": "Un director vale lo que su última película, o eso le inculcó Luis García Berlanga a Fernando Colomo tras estrenar «La escopeta nacional» (1978). Si eso es así, el precio del director de «Bajarse al moro» asciende a 1.163.000 euros que recaudó solo en el primer fin de semana en taquilla su última película: «La tribu». A sus 72 años, aún tiene coraje para hacernos reír: «Es deformación profesional».P - —Después de más de 40 años trabajando en el cine, ¿qué le falta?R - —Me gustaría poder hacer películas sin necesidad de presentar el guion, que me dijeran «haz una película y ya la veremos». Lo que pude hacer en «Isla bonita», pero no siempre puedes reunir dinero ni convencer a gente para que trabaje gratis, porque esas películas salen adelante a base de favores.P - —¿Qué tienen «La isla bonita» y «La línea del cielo» que le hicieran arriesgar tanto, especialmente económicamente? R - —Son dos películas especiales, que traen otro tipo de satisfacción. Están hechas de forma totalmente experimental en cuanto a producción. No tenían un guion previo que pudieran enseñar antes para buscar financiación. Las dos son películas muy inmediatas, del momento. Son piezas que comenzamos a rodar antes de saber cómo terminarían. Tienen un lado de aventura que las hace mucho más excitantes, y eso que sabíamos que no íbamos a arrasar en la taquilla -ríe-. Si tienes una película de poco presupuesto, sabes que no vas a hacer dos duros, pero porque el sistema de distribución que hay actualmente tampoco ayuda. Para tener oportunidad de hacer una buena taquilla tienes que salir con más de 300 copias, como «La tribu». Si tienes un poco de suerte, tendrás alguna buena crítica o algún reconocimiento y puedes reestrenar la película.P - —¿Cómo se pasa de hacer una película «a base de favores» a una líder de taquilla?R - —El productor Fernando Bovaira (con quien ya había trabajado en «Los años bárbaros» y «Al sur de Granada») fue uno de los primeros que vio «Isla bonita», y el que convenció para que rodase de nuevo el final. Me dijo que quería volver a trabajar conmigo, que si tenía alguna historia y, obviamente, me puse a buscar. Uní fuerzas con Joaquín Oristrell y Yolanda García Serrano para encontrar la que finalmente fue la historia de «Las mamis». Sin embargo, lo complicado es hacer una película como «La tribu» y luego hacer «Isla bonita» y no al revés. Trabajar dentro del sistema normal de producción es lo más sencillo. Hacer algo arriesgado, algo sin guion, no tanto. P - —Viendo los dos lados del cine, ¿con cuál se queda?R - —Con la otra cara -dice pensantivo-. De hecho, si tengo que elegir, me quedo con «La línea del cielo».P - —¿Por qué?R - —Fue mi venganza a Nueva York. Llegué a Estados Unidos en 1983 en busca de información para una película que estaba escribiendo con Fernando Trueba y Manolo Matji: «Pintor en Nueva York», inspirada en Antoni Tàpies (un pintor al que, según cuentan, se lo llevaron en Nueva York a punta de pistola para restaurar uno de sus cuadros). Allí vi otra realidad que me pasó con encima; fue cuando supe que quería hacer algo más humilde, pero mucho más verdadero. Quería contar lo que me estaba pasando a mí.P - —¿Qué le estaba pasando a usted?R - —Cuando llegué me di cuenta de que nadie me entendía y no tenía un duro… Estuve a punto de rendirme, de volver sin nada. Pero todo cambió en una visita al Actors Studio. Estaba muy emocionado viendo a Ellen Burstyn, recién oscarizada por «Alicia ya no vive aquí», dando una clase en la que interpretaban una escena de «Romeo y Julieta», pero también tenía una gran frustración por no entender nada. Cuando salí al office, que allí siempre tienen algún tentempié, me puse morado a galletas. Mientras comía vi un cartel que decía algo así como «el verdadero artista debe utilizar sus propias frustraciones como parte creativa». Me lo tomé como una señal para reinterpretar mis sentimientos y ponerlos sobre el papel. Ni lo pensé. Llamé a Antonio Resines y le pregunté si se atrevía a hacer una película sin guion. A los quince días lo tenía en Nueva York junto al resto del equipo. Me salté todas las normas. Llegamos a pensar que no la podíamos terminar. Se acabó el poco dinero que había y tuvimos que llamar llorando a España para pedir un millón de pesetas.P - —Se considera un «falso director de comedia». ¿Por qué?R - —Muy pocas veces me he planteado una comedia desde el principio, pero hay algo que me termina llevando siempre al lado cómico. Me di cuenta de esto con mi primera película, «Tigres de papel». La primera proyección, la de control, la vimos el equipo y algún que otro amigo. Gran parte de la película estaba aún en blanco y negro, y entonces nadie habló de comedia. Sin embargo, cuando la proyectamos ya terminada (y en color) en San Sebastián el público no paraba de reírse, y Carmen Maura no dejó de preguntar «¿por qué se ríen?» Así que acordamos decir que era una comedia y así hasta el día de hoy. Incluso «La tribu» tiene como base una historia dramática.", "title": "Colomo: \"Para tener oportunidad de hacer una buena taquilla tienes que salir con más de 300 copias\"", "url": "http://www.abc.es/play/cine/noticias/abci-colomo-para-tener-oportunidad-hacer-buena-taquilla-tienes-salir-mas-300-copias-201803250120_noticia_amp.html", "keywords": "fernando,entrevista,colomo", "date": "2018-03-25", "id": "6721a310dce06ea4d661319d4b8d8153eb3fce38", "summary": "Su nueva película, «La tribu», ha recaudado 1.163.000 euros en el primer fin de semana en los cines"}