{"article": "MADRIDActualizado:26/03/2018 01:34hEste 2018, Año Europeo del Patrimonio, se cumple medio siglo del cierre de los talleres y salones de Cristóbal Balenciaga (Guetaria, 21 de enero de 1895-Javea, 23 de marzo de 1972) Y el museo que lleva su nombre rinde homenaje a este irrepetible creador, siempre recordado por algo tan imperecedero como la perfección.Pero, ¿qué aportó Balenciaga para haberse convertido en un modisto de referencia en el mundo, incluso durante su vida? Cada vez que un avance llega a la técnica o la industria de cualquier tipo, supone un hito para el futuro. Cristóbal Balenciaga consiguió diferenciarse en la moda por un estilo arquitectónico, de pureza de líneas atemporales, extremadamente revolucionario y clásico a la vez. Quizás su obra, que en aquel 1917 en el que abrió su primer atelier en San Sebastián tomaba elementos de otras casas de modas -interiorizándolos en la complejidad de su mente creativa-, no era entonces más que un conjunto de prendas de vestir que transitaban las calles, los salones y restaurantes de la ciudad. Evolución en alta costuraCon el tiempo y por méritos propios, Balenciaga consiguió establecerse en varias ciudades, creando también sus propias casas en Barcelona, Madrid y París. La exposición «Balenciaga. Moda y Patrimonio» hace un recorrido por la evolución de la obra del modisto, que van desde sus primeras creaciones hasta su última colección en París. Se trata de una brillante sucesión de piezas de alta costura, con la sola excepción del prêt-à-porter de los uniformes para las azafatas de Air France creadas por el «Grande de Guetaria». Con el cierre de sus casas en 1968, hace 50 años, el maestro no pretendía que su empresa renaciese como moda, sino que pasase a la posteridad como algo con principio y fin, que en todo caso aprovechasen en cierto modo aquellos que siempre habían formado parte de su equipo. Según me confesó hace un par de años una de sus mejores clientas, Cristóbal Balenciaga vivió horrorizado la conflictiva sucesión de Christian Dior por Yves Saint Laurent y Marc Bohan. Balenciaga no hubiese querido que su marca volviese a la vida tras el 1968, comprendiendo perfectamente que él, y solo él mismo, podría ser garante de un estilo revolucionario y clásico, producto de años de una permanente obsesión por la forma y el detalle.Es por ello que aunque ahora la casa «Balenciaga», vendida por sus sobrinos y ahora ya dentro de Kering, presente colecciones de botas militares de cuero con tachuelas o camisetas con mensaje, el verdadero Balenciaga inicial ha pasado a otro estado más etéreo: cuando las creaciones de don Cristóbal dejaron de poblar las calles más elegantes y se adentraron en armarios y archivos, esas prendas dejaron de servir para embellecer cuerpos y comenzaron a poblar galerías, museos y revistas. Sus creaciones han dejado de ser utilitarias, de ser un arte aplicada, para convertirse en arte en sí mismas, conformando un legado que nos permiten recrear una parte importante del siglo XX.El «Grande de Guetaria»La exposición que hoy se inaugura en el Museo Balenciaga está coordinada por Judith Clark, comisaria de moda en la Universidad de Londres. Ocupará unos 1.000 m2 y contará con 80 piezas de indumentaria, de las cuales 30 no se han expuesto antes. No solo se trata de una sucesión de prendas presentadas magistralmente, sino que el «todo» se conjuga con bocetos, fotografías, patrones, muestras, tejidos e infografías que exploran el dominio de la técnica y del tejido por parte del que hoy hemos decidido llamar en ABC, el «Grande de Guetaria». Azafatas de Air France en 1968Se desgrana su capacidad de innovar, de investigar en cortes y siluetas y de estar en permanente progresión. A través de nuevas herramientas tecnológicas, se han digitalizado muchas prendas, permitiendo su estudio en 360º y un verdadero análisis de su construcción. La muestra cuenta con las aportaciones del grupo Kering y una selección de las 3.000 prendas donadas o prestadas por clientas tan insignes como Mona Von Bismarck, Bunny Mellon, Barbara Hutton, Grace Kelly o Sonsoles Diez de Rivera. La muestra es reflejo de la genialidad de 52 años de trabajo con sus más de 200 nuevas creaciones por temporada, una obra que convirtió a Balenciaga en modisto de culto para siempre.", "title": "Balenciaga: de la moda al arte, el viaje de un genio", "url": "http://www.abc.es/estilo/moda/abci-balenciaga-moda-arte-viaje-genio-201803260134_noticia.html", "keywords": "exposicion,balenciaga", "date": "2018-03-25", "id": "713770f1e15d0e914c6dbbb45951960edee17c6a", "summary": "La exposición «Balenciaga. Moda y Patrimonio», que hoy y hasta el 27 de enero de 2019 se puede ver en el museo dedicado a la obra del modisto en Guetaria, coincide con el 50 aniversario del cierre de sus talleres y salones"}