{"article": "Soy de esas personas que acostumbra a vender todo lo que no sirve. Suelo acumular desde móviles a otros accesorios de tecnología; pasando por juguetes que mi hijo no volverá a usar o, por que no, también algunos muebles. Lo que no se me habría ocurrido nunca es vender de segunda mano un ataúd, tampoco habría imaginado que alguien tuviese la valentía (o locura) de hacerlo. Pero sí, ha ocurrido. ¿Te irías al otro mundo en un ataúd que ya acompañó a una primera persona? Los ataúdes deberían ser como los calzoncillos: cada uno que lleve los suyos. Porque un ataúd no es algo que se puede intercambiar como el baúl del abuelo: dentro tuvo a una persona que, pese a que le diera igual lo confortable o limpio que estuvo el habitáculo, hizo del ataúd su ataúd. Que sí, que para qué tirar algo a lo que se le puede dar un segundo uso. Pero no sé, yo casi preferiría que utilizasen la caja vacía de una nevera. El caso es que a alguien se le ocurrió que un ataúd podía venderse una vez usado. Y publicó un anuncio con ese texto: \"ataúd usado\". Lo recogió en un tweet Aitor Oleiros haciendo mención a lo \"punk\" que es Galicia. El anuncio forma parte del Marketplace de Facebook y se encuentra dentro de un grupo privado de compraventa, \"SEGUNDA MANO GALICIA\". El ataúd está limpio, se ve que el anterior inquilino era bastante aseado. Y no le dio tiempo a hacer una estancia larga ya que solo lo ocupó durante seis meses. Hay cuñados que vienen a casa de visita y aguantan más tiempo. Como era de esperar, el tweet de Aitor se ha vuelto viral. Lo que no está claro es el destino del usuario original del ataúd, porque tras seis meses resulta bastante complicado que se levantase de la siesta. Lo más probable es que el famoso ataúd formase parte de una exposición o del atrezo de de alguna compañía teatral. Y tampoco descartemos que todo forme parte de una broma: sería un \"troleo de muerte\".", "title": "La segunda mano llega a los ataúdes. ¿Por qué no vender uno ya usado?", "url": "https://www.elespanol.com/social/20180325/segunda-mano-llega-ataudes-no-vender-usado/294720904_0.html", "keywords": "La Jungla,Muertes,Galicia,Redes sociales", "date": "2018-03-25", "id": "719aa5b1deb7f841279f935e7f3aaeab89474359", "summary": "En la Jungla. Cuando algo deja de tener uso no significa que haya que tirarlo, que siempre hay alguien que lo puede necesitar. Incluido un ataúd: si sirvió para el primer descanso eterno puede servir para un segundo."}