{"article": "Ana (nombre ficticio) tiene 40 años y una discapacidad intelectual en forma de trastorno madurativo. Suele ir a un taller de terapia con otras personas con problemas similares. Un día dejó de hablar. Su familia se percató además de que estaba muy nerviosa y asustada, pero no quería decir lo que le pasaba. Un silencio que acabó derivando en una depresión. Después de mucho insistir, acabó confesando, a su manera, que no quería ir más al taller porque había un señor que la obligaba a “hacer guarradas y yo no quiero”. Ana es una de las más de 50.000 personas discapacitadas en España que han sufrido (o sufrirán) abusos por parte de personas de su entorno. Un perfil que, además de ser más vulnerable, tiene más complicado que se haga justicia con respecto a estos delitos. Y muchos de ellos jamás serán juzgados. “A la hora de ir a denunciar, Ana tuvo muchos problemas. No la creían. Al declarar en comisaría se ponía nerviosa, se equivocaba de nombre al señalar al culpable, se explicaba mal, rehuía el tema porque le daba vergüenza…”. Lo explica su asesora legal, Rosa Cadenas. Es la presidenta del DINCAT, la federación que vela por los derechos de las personas con discapacidad en Cataluña. Esta entidad y Mossos d'Esquadra son los responsables del primer protocolo de Europa para detectar abusos contra discapacitados. Un proyecto pionero presentado esta semana en Barcelona. \"Se lo está inventando\" El problema que conlleva denunciar este tipo de abusos es la dificultad para exponerlos, para aportar pruebas. El culpable de los abusos a Ana era uno de los cuidadores del centro en el que hacia terapia. Quedó sin castigo. La policía no le dio verosimilitud a la declaración de la mujer: “Su discapacidad, el trauma… no hubo forma de que la creyeran. Como se equivocaba en el nombre y no se explicaba bien, la policía aseguraba que se lo estaba inventando. Tampoco había testigos presenciales. Al final, la familia desistió de denunciar y el responsable quedó impune”, recuerda Rosa Cadenas. Si esto le sucedió a una persona cuya discapacidad es moderada y tiene la posibilidad de hablar y expresarse, qué no sucederá con las personas que tiene grados severos de discapacidad. Trastornos del espectro autista graves, parálisis cerebrales, personas que no hablan y cuya forma de manifestarse es casi imperceptible para la mayoría de la gente. Son víctimas mudas en crímenes sin testigos. El abuso viene de la familia o el entorno La mayoría de estos abusos proceden del entorno directo de la víctima. Son perpetrados por la propia familia o por las personas de los centros a los que acuden. Por gente que tiene trato habitual con ellos y se gana su confianza. Cuenta Rosa Cadenas el caso del conductor de un furgón que trasladaba a varios discapacitados intelectuales de sus casa al centro de terapia en Abrera. “La policía lo sorprendió en un aparcamiento mientras abusaba sexualmente de una niña ciega con síndrome de down, mientras el resto de chicos estaban obligados a mirar sin poder decir nada. Aquel tipo sí que fue a la cárcel, pero porque lo pilló la policía en el momento. Si no, hubiera sido imposible”. DINCAT es la entdiad que vela por los derechos de las personas con discapacidad intelectual en Cataluña El problema en estos casos es que los abusos los cometen personas de confianza. Gente que tendría que estar cuidándolos o educándolos y no abusando de ellos. Y eso muchas veces supone que la víctima, aunque pueda expresarse, considere que eso es un comportamiento correcto. Acaba entrando dentro de sus parámetros de normalidad. Están abusando de ellos y no lo saben. Dibujos para explicar la violación Y a diferenciar esto les tiene que enseñar este protocolo que acaba de ser presentado por los Mossos d'Esquadra, en colaboración con DINCAT. Un proyecto pionero en Europa que está destinado a educadores y cuidadores, pero también a las propias víctimas potenciales. En los centros de terapia y los colegios especiales se pasarán unos vídeos con ilustraciones en el que se enseñará a los discapacitados qué comportamientos tienen que evitar. Acciones que no deben tolerar aunque les amenacen, aunque procedan de alguna persona querida. Los vídeos que tiene que visionar las personas discapacitadas son breves, concisos y muy fáciles de entender y explicar. Un ejemplo del texto de uno de los vídeos: \"María tiene 23 años y, como cada día, se va a dormir después de cenar. Cada noche, cuando todos duermen, recibe la visita de un compañero en su habitación. Las intenciones son siempre las mismas. La destapa y se mete en su cama. Como siempre, el compañero la amenaza con agredirla si no se deja tocar o no quiere tener sexo. María está sufriendo una agresión sexual\". Una de las escenas del vídeo en el que se enseña a los discapacitados lo que es un abuso sexual Es sólo un ejemplo. De vídeo y de abuso. Porque no sólo se trata de violaciones y acoso sexual. El discapacitado intelectual es una presa fácil para el abuso en general. Y aunque el más común sea el sexual, desde DINCAT señalan al menos 7 más: físicos (algún tipo de agresión), psicológico, monetario (extorsiones), abusos en redes sociales, abusos juridicos y delitos de odio o discriminación. Para todos ellos hay vídeos. El facilitador: la figura inglesa a exportar No sólo en Cataluña se está trabajando para mejorar las condiciones en las que un discapacitado denuncie un abuso. En Madrid está ubicada la UAVDI (Unidad de Atención a Víctimas con Discapacidad Intelectual). Una unidad especializada en este tipo de casos, que forma parte de la Fundación ALAPAR. Su director, Jacobo Cendra, explica que la unidad se creó \"cuando la Guardia Civil se encontró con algunos delitos en los que la víctima tenía discapacidad intelectual y ellos no sabían como tomar declaración correctamente\". Eso sucedió en 2010 y desde entonces han atendido casi un millar de casos de abusos. Cuenta Cendra que \"una de las cosas en las que tendríamos que mejorar es en incorporar una figura con la que ya cuentan en otros países como el Reino Unido. Es el llamado 'facilitador'. Una persona que haga de apoyo cuando un discapacitado denuncie. \"Que ayude a que esa persona se exprese con más tranquilidad. Que traduzca, que no pregunte por cosas que la persona no sepa con exactitud, como fechas concretas. Es mejor preguntar, por ejemplo, si pasó antes o después de su cumpleaños\". El 80% de los discapacitados sufrirán abusos Cendra habla de unas cifras alarmantes de abusos a discapacitados: \"Según estudios elaborados en Estados Unidos pero extrapolados a nuestro país, al menos un 80% de los discapacitados psíquicos e intelectuales sufrirán algún tipo de abuso a lo largo de su vida. Son personas entre 4 y 10 veces más vulnerables que las que no padecen una discapacidad\". Cendra recuerda el caso \"de una chica que fue violada por dos compañeros en el centro en el que estudiaba. Hablamos de una agresión sexual completa, no de tocamientos. Ella fue consciente de lo que le estaban haciendo, pero fue a denunciar sin apoyo. Le tomaron declaración a ella sola. En el juicio no dejaron que tuviese apoyo. Consideraron que había incurrido en contradicciones y los agresores fueron absueltos. Luego hablabas con ella con tranquilidad y ayudándola a que se expresase y quedaba muy claro lo que le había pasado y quién se lo había hecho. Pero como formalmente incurrió en contradicciones y no se supo expresar...\" En la Escola Taiga de Barcelona, varios alumnos sufrieron abusos de un monitor A esto tiene que ayudar el protocolo presentado en Cataluña. Ya no sólo a los discapacitados, sino a sus familias. Sólo así se identifican estos casos. Sólo así se denuncian, como sucedió a principios de este año en la Escola Taiga de Barcelona: un monitor de baloncesto había estado abusando de varios alumnos con autismo de forma sistemática. Se los llevaba a un albergue y allí les obligaba incluso a practicarle felaciones. Lo único que detectó la familia entre las víctimas fue un cambio de humor, aunque finalmente consiguieron que algunos reconociesen los abusos. A pesar de ello, la juez no autorizó, en algunos de los casos, la orden de alejamiento de este educador. \"Es el drama añadido de este tipo de abusos. Que además de ser los más repugnantes, por la indefensión de las personas que lo reciben, en muchas ocasiones se quedan en nada porque no sabemos tratarlos ni denunciarlos\", concluye Rosa Cadenas, confiando que \"este protocolo ayude a las víctimas, sobre todo, a expresarse. Y es que ahora estamos viendo que hay gente con discapacidad que empiezan a confesar cosas que les pasaron hace 15 años\". \"", "title": "Ana un día dejó de hablar... El oscuro mundo de los abusos sexuales contra discapacitados psíquicos", "url": "https://www.elespanol.com/reportajes/20180325/ana-hablar-oscuro-abusos-sexuales-discapacitados-psiquicos/294470801_0.html", "keywords": "Reportajes,Mossos d´Esquadra,Abusos sexuales,Discapacidad,Violaciones", "date": "2018-03-25", "id": "756751bdea375065cb5d10ece784c31b000055a8", "summary": "En torno al 80% de personas con discapacidad intelectual sufrirán abusos a lo largo de su vida. Cataluña es pionera en presentar un protocolo de actuación e identificación"}