{"article": "Anoche y cumpliendo así con su cita anual la familia Grimaldi volvía a desplegar todo su glamour en el Baile de la Rosa, una de las noches más especiales de Mónaco que tiene como objetivo la recaudación de fondos para la Fundación Princesa Grace. Inspirado en Manhattan Ball, Karl Lagerlfeld (84) ha sido el encargado de decorar el Salles des Etoiles del Sporting Club de Montecarlo. La velada ha estado marcada tanto por las sorprendentes presencias como por las ausencias, siendo la del príncipe Alberto (60) y su mujer Charlene (40) por segundo año consecutivo la más comentada. Por otra parte también se habló mucho de la presencia de Dimitri Rassam (36) y es que Carlota Casiraghi (31) aprovechó la ocasión para formalizar su compromiso, confirmando que se darán el \"Sí, quiero\" este mismo año.La pareja acaparaba todas las miradas, combinando sus looks en blanco y negro y compartiendo muestras de cariño y complicidad. Los asistentes y organizadores del Baile de la Rosa. Gtres. Otra pareja que derrochó amor y elegancia durante la velada fue la formada por Pierre Casiraghi (30) y Beatrice Borromeo (32), luciendo la italiana un vestido negro con escote de corazón que fue considerado como uno de los más elegantes de la noche. La pareja aparecía en público juntos después de que hayan saltado la alarmas sobre su segundo embarazo, sin embargo la ocasión no servía para confirmar la noticia. Otra de las parejas protagonistas de la noche fueron la joven Alexandra de Hannover (18) y su novio Ben-Sylvester Strautmann (18), con quien ya pudimos verle en la boda de su hermano Christian (32) y Alessandra de Osma. A la ausencia del príncipe Alberto, que se encuentra de viaje de estado en Colombia, hay que sumar la de Andrea Casiraghi (33) y Tatiana Santo Domingo (34), que están esperando su tercer hijo y en la recta final del embarazo han faltado a la cita más importante del principado. [Más información: La familia Grimaldi celebra el Día Nacional de Mónaco]", "title": "Carlota Casiraghi y Dimitri Rassam, los protagonistas del Baile de la Rosa", "url": "https://www.elespanol.com/corazon/casas-reales/20180325/carlota-casiraghi-dimitri-rassam-protagonistas-baile-rosa/294720931_0.html", "keywords": "Alberto de Mónaco,Charlene de Mónaco,Mónaco,Karl Lagerferld,Carlota Casiraghi,Casas Reales", "date": "2018-03-25", "id": "7df394cdc9be8f1160c750ee1e5146b5b53cdf20", "summary": "La pareja ha protagonizado su primera aparición pública tras conocerse su compromiso oficial. "}