{"article": "Fernando Alonso supo de victorias, de campeonatos, de estar entre los mejores. Se acostumbró, durante mucho tiempo, a mirar por el retrovisor, a complicar tiempos de récord y a exigir. Era su forma de ser, su estilo y su vitola. ¿Arrogancia? Quizás. Eso decían algunos. ¿Envidia? También. No había nadie como él. Por eso, su vagar por el desierto en años pretéritos era inaceptable para él y para su entorno. De ahí sus quejas, sus lamentos y sus escapadas circunstanciales. Él quería competir, aunque fuera lejos del circo de la Fórmula 1. Y, esta temporada, por fin, volverá a hacerlo. Así lo demostró en el primer Gran Premio de la temporada, en Australia, en Melbourne, con un quinto puesto que le atribuye una magia difícil de calibrar, que le invita a soñar, que lo convierte, de nuevo, en piloto [narración y estadísticas]. Huelga decir que Fernando no va a luchar por el título. El español todavía está lejos de los Mercedes y de los Ferrari. Se podría decir que también de los Red Bull. Quizás, incluso, de los Haas. Eso, ya decimos, a priori. A posteriori, consiguió meterse entre los cinco de la cabeza de carrera. Delante sólo vio a Vettel, primero; a Hamilton, segundo; a Raikkonen, tercero; y a Ricciardo, cuarto. El resto contemplaron a Alonso remontar desde la décima posición a la quinta. Poco a poco, sin prisas. “Queda mucha carrera, tranquilos, a por ella”, decía el asturiano nada más empezar. Y acertó. Su plan estaba claro: rodar con precaución, avanzar y acabar la carrera. Y, además, de qué manera. Su salida, en décima posición, no ayudaba al optimismo. Y los antecedentes, esos problemas en Montmeló durante los test de pretemporada o las jornadas previas, tampoco. ¿Para qué levantarse el domingo por la mañana?, pensarían muchos. Pues bien, todos se equivocaron. Fernando dio un recital en Melbourne. Quiso ir tranquilo hasta adelantar a Carlos Sainz, supo aprovechar el trompo de Verstappen para seguir acercándose a los puestos de cabeza y, sobre todo, vio cómo los Haas se retiraban y le cedían el protagonismo. De repente, se vio quinto. Simplemente, conduciendo. Así se sencillo. Sin hacer nada extraño, manteniendo el tipo y sintiéndose piloto. Otra vez. Quién se lo iba a decir. Vettel celebra su primer puesto. Reuters “Va a ser un año muy diferente a los anteriores. Ahora podemos divertirnos en la pista”, anticipó tras salir del monoplaza. Fernando sabe que está de vuelta, así lo siente. Su carrera, sus sensaciones, los progresos que están por venir (algunas piezas de su McLaren no pudieron llegar a Australia, por lo que la tendencia en las próximas carreras debería ser positiva) y el coche, según el asturiano, “está por exprimir”. Es decir, no va de farol. Ni él ni su equipo. Por fin, han encontrado la solución, han dado con la tecla. Vuelven a ser competitivos. Carlos Sainz, casi vomitando Fernando Alonso desveló su propia incógnita. El tiempo le ha dado la razón: la decisión de cambiar el motor Honda por el Renault ha sido una de las mejores que ha tomado McLaren en mucho tiempo. De repente, el coche no falla. Ya no sólo es que sea competitivo –que lo es–, sino que la preocupación por acabar las carreras ha dejado de estar ahí. Ahora, el español puede centrarse en conducir. Los problemas mecánicos forman parte del pasado. Esa, la suya, es la cara de este Gran Premio de inicio de la temporada. La cruz es Carlos Sainz. El otro español partió noveno y mantuvo el tipo. No dejó que Alonso lo adelantara. Hasta la vuelta 25, cuando todo cambió. Se empezó a sentir mal e incómodo dentro del coche. Por un problema en las pompas, ingirió más agua de la debida y sufrió malestar. “Ha habido un momento en el que casi me pongo a vomitar”, reconoció al terminar la carrera, con mala cara. Sus problemas le llevaron a la decimotercera posición. Y, desde allí, intentó remontar, aunque con muchas dificultades: acabó décimo y sacó un punto, pero no se fue contento. Su lucha, antes de empezar, era pelear junto a Fernando y poner en problemas a los Red Bull y a los Haas. Sin embargo, se tuvo que conformar con ese punto. Su lucha empieza ahora. Primero, en lo que concierne a su estado de salud. No sabe si sus problemas han acabado en Australia. Y, en segundo lugar, en lo deportivo. ¿Podrá su Renault estar compitiendo con los McLaren? Esa es la pregunta que deja la participación de Sainz en el primer Gran Premio de la temporada. Alonso las contestó todas. Vuelve a estar ahí. Es Fernando V de España. Los pilotos tratan de adelantarse durante el Gran Premio de Australia. Reuters", "title": "Fernando Alonso V de España: quinto puesto en el Gran Premio de Australia", "url": "https://www.elespanol.com/deportes/motor/f1/20180325/fernando-alonso-espana-quinto-gran-premio-australia/294720646_0.html", "keywords": "F1,Fernando Alonso,Gran Premio de Australia F1,McLaren,Mundial de Fórmula 1,Deportes", "date": "2018-03-25", "id": "7edee574b6d9c3eb48cf10a44c3933e2d47d3e2b", "summary": "El piloto español, que empezó la carrera en décima posición, remontó hasta colocarse entre los cinco primeros. Sebastian Vettel, primero, le gana la partida a Lewis Hamilton. "}