{"article": "La HabanaActualizado:26/03/2018 17:11hEn menos de un mes, Cuba ha observado con recelo cómo el escenario de renovada tensión que viven sus relaciones con Estados Unidos potencialmente puede empeorar con la designación de Mike Pompeo como secretario de Estado y ahora, del ultraconservador John Bolton como asesor de seguridad nacional. Bolton es un viejo conocido de Cuba, donde no olvidan que en 2002, cuando era subsecretario de Estado para el control de armas -con George W. Bush en la Casa Blanca- acusó a La Habana de poseer un programa de armas biológicas de destrucción masiva y compartir sus conocimientos con países del conocido como «Eje del mal», que integraban Irán, Irak y Corea del Norte.Ese episodio, «poco menos que una declaración de guerra», lo resaltaban este fin de semana a toda página sendos artículos en los diarios oficiales Granma y Juventud Rebelde que desglosan el pasado de un «halcón» cuyo renovado poder en Washington puede poner aún más en jaque el casi paralizado deshielo con el país vecino.«Los lazos de este personaje con la ultraderecha de origen cubano de Florida son conocidos, así como su historial de provocaciones y agresiones contra la mayor de las Antillas», dice la nota de Granma, que defiende que 16 años después de aquella denuncia «sin pruebas», «las únicas armas biológicas que existen en Cuba son las diseñadas para combatir enfermedades». Aquel capítulo desembocó en un viaje del expresidente estadounidense Jimmy Carter a La Habana, donde visitó el Centro de Ingeniería Genética y Biotecnología, y descartó las acusaciones de Bolton.El nombramiento del funcionario, con «un pasado muy oscuro en relación con Cuba y América Latina, ocurre «en momentos en que las relaciones bilaterales entre Cuba y EE.UU. muestran signos evidentes de retroceso», subraya el diario, órgano oficial del gobernante Partido Comunista de Cuba (PCC, único legal).Ataques acústicos«Asimismo, llega en medio de una nueva campaña contra Cuba en la que se han utilizado pretextos y pruebas sin evidencias científicas para justificar medidas unilaterales que afectan cientos de miles de personas en uno y otro lado del Estrecho de la Florida y entorpecen el intercambio en temas de interés mutuo» afirma. Esos «pretextos» son los misteriosos problemas de salud sufridos por diplomáticos estadounidenses en La Habana, que aún no han sido aclarados y provocaron que EE.UU evacuara a la mayor parte de su personal en la isla, lo que ha dejado la embajada prácticamente paralizada y sin poder emitir visados.Cuba mantiene que ni orquestó ni permitió esos supuestos ataques, de cuya veracidad duda. En este sentido, el gobierno del presidente cubano, Raúl Castro, cree que los incidentes fueron una excusa de su colega estadounidense, Donald Trump, para dar el golpe de gracia al acercamiento iniciado en 2014 por su antecesor, Barack Obama.«Gabinete de guerra»El artículo de Juventud Rebelde es más duro y sentencia que tras los nombramientos de Pompeo y Bolton en puestos clave para la diplomacia estadounidense, «se puede hablar de un gabinete de guerra». «Una bomba-Bolton de tiempo cuchichea al oído de Trump», lleva por título el artículo, que anticipa un escenario apocalíptico y asegura que con el regreso de Bolton -sumado a la llegada de «otro reconocido halcón» como Pompeo- al frente de la política exterior de Estados Unidos, «pueden estar abriéndose las puertas del infierno».Pompeo llega al cargo directamente desde el puesto de director de la CIA, que fue la némesis de Cuba durante las décadas de Guerra Fría que marcaron los momentos de mayor tensión entre los dos países. A la agencia de inteligencia estadounidense le atribuye La Habana centenares de intentos de asesinar al entonces presidente Fidel Castro (fallecido en 2016), para desestabilizar y derrocar el sistema comunista del país caribeño.Exclusión de VenezuelaAdemás, los dos «halcones» llegan a sus puestos clave a tres semanas de la VIII Cumbre de las Américas, la cita que reunirá a todos los mandatarios de la región en un momento marcado por la crisis en Venezuela, principal aliado político y económico de Cuba en el continente. La decisión de Perú, como anfitrión de la cumbre, de excluir de la misma al presidente venezolano, Nicolás Maduro, ha sido criticada por La Habana, que ve tras ese gesto la mano de Washington y reprocha que Latinoamérica se pliegue a los «dictados del imperialismo».Es, asimismo, una polémica a la que no escapa la propia Cuba, ya que en las últimas semanas han ido en aumento las voces que piden también su exclusión tras su histórico debut en Panamá en 2015, aunque en la isla todo apunta a que el Gobierno cubano quiere acudir, y al máximo nivel.", "title": "La Habana recela del regreso del \"halcón\" Bolton a la Casa Blanca", "url": "http://www.abc.es/internacional/abci-habana-recela-regreso-halcon-bolton-casa-blanca-201803251832_noticia.html", "keywords": "bolton,nombramiento,recela,habana", "date": "2018-03-25", "id": "803d0014ecace81c9ea429b8ae774d3b83965718", "summary": "Cuando el nuevo asesor de seguridad nacional de Trump era subsecretario para el control de armas con Bush acusó a Cuba de poseer un programa de armas biológicas de destrucción masiva y compartir conocimientos con el «Eje del mal»"}