{"article": "La policía alemana ha detenido al ex presidente de la Generalitat Carles Puigdemont cuando acababa de cruzar en coche la frontera desde Dinamarca a raíz de la euroorden de detención cursada por la justicia española, según ha informado el abogado del ex president Jaume Alonso-Cuevillas. La captura ha sucedido en una gasolinera mientras conducía un Renault Espace de color gris, a siete horas de Waterloo, y ha sido confirmada por los agentes alemanes. Puigdemont detenido en Alemania cuando intentaba llegar a Bélgica en coche Según confirman a EL ESPAÑOL fuentes que están al corriente de los movimientos del ex president de la Generalitat, Puigdemont se encuentra retenido en una comisaria de la localidad de Schuby, a 30 kilómetros de la frontera con Dinamarca. Cerca de esa localidad transcurre la autopista número 7, una de las principales vías de comunicación que conectan Dinamarca con Hamburgo. El presidente fugado se dirigía a Bélgica en coche para ponerse a disposición de la justicia bélgica, según ha informado su abogado en Twitter. \"El trato ha sido correcto en todo momento. Ahora se encuentra en comisaría y su defensa judicial está ya activada\". La detención se ha producido por la colaboración entre el CNI y el departamento especializado alemán llamado Sirene de la Oficina Federal de Investigación Criminal. Esto puso sobre aviso a la brigada regional de investigación criminal de Schleswig-Holstein. Las fuerzas de seguridad españolas vigilaban sus movimientos. La Fiscalía española y la alemana colaboran ahora estrechamente para hacer efectiva la euroorden. El plazo de devolución de Puigdemont a España va de 10 a 60 días. El ex president está acusado de rebelión y malversación de fondos públicos. El Código Penal alemán observa penas de hasta cadena perpetua para el delito de rebelión. El ahora detenido considera que, en cualquier caso, acabe como acabe, su experiencia “en el exilio” habría sido positiva, y habrá valido la pena. Así lo traslada su abogado, Jaume Alonso-Cuevillas, que ha afirmado que está “moderadamente optimista” respecto a una posible extradición a España. La furgoneta en la que iría Puigdemont llega a la prisión de Neumuenster Reuters Según ha informado la agencia Reuters, Puigdemont habría llegado ya a la prisión de Neumuenster en una furgoneta gris en la que es posible que haya sido trasladado desde la comisaría donde ha pasado las primeras horas. \"Represión antidemocrática del Estado español\" El diputado de la CUP Carles Riera ha denunciado este sábado la \"represión antidemocrática del Estado español\" al conocer la detención en Alemania del expresidente de la Generalitat Carles Puigdemont y ha pedido al país germano que \"demuestre su voluntad democrática\" dejando en libertad al político catalán. En declaraciones a los periodistas en Molins de Rei (Barcelona), donde la CUP celebra este sábado una reunión, Riera ha instado a Alemania a \"no caer en la connivencia represora y antidemocrática con el Estado español\" y a \"no ponerse del lado de los represores\". Así, ha señalado que la detención de Puigdemont en Alemania \"pone a prueba a Alemania y a Europa\" ya que, a su juicio, deberán demostrar ahora \"si están en el camino de la regresión antidemocrática\". Los radicales han convocado concentraciones y cortes de carretera para esta tarde. Varias plataformas independentistas están movilizando a la gente a través de las redes sociales. Los cortes de carreteras se han convocado \"como una medida de protesta por los presos políticos\". La convocatoria es a las 17.00 horas y las vías escogidas son la A-2 en Alcarràs, la A-22 en Almacelles, la N-145 a la Seo de Urgel, la N-152 a Puigcerdà y la AP-7 en sus dos extremos, en la Jonquera y Ulldecona. \"Lleve mantas, agua, comida, algún tipo de cocina, tractores por si hace falta, balas de paja, ruedas... Y muchas ganas de arreglar todo\", se afirma desde la cuenta de Twitter de Parada Catalana, que coordina la acción. Jugando al despiste desde el viernes El sábado, el diputado finlandés Mikko Kärnä, uno de los anfitriones de Carles Puigdemont en Finlandia, afirmó que el expresident abandonó el viernes por la noche el país nórdico en dirección a Bélgica. Según Kärnä, Puigdemont salió de Finlandia \"por medios desconocidos\". El expresident abandonó el país después de que el juez Llarena reactivase el propio viernes la orden europea de detención. Precisamente Jaume Alonso Cuevillas confirmó el sábado que su defendido abandonó Finlandia y que \"seguirá, como siempre, a disposición de la justicia belga, donde tiene fijada su residencia\". Al respecto, la Fiscalía de Bruselas confirmó la recepción de la euroorden de detención contra Puigdemont y los tres exconsejeros catalanes huidos. Por su parte, el abogado belga de Puigdemont, Paul Bekaert, afirmó en declaraciones a la Cadena Ser su convencimiento de que \"Bélgica rechazará la euroorden\" contra su defendido. Y de que, en caso contrario, tardará días en ejecutarla. \"Normalmente, debe haber una traducción y debe ser transmitida a la Fiscalía Federal de Bélgica. Si se abre una investigación, eso llevaría varios días. Si hay un mandato europeo, tarda días en llegar a Bruselas y toma tiempo que llegue a la policía que es la encargada de ejecutar el mandato\", afirmó Bekaert. Múltiples reacciones La reacción de la clase política ha ido sucediéndose a lo largo de la mañana. El primero en manifestar su opinión ha sido el líder de Ciudadanos, Albert Rivera. \"Se acabó la fuga del golpista Puigdemont\", ha escrito en Twitter. Por su parte, Artadi, la portavoz de JxCat, ha alertado de que España \"no garantiza un juicio justo\" al expresidente de la Generalitat.\" Sólo venganza y represión\". Albiol ha escrito también en la red social Twitter. “El planeta tierra no es lo suficientemente grande para esconderse”, ha dicho. \"No se puede ser prófugo eternamente\", ha coincidido con el líder catalán el popular Maíllo. Desde el PDeCat se ha convocado un gabinete de crisis. Marta Pascal, su coordinadora, ha pedido a las filas soberanistas \"mantener la calma y la confianza\", en un momento en el que este partido estará \"siempre al lado\" de Carles Puigdemont.", "title": "Puigdemont detenido en Alemania cuando intentaba llegar a Bélgica en coche", "url": "https://www.elespanol.com/espana/20180325/policia-alemana-retiene-puigdemont-cruzando-frontera-dinamarca/294720746_0.html", "keywords": "Cataluña,Carles Puigdemont,Pablo Llarena,España", "date": "2018-03-25", "id": "82f2e8db30dd2492e7a191c0f9ad6e83b4756d4d", "summary": "La detención es fruto de la euroorden cursada por España. El ex president se encuentra en la localidad de Schuby."}