{"article": "Corresponsal en Nueva YorkActualizado:25/03/2018 07:39hDe Donald Trump se ha dicho que montó una campaña presidencial y ascendió a la Casa Blancaa golpe de tuit. La verdadera guerra en las redes sociales, sin embargo, no estuvo en Twitter, sino en Facebook. Pocos días después de la sorprendente victoria de Trump el 8 de noviembre de 2016, la revista «Wired» publicaba un amplio reportaje con el titular «Así es cómo Facebook brindó la presidencia a Trump», en el que explicaba los esfuerzos de la campaña republicana en la red social, tanto para difundir su mensaje como para captar fondos, una batalla que decide cualquier elección.Desde entonces, Facebook ha estado en el punto de mira por su influencia en el resultado electoral: desde la propagación de noticias falsas por parte de plataformas rusas con el objetivo de inclinar la balanza a favor de Trump y desacreditar el sistema democrático estadounidense a la capacidad de la campaña republicana para sobrexponer a su candidato en los anuncios de la red social. Mark Zuckerberg, el cofundador y actual consejero delegado de Facebook, negó al principio que su invento tuviera ningún impacto en el resultado electoral. Su opinión ha cambiado en el último año, tras constatarse la actividad rusa en la red social y, sobre todo, tras el último escándalo relacionado con las elecciones: el uso de información personal de los usuarios para fines políticos.En los últimos días, una serie de artículos en «The Observer» y «The New York Times» han revelado cómo Cambridge Analytica, una consultora que investiga preferencias electorales, había conseguido la información de 50 millones de usuarios de Facebook y la había puesto en manos de la campaña de Trump para diseminar anuncios individualizados. Detrás de la firma estaban Steve Bannon, el tótem de la ultraderecha estadounidense que fue jefe de la campaña de Trump y estratega jefe de la Casa Blanca antes de caer en desgracia, y Rebekah y Robert Mercer, dos grandes donantes republicanos. La información había sido conseguida por un investigador académico, Aleksandr Kogan, de forma legítima (a través de cuestionarios de personalidad a los que usuarios de la red social se sometían voluntariamente), pero su uso por parte de Cambridge Analytica, que vendió lo datos recopilados a la campaña de Trump, no era permitido por Facebook.No hay evidencia de que los datos personales usados por la campaña de Trump fueran decisivos en el resultado de las elecciones. Tampoco es algo novedoso. Pero todo lo que toca el presidente de EE.UU. es carne de polémica, como ha apuntado el analista conservador Ben Shapiro: «Lo que para Obama fue una genialidad, es un escándalo para Trump». De hecho, el antecesor del multimillonario neoyorquino fue el gran innovador en el uso de los datos personales extraídos de redes sociales. En su primera elección, en 2008, su campaña creó una plataforma My.BarackObama.com, que animó a sus dos millones de miembros a registrarse con sus datos de Facebook. En 2012, la maquinaria fue mucho más ambiciosa y sofisticada, con un registro de millones de votantes a los que se le podía presentar información individualizada y relevante para sus características.La diferencia entre lo que hizo la campaña de Obama y Cambridge Analytica para Trump es que la primera accedió a esos datos personales con el consentimiento de los usuarios, mientras que la segunda los usó directamente, sin permiso de los usuarios ni de Facebook. Compra de informaciónLa compra de datos personales es todavía anterior a Obama y Trump. Ya en la elección del año 2000, la que George W. Bush ganó por la mínima a Al Gore, había consultoras de voto como Aristotle que compraban paquetes de información personal de millones de personas a compañías como Acxiom. El objetivo, igual que el que se persigue con el acceso a los datos: conocer mejor al votante, qué información es relevante, qué le emociona, qué le enfada y adecuar el mensaje lo máximo posible.El mayor problema con Cambridge Analytica no es que hubiera utilizado información personal para conocer mejor al votante y tratar de influir su voto, sino que Facebook se lo permitiera. Los políticos seguirán tratando de llegar con la máxima efectividad al votante, pero Facebook tendrá que evitar que la información privada de sus usuarios sea utilizada para ello. Zuckerberg ha reconocido esta semana que el escándalo de Cambride Analytica es «una violación grave de nuestra confianza» y se ha comprometido a evitar que vuelva a ocurrir. Las decisivas elecciones legislativas de otoño serán su siguiente examen.", "title": "Las redes sociales como arma política: mucho más que Trump", "url": "http://www.abc.es/internacional/abci-redes-sociales-como-arma-politica-mucho-mas-trump-201803250303_noticia.html", "keywords": "politica,redes,arma,como,sociales", "date": "2018-03-25", "id": "89ff298a29c1cc687a4b0f9df124ba42c9d1a8f8", "summary": "El primer gran innovador con el uso de información personal de usuarios de redes sociales fue Obama, pero la compra de paquetes de datos es todavía anterior"}