{"article": "Mino Raiola no perdona a Guardiola. La tomó con él cuando Zlatan Ibrahimovic tuvo que abandonar el Barcelona y, desde entonces, aprovecha cualquier ocasión u entrevista para cargar contra él. Incluso ahora, que lleva al Manchester City líder de la Premier League y lo ha metido en cuartos de Champions. Al agente de jugadores eso le da igual. Si le preguntan sobre Pep, él responde. Y, desde luego, nunca con buenas palabras. Esta última vez lo ha hecho en unas declaraciones al diario sensacionalista británico Daily Mirror. “Guardiola es como un cura: ‘Haz esto, haz lo otro, no hagas aquello...’. Si el Manchester City gana la Champions será por lo buen entrenador que es, pero yo lo odiaré. Es un cobarde, un perro. Como entrenador es fantástico, pero como persona es un cero absoluto, un cobarde un perro”, reconoce Mino, taxativo en sus declaraciones. La mala relación entre ambos viene de lejos, de cuando Ibrahimovic fichó por el Barcelona. Entonces, la marcha del delantero no le sentó bien a Mino Raiola. Zlatan, a la sombra de Messi, nunca se adaptó al estilo de juego culé ni a la jerarquía del club. Y, Guardiola, que pidió su fichaje, decidió prescindir de él. En gran medida, por su actitud. El ariete no quería compartir protagonismo con Leo. Y eso, en el Camp Nou, es pegado capital. “Su fútbol me parece aburrido. No tiene cojones a sentarse conmigo”, declaró, en otra ocasión, el propio Mino Raiola. “Es un buen entrenador, pero no me gusta como persona”, reconoció, también, entonces, en la línea a lo apuntado este fin de semana. Una de muchas, de todas las que vendrán, porque el agente no gusta de quedarse callado… y a Pep, mientras, le da igual. Tiene la Premier en el bolsillo. Y demasiados jaleos en los que meterse...", "title": "Mino Raiola ataca Pep Guardiola: “Como persona es un cero, un cobarde, un perro”", "url": "https://www.elespanol.com/deportes/futbol/20180325/mino-raiola-pep-guardiola-persona-cobarde-perro/294720706_0.html", "keywords": "Fútbol,Manchester City,Premier League,Deportes,Pep Guardiola", "date": "2018-03-25", "id": "8b472c486ca20cd4f53e39d084505f97a10e9f1e", "summary": "El agente de Ibrahimovic ha vuelto a cargar contra el entrenador del Manchester City. "}