{"article": "Pilar Rubio (38 años) y Sergio Ramos (30) ya son padres de su tercer hijo. La feliz pareja acaba de dar la bienvenida a Alejandro, según han comunicado ellos mismos a través de sus redes sociales.\" ¡Os presentamos a Alejandro! Ha llegado a nuestras vidas a las 18:24 horas, todo ha salido bien y el papá, Sergio Jr, Marco y yo estamos muy felices. Gracias, mi amor @SergioRamos por no soltar nunca mi mano y gracias a todos por el cariño que nos estáis demostrando\", ha escrito la periodista en su perfil de Instagram junto a una imagen de los tres. El futbolista ha hecho lo propio publicando la misma imagen de los tres juntos en la habitación de hospital donde Pilar ha dado a luz y acompañada del siguiente mensaje donde ha bromeado con el hecho del que pequeño haya nacido el Domingo de Ramos: \"Con enorme emoción y alegría os presentamos a Alejandro Ramos Rubio. Ha nacido (el domingo de Ramos) a las 18:24 horas y ha pesado 3,1kg. Ya veis que la mamá y el pequeñajo están estupendamente. Gracias a todos por compartir nuestra felicidad. Te quiero, @pilarrubio_oficial\". La pareja comenzó su relación hace cinco años y son padres de otros dos hijos: Sergio Jr. y Marco. Hasta última hora no se sabía si el futbolista iba a poder estar presente en el nacimiento de su tercer hijo por sus compromisos en el terreno de juego, pero finalmente ha podido estar acompañando a su mujer en este momento tan especial. Pilar Rubio ha estado trabajando hasta unos días antes de dar la luz. Era la semana pasada cuando se despidió de El hormiguero, el programa de Antena 3 donde tiene una sección fija: \"Estoy a punto. Tan a punto que puede venir esta noche. La ginecóloga me ha dicho que ya he dilatado un centímetro, pero yo me siento bien\", afirmó, y broméo con haber roto aguas en directo. \"¿Estás hablando en serio? No me hagas esto, ¿eh? ¡Médico!\", afirmó asustado Pablo Motos (52).", "title": "Sergio Ramos y Pilar Rubio dan la bienvenida a su hijo Alejandro", "url": "https://www.elespanol.com/corazon/famosos/20180325/sergio-ramos-pilar-rubio-bienvenida-hijo-alejandro/294721132_0.html", "keywords": "Sergio Ramos,Pilar Rubio,Famosos,Hijos de famosos", "date": "2018-03-25", "id": "8db3a82f2ab1434c6bb7ae5a40a3b48df45b474f", "summary": "Los felices padres han sido los encargados de dar la feliz noticia a través de sus redes sociales."}