{"article": "Agentes de la Guardia Civil han detenido en Torrevieja (Alicante) a un hombre de 70 años por ser el presunto autor de un delito de abusos sexuales a una menor de edad, una chica de 12 años, que era alumna de la academia donde trabajaba como profesor. Según ha informado la Benemérita en un comunicado, la madre de la menor acudió a la Guardia Civil de Torrevieja para denunciar unos supuestos abusos sexuales que había sufrido su hija por parte de un profesor que le daba clases en una academia. Cuando comenzaron las clases en el mes de septiembre, este profesor se había mostrado \"muy cariñoso\" con su hija. Al principio \"le acariciaba el pelo y la cara mientras le daba clases junto al resto de compañeros, hasta que decidió separarla para darle un trato más individualizado en pos de una mejor atención académica\". \"Llegó hasta zonas íntimas\" Según han explicado, en privado, y \"lejos de miradas de otros alumnos que pudieran ser testigos de los hechos\", presuntamente prosiguió con las \"caricias\" y \"técnicas de relajación\", masajeándole la espalda y \"alcanzando alguna vez el pecho de la menor\", hasta que un día supuestamente \"llegó hasta zonas más íntimas\". Fue ese día cuando ella decidió contárselo todo a su madre, y juntas acudieron a la Guardia Civil de Torrevieja para interponer la denuncia. La Guardia Civil ha procedido a la detención inmediata de este hombre de 70 años como presunto autor de un delito de abuso sexual a una menor de edad, que tras pasar a disposición judicial, ha ingresado en prisión. Las investigaciones continúan para averiguar si existen más víctimas que hayan sufrido abusos por parte de este profesor, ya que lleva unos cinco años dando clases en esa academia, y más de 20 años en la profesión. Se ha intervenido, además, su teléfono móvil por si pudiera contener imágenes o grabaciones relacionadas con este tipo de delito.", "title": "Detenido un profesor de 70 años por abusar de una alumna menor de edad", "url": "https://www.elespanol.com/sociedad/sucesos/20180325/detenido-hombre-anos-abusar-alumna-menor-edad/294720726_0.html", "keywords": "España,Torrevieja,Sucesos", "date": "2018-03-25", "id": "8dcd657e54f09a744f167e2dd6d03380c0d10274", "summary": "Pasó de ser \"cariñoso\" a tocar la zona íntima de la niña. Se investiga ahora si abusó de alguien más tras 20 años dando clases en una academia."}