{"article": "MadridActualizado:25/03/2018 01:33hLos conductores españoles gastarán 11,7 millones más en carburante esta Semana Santa que en la misma época del año anterior. Esta es una de las conclusiones que se desprende del informe elaborado por UniversalPay, para el que se han analizado 2500 estaciones de servicio de todo el territorio nacional, y que ha tenido en cuenta que el precio de los carburantes de automoción ha subido un 1,33% con respecto a las vacaciones del año pasado, considerando además el mayor consumo de diésel que de gasolina en el parque automovilístico español.El volumen de facturación de las gasolineras a lo largo de estos 10 días se incrementará además un 16% con respecto a otras semanas del año donde no hay festivos. Tal y como señala este estudio, el gasto en carburante será mayor el Jueves Santo, coincidiendo con las jornadas de festivos nacionales y la segunda parte de la operación salida, el Sábado de Pasión, como primera parte de operación salida y el Lunes de Pascua, día en el que se pone fin a la operación retorno. Solo durante estos días se concentrará más del 30% del volumen de facturación.Ante este incremento en las cifras de facturación, las gasolineras se preparan para hacer frente a una mayor demanda de productos en sus negocios. Desde UniversalPay, Miguel Ángel Cuesta, subdirector adjunto de la compañía, apunta que «la adopción de nuevas soluciones de pago, como el contactless, el pago por móvil o por reconocimiento de la matrícula, o la solución de nuestro partner H24, que permite dotar a las gasolineras de un servicio de gestión de pagos integrado y de servicios como la conversión dinámica de moneda (DCC), pueden contribuir a aumentar la fidelización del usuario y a agilizar el tráfico». Según refleja la muestra de UniversalPay, los conductores gastarán esta Semana Santa una media superior a 37 euros en cada operación. Sin embargo, el ticket medio en el pago con tarjeta variará entre Comunidades Autónomas. En Aragón, Castilla y León, Castilla-La Mancha, País Vasco, Asturias y La Rioja el gasto con tarjeta en cada transacción superará los 40 euros, mientras que en las Islas Canarias apenas alcanzará los 24 euros, por la menor fiscalidad aplicada al precio de los carburantes. También las gasolineras de Andalucía ingresarán menos por operación, 33 euros. El resto de autonomías se mantendrán en la media con entre 35 y 39 euros por transacción.Grandes diferencias entre provinciasLos datos de facturación no siguen la misma pauta a lo largo de la geografía española. En general, las provincias con grandes capitales como Sevilla, Barcelona o Vizcaya, los archipiélagos y provincias costeras como A Coruña, Cádiz o Málaga tendrán un incremento muy moderado del volumen de facturación en Semana Santa. En concreto, Baleares se mantendrá igual en otras semanas del año y Barcelona y Las Palmas podrían incluso disminuir su facturación entre el 1% y el 5%. Por su parte, Vizcaya, A Coruña y Cádiz tendrían el mismo porcentaje pero en números positivos. Unas cifras entre las que se cuela también la provincia de Córdoba.En el lado contrario se posicionan provincias de paso y las localidades con destinos de interior o más rurales. En este sentido, las gasolineras de la provincia de Cuenca serán las más beneficiadas con un aumento en el volumen de facturación del 143%. Completan el top 3 las aragonesas Huesca y Teruel, con un 123% y un 110% respectivamente.Tras ellas, Albacete, Castellón, Burgos y Salamanca rondan un aumento del 70%. Les siguen más provincias castellano-leonesas como Soria, Zamora y Ávila, con una facturación de un 50% más que en otras semanas del año, un porcentaje que también ronda Tarragona, Badajoz y Jaén. En torno al 30% en el aumento de facturación se sitúan Cáceres, las provincias centrales de Valladolid, Segovia, Toledo y Ciudad Real, las gallegas Lugo y Ourense, las provincias de León y Girona.Las CCAA de interior, las más beneficiadasPor comunidades autónomas, la tendencia también es desigual. Aragón vuelve a ser por segundo año consecutivo el área geográfica donde más va a notarse el incremento en la facturación de las estaciones de servicio, con un crecimiento en la recaudación de casi el 84% en relación a otras semanas del año. Tras ella, Castilla-La Mancha, le acompaña a la cabeza de la clasificación con un aumento de 49% y cierran las posiciones de cabeza Castilla y León y Extremadura, con un aumento del 44% y el 43%, respectivamente.En la parte media de la tabla, por incremento en la facturación, se posiciona la Comunidad Valenciana con un incremento de casi el 30% Le siguen Navarra, Cantabria y Asturias que rondan el 20%. País Vasco, Galicia, Murcia y La Rioja se sitúan en un aumento de alrededor del 15%Esta tendencia al alza es más modesta en Madrid, Cataluña y Andalucía, regiones donde la facturación se incrementará alrededor de un 10%. Por el contrario, las comunidades que estos días mantienen la facturación por consumo de combustible son los dos archipiélagos. En Baleares se mantiene igual a otras semanas donde no hay festivos y en Canarias incluso podría disminuir la facturación alrededor de medio punto.", "title": "Los conductores españoles gastarán 11,7 millones más en carburante esta Semana Santa que en 2017", "url": "http://www.abc.es/motor/reportajes/abci-conductores-espanoles-gastaran-117-millones-mas-carburante-esta-semana-santa-2017-201803250133_noticia.html", "keywords": "millones,gastaran,117,conductores,espanoles", "date": "2018-03-25", "id": "8ea20cc612d3d6262a3283a695db820be10bfe9a", "summary": "Aragón, Castilla-La Mancha, Castilla y León y Extremadura serán las autonomías más beneficiadas por el tránsito de vehículos"}