{"article": "MADRIDActualizado:27/03/2018 15:24hMichael Kramer es director del Instituto Max Planck de Radioastronomía y profesor de la Universidad de Mánchester. La semana pasada acudió a Madrid para impartir la conferencia «Explorar el universo de Einstein: Sobre agujeros negros, estrellas de neutrones y ondas gravitacionales» organizada por la Fundación BBVA.Este astrónomo, de apariencia tímida y risueña, trabaja en buscar e investigar los púlsares dobles: parejas de estrellas muertas y muy compactas, las estrellas de neutrones, que emiten potentes chorros de energía al espacio. Estas sirven para muchas cosas, como analizar la Vía Láctea, la materia en condiciones extremas, y poner a prueba la Relatividad de Einstein, una gran teoría cuyos límites los científicos buscan con ahínco. Él lo hace a través de la radioastronomía, que investiga los rayos X que proceden de fuentes muy energéticas, como agujeros negros o púlsares. También colabora en el proyecto de observar el horizonte de sucesos del agujero negro del centro de la Vía Láctea.-¿Por qué se hizo astrofísico? ¿Qué le interesaba más cuando tomó esa decisión?Creo que fue porque tenía un muy buen profesor de física. Era radioastrónomo y creo que él despertó mi interés por las estrellas: sobre todo por entender cómo funcionan, no por ver bonitas imágenes con mi propio telescopio. Pero lo cierto es que me planteé si estudiar historia o física, antes de decidirme por la segunda. -¿Y alguna vez se ha arrepentido?Para nada. Suelo leer libros de historia y visitar lugares históricos. Por ejemplo, me interesa mucho la historia de Alemania en el siglo XVIII durante el nacimiento de la democracia. Pero para mí la astronomía es una gran recompensa, porque puedo mirar a las estrellas y convertir mi afición en una profesión, aprender cosas fascinantes y conocer a mucha gente. Y quizás lo más interesante es hacer cosas que no ha hecho nadie.Michael Kramer en Madrid, la semana pasada, invitado por la Fundación BBVA - JOSÉ RAMÓN LADRA-¿Cuál es el principal descubrimiento a nivel personal que ha hecho? Creo que descubrir que la paciencia y la persistencia en perseguir tus objetivos son las mejores virtudes. Sobre todo porque a veces no obtienes resultados o hacen falta años para hacer un descubrimiento. La capacidad de trabajar en equipo también es muy importante. Nunca estás trabajando solo en tu oficina, hay gente más joven y más mayor que trabajan contigo... Mujeres y hombres. Al final lo que cuenta es la astronomía que cada uno hace. -¿Estas son las cualidades necesarias para ser científico?Sí, eso creo. Pero añadiría la curiosidad. De lo contrario nunca estarías satisfecho con obtener respuestas que son en realidad nuevas preguntas. Por eso creo que la curiosidad, la persistencia, la paciencia y la capacidad de trabajar en equipo son la combinación perfecta para ser científico. «Sin la curiosidad nunca estarías satisfecho con obtener respuestas que son en realidad nuevas preguntas»-¿Cuá es el misterio del Universo que más le intriga?Creo que tanto las pequeñas como las grandes preguntas son muy interesantes. Las grandes están relacionadas con entender las leyes que gobiernan el Universo. ¿Entendemos la gravedad? ¿Cómo interacciona con otras fuerzas? Y hay otras pequeñas: ¿Cómo funciona un púlsar? ¿Cómo podemos usarlos como herramientas para comprender otros fenómenos? En mi área –el estudio de los púlsares– la gran ventaja es que podemos usar un objeto para responder a cosas muy distintas, como las propiedades de la Vía Láctea, las explosiones de estrellas, la gravedad, la formación de planetas, etc. Los púlsares son como faros galácticos.-Usted estudia un Universo lleno de objetos y fenómenos fascinantes. ¿Cree que todo eso que observa es fruto del azar? ¿O quizás hay un propósito detrás?No creo que haya un creador del Universo. Pero es fascinante que el universo tenga las condiciones que precisamente permiten la aparición de la vida. Hay muchos parámetros y constantes que si se apartaran un poco de los valores que tienen harían que todo el Universo fuera distinto: Si la carga del electrón o la del protón fueran diferentes, quizás no estaríamos aquí. Si el equilibrio entre la energía oscura, que expande el Universo, y la gravedad, que se opone a esto, fueran distintos, quizás no se habrían formado las galaxias, las estrellas o los planetas. «Honestamente no lo sé, pero no creo que haya un plan»Honestamente, no lo sé, pero no creo que haya un plan. Podríamos vivir en uno de muchos Universos, que quizás sean distintos. Es una pregunta teológica y mística, y se la dejo a otra gente, pero creo que es fascinante que el Universo sea como es. -Dentro de nuestro Universo, ¿son las leyes las mismas en todas partes? ¿Incluso en la superficie de un agujero negro?Esta es exactamente la pregunta que estamos tratando de averiguar. Estamos aquí sentados, en una parte aburrida de la Vía Láctea, cerca de una estrella bastante común y podemos hacer experimentos en aceleradores de partículas, o simplemente mirar a las estrellas o a las galaxias recogiendo fotones u ondas gravitacionales. Y así tratamos de deducir las leyes de la naturaleza. «Tenemos la arrogancia de creer que las leyes que observamos aquí en la Tierra son iguales en todas partes»Tenemos la arrogancia de creer que las leyes que observamos aquí en la Tierra son iguales en todas partes. Pero de hecho hemos tenido bastante éxito. Por ejemplo, podemos trazar el pasado del Universo con eficacia hasta una fracción de segundo después del Big Bang. Por supuesto, hay cosas que no comprendemos bien y es posible que las leyes que hemos determinado aquí en la Tierra solo sean una aproximación de una nueva teoría más completa. -Algo así ya ha pasado antes, ¿no?Sí, es parecido a lo que ocurrió con la gravedad de Newton. Fue aceptada durante cientos de años y solo porque las personas encontraron algunas desviaciones, como la órbita de Mercurio, nos dimos cuenta de que algo faltaba. Ahora, la Relatividad General es la teoría que empleamos aunque al mismo tiempo incluye a la gravedad newtoniana. Quizás siga ocurriendo lo mismo y la Relatividad General sea solo una aproximación a algo mayor.-Pero, la Relatividad está muy consolidada, ¿no?La Relatividad General ha pasado todos los tests que la han puesto a prueba. Cosas que ni siquiera Einstien sabía. Además ha hecho muchas predicciones correctas. Pero eso no quiere decir que siempre vaya a ser correcta. Quizás no hemos hecho la observación adecuada o no hemos encontrado el lugar correcto del Universo. Así que al mirar más allá quizás encontremos algo nuevo. -¿Y cuál es ese «Mercurio» de la Relatividad General? ¿Esa discrepancia que indica que es incompleta?Hay muchas observaciones difíciles de explicar. Como la energía oscura, la expansión acelerada del Universo, más rápido de lo que pensábamos. La idea, aceptada hasta 1990, era que el Universo se estaba expandiendo y que su acleración se ralentizaría, pero ahora hemos observado que, de hecho, se está acelerando. Eso fue muy sorprendente. ¿Por qué ocurre esto? Se puede explicar con la energía de vacío o con la constante cosmológica, como el propio Einstein hizo, y por eso no es que no esté contemplado por la Relatividad General. El problema es que si acepta esto, los físicos de partículas deberían encontrar una energía de vacío. Pero las predicciones que han hecho ellos son muy, muy distintas a las de la Relatividad. -La física de lo grande y de lo pequeño no encajan...Así es. Tenemos físicos de partículas que han hecho predicciones excelentes y predicciones muy buenas también en la Relatividad General. Ambas son excelentes para describir lo que vemos, pero el problema es que son totalmente incompatibles.La física de partículas y la Relatividad han hecho predicciones excelentes. El problema es que son incompatibles»Además, la Relatividad General tiene las llamadas singularidades en el centro de los agujeros negros. Son puntos de densidad infinita y unas condiciones que las matemáticas no pueden describir.Hay personas que han sugerido también que la materia oscura, que hemos detectado por su interacción gravitacional (por ejemplo en el centro de las galaxias) no está hecha de partículas sino que es solo una desviación de las leyes de la gravedad, pero yo encuentro esto difícil, porque hay muchos indicios.En resumen, hay cosas incompatibles. Por eso muchos esperan que la Relatividad General vaya a fallar en algún momento. La pregunta es saber cómo llegar hasta ahí. El problema con las teorías alternativas a la Relatividad General es que no están suficientemente desarrolladas como para hacer predicciones. Y la ciencia solo crece si hace predicciones, las comprueba con experimentos y confirma o descartaa la predicción. Pero ahí está la belleza de la Relatividad. Hace muchas predicciones que se pueden corroborar y describe casi todos los parámetros del espacio. Incluso los púlsares dobles que nosotros estudiamos.-¿Qué son estos estos púlsares? Son estrellas de neutrones bastante masivas, que tienen típicamente entre 1,5 y 2 masas solares concentrada en un objeto tan grande como la ciudad de Madrid, o sea, en unos 20 kilómetros. Por eso son extremadamente densas, de hecho son más densos que los núcleos atómicos o diez veces más densas que un protón.«Las estrellas de neutrones concentran 1,5 o 2 masas solares en un objeto tan grande como la ciudad de Madrid»Su interior es muy extraño. Está compuesto principalmente por neutrones y unos pocos electrones y protones y es superfluido: es un líquido sin fricción. También es superconductor, y no hay resistencia eléctrica. También hay muy potentes campos magnéticos, un millón de veces más fuertes que los que podemos construir en un laboratorio.También rotan muy rápido. El más rápido, que puede ser tan grande como una ciudad, gira 40.000 veces en un minuto. Las fuerzas son extremas y no se deshacen, lo que indica lo fuerte que es su gravedad. Así que sí, se puede decir que son un lugar muy desagradable para estar (ríe).-¿Por qué se estudian?Están hechas de un material que nunca podríamos producir en la Tierra, y nos permiten estudiar las propiedades de materiales muy extraños en condiciones extremas. ¡Son como un laboratorio de mecánica cuantica a lo grande!Esquema de un púlsar - WIKIPEDIAAdemás son faros cósmicos que se pueden usar para todo tipo de experimentos. Cuando su energía se propaga por la galaxia y llega a la Tierra, permiten entender de qué está hecho ese medio que han cruzado. También sirven para estimar distancias y estudiar la gravedad.-La verdad es que parecen más interesantes que los agujeros negros...Los agujeros negros son mucho más difíciles de observar, y en ese sentido son muy aburridos. Solo están determinados por dos números: la masa y el giro. No tienen pelo ni peinado, como los humanos. Todos los que tienen la misma masa y el giro son exactamente iguales.-Me gustaría cambiar de tema. ¿Qué ha perdido la ciencia con la reciente muerte de Stephen Hawking?Stephen Hawking fue un genio con una gran intuición para entender la física. Hizo trabajos fundamentales para la compresión de los agujeros negros en particular y la gravedad en general. Concluyó que los agujeros negros en realidad sí emiten radiación: la radiación de Hawking. También hizo trabajos fundamentales para explicar cómo la información se pierde cuando algo cae en un agujero negro. «Stephen Hawking ha sido un héroe para todo el mundo»Por supuesto, su enfermedad y su fuerte voluntad de sobrevivir y de investigar a pesar de sus dificultades le hacen ser un héroe para todo el mundo, no solo los físicos. Nos mostró una determinación y un coraje que debería inspirarnos, incluso cuando no sufrimos enfermedades tan terribles.Era una persona muy especial. Merece el reconocimiento de ser enterrado en Cambridge cerca de Newton. Su muerte es una gran pérdida para la comunidad científica. -La radioastronomía, a la que usted se dedica, revolucionó la astronomía. ¿Va a ocurrir algo similar con las ondas gravitacionales?Totalmente. Los detectores de ondas graviataionales han abierto una nueva ventana al Universo, totalmente distinta de la que tenemos con la luz o las ondas de radio que nos llegan. Gracias a ella podemos ver a grandes distancias. Nos contarán una historia nueva de diferentes lugares del Universo. -Con la radioastronomía han descubierto nuevos objetos y nuevas propiedades del espacio. ¿Qué podemos esperar de las ondas gravitacionales? Cada nueva ventana que se abre trae algo inesperado y que no podemos ni imaginar. Es lo más fascinante, y seguro que ocurrirá ahora. Agujero negro aparecido en la película «Interstellar»-En relación con esto, ¿qué podemos esperar del telescopio del horizonte de sucesos, que ha observado al agujero negro del centro de la Vía Láctea?En la película «Interestellar», en la que participó Kip Thorne, se puede ver algo muy parecido a lo que creemos que es el horizonte de sucesos. Pero la imagen que produciremos serábo rrosa, así que la gente que espera algo parecido a lo de Interstellar se decepcionará (ríe).Esperamos ver la luz de un disco de gas, que está siendo engullido por el agujero, y esperamos ver un lado más brillante que el otro, porque en uno la luz iría hacia ti y en el otro en dirección contraria. También esperamos ver un extraño halo. Esperamos mejorar la imagen más adelante con más observaciones y telescopios espaciales con mejor resolución. Con este primer vistazo buscamos una primera imagen y comparar las teorías.-¿Y por qué han empleado un telecopio tan grande como la Tierra, al combinar muchos instrumentos? Porque necesitamos resolución. Cuanto más grande es una cámara más nítidas son sus imágenes. Nosotros tenemos telescopios desde los polos a España, por ejemplo. Y a ventaja es que mirando al objeto desde partes ligeramente distintas tienes una perspectiva diferente, y eso es muy importante pare resolver a sombra del horizonte de sucesos. -¿Cuál sería la importancia de este descubrimiento?La imagen, si tuviera la suficiente calidad, demostraría por primera vez que existen los horizontes de sucesos. Será un gran paso, pero solo el primero. También queremos entender muchas cosas que ahora solo son parte de la teoría. Los datos están siendo analizados justo ahora, y aún hace falta hacer calibraciones muy cuidadosas. Posiblemente deberíamos tener la imagen a lo largo de este año. No me atrevo a decir en qué mes.", "title": "\"Muchos esperan que la Relatividad de Einstein falle en algún momento\"", "url": "http://www.abc.es/ciencia/abci-muchos-esperan-relatividad-einstein-falle-algun-momento-201803251956_noticia.html", "keywords": "michael,kramer,pulsar", "date": "2018-03-25", "id": "9a695ba09b98511186034eaa09d7381bca744e0c", "summary": "El director del Instituto Max Planck de Radioastronomía explica cómo se buscan los límites de esta gran teoría en los púlsares, unos extraños faros cósmicos"}