{"article": "El diputado finlandés Mikko Kärnä, uno de los anfitriones de Carles Puigdemont en Finlandia, afirmó este sábado que el expresident abandonó el viernes por la noche el país nórdico en dirección a Bélgica. Según Kärnä, Puigdemont salió de Finlandia \"por medios desconocidos\". El expresident abandonó el país después de que el juez Llarena reactivase el propio viernes la orden europea de detención. El abogado español del expresident, Jaume Alonso Cuevillas, confirmó este sábado que su defendido abandonó Finlandia y que \"seguirá, como siempre, a disposición de la justicia belga, donde tiene fijada su residencia\". Al respecto, la Fiscalía de Bruselas ha confirmó la recepción de la euroorden de detención contra Puigdemont y los tres exconsejeros catalanes huidos. Por su parte, el abogado belga de Puigdemont, Paul Bekaert, afirmó en declaraciones a la Cadena Ser su convencimiento de que \"Bélgica rechazará la euroorden\" contra su defendido. Y de que, en caso contrario, tardará días en ejecutarla. \"Normalmente, debe haber una traducción y debe ser transmitida a la Fiscalía Federal de Bélgica. Si se abre una investigación, eso llevaría varios días. Si hay un mandato europeo, tarda días en llegar a Bruselas y toma tiempo que llegue a la policía que es la encargada de ejecutar el mandato\", afirmó Bekaert. Buscado desde mediodía Este sábado, antes de saberse de su regreso a Bélgica, Puigdemont fue buscado por las autoridades finlandesas, en cumplimiento de la euroorden de detención. Previamente, las autoridades del país indicaron que habían recibido ya la documentación adicional requerida a España para iniciar el proceso normal de extradición de Puigdemont, quien llegó a Helsinki el pasado jueves. La Oficina Nacional de Investigación de Finlandia (KRP) subrayó en un comunicado que se desconocía su paradero \"en esos momentos\" y que, \"de localizarse a esa persona\", se iniciará el proceso normal de la euroorden.", "title": "Puigdemont abandona Finlandia y confía en que Bélgica rechace la orden de detención", "url": "https://www.elespanol.com/espana/20180324/diputado-finlandes-afirma-puigdemont-volvio-anoche-belgica/294471016_0.html", "keywords": "Independentismo,Bélgica,Carles Puigdemont,España,Finlandia", "date": "2018-03-25", "id": "9aff5186899211ef5cc18a985e0edfa9b77aef8b", "summary": "Salió Finlandia el viernes por la noche \"por medios desconocidos\", asegura Mikko Kärnä, uno de sus anfitriones. La Justicia belga confirma haber recibido la euroorden de detención, pero el abogado del expresident, Paul Bekaert, se muestra confiado en que la rechazará."}