{"article": "Actualizado:25/03/2018 01:25hLa fatalidad, esa inapelable fuerza del destino que los romanos denominaban fatum, impregna el «El caballero de Olmedo» con su tañido oscuro, una intensa vibración premonitoria cosida a los versos de una cancioncilla popular que inspiró a Lope de Vega una de sus más redondas piezas: «Que de noche le mataron / al Caballero, / la gala de Medina, / la flor de Olmedo». Aunque hay referencias históricas sobre el asesinato en 1521 de un caballero de la Orden de Santiago, Juan Vivero, que «fue muerto viniendo de Medina del Campo de unos toros, por Miguel Ruiz, vecino de Olmedo, saliéndole al encuentro» (así lo recoge Alonso López de Haro en un libro publicado en 1622, «Nobiliario genealógico de los Reyes y Títulos de España»), parece que la musa del Fénix de los ingenios tuvo en cuenta el misterioso sino trágico que alienta en la canción más que aquel suceso que tal vez no conoció; al menos no hay constancia de ello.Lope, que escribió la pieza teatral en torno a 1620, se dejó atrapar por la enigmática melancolía trágica latente en los versos populares y construyó una historia de amor segada a traición por un galán despechado. El autor baraja elementos tardomedievales -la acción transcurre en el siglo XV durante el reinado de Juan II de Castilla-, entre ellos el decisivo personaje de una alcahueta, Fabia, tras el que pueden percibirse los rasgos de la gran Celestina creada por Fernando de Rojas. Como esta, también la obra del dramaturgo madrileño suele ser calificada de tragicomedia por los detalles cómicos que contiene, la mayoría a cargo de Tello, criado de don Alonso, el caballero en cuestión. Así, los hermosos versos de Lope trenzan la pasión amorosa, el humor y la fatalidad de forma admirable, y suenan vigorosos y plenos en este montaje concebido por Eduardo Vasco con tanta austeridad y belleza plástica como intensidad dramática. El director plantea una puesta en escena que desarrolla como un juego de sombras, en el que la del caballero se agiganta, en complicidad con la poderosa iluminación expresionista de Miguel Ángel Camacho y la escenografía de Carolina González (un gran panel blanco giratorio que divide el escenario de arriba abajo y tres prismas que se diversifican en distintos cometidos). Daniel Albadalejo compone un don Alonso de cuerpo entero, de fisicidad avasalladora y gran claridad expresiva, tanto en los matices violentos como en los más delicados. Formidable también el Tello de Arturo Querejeta, que controla ritmos e impone su sabiduría en cada escena en que interviene. Muy bien, como el resto del reparto, la taimada Fabia de Charo Amador, la enamorada Inés de Isabel Rodes y el celoso don Rodrigo de Fernando Sendino.«El caballero de Olmedo» (****)Autor: Lope de Vega. Versión, dirección, música y espacio sonoro: Eduardo Vasco. Escenografía: Carolina González. Vestuario: Lorenzo Caprile. Iluminación: Miguel Ángel Camacho. Intérpretes: Daniel Albadalejo, Arturo Querejeta, Charo Amador, Isabel Rodes, Fernando Sendino, Rafael Ortiz, Elena Rayos, José Vicente Ramos y Antonio de Cos. Teatro de la Comedia. Madrid.", "title": "\"El caballero de Olmedo\": juego de sombras", "url": "http://www.abc.es/cultura/teatros/abci-caballero-olmedo-juego-sombras-201803250125_noticia.html", "keywords": "critica,caballero,olmedo", "date": "2018-03-25", "id": "9c97501586247425959e3f5cc7f32f3b7bdb7f3d", "summary": "Eduardo Vasco dirige en la temporada de la Compañía Nacional de Teatro Clásico una nueva producción de la obra de Lope de Vega"}