{"article": "1. Los agitadores de las redes sociales. Son esos absolutos desconocidos más allá de su pequeño círculo de lo virtual, sin obra ni mérito ni talento conocido, pero con decenas de miles de seguidores en Twitter. Han incitado linchamientos, tergiversado argumentos, ridiculizado a los tibios, propagado mentiras virales y echado gasolina al fuego del procés a base de tuits incendiarios, demagógicos y esperpénticos. No mencionaré sus nombres aunque cualquiera que ronde por Twitter los conoce ya. A día de hoy, siguen derramando su impostada indignación en las redes mientras aquellos a los que llamaron poco menos que “traidores” duermen en prisión. Si su catadura moral en las redes sociales dice algo de la suya en la vida real, mejor mantenerse alejado de ellos. Son mala gente. 2. La CUP. Alabados en Cataluña por su coherencia, que no es más que la coherencia del fanático religioso que quiere ver arder el mundo y no ceja hasta conseguirlo, la CUP ha salido inmaculada de un procés en el que ha hecho valer sus escasos diputados (cuatro en la actualidad) para forzar la radicalización de ERC y JxCAT. Nunca una formación tan escasa, en diputados y en ideas, consiguió destrozar tantas vidas. Mención especial para aquellos que pusieron sus carreras políticas, sus haciendas y sus familias en manos de los talibanes del procés. ¿En qué estaban pensando? 3. Los alcaldes de la vara. Son aquellos que presionaron a Carles Puigdemont para que declarara la independencia cuando este ya había decidido convocar elecciones anticipadas. \"¿Y ahora con qué cara volvemos a nuestros pueblos?\" le decían. Representantes políticos y morales de la Cataluña rural, la más profunda, racista y carlista, había que verlos dirigirse al parque de la Ciudadela, palo en mano, durante los días previos a la declaración de independencia mientras la multitud les hacía un pasillo y los jaleaba con fervor. Yo estaba allí. Jamás he visto a nadie tan henchido de orgullo ciego. 4. Los humoristas. Humor catalán es un oxímoron similar al de música militar porque Dios no condujo precisamente a los catalanes por el camino del gracejo (aunque sí de la ironía). Pero en Cataluña existen personas que se ganan, y muy bien, la vida como humoristas políticos aunque no se les conoce un solo chiste, una sola broma, un solo chascarrillo, que no se base en la humillación y la deshumanización del rival político. De la degeneración moral de la mitad de la sociedad catalana, la separatista, da fe que algunos de ellos han sido aupados al estatus de líderes de opinión política gracias, sobre todo, a su constante presencia en TV3. Su papel, más allá del de agitadores, consiste en dar pábulo a la idea de que los catalanes no pierden el humor ni en las circunstancias más adversas. Por supuesto, sólo hace falta rascar levemente la superficie de sus chirigotas para llegar hasta el núcleo de resentimiento que las propulsa. 5. Los equidistantes. Son los Colau, Domènech, Asens, Pisarello y Coscubiela. Aquellos que entre la muerte (el procés) y la vida (la democracia) han escogido la enfermedad (el nacionalismo). Son los que impidieron la formación de un gobierno constitucionalista liderado por Arrimadas y que todavía a día de hoy, con Cataluña arrasada y rota por la mitad, continúan repartiendo las culpas entre la víctima y el agresor: un 90% de la culpa para los constitucionalistas, por franquistas, y un 10% para los separatistas, pero por apresurados. Un solo ejemplo. \"Basta de astucias\" suele decirle Xavier Domènech a los separatistas, como si el problema del procés no fuera su carácter intrínsecamente totalitario, insolidario y predemocrático, sino su exceso de finura maquiavélica. Que nadie se lleve a engaño frente a sus aspavientos. No son los suizos del procés: son sus cascos azules. 6. Dos millones de votantes nacionalistas. Dice el tópico que los líderes del procés se aprovecharon del fanatismo y la ignorancia de sus seguidores para manipularles y conducirles al barranco con el objetivo de ocultar décadas de latrocinio nacionalista. La otra mitad de la historia es la de cómo la masa se aprovechó del fanatismo y la ignorancia de los Puigdemont, Comín, Forcadell, Sánchez, Cuixart o Gabriel para ponerlos entre la espada y la pared: o la declaración de independencia o la muerte social. Son esos hipócritas del lazo amarillo, solidarios sólo mientras su rutina no se vea alterada en lo más mínimo, que hoy duermen en sus casas, que pronto comerán en su restaurante preferido, que en unos días celebrarán la próxima victoria del F.C. Barcelona y que en unos pocos meses, cuando los imputados por Llarena sean condenados a décadas de prisión, caerán en una súbita amnesia. A fin de cuentas, la vida sigue para ellos y lo único que han hecho, desde el punto de vista de su retorcida arquitectura moral, es votar y manifestarse y vitorear a aquellos que les prometían una ilegalidad como la de aplastar los derechos políticos y civiles del 50% de los catalanes y el 100% del resto de los españoles. 7. Los intelectuales inmaculados. Son esos a los que se ha podido ver fingiendo agresiones durante el 1-O, debatiendo con el morro fruncido en TV3 y teorizando sobre el franquismo congénito e irredimible del Estado español desde las confortables alturas de su Parnaso intelectual. Ese en el que lo más grave que te puede ocurrir es que tu coctelero preferido del Casa Fuster pille la gripe y te tengas que conformar con un Old Fashioned de segundo nivel. 8. Los medios de comunicación separatistas. Son las Raholas y los Raholos, opinadores y agitadores a cargo del presupuesto público y cuya influencia en la sociedad catalana, o mejor dicho, en la mitad de la sociedad catalana, contrasta con la evidencia de que ni uno solo de sus medios sobreviviría ni veinticuatro horas si fuera abandonado a la intemperie del libre mercado. Se les puede ver paseándose por el Parlamento catalán, ese por el que tanto respeto piden en sus artículos, en zapatillas de deporte, sin americana ni corbata y jaleando las réplicas a Inés Arrimadas como si estuvieran viendo un partido de fútbol. La mala educación es poderosa en ellos, como demuestra a diario su líder, musa y madrastra. 9. Los recién llegados. Son los Cotarelo, Fachín, Talegón, Suso de Toro y demás románticos de las revoluciones en culo ajeno. Esos que, sin riesgo alguno para tu vida o tu hacienda, te permiten disfrutar de la emoción del riesgo seguro bajo un traje de buzo y doce capas de preservativos. Su desconocimiento de lo que se cuece y se ha cocido históricamente en Cataluña es oceánico, lo que no les impide erigirse en defensores de la causa hasta un punto que llega a provocar el sonrojo de los separatistas autóctonos. Considerados como unos chalados por los constitucionalistas y como tontos útiles por los separatistas, suelen ser invitados a TV3 para encarnar el extraño papel de disidente colonial. Ellos se prestan encantados, cobran lo pactado y aquí paz y después gloria. 10. Gabriel Rufián. Un personaje arquetípico de la tradición picaresca española. Gabriel Rufián sería capillitas en Sevilla, sanferminero en Pamplona, bukanero en Vallecas, cura en la Galicia rural y señorito de morro fino en el barrio de Salamanca, pero vive en Cataluña y se ha arrimado al grifo con el chorro más gordo de su entorno más cercano. Rufián se mantiene a una prudente distancia del trabajo y de las decisiones comprometedoras que han llevado a la cárcel a algunos de sus compañeros de partido, lo que compensa indignándose ostentosamente cuando toca hacerlo y dando juego en Twitter con sus repetitivos y previsibles comentarios sobre la actualidad política. De todos los de la lista, es el menos culpable, aunque su visibilidad pueda hacer pensar lo contrario, y si a alguien ha de irle bien en la vida, que sea a él porque es el más intrínsecamente español de todos.", "title": "Los 10 responsables del 'procés' que no pasarán ni un solo día en prisión", "url": "https://www.elespanol.com/opinion/tribunas/20180325/responsables-proces-no-pasaran-solo-dia-prision/294340571_12.html", "keywords": "Cataluña,Independentismo,Nacionalismo,Proceso soberanista,España,Tribunas", "date": "2018-03-25", "id": "a0e4f1a9576b00eadd4b29e5179f34260f02a199", "summary": "Nueve líderes separatistas duermen ya en prisión. Pero hay otros que no lo harán jamás a pesar de haber forzado hasta el límite la resistencia del Estado. "}