{"article": "Las Palmas de Gran CanariaActualizado:26/03/2018 00:37hLa aerolínea nórdica de precios lógicos Norwegian comenzó este fin de semana a operar con una base operativa en el aeropuerto de Los Rodeos, en Tenerife, la tercera de la compañía en Canarias y octava en España, que permitirá ofrecer vuelos de primera hora de la mañana hacia Madrid y Barcelona.En el citado aeropuerto tinerfeño operará un avión del modelo Boeing 737-800, con capacidad para 186 pasajeros en coincidencia con el inicio de la temporada aeronáutica de verano. Dicho aparato se dedicará en exclusiva a operar vuelos nacionales hacia Madrid y Barcelona. Los vuelos a Bilbao y Málaga se sirven desde Tenerife Sur.Norwegian opera en Tenerife Norte desde octubre de 2015, aunque con aviones basados en la Península. Este verano Norwegian contará con ocho aviones basados en Canarias: cuatro en Gran Canaria, tres en Tenerife Sur y uno en Tenerife Norte, lo que representa dos aviones más que en el verano anterior, en que la compañía contó con tres aviones en Tenerife Sur y otros tres en Gran Canaria.Norwegian opera en un total de cinco aeropuertos canarios: además de las tres bases antes citadas, en los aeropuertos de Lanzarote y Fuerteventura.Este verano, Norwegian ofrecerá un total de 560.000 plazas entre las ocho rutas que ofrece entre Canarias y la Península, un 16 por ciento más que en el verano de 2017. Ofrece 48 frecuencias semanales (es decir un total de 96 vuelos) entre Canarias y la Península.El mayor crecimiento se producirá en las rutas con Málaga, que pasan de dos a tres frecuencias semanales en el caso de Tenerife Sur y de dos a cuatro frecuencias semanales en el caso de Gran Canaria. Además, en el caso de la ruta entre Tenerife Norte y Alicante, éste es el primer verano en que la aerolínea unirá ambos aeropuertos, tras comenzar a operar el pasado mes de noviembre.", "title": "Norwegian lanza su nueva base en Canarias", "url": "http://www.abc.es/espana/canarias/abci-norwegian-lanza-nueva-base-canarias-201803260036_noticia.html", "keywords": "islas,vuelos,canarias", "date": "2018-03-25", "id": "a1cced5acfad5193e8818cdf9915cb4f191b026e", "summary": "Ofrecerá un total de 560.000 plazas entre las ocho rutas que ofrece entre Canarias y la Península este verano"}