{"article": "El exinternacional español Xavi Hernández ha sido designado primer embajador global del Mundial de Qatar 2022 por el Comité Supremo de Ejecución y Legado. Campeón mundial con la selección española en Sudáfrica 2010 y continental en las Eurocopas de Austria/Suiza 2008 y de Polonia/Ucrania 2012, ha sido embajador del programa 'Generation Amazing' de dicho Comité en los dos últimos años. Según indica este domingo el Comité en un comunicado, Xavi Hernández colaborará con el mismo para promover diversos proyectos que, utilizando el poder del fútbol, permitan generar un cambio social. Xavi, que juega para el Al Sadd, del torneo de fútbol catarí, expresó en el mismo comunicado la satisfacción que le produce este nombramiento por poder colaborar en los diversos programas durante este periodo previo al Mundial 2022. \"Gracias a mi trabajo con Generation Amazing he visto de primera mano lo que el fútbol puede lograr en las comunidades de Qatar y en toda la región. El fútbol tiene el poder de unir a las personas, acabar con los estereotipos y derribar las barreras sociales\", señala el centrocampista. \"El Comité Supremo está decidido a dejar un legado duradero, mucho después de que termine la Copa del Mundo de 2022, y espero ayudar a la organización a cumplir sus objetivos\", apunta Xavi. El máximo responsable de Catar 2022, Hassan al Thawadi, describió al futbolista español como un jugador icónico, por lo que aseguró que estaban encantados de que siga trabajando junto al Comité en el apoyo a los programas de legado. \"Ha sido un placer colaborar con Xavi en los últimos años. Es un futbolista emblemático y un jugador sinónimo de éxito y juego limpio. Tener un jugador de su magnitud que apoye nuestras iniciativas solo puede ayudar a crecer y dejar el impacto que deseamos mucho después de que ruede el último balón en 2022. Realmente creemos que Xavi nos ayudará a construir puentes entre las culturas y en toda la región\".", "title": "Xavi, primer embajador global del Mundial de Qatar 2022", "url": "https://www.elespanol.com/deportes/futbol/mundial/20180325/xavi-primer-embajador-global-mundial-qatar/294721108_0.html", "keywords": "Mundial fútbol 2022,Fútbol,Mundial,Mundial de fútbol,Xavi Hernández,Qatar", "date": "2018-03-25", "id": "a23603f8b85e2f46fcc919272050b962d548ab70", "summary": "El exfutbolista del Barça y de la selección española, ahora en el Al Sadd, ayudará a promocionar el torneo mundialista en busca de un cambio social en el país asiático."}