{"article": "El Real Madrid no abrió una brecha de hasta cuatro triunfos con sus más inmediatos perseguidores en la Liga Endesa para tirarla por la borda. Aunque algunas semanas se hacen más eternas que otras (sobre todo cuando juegas contra el mismo equipo en Euroliga y ACB), de los blancos siempre se espera lo mejor. Y nunca se les deja de exigir más y más. Por eso, los hombres de Pablo Laso no podían permitirse perder por segunda vez en pocos días contra el Valencia Basket. Y menos en casa. Sólo se concedieron la primera parte para dudar: en la segunda, todo fluyó mucho mejor [Narración y estadísticas: 83-71]. La defensa tenía que aparecer. El Madrid no podía permitirse volver a hincar la rodilla ante el vigente campeón liguero por culpa de los triples. Los que escasearon bastante más por parte visitante a partir del tercer cuarto. Uno en el que sólo hubo 12 puntos de color taronja y que resultó clave para que los locales pisasen el acelerador. Encontrarse en el perímetro propio y defender con más intensidad en la canasta ajena dio media victoria. A la vuelta del descanso, quedó claro que el guión iba a variar con respecto al martes. Cuando Campazzo resurgió y Causeur anotó cinco puntos consecutivos, todo empezó a cambiar. También a partir del momento en el que la ley de Randolph y sobre todo Tavares bajo tableros resultó inapelable. Valencia no supo cómo frenar el arreón de su anfitrión, que se hacía grande a medida que su gigante caboverdiano se crecía más y más, y sus siete de máxima minutos antes quedaron en el olvido. Parecía mentira que el Madrid hiciese tan fácil lo de mandar por una diferencia holgada, hasta por más de 10. Sobre todo, por lo distinto que había sido el panorama en los 20 primeros minutos. Esos en los que los fantasmas del encuentro europeo entre ambos equipos habían vuelto a estar de plena actualidad. Con una dupla Dubljevic-Pleiss descomunal por dentro y fuera, Valencia volvía a dar mucho miedo. Si a eso se le añadía que a esta pareja de escándalo la secundaban Will Thomas, Rafa Martínez y Fernando San Emeterio… Resumir lo que ocurría era muy fácil: los visitantes anotaban todos los triples que no convertía el Madrid. ¡Y más! Los blancos esperaban su oportunidad, sin demasiados referentes. Ya brillarían unos cuantos de ellos después. Porque Doncic y Rudy también contribuyeron a dar la vuelta a la tortilla del encuentro por completo. Al igual que Thompkins. Increíble, pero cierto: el Madrid parecía el Valencia Basket de la primera parte y el Valencia Basket el Madrid inicial. La metamorfosis fue arrolladora, porque apenas hubo noticias valencianas en la segunda mitad. Sólo hubo una leve reacción, ya en pleno apogeo de la tormenta local y que no impidió que el Madrid subiese su listón hasta una altura tan inalcanzable como 16 puntos. Casi tan inexpugnable como los 2,20 de Tavares, que sigue empeñado en dominarlos y empequeñecerlos a todos. 26 años recién cumplidos, muchos sueños propios y pesadillas ajenas aún por fabricar y el primer puesto blanco en la liga regular doméstica cada vez más atado.", "title": "Tavares se pone serio y el Madrid desactiva al Valencia Basket", "url": "https://www.elespanol.com/deportes/baloncesto/acb/20180325/tavares-pone-serio-madrid-desactiva-valencia-basket/294721079_0.html", "keywords": "Real Madrid de baloncesto,Baloncesto,Valencia Basket,Liga Endesa,ACB,Walter Tavares", "date": "2018-03-25", "id": "a9b65df425879b105a9045f0a8dc720b29533113", "summary": "A partir del tercer cuarto, sólo hubo un equipo en la cancha: el local. Los blancos subieron el nivel en defensa y son todavía más líderes de la ACB (83-71)."}