{"article": "El fin del matrimonio de David Bustamante (35 años) y Paula Echevarría (40) ya es un hecho después de 14 eternos meses. El comunicado anunciando el divorcio que llegaba el miércoles a las redacciones de toda España era prácticamente innecesario pues la vida por separado que ya llevaban el cantante y la actriz no dejaba lugar a dudas sobre su situación. Lo que sí interesa, y mucho, es saber cómo sucedió todo, cuándo se tomó la decisión, cuál fue el motivo que les llevó a ello y quién dio el primer paso. La revista ¡HOLA! vende que el próximo 28 de marzo el triunfito dará las respuestas en sus páginas, pero JALEOS sabe que no va a contestar a todo lo que deseamos conocer. Por eso, a continuación se van a presentar una serie de preguntas de las que realmente interesaría saber su respuesta, cosa que no va a suceder. Te contamos cuáles son esas cuestiones y el porqué de no querer contestarlas: 1. ¿Crees que Paula Echevarría debe su fama a tu persona, por ser el que realmente era famoso cuando os conocisteis? Según cuenta la periodista Laura Fa, que ha tenido acceso al contenido de la entrevista, el cantante dejará en todo momento en buen lugar a la actriz, por lo que ante esta pregunta Bustamante ensalzaría la labor interpretativa de Paula y resaltaría la gran tarea de ambos en el terreno artístico. No obstante, es un hecho que cuando se conocieron, en 2005, el extriunfito era un fenómeno de masas en plena resaca de la revolución que supuso la primera edición de OT y ella solo tenía un papel secundario en la serie El Comisario. Paula y David en su boda. Gtres 2. ¿Es cierto que existe muy mala relación entre tus padres y los de Paula? Cuando comenzaron los primeros rumores sobre la separación se publicaron varias noticias en las que fuentes cercanas a la familia del cantante aseguraban que sus padres estaban muy enfadados con cómo actuaba la actriz: \"El trato de Paula a David siempre ha sido injusto, cruel y humillante. Y ahora está jugando muy sucio\". Además, siempre se ha contado que los Bustamante y los Echevarría nunca coincidían en casa de sus hijos y que los visitaban por separado. 3. ¿Es cierto que tu hermano te dejó de representar porque estaba harto de responder a preguntas sobre tu vida privada? Hace exactamente un año JALEOS se ponía en contacto con Igor Bustamante, quien ha sido el representante del triunfito desde que salió de la Academia. En ese momento acababa de anunciarse la separación entre el cantante y Paula. La sorpresa de este medio fue que, aunque no quiso hablar del tema, sí confirmó que había roto sus lazos profesionales con David. En vista de que la tomo de tal decisión se hizo en pleno boom de la noticia sobre el posible divorcio, todo apunta a que no pudo soportar la continua presión mediática de los periodistas por querer conocer la situación personal de la pareja. David, Igor y Manuel Bustamante. 4. ¿Cómo le habéis contado a Daniella vuestro divorcio? Es otro de los grandes misterios que quedará sin resolver. No ya solo por hablar con la menor del nuevo rumbo que toman sus padres, sino también porque después de varios meses intentando dejar ver que nada había cambiado, de la noche a la mañana la pareja se alejó de manera radical. Más aún en las últimas semanas, que todo ha avanzado a gran velocidad y la pequeña ha tenido que 'meter en su vida' oficialmente a Miguel Torres y verse rodeada de flashes de cámaras a cada paso. 5. ¿Cómo reaccionaste al saber que tu amigo y el hombre al que le dejaste participar en tu videoclip de A contracorriente es ahora la pareja de tu exmujer? El futbolista y el cantante tenían una relación de amistad mucho antes de que se llevara a cabo la grabación del vídeo. De hecho, fue esta unión por la que Bustamante decidió que quién mejor para dar vida al marido ficticio de Paula que un gran amigo. Algo que con el tiempo y en vista de las circunstancias actuales estará en la lista de las cosas de las que el triunfito se ha arrepentido de hacer. Paula Echevarría y Miguel Torres en el videoclip de Bustamante. 6. ¿Qué hay de cierto en los que afirman que te gusta disfrutar de la noche? Tiene 35 años, ama la música y las fiestas nocturnas. Sin embargo, algunos apuntan que esta rutina no cambió demasiado cuando Daniella llegó a sus vidas, por lo que pudo derivar en quejas de Paula. No obstante, se desconoce hasta qué punto esto es cierto, por lo que nada mejor que fuera el propio Bustamante el que lo aclarara. 7. Aseguran que hubo desencuentros a la hora de formalizar el divorcio por varios flecos en cuanto a los términos económicos, ¿es así? A pesar de que el cantante ha afirmado en ¡HOLA! que desde el principio todo fue de mutuo acuerdo entre Paula y él, la periodista Laura Fa informa que si la firma del divorcio se ha alargado tanto ha sido por discrepancias en varias cláusulas, sobre todo en la que hacía referencia a lo monetario. 8. ¿Cómo te sentó ver a tu hija Daniella vestida con la camiseta del Málaga saliendo, además, del apartamento en el que Miguel y Paula tienen sus encuentros? Parece ser que esa imagen fue determinante para que David diera el paso para firmar y formalizar el divorcio. Su hija es lo más importante para él y al ser consciente de que ya conoce a la nueva pareja de su madre no vio otra opción que hacer oficial lo que desde hacía 14 meses era una realidad. Daniella con la camiseta del Málaga. 9. ¿Crees que tu exmujer está actuando como una experta en controlar y medir los tiempos para salir airosa y que seas tú el que salga perjudicado? Algunos lo verán como un elogio y otros, quizá, como una crítica, pero la verdad es que Paula ha sabido dar cada paso en su momento preciso para no crearse una guerra con los medios ni tampoco saltarse nada de lo estipulado en las capitulaciones que firmaron hace cuatro años. Ella soltó la primera bomba con el famoso \"en mi casa pasan cosas\", siguió hablando en los photocall de los eventos a los que acudía, jugó al despiste y finalmente se dejó ver (porque si no hubiera querido, \"no la pillan\", como dijo ella misma) con Miguel Torres. Pero la foto junto al futbolista solo se la dejó hacer cuando ya estaba el divorcio firmado, y este jueves ya hablaba de Bustamante como su \"exmarido\". Si eso no es controlar los tiempos... 10. ¿La cancelación repentina de varios de tus conciertos este año se debía realmente a problemas de salud o había algo más? Mientras Paula ponía su mejor cara para los medios y para sus seguidores de Instagram, Bustamante permanecía envuelto en continuas polémicas. Una de las más repetidas ha sido durante meses sus cancelaciones de conciertos motivados por una supuesta \"indisposición\" de salud. Hubo incluso un parte médico que se acusó de ser falso o estar manipulado. Tras este hecho suspendió algún show más, pero en la actualidad ya ha vuelto con fuerza a los escenarios. Bustamante en pleno concierto. Gtres 11. ¿Qué relación tuviste exactamente con Ares Teixidó? En noviembre de 2017 salta la noticia del romance entre la presentadora y el cantante. Unas fotografías de ella saliendo de la urbanización donde él tiene su ático parecían confirmar el idilio. Ni una parte ni la otra quisieron confirmar ni desmentir la noticia en un primer momento, pero en las siguientes apariciones públicas Ares (31) desmintió que hubiera algo más aparte del hecho de que se conocieron en la fiesta de Telemadrid. Hace solo unos días la presentadora reconoció que se arrepiente de cómo hizo las cosas y cómo gestionó el revuelo polémico, lo que ha vuelto a levantar las sospechas de lo que realmente hubo. [Más información: La 'mentira' de David Bustamante: sí vende su vida y sabemos su precio]", "title": "La entrevista de David Bustamante que no leerás en '¡HOLA!'", "url": "https://www.elespanol.com/corazon/famosos/20180325/entrevista-david-bustamante-no-leeras-hola/294220878_0.html", "keywords": "Entrevistas,Famosos,Divorcios,David Bustamante,Paula Echevarría,Cantantes", "date": "2018-03-25", "id": "aaaf9e364d97a6504eab2d69eb875941b97747b3", "summary": "El cantante será el protagonista el próximo miércoles con un amplio reportaje en el que contestará a muchas preguntas, pero entre ellas no estará ninguna de las que JALEOS cree necesarias."}