{"article": "MADRIDActualizado:25/03/2018 21:25hCanta la Antífona de este Domingo de Ramos: «Los niños de los judíos, teniendo en sus manos ramos de olivo, salían al encuentro del Señor, gritando: ¡Alegría en el cielo!» En Elche, un mar de palmas recibe a Jesús. En toda España, muchas palmas y ramos de olivo adornan los balcones, junto a la afirmación patriótica de la bandera española. En Madrid, comienza la temporada taurina, con una corrida de Victorino Martín, al que siempre recordaremos como defensor de la casta brava: lo que más necesita nuestra Fiesta. En el cartel, junto a su cráneo romano, nombres de toros ilustres de su ganadería: «Baratero», «Jaquetón», «Murciano», «Belador»… En la tarde fría y desapacible, con mucho viento, se llena el Sol pero hay floja entrada en Sombra: muchos aficionados se han ido ya de vacaciones.Los toros de esta tarde, de bella estampa, han dado juego desigual. Fortes aprovecha la gran calidad del tercero, al que corta un trofeo, y roza la Puerta Grande. El Cid y Pepe Moral han tenido menos suerte, en sus lotes, pero no han estado mal.El Cid alcanzó su cumbre, hace años, lidiando estos toros, en Bilbao, una tarde inolvidable; en Madrid, también ha obtenido, con ellos, triunfos resonantes. Ha lidiado más de veinte corridas de este hierro. En esta etapa de su carrera, conserva la técnica y el estilo. La tarde comienza con muy mal fario. El primer toro aparece con una visible cornada y el personal se encrespa; además, el toro flaquea, es incierto: no se sabe si por la herida o por su condición. El Cid, lógicamente, no se confía. Una vez más, mata bien, cuando no ha cuajado faena: parece su sino. El cuarto, «Escarlata» (como la señorita de «Lo que el viento se llevó») también flojea. El Cid lo lleva al caballo y lo sujeta, a una mano, con primor; torea francamente bien, dibuja muletazos con estilo clásico pero el toro transmite poco, se le queda debajo. Mata a la segunda, tarda en caer y la gente olvida la buena faena.Pepe Moral, también sevillano, «resucitó» en la pasada Feria de Abril, luciendo el estilo que le inculcó el gran Manolo Cortés. Le toca, esta tarde, el lote más complicado y resuelve las papeletas con dignidad. El segundo se queda corto y vuelve muy rápido, no le deja estirarse. Aguanta con valor varios momentos de apuro. El quinto, de preciosa estampa, protesta, es violento, embiste irregular. Aguantando mucho, le saca algún natural estimable pero lo estropea, al matar.Fortes (ahora se anuncia sólo así) es hijo de torero y torera: un caso único. Ha demostrado muchas veces su valor impávido. Tiene la fortuna de que le toca el tercer victorino, «Mucamo», un excelente servidor para crear faena: va al caballo de largo, galopando. Saluda Carretero en banderillas. En la muleta, el toro es pronto, se mueve, humilla, repite, transmite. Después de doblarse bien, el trasteo es irregular: alterna largos muletazos con algún enganchón. La gente está con él porque la faena ha tenido mérito y emoción. Mata bien: justa oreja y gran ovación al gran toro. Comenta un pedante: «¡Dios, qué gran “Mucamo”, para un buen matador!» El sexto derriba al picador, espera en banderillas, es menos claro pero, ante la firmeza del diestro, saca buen fondo. Muy firme y asentado, Fortes consigue buenos naturales de mano baja. Está rozando la Puerta Grande pero alarga la faena y pincha. En éste, más complicado, me ha gustado más que en el otro. En conjunto, ha mostrado una positiva evolución. Para él son, en este Domingo de Ramos, las merecidas palmas y ramos de olivo.Postdata. Se cumplen este domingo exactamente cien años de la muerte de Debussy, el gran compositor francés. Dos años después, Manuel de Falla escribe que Debussy «hizo más música española que muchos que la conocían bien», aunque sólo visitó España para asistir a una corrida de toros, en San Sebastián. Añade Falla que, en «Mañana de un día de fiesta», Debussy recoge el contraste, entre sol y sombra, de una Plaza de toros.Derribo del sexto al picador - Paloma AguilarFICHAMONUMENTAL DE MADRID. Domingo, 25 de marzo de 2018. Primera corrida de la temporada. Más de media entrada. Toros de Victorino Martín, bien presentados, de juego desigual, muy excelente el 3º.EL CID, de azul marino y oro. Estocada y dos descabellos (silencio). En el cuarto, pinchazo, estocada y dos descabellos. Aviso (silencio).PEPE MORAL, de grana y oro. Dos pinchazos y estocada (silencio). En el quinto, dos pinchazos, media y dos descabellos. Aviso (silencio). FORTES, de lila y oro. Estocada (oreja). En el sexto, cuatro pinchazos y estocada. Aviso (ovación de despedida).", "title": "Oreja a Fortes con un gran victorino en Las Ventas", "url": "http://www.abc.es/cultura/toros/abci-directo-corrida-victorino-ventas-toro-toro-201803251657_directo.html", "keywords": "ventas,victorino,corrida,toro,directo", "date": "2018-03-25", "id": "b0135bb51b90f0785825e032ef9d6e4ddc48dd73", "summary": "Roza la Puerta Grande en la apertura de la temporada taurina en la Monumental"}