{"article": "MADRIDActualizado:25/03/2018 01:57hInnovacion, empleo, industria y educación son los cuatro pilares transversales en los que se basan las 21 Iniciativas para el Desarrollo de una España Avanzada y Sostenible (IDEAS) que han presentado esta semana la Fundación I+E y Deusto Business School. «Hay una necesidad de tener un proyecto de país que ilusione y ayude a afrontar los retos que necesitamos», afirmó Helena Herrero, presidenta de HP España y Portugal y presidenta de la Fundación I + E durante la presentación de las propuestas. Se trata de una iniciativa en la que han estado trabajando durante los últimos dos años «con la que hemos querido ver dónde está España en materia de I + D y hasta dónde se quiere llegar», añadió. Esta fundación, creada hace diez años, reúne a trece multinacionales de matriz extranjera que se sienten muy españolas y como tal «tratamos de atraer inversión de calidad y ayudar a transformar el país», aclaró Herrero. El punto de partida en España es preocupante porque en materia de I+D «estamos igual que hace diez años, por debajo de la media europea e incluso peor que Portugal con todos los problemas económicos que ha tenido». La posición competitiva de España se encuentra muy alejada del nivel que le correspondería por su nivel de PIB per cápita. Para realizar el informe se ha partido de un diagnóstico de situación, para detectar aspectos y oportunidades de mejora de España con respecto a los países de referencia en cada uno de los indicadores reflejados. Simulando un plano de metro, con sus paradas, líneas y estaciones comunes, la interconexión entre todo lo planteado es fundamental para entender las ideas propuestas. Iñaki Ortega, director de Deusto Business School, destacó el trabajo del equipo multidisciplinar que ha llevado a cabo el documento. «Nos comparamos con los mejores, debatimos con la administración y entre nosotros. Esa cocreación dio lugar al acrónimo IDEAS». Por su parte, el profesor de Deusto y co-autor del informe, Paco González - Bree, destacó el carácter complejo del mapa de metro creado «que requiere de pensamiento sistémico. Para tener un impacto real hay que tener en cuenta todas las variables». Entre los problemas detectados señalaron, por ejemplo, que existe un alto nivel en las marcas «pero no en las patentes», hay empresas muy pequeñas que necesitan crecer para invertir en I+D, existe un buen parque tecnológico pero las empresas invierten poco en innovación, es difícil retener el talento y el acceso al empleo es difícil. Una vez analizados los cuatro ejes, surgen las propuestas. Entre ellas, en el eje de la innovación: creación de una red de innovación que involucre a todos los actores del sistema de Ciencia, Tecnología e Innovación, mejora de los incentivos fiscales de la I+D+i, creación de investigación competitiva y entorno innovador. «Defendemos la inclusión con índices de retorno para que se demuestre que cada euro invertido tiene retorno», subrayó Iñaki Ortega. Apuestan por la creación de Centros de Excelencia de gestión público- privada. Al hablar de la industria, recomiendan definir los sectores prioritarios y simplificar los procedimientos burocráticos. «Se debe aumentar el tamaño de las empresas para incrementar la productividad y apostar por la formación dual, mirar en aquellos países donde las cifras de empleo van parejas a la formación profesional», explicaron los responsables del informe. En educación, España necesita de forma urgente «un Pacto de Educación, tener a los mejores profesores y un sistema de orientación profesional para jóvenes». En empleo, creen necesario «ayudar a los que generan empleo».y entre otras ideas proponen programas de movilidad internacional facilitados por las empresas. Para llevar a cabo las propuestas han establecido un marco de políticas y actuaciones que actúen como palancas de aceleración del avance en los cuatro ejes como el establecimiento de políticas de Estado, la atracción de inversiones, la colaboración entre universidad y empresa y la transformación digital. Y hablan de objetivos claros. Tal y como apunta el profesor Paco González Bree, «la industria debe tener más del 20% del peso del PIB, invertir en innovación el 2%, disminuir el desempleo e incrementar la empleabilidad. Según explicó a ABC Renato del Bino, director general de la Fundación I+E, las propuestas están lanzadas y periódicamente van a seguir analizando la evolución del país en los cuatro ejes. Y Luc Theis, director general de Deusto Business School recordó en el acto que «la implementación de estas propuestas solo tendrá su pleno efecto en cuanto a la mejora de la situación competitiva de España si va enmarcada y dirigida por unos principios humanistas empresariales que garanticen la dignidad y el respeto del ser humano en todas sus dimensiones».", "title": "La receta multinacional para redefinir la economía", "url": "http://www.abc.es/economia/abci-receta-multinacional-para-redefinir-economia-201803250157_noticia.html", "keywords": "multinacional,economia,receta", "date": "2018-03-25", "id": "b1d98eef604b2a134471b8ff2d3754fa2976cbd7", "summary": "La Fundación I+ E y Deusto Business School presentan 21 propuestas para situar a España a la vanguardia del cambio productivo"}