{"article": "Antena 3 emite esta noche los siguientes tres capítulos de American Crime Story: El asesinato de Gianni Versace en la que se seguirá adentrando en la historia de Andrew Cunanan, un joven que ya aparecía en la lista de los 10 más buscados del FBI antes de asesinar al icono de la moda en las escaleras de la lujosa residencia del diseñador en Miami en 1997. Hasta ahora, los espectadores han podido ver como Cunanan llegó a Miami un mes antes del asesinato de Versace para planear el mismo y justo después de haber matado al magnate inmobiliario Lee Miglin. Sin embargo, lo que no podrán ver es un episodio que por entonces saltó a las portadas de la prensa española. Y es que sólo unas horas después del magnicidio, el hijo de Andrés Pajares (77 años), Andrés Burguera (42), era detenido durante unos horas en Nueva York porque la policía local le encontró parecido físico al asesino. La confusión llegó después de que los agentes le preguntaran cómo se llamaba y, en vez de dar su nombre en español, lo dio en inglés: Andrew. \"Fue el peor día de mi vida. Estaba en el barrio de Chelsea y noté que me seguía una patrulla al salir de una peluquería, donde había ido a cortarme el pelo. Me preguntaron mi nombre, contesté y terminé encañonado por una pistola y esposado. ¡Pensaba que era el fin!\", decía hace unos meses a LOC. Darren Criss como Andrew Cunanan (Izq) \"Estaba boca abajo y sin poder hablar. Los minutos se hacían eternos. No entendía de qué se trataba todo aquello, pero la cosa era seria. Escuché hasta un helicóptero sobrevolando la zona. Andrew era el hombre más buscado del FBI y responsable de otros cuatro homicidios, como el de Lee Miglin, un importantísimo empresario inmobiliario. Había mucha psicosis en el país”, añadía. \"Hay fotos en las que sí que hay cierta semblanza, pero hay otras en las que no, porque él era muy camaleónico. Además, reconozco que tengo algo intimidatorio en la mirada\", contaba el actor, que fue trasladado a la comisaría que había debajo de las Torres Gemelas. Allí, después de tomarle las huellas y leerle sus derechos, decidió llamar al consulado español para no asustar a su padre. Finalmente el vicecónsul se personó en la comisaría para confirmar que se llamaba Andrés Pajares Burguera y no Andrew Cunanan. Como disculpa le compensaron con una 'green card', la cual permite vivir y trabajar en Estados Unidos. Sólo unos días después de esta detención, la policía hallaba a Cunanan en una casa de flotante de Miami Beach. Allí, sintiéndose acorralado, el asesino de Versace decidió poner fin a su vida con un disparo en la cabeza.", "title": "El día que el hijo de Andrés Pajares fue confundido con el asesino de Versace", "url": "https://www.elespanol.com/corazon/famosos/20180325/dia-hijo-andres-pajares-confundido-asesino-versace/294221703_0.html", "keywords": "Gianni Versace,Famosos,Penélope Cruz,Andrés Pajares", "date": "2018-03-25", "id": "baf103452e81e7760c31078f21f0e251777bc6cb", "summary": "La serie de Antena 3 no mostrará a los espectadores este episodio que saltó a las portadas de la prensa española."}