{"article": "BARCELONAActualizado:25/03/2018 17:40hCinco largos meses de busca y captura. La Policía alemana ha detenido a Carles Puigdemont este domingo al mediodía en una autopista del país, donde entró a través de la frontera con Dinamarca. El expresidente de la Generalitat, sobre el que pesaba una euroorden de detención, ha sido después trasladado a la Comisaría de Flensburg, según informan medios alemanes, después de que se hubiera fugado de la Justicia española. El dirigente político ya se encuentra en la prisión alemana de Neumuenster.Fue retenido y quedó bajo su custodia a las 11.19 horas locales en un punto de la autopista A7 a la altura de la localidad de Schuby. La retención tuvo lugar poco después de entrar en territorio alemán por el tramo norte de la autopista, que comunica Dinamarca con la ciudad alemana de Flensburg. Los servicios secretos españoles alertaron a las autoridades alemanas de que el expresidente catalán podría estar en su territorio, afirma el semanario «Focus», tras confirmarse la detención del prófugo. La detenció se produjo «cuando cruzaba la frontera desde Dinamarca, de camino hacia Bélgica desde Finlandia». Según el letrado que asiste a Puigdemont desde España, «el trato (de la policía alemana) ha sido correcto en todo momento» y ya ha activado su defensa jurídica. De momento, se desconoce si el prófugo de la Justicia española iba acompañado de alguien más en el momento de su detención. La intención de Puigdemont era la de volver a Bélgica y presentarse ante la Justicia belga para iniciar el proceso legal de aplicación de la euroorden.«Road movie» de PuigdemontDurante esta mañana el abogado del expresidente había asegurado que desconocía su paradero. «No sé exactamente dónde está», dijo horas después de anunciar en un mensaje de Twitter que su cliente se encontraba a disposición de la Justicia belga. Cuevillas, que acudió al pleno celebrado en el Parlamento catalán, afirmó el sábado por la mañana a los medios que Puigdemont iba a presentarse ante la policía finlandesa, a raíz de la orden de detención europea dictada por la Justicia española, pero unas horas después publicó un «tuit» en el que explicaba que el expresidente ya no estaba en Finlandia y que se pondría a disposición de la Justicia belga. Al parecer, el expresidente abandonó el viernes por la noche Finlandia, donde había sido invitado para ofrecer unas conferencias. Puigdemont se encontraba allí todavía cuando conoció la noticia de que el juez del Tribunal Supremo español Pablo Llarena había reactivado la euroorden contra él por rebelión y malversación de fondos, entre otros cargos. Así, aunque tenía previsto regresar el mismo viernes en avión a Bruselas, donde reside desde que se fugó de la Justicia española el año pasado, finalmente salió el viernes por la noche de Helsinki «por medios desconocidos», informó el diputado finlandés Mikko Kärnä.", "title": "Puigdemont, detenido por la Policía alemana en una comisaría tras entrar desde Dinamarca", "url": "http://www.abc.es/espana/abci-policia-alemana-retiene-puigdemont-cuando-entraba-desde-dinamarca-201803251229_noticia.html", "keywords": "puigdemont,detiene,policia,alemana", "date": "2018-03-25", "id": "bc570580d84bd4a0152966b2aab589afff887d56", "summary": "El expresidente de la Generalitat fue localizado a las 11.19 horas en la autopista A7 a la altura de Schuby"}