{"article": "MadridActualizado:26/03/2018 01:25hAcompañado de María Santísima Inmaculada, Madre de la Iglesia, con un público entregado y fiel a la cita, bajo los acordes de «Soleá, dame la mano» –considerada la mejor marcha procesional de la historia–, el viejo Madrid de los Austrias enmudeció antes de romper el silencio con vítores a los costaleros. La ciudad estrenaba así su Semana Santa, con los exteriores de la basílica de San Miguel abarrotados, con la emoción a flor de piel y la vista puesta en el cielo. La lluvia, que amenazó varias veces chispeando, dejó dar los primeros pasos de fe a los madrileños.Nota a nota, con la marcha centenaria que impresionó al mismísimo Igor Stravinski –«Estoy viendo lo que oigo y oyendo lo que veo», cuentan que dijo la primera vez que la escuchó en una visita a Sevilla–, la Virgen de Juan Manuel Miñarro (1996) se reencontró ayer con su pueblo en una de las procesiones más queridas por los madrileños, la de Los Estudiantes. Detrás del Cristo de la Fe y del Perdón y acompañada de la banda del Regimiento de Infantería Inmemorial del Rey Nº 1, se adentró en las callejuelas que tejen el Madrid mas viejo. Cristo de Los Estudiantes a su paso por la plaza de Oriente - De San BernardoDebajo de los pasos, dos cuadrillas –con sus relevos– de entregados costaleros que emocionaron a la plaza de la Villa con su pericia para subir las imágenes por la angosta calle del Cordón. Mientras el Cristo dieciochesco de Luis Salvador Carmona se dirigía a su encuentro con el Madrid de los Austrias, la Hermandad de la Borriquita iba sorprendiendo a su paso por las calles del centro a propios y foráneos. La hasta ahora más joven cofradía de la capital abrió el Domingo de Ramos con el mismo temor a la lluvia y la ilusión de ver cómo, cada vez más, la gente sale a la calle para verlos pasar. Este año se ha cumplido un lustro desde que procesionaron por primera vez. «Hemos crecido bastante. Somos más y estamos abiertos a ser muchos más. Adultos y niños», explicaba ayer emocionada una de las integrantes del cortejo que partió desde la Catedral de La Almudena acompañando al paso de nuestro Padre Jesús del Amor entre palmas y ramas de olivo que, por la mañana, habían sido bendecidas en la Catedral por el cardenal Carlos Osoro, que estuvo presente en ambas procesiones.«Levantá» ante Los GitanosLa comitiva fue acompañada durante los 3 kilómetros del recorrido hacia Malasaña por la banda de cornetas y tambores de Nuestro Padre Jesús Rescatado, de Villanueva de los Infantes (Ciudad Real). «Les hemos acompañado desde el primer año y, este, estrenamos una marcha propia compuesta solo para ellos, “Anunciación del Amor”», explicó a ABC uno de los músicos. Uno de los momentos más emocionantes se vivió en la puerta de la Parroquia del Carmen, donde la hermandad dedicó una «levantá» a Los Gitanos. Estos tomarán el relevo el Miércoles Santo, junto a la gran novedad de este año: la incorporación de una nueva hermandad, la del Cristo de las Tres Caídas.Paso de La Borriquita a su paso por la calle Mayor - ISABEL PERMUYEntrada la noche llegaba La Borriquita a su sede canónica, la parroquia de San Ildefonso, tras pasar por el convento de las Mercedarias Descalzas de la Purísima Concepción. Los Estudiantes, por su parte, regresó al filo de la madrugada, entre los compases de «Amarguras», otra de las marchas más importantes para el patrimonio musical de la Semana Santa. Una cita que se reivindica año a año, sin negar sus reminiscencias andaluzas, pero que ya supone, por derecho, un acontecimiento singular para la ciudad.", "title": "De la mano de la fe, por la capital", "url": "http://www.abc.es/espana/madrid/abci-semana-santa-madrid-mano-capital-201803260125_noticia.html", "keywords": "santa,procesiones,madrid,semana", "date": "2018-03-25", "id": "bfdfab0add8623a4697a04bb14dc41cdf1a91628", "summary": "La capital inauguró ayer la Semana Santa con La Borriquita y Los Estudiantes"}