{"article": "Menos de un día antes de que Carles Puigdemont fuese detenido, Pilar Rahola creía que era \"el puto amo\" por burlar la euroorden que finalmente ha acabado interceptándolo en Alemania. \"Puigdemont burla la euroorden de España: ya no está en Finlandia\". Eran las 17:38 de este sábado y no se sabía el paradero del expresident de la Generalitat, que había acudido a Helsinki para una conferencia el viernes, cuando el Tribubal Supremo reactivó su búsqueda internacional. Sus abogados habían jugado a la confusión, probablemente para facilitar su huida del país nórdico. Por la mañana, Jaume Alonso-Cuevillas dijo que se presentaría ante la justicia finlandesa. Después, un diputado finlandés publicó un comunicado diciendo que se había ido la noche anterior. Los periodistas se agolpaban en el aeropuerto para ver si tomaba un vuelo Helsinki-Bruselas. Pero nada. Puigdemont era \"el puto amo\" según la periodista y amiga del expresident, que ha ido a visitarlo a Bélgica y que lo defiende con ardor en medios de comunicación. Se trata de una expresión que ha utilizado al menos en cinco ocasiones en su cuenta en Twitter. Este domingo, tras conocer su detención en Alemania, el tono es otro. \"Vigilemos la tendencia al tremendismo de nuestra sociedad. Alemania tiene unos jueces independientes, una potente sociedad civil y decenas de entidades de derechos humanos. Y está bajo el foco. No es tan fácil como en Bélgica, pero tiene la ventaja de situar el debate catalán en el centro de Europa\", ha tuiteado. Además, ha llamado a bloquear a la \"gentuza\" que esté \"desbocada de alegría por la detención\". \"Existe el maravilloso bloqueo\", recuerda. .", "title": "Cuando Pilar Rahola llamaba a Puigdemont \"putu amo\" por burlar la euroorden", "url": "https://www.elespanol.com/espana/20180325/pilar-rahola-llamaba-puigdemont-putu-burlar-euroorden/294720883_0.html", "keywords": "Cataluña,Alemania,Carles Puigdemont,España,Pilar Rahola", "date": "2018-03-25", "id": "c005191907587c9c52baecf5dfd1d4a04b745d3d", "summary": "El sábado le llamaba \"puto amo\". Este domingo, la periodista y amiga de Puigdemont pide \"calma\" y sugiere bloquear en Twitter a la \"gentuza\" que se alegre de la detención."}