{"article": "Actualizado:25/03/2018 13:36hY así ha caído el forajido, en su desdén ignorante de lo que un Estado es y representa; y de que la Unión Europea es un club de Estados que se ayuda entre ellos. Que intentara pasar la frontera en coche -cuando en avión nadie le habría podido discutir nada- es una prueba más de su falta de audacia.La justicia y las autoridades teutonas harán lo que consideren oportuno con el fugado, pero el auto del juez Llarena detalla con quirúrgico detalle el golpe que el expresidente de la Generalitat organizó y patrocinó, y de hecho el propio Puigdemont esperaba con especial inquietud la reactivación de la euro orden para su captura y hace meses que tenía pensado fugarse a otro país que no tuviera ningún tipo de convenio de extradición con España. Aunque con los jueces y sus razones nunca se sabe exactamente qué puede suceder, sería extraño y hasta peligroso que un Estado de la importancia y significancia de Alemania diera a entender que protege y ampara a golpistas por la vía de no entregar a la justicia española al fugado. La Justicia es lenta y garantista, a veces complicada de entender y otras está sujeta a mecanismos y procedimientos seguramente absurdos que dificultan su aplicación. Pero al final siempre llega, especialmente para aquellos que se creen impunes y alardean de ello despreciándola e incluso cuestionando su razón de ser.Eso es exactamente lo que llevan haciendo Puigdemont y sus compañeros de rebeldía desde hace mucho tiempo, y por ello les ha llegado la hora de rendir cuentas por sus delitos. No sólo creían que este momento jamás llegaría sino que siguen creyendo que la democracia son ellos y no lo que llevan retorciendo y pisoteando desde el pasado mes de septiembre. Y tal como en España todos somos fascistas, dirán ahora que los alemanes continúan siendo unos nazis. Si Alemania entrega a Puigdemont, la analogía con la Gestapo entregando a Lluís Companys será inmediata.Salvador SostresTodos los artículos de Salvador Sostres", "title": "Mucha chulería y poca inteligencia", "url": "http://www.abc.es/opinion/abci-mucha-chuleria-y-poca-inteligencia-201803251327_noticia.html", "keywords": "salvador,sostres,deternido,puigdemont", "date": "2018-03-25", "id": "c3fea1f7f5f5a74e3efbf38eabb3adc020e586b2", "summary": "Puigdemont ha sido retenido en Alemania víctima de ese cóctel letal que siempre hunde a quienes lo practican. De un lado, la chulería en el desafío. Del otro la temeridad que da la poca inteligencia"}