{"article": "Tras una segunda gala de infarto, Supervivientes volvió el domingo con Conexión Honduras, el debate en el que los mayores expertos del reality analizaron los últimos acontecimientos vividos por los concursantes en Honduras. Con Sandra Barneda como presentadora del programa, tertulianos y exconcursantes de Supervivientes sacaron punta a todo lo que había sucedido estos últimos díass en Honduras.El tiempo comienza a hacer mella entre los concursantes, y los enfrentamientos, la tensión y las discusiones entre compañeros ya forman parte de la rutina de Supervivientes. Después de la primera expulsión de la temporada, los aspirantes empiezan a darse cuenta de lo que significa estar en un programa como Supervivientes.Tanto en el equipo civilizado como en el salvaje pasan factura los días pasados en la playa, pero el primero ha conseguido condiciones de vida mucho más favorables gracias a su astucia y a haber ganado buena parte de las pruebas. En el lado de los salvajes las cosas son algo más complicadas y les está costando más adaptarse a las condiciones de la playa. Y eso luego repercute claramente en las relaciones entre los compañeros y en su rendimiento en las pruebas de recompensa.En el programa de este domingo, sin ir más lejos, el equipo civilizado y el salvaje se enfrentaron en una prueba en la que podrían ganar dos colchones que mejorarían sustancialmente su descanso. El primero en enfrentarse al reto fue el equipo civilizado, que se coordinó perfectamente para conseguir superar la prueba. Unos minutos después fue el turno de los salvajes que, ante la sorpresa de los espectadores, logró recortar por unos segundos el tiempo de los rivales y se quedó con los colchones.Además, los concursantes se enfrentaron a una votación crucial, en la que cada uno debió decidir quién de sus compañeros de equipo era el «peor Superviviente». Como ya advirtieron desde plató, se trataba de una decisión que marcaría la convivencia de los próximos días. «Pensad bien vuestra decisión, y sabed que tendrá consecuencias», les avisó Lara Álvarez antes de votar. En el lado civilizado fue Sofía la elegida, mientras que los salvajes votaron como por Saray como rival más débil.Como siempre en Supervivientes, la polémica no faltó en el plató. La madre de Melissa, la concursante expulsada por la audiencia la semana pasada, criticó las condiciones de vida que está teniendo ahora su hija en Honduras. Y es que Melissa, en lugar de volver a España, ha sido relegada a un lugar llamado El mirador, donde está aislada y encadenada a su refugio.«He visto muy mal a mi hija», le dijo la madre de Melissa a la presentadora, «me parece denigrante. Lo veo un poco fuerte. Aunque sea un juego, no todo vale». Barneda se apresuró a quitarle hierro a las acusaciones y aclaró que Melissa no está encadenada las 24 horas del día y que se trata de una medida para evitar que entre en contacto con otros concursantes. «Pues yo no lo veo bien», insistió la madre, que deberá seguir viendo por televisión a su hija encadenada como si fuese una mascota.Antes de terminar, hubo tiempo para dedicarle unos minutos a lo que se ha convertido en el culebrón de la temporada en Supervivientes: la relación, amistosa de momento, entre Sofía y Logan. Ella no se cansa de piropear a Logan y de proclamar lo que siento por él sin importarle que su novio, Alejandro Albalá, esté escuchando todo desde plató. Esta vez la concursante le dedicó unas palabras a su compañero que acabaron con la paciencia de su novio que, muy decepcionado, decidió abandonar el plató. Veremos si mantiene su decisión o vuelve al plató de Supervivientes a defender a su pareja como había hecho hasta ahora.", "title": "Conexión Honduras: La madre de una concursante critica al programa por las condiciones de vida: \"Es denigrante\"", "url": "http://www.abc.es/play/television/noticias/abci-madre-concursante-critica-programa-201803260017_noticia.html", "keywords": "conexion,honduras,supervivientes", "date": "2018-03-25", "id": "c4b3bbd815e6b741b03e05cd9ac204be6cb90b7c", "summary": "La madre de Melissa se quejó ante la presentadora de que su hija estuviese aislada y atada a una cadena"}