{"article": "Tras las marcas americanas de ropa indie (date una vuelta por las tiendas Lince y Lobo o por Pinar, en Madrid, te gustarán). Tras las cervezas de autor que han hecho a las grandes manufactureras lanzarse a fabricar ediciones limitadas… ha llegado el turno de el café. El café es la bebida de los seguidores de tendencias, de los hipsters, de los enterados vamos... ¿y cómo ha sido esto? La respuesta está en Nueva York. Como la ciudad impulsora de tendencias que es, hace años que bendijo los pequeños garitos de café (Gorilla Café en Park Slope en Brooklyn o Luddlow Coffe Suply en Williamsburg) como alternativa a la saturación de Starbucks, llenos de guiris hambrientos de wifi, en cada esquina. Regla número 1. Cuanto más pequeño sea el garito en el que compras tu café más rico te sabrá. En Madrid WayCup (@waycupspecialtycoffee) en la calle Juan Bravo 27 es el proyecto del venezolano Gianpi Mammoli que también regenta el catering Circus Events (@circusevents). Te recomiendo la variedad Sidamo de Etiopía, con notas de uva y jazmín. ¿A que ya lo hueles? Atención también al helado de WayCup de té matcha que es lo mejor que he probado desde que se acabó el B.U.P el siglo pasado. Otra recomendación de café pequeñito está en la misma calle de nuestra redacción (@spainmedia.es), en Doctor Fourquet 33, se llama Hola Coffee (@holacoffee), un proyecto de Nolo Botana (@cobardeanonimo) y Pablo Caballero. Nolo y Pablo andan buscando estos días una nave para tostar con más comodidad y extender el negocio. Si sabes de algo chulo, escríbeles. Tienen una propuesta mía para hacer un podcast sobre la vida “de los muy cafeteros”. Si vas a comprar a Hola Coffee (tienen una pegatina muy simpática) te recomiendo El Anfiteatro de Costa Rica-Tarrazu, con sabores de mango, nectarina y jazmín, tostado por ellos mismos. No es barato (12 a 15 euros los 250 gramos) pero sus efluvios enamoran como unas rosas inesperadas. Regla número 2. Si el camarero es guiri el café está más rico. No te resistas que es así. Porque mientras lo muele creerás que él es el alma máter del asunto, el que lo ha ido a recolectar, y si puedes te lo ligas, que el café va a eso, de hablar, de sonreír, de sorber haciendo un poco de ruido, y de darle a la sin hueso mientras la cafeína te va soltando el caracter. Regla número 3. Si mientras sorbes declamas esto (yo que tu lo memorizaría) te harás el protagonista de la conversación. “La cafeína es un alcaloide del grupo de las xantinas, sólido cristalino, blanco y de sabor amargo, que actúa como una droga psicoactiva, levemente disociativa y estimulante por su acción antagonista no selectiva de los receptores de adenosina. La cafeína fue descubierta en 1819 por el químico alemán Friedlieb Ferdinand Runge: fue él quien acuñó el término Kaffein, (aunque un periodista que se precie nunca revela sus fuentes este párrafo anterior lo he copiado literal de la Wikipedia). Regla número 4. Si el café te da buen rollo habrás notado que las capsulas hace tiempo que no se llevan, que se te han atragantado. A ver que diablos hacemos ahora todos con las cafeteras de Nespresso. ¡Ay George Clooney, que te quedas sin anuncio!. Baleares prohibirá las capsulas del café no reciclables en 2020 y hay polémica con el formato que revolucionó el consumo de manos de la suiza Nestle. La cafetera que hay que tener para ser alguien en el mundo del café es una Marzocco, fundada en 1927 en Florencia por Giuseppe y Bruno Bambi. Para los amantes del café es como para una amante de los tacones tener en casa unos Manolos. Hay muchos otros zapatos de tacón pero Blahnick es Blahnick. La Marzocco (@lamarzoccospain) la llevan desde Barcelona, la delegación española, un italiano, Filippo Francini, general manager, y su compañera Sandra Lahuerta y lo están haciendo muy sabroso. Nosotros en redacción tenemos una LíneaMini y un MolinoLux para el molido. Te recomiendo además del café los libros que han editado contando la historia alrededor de la marca que defienden una legitimidad imbatible. Regla número 5. Si no tienes mucho sitio y cafeteas con una Bialetti (desde 20 euros), la marca italiana, propiedad de Diego della Valle (64), y el hombre bajo el éxito de TODS, no pasa nada. A Bialetti se le ocurrió el mecanismo actual de la cafetera mientras miraba una primitiva lavadora que usaba su mujer. Si, así funcionaban las lavadoras al principio. A continuación comparto algunos consejos que esta misma semana me escribió a mano el barista de Waycup si tienes una cafetera italiana en casa. (1) Precalentar el agua, nada de ponerlo todo a la vez. ¡Ojo con este paso que al cerrar la cafetera puedes quemarte! (2) El fuego debe ser medio, aunque llegues tarde al curro, si le metes caña quemas el café. (3) No llenar el cacillo a tope. (4) Dejar la tapa abierta. ¿Por qué? Para que no caiga agua condensada y se mezcle con el café que sube. (5) En cuanto burbujee tapar claro que está y quitar del fuego. Y lo más importante, si compras un café bueno el agua debe ser buena. Parece lógico pero pocos hacemos el café con agua destilada. Piénsatelo. Por último algunas revistas que te abrirán las papilas gustativas de la mente: Caffeine magazine (@caffeinemag más de 56.000 seguidores), publicada por el director de arte Scott Bentley cada dos meses, es un reflejo sobre todo de la escena cafetera londinense. Barista (@barista magazine) es también bimestral, cubre la producción de café y sus avatares (parte del meollo de la cuestión está obviamente en el business). El diseño es realmente pobre y aunque la información es solvente se queda en un intento de satisfacer a la industria. En la escala de hipster del 1 al 10 se queda en un 3 raspado. Puedes suscribirte a la edición en papel con distribución internacional o descargarte la versión digital gratuita. Está tan destartalada que te dan ganas de hacerte un té. Y lo más importante, si compras un café bueno el agua debe ser buena. Parece lógico pero pocos hacemos el café con agua destilada. Piénsatelo. En formato digital, CoffeeTalk Magazine quizá sea de las mas completas. Mensual, destinada a cubrir el negocio del café, a menudo le da voz a la industria. Puedes consultar la edición digital de la revista en issuu.com. Pero hay muchas más, interesante también revisar Roast, que también edita buenos libros. No quiero cerrar el artículo sin recomendar las viejas tostadoras como La Mejicana, a la que tantas veces visité con mi abuela en la calle Conde de Peñalver, que no militan en el rollo hipsters sino más bien en el vecino del barrio, pero su café es excelente. Es hora de guardar los posos del café, no para las artes adivinatorias sino para abonar mis tiestos. Del té escribiré otra semana.", "title": "¿Por qué el café ha enamorado a los “hipsters?", "url": "https://www.elespanol.com/reportajes/20180325/cafe-enamorado-hipsters/294600540_13.html", "keywords": "Reportajes,Café,Opinión", "date": "2018-03-25", "id": "c4f143cbd7620c9b1c1c0f5bfb2cc5fb98f01899", "summary": "Tras las marcas americanas de ropa indie (date una vuelta por las tiendas Lince y Lobo o por Pinar, en Madrid, te gustarán). Tras las cervezas de autor que han hecho a las grandes manufactureras lanzarse a fabricar ediciones limitadas… ha llegado el turno de el café. El café es la bebida de los seguidores de tendencias, de los hipsters, de los enterados vamos... ¿y cómo ha sido esto? La respuesta está en Nueva York. Como la ciudad impulsora de tendencias que es, hace años que bendijo los pequeños garitos de café (Gorilla Café en Park Slope en Brooklyn o Luddlow Coffe Suply en Williamsburg) como alternativa a la saturación de Starbucks, llenos de guiris hambrientos de wifi, en cada esquina."}