{"article": "Tarde de movilizaciones y disturbios en Barcelona contra la detención de Carles Puigdemont. Miles de personas se han manifestado de forma pacífica desde la sede de la Comisión Europea en Barcelona hasta el consulado alemán convocadas por la ANC. Los Comités de Defensa de la República (CDR), además, han subido el tono de la protesta y han pretendido llegar hasta la Delegación del Gobierno en Barcelona. Un cordón policial se lo ha impedido. Después de que los Mossos d'Esquadra dispersaran a los manifestantes, se ha vivido una noche de altercados y cargas: se han volcado y quemado contenedores en varias calles del centro de la ciudad. Hay al menos seis detenidos y los servicios de emergencias han atendido a más de 90 personas.La manifestación más masiva ha sido la de la ANC. Miles de personas han marchado hasta el consulado alemán en Barcelona, situado en el Port Olímpic. La marcha se ha convertido en un clamor a favor de investir a Puigdemont president pese a su situación judicial en Alemania. El grito más repetido entre los manifestantes es \"Puigdemont, el nostre president [nuestro president]\". A la marcha ha acudido la plana mayor de JxCat -los portavoces Eduard Pujol y Elsa Artadi y diputados como Quim Torra, Laura Borràs o Francesc de Dalmases. También ha asistido el líder de Democràtes (que forma parte del grupo parlamentario de ERC), Antoni Castellà y el republicano Ernest Maragall, así como la recién elegida presidenta de la ANC, Elisenda Paliuze y el vicepresidente de Òmnium, Marcel Mauri. Paluzie, ha apelado a la opinión pública alemana y a los valores fundacionales de la Unión Europea para que no extraditen a España a Puigdemont. Ha considerado que los delitos que se imputan a Puigdemont y a los otros políticos \"son inventados, están completamente falseados\" y que los mismos se basan en \"una violencia que no se ha dado en ningún caso en la sociedad catalana\", en las protestas convocadas en octubre pasado en Catalunya.\"Con más razón tenemos que investirle president ahora. Ha hecho bien conservando el acta de diputado pese a estar fuera\", valoraba Montse, una entusiasta votante de Puigdemont que confía en que la Justicia alemana no extraditara al expresident. \"Europa tiene que intervenir\", terciaba Carles, su Marido. Hasta ahora la posición de la UE y de los principales países ha sido de apoyo sin fisuras a la actuación del Gobierno español en contra del proceso soberanista.Tensión en la Delegación del GobiernoPasadas las 17:30h., centenares de personas, convocadas por los Comités de Defensa de la República (CDR) se han desmarcado de la manifestación de la ANC hasta el consulado alemán y se han dirigido hacia la Delegación del Gobierno. Un cordón policial de los Mossos d'Esquadra les ha impedido el paso.A lo largo de la tarde, algunos manifestantes han lazado varias veces basura, huevos, botellas de agua y pintura al cordón policial de los antidisturbios, increpándoles por \"no merecer\" la 'senyera' de su uniforme. Cuando han intentado colocar un contenedor frente al cordón, los agentes se lo han impedido con cargas y el uso de porras. Los agentes han disparado salvas para contener a los manifestantes, algunos de ellos encapuchados.La tensión entre manifestantes y Mossos durante la tarde ha tenido su punto de más tensión pasadas las 21:00h., cuando tras la dispersión de la protesta se han quemado contenedores y se han producido cargas en las calles Aragó, Roger de Llúria, Bruc y Pau Claris, y pasadas las 22:00h., en la Diagonal con Passeig de Gràcia. Las furgonetas de antidisturbios han intentado disolver a los grupos que volcaban contenedores acelerando a gran velocidad, y se han producido varias detenciones y cargas. Los agentes han disparado además salvas (disparos sin proyectil) para dispersar a los manifestantes.La violencia en las calles de Barcelona supone un punto de inflexión en las movilizaciones del proceso soberanista y un nuevo reto a gestionar por los partidos políticos independentistas, que vienen llamando a movilizarse de forma pacífica. Ni en la protesta del 20 de septiembre ni tras las cargas policiales del 1-O se quemaron ni se volcaron decenas de contenedores como este domingo. Lo vivido en el centro de la capital catalana ha recordado más a los disturbios registrados durante las huelgas generales en la etapa más dura de la crisis económica.A medianoche se contabilizaban seis detenidos y los servicios sanitarios habían atendido un total de 98 personas, principalmente por contusiones: 90 en Barcelona, todas leves (22 mossos entre ellas), siete en Lleida y una en Tarragona.Concentración en GironaAnte la sede de la Subdelegación del Gobierno en Girona también hay durante esta tarde una movilización convocada por los Comitès de Defensa de la República y la organización juvenil La Forja para reivindicar la independencia de Catalunya.Han llevado 'esteladas' y una pancarta con el lema 'Som República', han pintado la fachada del edificio de amarillo, el color con el que piden la libertad de los dirigentes soberanistas, han escrito la palabra 'Llibertat', y han lanzado un bote de humo rojo en la calle. También ha habido protestas en las sedes de la Delegación de Gobierno de Lleida y Girona. Los disturbios se trasladan de Delegación del Gobierno al paseo de Gracia EFE Siguiendo el llamamiento de los CDR, grupos de activistas también han cortado a lo largo de la tarde varios tramos de carreteras catalanas, como la C-16 en Gironella y Sallent (Barcelona), la A-2 en Alcarràs (Lleida), la C-14, en Ponts (Lleida), la N-340, en Camarles y l'Ampolla (Tarragona) y la N-154 en Puigcerdà (Girona), una de las vías que cruzan la frontera con Francia. También se han producido varias marchas lentas en varios puntos de la red viaria, por lo que se han originado retenciones puntuales.En el marco de estas protestas, Arran, una organización independentista vinculada a la CUP, ha señalado la casa que tiene en Das (Girona) el juez del Tribunal Supremo Pablo Llarena, con pintadas en el asfalto en las que le acusa de \"fascista\" y le advierte de que los autodenominados Països Catalans serán su \"infierno\". \"Llarena fascista. Ni en Das ni en ningún sitio\", reza una de las pintadas firmadas por Arran, efectuadas en el asfalto frente a un chalé de esta población de la comarca gerundense de la Cerdanya en la que tiene una residencia el juez.Tras esta actuación de Arran, la Comisión Permanente del Consejo General del Poder Judicial (CGPJ) se ha reunido de forma extraordinaria y ha pedido al Ministerio del Interior medidas para proteger al juez Llarena y a su familia, así como a los jueces y magistrados en Catalunya.", "title": "Manifestaciones y disturbios en las calles de Barcelona tras la detención de Puigdemont", "url": "https://www.eldiario.es/catalunya/politica/Protestas-Barcelona-detencion-Puigdemont_0_753824851.html", "keywords": "detencion,Puigdemont,Barcelona,Protestas", "date": "2018-03-25", "id": "c6ec9ae4e4b4a59dcaf954239d828d000f7e8460", "summary": "La manifestación más masiva ha sido la de la ANC. Miles de personas han marchado hasta el consulado alemán en Barcelona, situado en el Port OlímpicLos Comités de Defensa de la República han subido el tono de la protesta y han pretendido llegar hasta la Delegación del Gobierno en BarcelonaLa tensión entre manifestantes y Mossos durante la tarde se ha traducido en disturbios durante la noche con quema de contenedores y cargasHay al menos seis detenidos y cerca de un centenar de personas han tenido que ser atendidas por los servicios de emergencia"}