{"article": "La final masculina del primer Master del año enfrentaba a la pareja más desequilibrante del torneo, Juan Cruz Belluati y Juan Lebrón; frente a la más fiable y precisa: Maxi Sánchez y Sanyo Gutiérrez. Esa fiabilidad es la que mostraron a lo largo del primer set del partido. Un set en el que empezaron adelantándose en el marcador con un 2-0 gracias aun tempranero break. Sin embargo pronto neutralizaba esa ventaja la pareja capitaneada por Severino Iezzi para igualar a 2 la contienda. Bajo esa igualdad se desarrolló el resto del set. Un set que ya solo se iba a romper para que Maxi y Sanyo decidieran con un marcador de 6-4 y se pusieran en ventaja. Tres juegos tardaron en reaccionar Belluati y Lebrón del golpe asestado en el primer set por parte de sus rivales. Los tres primeros cayeron también del lado de los de San Luis. 3-0 con break a favor para Maxi y Sanyo que se encaminaban hacia la victoria. La dupla hispano argentina siguió peleando cada punto y sobre todo ganando adeptos a su causa con golpes mágicos. Se terminaba el primer Master de la temporada con un resultado de 6-2. Maxi Sánchez y Sanyo Gutiérrez son los primeros campeones del curso 2018. Maxi Sánchez y Sanyo Gutiérrez ganadores del Estrella Damm Catalunya Master. VIDEO Sanyo y Maxi, campeones en Cataluña La gran final del circuito femenino en este Estrella Damm Catalunya Master ponía sobre el tapete de la pista central del Olimpic de Badalona a Gemma Triay y Lucía Sainz frente al retorno a una cita de estas características de Marta Marrero junto a Alejandra Salazar después de su lesión. El primer set se desarrollaba con la igualdad lógica que mantienen estas dos parejas, 2ª y 3ª en el ranking World Padel Tour y que seguro van a batallar por arrebatarle la primera plaza a las Alayeto. Hasta el 5º juego se mantuvo la paridad en el marcador, momento en el que las jugadoras de Pablo Aymá dieron un golpe sobre la mesa para ponerse por delante en el marcador y no volver a ceder ni un solo juego. 6-2 cerraron el primero. El segundo episodio empezaba con la misma pinta que terminó el primero, con Gemma y Lucía mandando en el marcador y rompiendo el servicio de sus rivales en el tercer juego. Las molestias físicas que arrastraba Alejandra en su gemelo no fueron suficientes para acabar con la moral de la jugadora madrileña, que dejó de lado esos dolores para, junto a una imperial Marta Marrero, arreglárselas para remontar la desventaja en el 8º, poner el 4-4 y adquirir la confianza suficiente para volver a romper el saque de Gemma y Lucía en el último suspiro del set. 7-5. El tercer set se convirtió, por un lado, en una lucha continua de Alejandra y Marta por mantenerse vivas en el partido; y por otro lado, el de intentar cerrarlo por parte de las jugadoras de Pablo Aymá. Dos breaks a su favor en el 3º y en el 7º juego sirvieron a la barcelonesa y la menorquina para poner un 5-2 que parecía definitivo. El instinto de supervivencia de la pareja número dos de WPT les hizo levantar uno de esos dos breaks en contra, pero la remontada nunca pudo completarse. Gemma y Lucía habían puesto rumbo al primer título de la temporada. 6-4 en el tercer y definitivo set. Lucía Sainz y Gemma Triay campeonas del Estrella Damm Catalunya Master. VIDEO Sainz y Triay, campeonas en Cataluña", "title": "Sanyo y Maxi, campeones del Open de Cataluña de pádel junto a Sainz y Triay", "url": "https://www.elespanol.com/deportes/20180325/sanyo-maxi-campeones-open-cataluna-sainz-triay/294720997_0.html", "keywords": "Cataluña,Deportes,Otros Deportes,Pádel", "date": "2018-03-25", "id": "c87558427a4750846037f016ab32749974d48c2c", "summary": "Los primeros derrotaron a Belluati y Lebrón en la final masculina, mientras que las segundas se impusieron a Salazar y Marrero en el duelo por el título femenino."}