{"article": "Durante el tiempo que ha durado el proceso de divorcio entre Paula Echevarría (40 años) y David Bustamante (35), la actriz ha sabido controlar qué información se conocía y cual no. Por eso, ahora que ya están todas las cartas puestas sobre la mesa, la influencer ha decidido dar un paso más y compartir en sus redes sociales la primera imagen junto a Miguel Torres (32), todo un hito pues la pareja ya no se esconde. El encuentro tiene lugar en una cena con amigos en la Taberna Los Gallos que, según la publicación de la actriz, da el \"pistoletazo de salida para la Semana Santa\". Como es habitual en este tipo de veladas, los asistentes deciden hacer una foto grupal para recordar la noche, y en uno de los laterales se puede ver a Paula Echevarría muy sonriente al lado de Miguel Torres. En esta instantánea están rodeados de sus amigos más cercanos, entre los que destaca una conocida que ha sido fundamental para su relación: Alicia Hernández, la directora creativa de Dolores Promesas. Fue ella la que propició el encuentro entre Echevarría y Torres gracias al cual ha surgido esta historia de amor y es que los dos son buenos amigos de la diseñadora. Esta primera imagen juntos tampoco ha pasado desapercibido para sus seguidores, que han dado el visto bueno a la relación entre la actriz y el futbolista y han elogiado el gesto de compartir públicamente una imagen juntos:\"¡Disfrua, vida solo hay una!\" o \"Pues a mí me parece estupendo, disfruta, sé feliz y a vivir que de eso se trata\". Sin embargo, hay algunos que no han visto esta publicación con buenos ojos: \"Un poco de respeto para una menor, que le puede hacer daño ver esta foto. Sé feliz mientras dure, puede ser que poquito\" o \"Eso es cambiar un bogavante por un boquerón\", son algunos de los mensajes. [Más información: Paula Echevarría ya se refiere a David Bustamante como su \"exmarido\"] Divorcio firmado Hace un par de días surgió el rumor: Echevarría y Bustamante habrían firmado finalmente el divorcio tras 14 meses de idas y venidas. Poco después los abogados se apresuraban a desmentir las informaciones, pero todo apuntaba a que la noticia no andaba muy desencaminada, tanto por el tiempo que había transcurrido desde su separación como por el nuevo romance entre la actriz y el futbolista. Por eso no extrañó ver un comunicado oficial por parte de los protagonistas en la portada de una famosa revista junto a una breve entrevista del cantante. En el documento aseguraban que habían decidido hacerlo público para \"terminar con cualquier tipo de especulación\". Paula Echevarría y David Bustamante en una imagen de archivo. Además, aprovechaban para dejar claro que esta decisión estaba meditada, y se había tomado \"de mutuo acuerdo y desde el cariño y el respeto que nos tenemos\". Una aclaración que no llama la atención ya que durante estos catorce meses han querido mostrar que su relación es excelente, aunque distintas fuentes cercanas a la familia luego lo desmintieran. [Más información: La 'mentira' de David Bustamante: sí vende su vida y sabemos su precio]", "title": "Paula Echevarría ya no esconde a Miguel Torres: su primera imagen juntos", "url": "https://www.elespanol.com/corazon/famosos/20180324/paula-echevarria-no-esconde-miguel-torres-primera/294470746_0.html", "keywords": "Paula Echevarría,Relaciones de pareja,Miguel Torres,Famosos", "date": "2018-03-25", "id": "c8ac8d1e874fd176b76d253ff9e2d6419f736637", "summary": "La actriz ha compartido una instantánea donde se puede ver a la nueva pareja cenando con amigos. "}