{"article": "Jordi Cañas (Barcelona, 1969) me recibe en su apartamento del barrio del Borne de Barcelona con Gaziel sobre una mesa (¿Seré yo español? Un periodista catalán en Madrid, 1925-1930) y Harry G. Frankfurt en otra (On Bullshit). Se sirve café en una taza decorada con la cara de Bernie Sanders y me habla de su pasado como jugador de rol y fan de El Señor de los Anillos. También hablamos de ese perfeccionismo que sólo ve Dios, de Stanley Kubrick y de cómo reconocer a un buen director de cine (son los que rellenan las maletas de los protagonistas de ropa, aunque esa ropa no vaya a verse luego, para que el gesto del actor al levantarlas sea verosímil). O mucho me equivoco o Jordi Cañas es un duro de buena pasta y con un sentido de la honradez a prueba de meteoritos. Hace cuatro años renunció a su acta de diputado tras ser imputado por un presunto delito fiscal sin relación alguna con su partido, Ciudadanos. Un gesto prácticamente inédito en la política española. El 7 de febrero las acusaciones fueron finalmente desestimadas y lo primero que hizo fue llamar a sus padres. Pero Jordi Cañas no dice una sola palabra más alta que otra respecto a lo que cualquier otra persona calificaría de flagrante injusticia. \"A la política se llega llorado de casa\", me dice. Su incomodidad durante la sesión de fotos (\"no estoy acostumbrado, no te creas que me han hecho tantas\") revela que su ego, de existir, va por un camino muy diferente al del narcisismo. Al finalizar la entrevista, me cuenta un secreto: él es el principal responsable de una de las operaciones de marketing político (vamos a llamarla así a falta de mejor definición) más exitosas e inteligentes de los últimos años. Una que ha tenido un enorme impacto en la realidad catalana, pero también en la española. Aunque eso ya lo revelará él si lo considera conveniente, cuando lo considere conveniente. He de empezar preguntándole por la fallida investidura de Turull, el auto de Llarena y el pleno \"simbólico\" de este sábado. El pasado jueves se certificó la muerte del procés y ayer se escenificó el funeral. Vienen momentos complicados, pero también es cierto que el discurso de Roger Torrent, además de ser el discurso de despedida del procés, es también el primer discurso de las próximas elecciones autonómicas. Yo ya dije en su momento que el primer discurso de Torrent como presidente del Parlamento era el inicio de su futuro político como posible candidato a la presidencia de ERC. Y ayer Torrent se aprovechó (quizá de una forma un tanto espúrea) de la situación de sus compañeros en prisión por sus graves delitos para lanzar su candidatura en unas posibles elecciones anticipadas. Esas elecciones anticipadas son cada vez más probables. A no ser que la intervención del portavoz de los comunes dé pie a un posible gobierno transversal donde puedan participar ellos con un objetivo común, que sería el de suprimir el 155 y hacer un frente común a favor de los presuntos derechos civiles conculcados por la democracia. Ahora lo que hay que hacer es esperar a que pase este tiempo de \"duelo\" para empezar a hacer política, y acompañar a aquellos que deben asumir la muerte del proyecto que ha movido Cataluña durante los últimos años. Ese que si ha muerto es porque la democracia ha conseguido imponerse. Usted llegó a Ciudadanos desde el PSC. Pero si ahora bajo a la calle, paro al primero que pase con un lazo amarillo en la solapa y le pregunto por Jordi Cañas, es muy probable que me diga que usted es una bestia parda del ultraderechismo. Desde el principio he estado sometido a campañas de desprestigio en Cataluña. Perfectamente orquestadas, por cierto. No es una novedad. Incluso 'elnacional.cat', uno de los pocos medios digitales independentistas con aura de seriedad, anuncia que se le vio haciendo el saludo romano en la última manifestación de Societat Civil Catalana. Pero en la foto que ilustra la noticia sólo se le ve señalando con el dedo. Lo interesante es que los lectores dan por bueno el titular aunque la foto demuestra su falsedad. ¿Se ha perdido el sentido de la realidad en Cataluña? Discrepo de ti en que elnacional.cat sea un medio serio. Elnacional.cat es Der Stürmer. Es un diario dirigido por un personaje siniestro y con opinadores que hacen apología de la xenofobia y del supremacismo. No te voy a decir que me guste lo que dicen sobre mí, pero lo que me preocupa es que haya desaprensivos que busquen provocar odio. A mí el que me llama fascista por la calle… hombre, agradable no es, pero sé que la culpa no es suya. La culpa es de gente que no duda en alimentar las más bajas pasiones para generar conflicto. Son gente peligrosa y están jugando al límite. La foto del legionario. Eso fue brutal. Un día me llama Salvador Cot, que trabajaba en aquel momento para Nació Digital, un medio al que por cierto le agradezco lo que hizo después. Pues me llama Salvador, con el que tengo muy buena relación, y me dice: “Jordi, ¿esta noticia es verdad? Hay una foto tuya vestido de legionario”. Así que paro el coche, porque estaba conduciendo por Santa Coloma, y le digo: “Mándamela”. Porque es que yo no tenía ni idea de qué estaba hablando. Salvador me manda la foto del legionario, la veo y pienso “hostia, le han puesto mi cara”. Le llamo y le digo: “Mira, Salvador, tú ya sabes quién soy yo, haz lo que quieras, publícala si quieres, pero te voy a meter una querella que los de Oxfam Intermón se van a poner contentísimos”. ¡Pero si yo no he hecho ni la mili! ¡Yo hice la prestación social sustitutoria! ¿Tú te crees que yo voy a ir vestido de legionario y con el pollo a una manifestación? Pues la foto ya había corrido. Tú ahora pones “Jordi Cañas” en Google y te sale el legionario. Así que lo que hacen los radiomilcolinos estos es utilizar los medios de comunicación para generar odio. \"Te hacen escraches, te dicen que eres de ultraderecha, te comparan con Franco\". Alberto Gamazo Barcelona Con éxito, visto lo visto. Te utilizan para luego poder decir que tu partido es de ultraderecha. Y eso legitima que luego te vengan los de la CUP, los Comités de Defensa de la República y la Plataforma de Afectados por la Hipoteca. Y digo la Plataforma de Afectados por la Hipoteca porque muchas de sus terminales están controladas por gente de la CUP, que aquí ya nos conocemos todos. Te hacen escraches, te dicen que eres de ultraderecha, te comparan con Franco. Pero eso ya no lo dice solo elnacional.cat. Lo dice Carles Puigdemont, lo dice ERC y lo dice Convergència. Y no sólo ellos. El otro día me entrevistó Neus Tomàs, de eldiario.es. Y me dice: “Me cuentan que en la manifestación del otro día había falangistas, aunque Falange no se había adherido”. Y yo le respondo: “¿Pero esto me lo estás diciendo en serio?”. Y me dice que sí. ¿Pero eso cómo lo saben? ¿Tienen un detector de falangistas? ¿Un sensor en algún satélite chino capaz de detectar falangistas? Así que le dije: “Pues ponle un sensor nuevo al satélite porque así como en nuestras manifestaciones no se les llama, no se les quiere y no están en la cabecera, en las manifestaciones independentistas de la ANC hay terroristas, exterroristas y prototerroristas, además de ultranacionalistas. También las apoya gente del Vlaams Belang, de la ultraderecha flamenca con la bandera nazi, de la Liga Norte, de Verdaderos Finlandeses. En ellas está Carlos Sastre, que le puso una bomba en el pecho a José María Bultó y lo reventó. Ha estado Fredi Bentanachs, fundador de Terra Lliure. Y a esos no hace falta detectarlos con sensores porque están en la cabecera. ¿Les has preguntado por ellos a los de la ANC?”. “No te pongas así” me contestó. No, si no me pongo así. Pero me río. Por eso le hablaba antes de pérdida de contacto con la realidad. No, no, no. Para nada. No los minusvalores. Eso es una estrategia concreta que pretende generar odio sobre ti. Ahora han llegado al punto de que ni te saludan. Niegan tu existencia. Primero tu existencia política. Y luego tu existencia física. Porque a ellos lo que les gustaría es que desaparecieras. De momento enviándote de vuelta a Cádiz, y porque no se atreven a decir lo que realmente piensan. Todo esto está teorizado hace mucho tiempo. Primero le niegas la condición política a los otros, luego la condición de persona, y luego la de miembro de la raza humana. Porque esa es la única manera de justificar cualquier cosa. Si no deshumanizas primero al enemigo, hay cosas que no vas a poder hacer luego. Y ellos ya han llegado a ese punto. Los de la CUP no te saludan, por ejemplo. Hay muchas cosas que si no se llevan a cabo no es porque no se las planteen, sino porque no pueden. Así que esto es algo mucho más grave incluso que lo que tú planteas. ¿Cree que hay riesgo de violencia en Cataluña? Claro que sí. Es que esto no ha sido tierra de paz nunca. ¿Catalunya terra de pau? ¡Pero si es una de las regiones europeas con más revoluciones y conflictos sociales! Aquí se llegó a una guerra civil dentro de una guerra civil dentro de otra guerra civil. Como una muñeca matrioska de chaladuras. Las checas más sanguinarias de España estaban en Cataluña. Algunas de ellas pensadas incluso como un cuadro de Kandinsky y para torturarte de la forma más salvaje posible. Y aquí la gente se piensa que esto es Disneylandia. Y no, no es verdad. Aquí hemos tenido al Ejército Popular Catalán y a Terra Lliure. También múltiples y muy relevantes conexiones con ETA. Y apoyo al terrorismo por parte de gente muy conocida (algunos de ellos actualmente en prisión). Esto es un alambique gigante al que le están metiendo todo el calor que pueden. Y al final todo esto puede destilarse en violencia, sí. Hay que intentar evitarlo, pero no descarto que pueda ocurrir. También es cierto que ha bajado la tensión durante los últimos meses. Pero aquí se buscó la tensión. Se buscó que pasara algo porque era parte de su estrategia para internacionalizar el conflicto. Y si no ha pasado nada es porque son un poco cobardes. No lo han hecho, pero lo han pensado. ¿Qué cree que va a ocurrir durante los próximos meses? Estoy convencido de que el Gobierno quiere solucionar esto rápido. ¿Lo dice por la petición de liberación de Joaquim Forn por parte del fiscal general del Estado? Sí. Pero yo no tengo información directa, así que lo que digo es sólo mi intuición. Pero eso, ¿para llegar adónde? Yo siempre he dicho que hay que estar con el Gobierno y que hay que mantenerse ahí. Pero ya veremos. Hay pruebas de que la planificación del golpe de Estado era muy, muy, muy seria y que hemos bordeado el conflicto de una forma muy irresponsable y muy, muy, muy cercana. Eso no hay que olvidarlo. \"Siempre he dicho que hay que apoyar al Gobierno. Pero ya veremos\". Alberto Gamazo Barcelona Hay otros temas de actualidad. La actuación de Podemos en relación a la muerte fortuita de un inmigrante por infarto en Lavapiés. Es obscena. Creo que el tiempo pondrá en su sitio a Podemos. Podemos no es la solución de nada, es lo más antiguo del sistema de partidos español. España no es Podemos. Como buena ultraizquierda -y a mí me sabe mal llamarles ultraizquierda porque ni siquiera se merecen ese nombre-, Podemos parasitó el 15-M y lo hizo suyo. Y lo que pudo haber sido un movimiento regenerador y representativo de la modernidad fue utilizado por esta paleoizquierda que sólo quiere mutar para sobrevivir. Es ese populismo de corte chavista, de corte peronista… Mercancía putrefacta populista. Y además, sin gracia. ¿Qué quiere decir con “sin gracia”? Quiero decir que el populismo es muy seductor. Camufla bien una ideología tóxica y destructiva. El populismo es el caballo de Troya del autoritarismo. La democracia está bajo asedio de forma permanente por fuerzas muy potentes. Y el populismo es una de las más mutantes, es un virus sin cura y que siempre está latente. Como si estuviera congelado en permafrost y emergiera en cuanto cambia un poco el clima. Y cuando emerge no hay anticuerpos. El populismo tiene una pátina seductora, es una femme fatale de la política. Pero Podemos no. Podemos son agrios. Tienen una ira impostada. No hay nada que me moleste más que eso. Los cuperos y ellos tienen un odio de clase del peor tipo, porque encima no es cierto y por ello ese odio tiene que ser mucho más duro, más cruel. Y de ahí que pongan en cuestión el trabajo de unos servidores públicos como la Policía municipal de Madrid, acusándolos de asesinos. Ellos creen que así ocupan un espacio de crítica que yo, personalmente, encuentro majareta. Han perdido el norte. Se van a convertir en un partido residual a medio plazo. Van a quedarse en los 15 o 20 diputados y, además, la mayor parte de ellos serán de las confluencias. Podemos, como formación política, va a convertirse en una anécdota. Más difícil de comprender aún es su alianza con el separatismo. A mí me gustaría tener una izquierda de verdad en España. Porque la izquierda está huérfana en España. A ti Mélenchon te puede gustar más o menos, pero tiene una idea de su país. Estos son una antiEspaña extraña. El franquismo pervive en ellos. Asocian al Estado español y a España con el franquismo de una forma que no sólo es ridícula sino también injusta. Porque España sufrió a Franco. Es basura ideológica en comunión con el nacionalismo porque en el fondo buscan lo mismo, que es la implosión del Estado para dar lugar a un crisol de naciones que podrían refundirse en una nueva idea mágica de España. Pero eso, ¿tú te lo crees? Hombre, yo desde luego no. Yo respeto a la izquierda como ideología, como estado mental. Y me entristece que haya cogido el relevo de esa ideología gente que, a pesar de su retórica sobre “la patria”, no ha estado cuando ha llegado la hora de defenderla. Aquí en Cataluña ha habido un golpe de Estado. Yo soy ciudadano español y catalán. A mí me han cercenado mis derechos. ¿Dónde ha estado Podemos? Los señores de Senegal tienen derechos. No son ciudadanos, pero los tienen. Bien. Estoy de acuerdo al 100%. Pero ¿yo no tengo? Aquí se aprueba la ley de Transitoriedad Jurídica, Puigdemont ordena mi detención y yo… ¿sobre qué fundamentos legales puedo solicitar un habeas corpus? ¿Dónde estaba Podemos? Mirando hacia otro lado. Lo que ha habido es una convergencia del ultranacionalismo y la ultraizquierda para la destrucción de la España constitucional. Los motivos no son idénticos, pero el objetivo sí. Estuvieron a punto de gobernar junto al PSOE. Hace poco vi a Pablo Iglesias en La Sexta y dijo una sarta de majaderías, una detrás de la otra, encadenadas con una sonrisa de Beria, que me parecieron terribles. Porque no se las cree ni él. Eso decía Escohotado: “He hablado con él y estoy convencido de que lo que dice no se lo cree ni él”. Yo estoy convencido. Lo cual, de hecho, lo hace más peligroso aún. Es que es profundamente peligroso. Llegó a ser una amenaza para nuestros derechos constitucionales. También estoy convencido de que sus votantes no quieren eso. Pero esa gente, las elites de Podemos, viene de los grupos antisistema y vieron dónde había una oportunidad. Es el famoso entrismo. Entras ahí y actúas sobre algo que en principio tiene buenas intenciones. Tú veías el 15-M y, oye, ¿quién no estaba de acuerdo con buena parte de las propuestas? Pero pasaban los días y veías cómo aquello se iba parasitando hasta que de ahí surge una formación política que desde las cenizas del 15-M plantea un proyecto político. Es una oportunidad perdida para este país. De ahí podría haber salido incluso un buen contrapunto para Ciudadanos. Un contrapunto que habría funcionado como un motor a doble pistón que forzara dialécticamente a ambas fuerzas a mantener un impulso regenerador. Eso habría sido bueno para el sistema. Pero lo inocularon con el virus del totalitarismo. \"El 15M fue una oportunidad que se perdió cuando lo parasitó Podemos\". Alberto Gamazo Barcelona Hace poco leí en Twitter, que a veces produce brotes de genio, el siguiente diagnóstico: “Cuanto más intenta el PSOE parecerse a Podemos para ganarse a sus electores, más votantes socialistas se van a Ciudadanos”. ¿Lo comparte? Sí. Radicalmente. La gran recesión ha supuesto el fin del modelo bipartidista en España. Y atrás no vamos a volver. El sistema se está actualizando. Éramos un Windows 98 y ahora somos Windows 10. Y digo Windows porque ni somos Linux ni somos macOS. Linux le encanta a todo el mundo, pero no lo tiene nadie, y el macOS no te permite modificar nada y es para los de siempre. Igual la nueva versión también es mala y cambia rápido. Igual es estable. Pero con el tiempo, también cambiará. ¿No tiene miedo de que acabemos como en Italia? Es que en Italia no les va tan mal. Hombre, han tenido más de 60 gobiernos desde el fin de la II Guerra Mundial. ¿Y qué? Europa tiene dos realidades. La mediterránea latina y la Panonia. Es decir Germania. Después eso se reconfiguró con los protestantes y los católicos. Pero básicamente hay una línea de fractura, o no de fractura pero sí de frontera, entre dos modelos: el latino y el germano. Y el latino tiene cosas buenas y malas. De aquí no ha salido gente que ha matado a seis millones de seres humanos para ordenar el mundo, por ejemplo. A mí Italia me parece un país envidiable. Políticamente, desastroso. ¿España podría ser Italia? Pues de momento no. Pero igual dentro de unos años estamos preparados para ello, y nos da igual serlo. En realidad somos muy diferentes. Para los españoles, el Gobierno continúa siendo un referente necesario. Para los italianos no. Seguro que les gustaría tener gobiernos estables, pero como no los han tenido desde la II Guerra Mundial, el país funciona casi al margen de la política. Son dos sistemas que prácticamente no engranan. Tienen asumido el coste de no tener gobierno. Yo creo que muchas veces las cosas… son. Puedes teorizar sobre ellas, pero la mayoría de los ciudadanos las asume con normalidad. Nuestra realidad no es esa. La sociedad española es muy dependiente y siempre espera que la política tome decisiones, que tome iniciativas, que marque el rumbo, que garantice, que determine. Siempre exigimos, pedimos… Pero también tenemos que exigirnos como ciudadanos. Es muy fácil pedir. Pero ¿y tú qué haces? “Yo ya voto”. Pero es que no sólo es eso. Una nación que funcione requiere ciudadanos con compromiso. Con exigencia, pero con compromisos. Con derechos y obligaciones. Y si el sistema de partidos genera inestabilidad, hará madurar a la sociedad, aunque eso tenga un coste. Con lo cual, igual al final tampoco es tan malo. Ocurra lo que ocurra, Ciudadanos aspira a liderar esa nueva etapa. Nosotros también quedaremos desfasados dentro de unos años. Pero ahora somos el reflejo de la España contemporánea. Y fuimos el reflejo de una Cataluña que empezaba a reconocerse de una forma diferente. Una Cataluña que se dio cuenta de que el modelo anclado en el ADN colectivo, el pujolismo, no podía ser definido sólo por el nacionalismo. Que lo teníamos que definir todos. Y esa Cataluña real y plural tenía que llegar a las instituciones. Pero no porque la otra Cataluña, la nacionalista, no sea real. Sino porque sin la otra parte de la sociedad, Cataluña sufre una mutilación. Nosotros les reconocemos a ellos, reconocemos que son Cataluña. Nunca les negamos su catalanidad, ni su capacidad. Otra cosa es que les digamos que sus soluciones tienen un problema. Y es que la mitad de la población, como mínimo, no aparece en ellas. En 2006 ya había algo en el ambiente, un zeitgeist que iba a catalizar en algo, y catalizó en Ciudadanos. Y esa ha sido la actualización del sistema en Cataluña: doce años después, hemos ganado las elecciones. Ciudadanos no es “un producto”, como se dice a veces. Somos “el producto de”. El producto de una realidad que necesitaba un espacio de representación político. Y por eso Ciudadanos es invencible a corto plazo. Porque no somos sólo un partido, sino un estado de ánimo. Las encuestas les dan resultados espectaculares. Pero también se los daban en 2015 y luego no se cumplieron los pronósticos. ¿Se cree las encuestas? Yo creo que lo que tenemos que aprender es por qué en aquel momento no se cumplieron las encuestas. Igual no sólo fallaron las encuestas. Ahora tenemos que hacerlo todo bien. No hay que relajarse. Y no hay que equivocarse. Hablemos de su situación personal. En 2014, usted dijo “volveré” y ha vuelto. Debe de ser una de las pocas promesas cumplidas por un político español durante los últimos años. Bueno, todavía no he vuelto. La promesa que hice fue que me iría si era imputado, y la cumplí. Soy una persona de palabra y mi palabra va a misa. También dije que si mis compañeros lo deseaban, volvería. Pero eso ya no depende de mí. Cuatro años son muchos para un proceso de este tipo. ¿Hay algún motivo concreto por el que se haya tardado tanto en desestimar la acusación contra usted? Sí los hay, pero no los comenté durante el proceso y tampoco lo haré ahora. A la política se viene ya llorado de casa. Hay que asumir el coste de participar en el juego político. Y asumir también que una parte de ese juego, precisamente la parte que hay que eliminar, tiene esas… derivadas. Pero no lo criticaré, porque el daño colateral sería poner en cuestión el Estado de derecho y la Justicia. No lo he hecho cuando podía tener utilidad política y no lo haré ahora. Me lo llevo conmigo. Yo ya sé lo que pasó. Durante la rueda de prensa de 2014 en la que anunció que renunciaba al acta de diputado dijo que las valoraciones las haría una vez finalizara el proceso. ¿Es el momento? No, no. Durante estos cuatro años he ganado en prudencia y no sé si también templanza, porque para templar las cosas hay que llevarlas primero al rojo. Pero sí pondero las cosas con un poco más de perspectiva. Lo que está claro es que un ciudadano no puede estar inmerso en un proceso judicial por un asunto de 2005 que se acaba resolviendo en 2018 por una querella de 2011. Trece años para desestimar una acusación que ni siquiera llega a juicio. No es normal. Como decía aquel, “todo está dicho, pero como nadie escucha, hay que volver a decirlo”. Una Justicia que no es ni rápida ni eficiente no es justa y provoca unos daños colaterales insoportables. A día de hoy, yo todavía tengo cuentas corrientes bloqueadas. Y he tenido suerte, porque he contado con un trabajo que me permitía sobrevivir. Pero ha habido gente que ha pasado serias dificultades económicas. Y eso es intolerable. Es intolerable la facilidad con la que se dispara en este país con pólvora del rey. Hay que dotar de más recursos a la justicia, reforzar su independencia y sobre todo actualizarla. Las absoluciones, o la desestimación de las acusaciones en su caso, nunca resarcen por completo a los políticos ya condenados por el tribunal mediático y el de la opinión pública. ¿Cómo solucionamos este tema? Ahí los medios tenéis una responsabilidad, ¿no es cierto? Todo el mundo quiere ganarse clics y parece que no importa condenar, o acusar, o explicar adecuadamente los procesos judiciales, o acabar convirtiéndose en un tribunal popular. Lo acepto. ¿Pero cómo lo solucionamos? Para empezar, teniendo gente en los juzgados que conozca los procedimientos. Por otro lado, la presunción de inocencia es un principio general. ¿Y si empezamos a aplicarlo todos? Aunque está claro que verte inmerso en un proceso judicial tiene un coste. Tan sencillo como que queda para siempre en los registros digitales. Pero la vida son cicatrices. ¿Que habrá gente que dirá lo que quiera? Pues que lo diga. No me importa. Si haber estado inmerso en un proceso judicial te penaliza, pues se asume y a otra cosa. Hay algo de fatalismo típicamente español ahí, en la reacción de los medios. “Todo está sucio, todos roban”. A este país le pesa el pesimismo histórico. Y eso es una costra que hay que arrancar. Ese malditismo del 98, del “todo se hace mal”, donde hasta lo bueno en el fondo es malo. Que arrastra a gente tan dispar como Pérez-Reverte y a Jaime Gil de Biedma con eso de “la historia de España siempre acaba mal”. Mira: la historia, en general, siempre acaba mal. No la de España, todas las historias. Las de todo el mundo. Y la de España no es mejor ni peor que ninguna otra. Hay motivos para el orgullo. Este país fue prácticamente el primero que legalizó el matrimonio homosexual. Es un país muy avanzado en derechos sociales. Un país que ha hecho una transición modélica después de 40 años de dictadura, con unos niveles de crecimiento y de convergencia con Europa que no había soñado nadie. Un país tolerante, respetuoso, prácticamente sin problemas de racismo. Mil cosas. Pero nada. Y eso alcanza a la clase política. Se dice “los políticos no son responsables, aquí no dimite nadie”. Vale, tú dimites. Ponlo en valor, ¿no? Di: “este dimitió”. Pues no. Se dice “este dimitió, pero está de asesor”. Ah, muy bien. Entonces que no dimita nadie, ¿no? Como incentivo no parece el mejor, desde luego. Y si te contratan de columnista: “Ah, claro, estabas de asesor, pero ahora estás de columnista”. Y si te vas a una consultora: “Sí, claro, tú estás imputado y ahora te vas a una consultora”. ¿Y entonces? ¿Qué hacemos? Por eso la función de los medios de comunicación es muy importante. Porque si no se ayuda a que la semilla de lo correcto germine, te vas al último escaño, te vas detrás de una columna y a cobrar 4.200 euros al mes. Y oye, dentro de cuatro años ya veremos. O de ocho, como ha estado alguno en el Parlamento de Cataluña. Si encima después te absuelven, te has llevado… pues echa cuentas: más de 400.000 euros. Pero a mí me da igual. Yo eso ya lo he pasado y no quiero ganar la maratón: quiero acabarla. Y acabarla es demostrar que uno se puede ir de la política sabiendo que es inocente y luego, si todo sale bien, volver a ella. Usted se opuso a la eliminación de la referencia a la socialdemocracia en los estatutos de Ciudadanos. ¿Por qué? No, yo no me opuse a eso. Me opuse a que el partido se significara con una etiqueta ideológica. Nosotros nos adelantamos a Macron diez años. Y yo defendí en aquel momento algo tan poderoso y novedoso como que el partido bebía de dos grandes tradiciones: el socialismo democrático (no la socialdemocracia) y el liberalismo progresista. Es decir, la transversalidad. No estoy de acuerdo con la idea de que las ideologías han muerto. Las ideologías existen. Lo que sí está en cuestión es el concepto de derechas e izquierdas como referencia ideológica. Es obvio que el liberalismo ofrece un paquete de ideas interesantes y el socialismo democrático otro. Lo relevante es qué acento se pone en unas y en otras. Y el partido decidió que su acento, el elemento nuclear, iba a ser el liberalismo progresista. En realidad no hay una gran diferencia, era una cuestión puramente semántica. Pero yo creo que era importante. Porque las palabras, y los conceptos, importan. Además, el tiempo demostró que ese posicionamiento ha sido un acierto porque desde entonces el crecimiento de Ciudadanos ha sido exponencial. Es decir que el que estaba equivocado era yo. Usted abandonó el partido como número dos y en un momento en que era la cara más conocida junto a Albert Rivera. Pero ahora están Inés Arrimadas, Toni Cantó, Begoña Villacís, Juan Carlos Girauta, Carina Mejías en Barcelona… ¿Está más difícil entrar en el once titular? Objetivamente sí, pero la pregunta es si es necesario entrar en el once titular. El once funciona bien y cuando los equipos funcionan bien no hay que cambiarlos. Yo empiezo de cero. No se le caen los anillos. ¿A mí? En absoluto. Yo he ido a pegar carteles sabiendo que los iban a quitar. Y me he dado el gusto de coger el coche por las rondas de Barcelona sólo para verlos puestos. A mí nadie me va a explicar lo que es el partido. He llevado mesas de camping para montar una mesa y estuve desde 2007 a 2010 sin pasar una sola nota de gasto de parking, ni de gasolina, ni de nada, y sin cobrar ni un solo euro del partido. Yo he hecho política así. Es un afiliado de base. Un afiliado de base, sí. Pero bueno, soy Jordi Cañas también, ¿eh? Para bien o para mal, soy Jordi Cañas. Ese es mi capital. \"Soy un afiliado de base, pero también Jordi Cañas. Ese es mi capital\". Alberto Gamazo Barcelona", "title": "Jordi Cañas: \"Cataluña es una muñeca matrioska de chaladuras\"", "url": "https://www.elespanol.com/opinion/20180325/jordi-canas-cataluna-muneca-matrioska-chaladuras/294470552_0.html", "keywords": "Cataluña,Proceso soberanista,Ciudadanos,Opinión,Podemos,Hablando sobre España", "date": "2018-03-25", "id": "ca0475d6108eab477a6c9ed1562be82fb95aa80c", "summary": "A los separatistas lo que les gustaría es que desaparecieras, pero no se atreven a decir lo que realmente piensan / Hay que arrancar la costra del pesimismo histórico de España / Cs se adelantó a Macron diez años y es invencible a corto plazo / Podemos camufla una ideología tóxica y destructiva / El populismo es el caballo de Troya del autoritarismo"}