{"article": "«Por eso te he repetido en más de una ocasión que el amor por la palabra implica la fascinación por el silencio.» (Abate Dinouart, El arte de callar)Callar es en ocasiones más difícil que hablar. La decisión de no hablar ya es en sí una forma de comunicación. «Un ser que no sea capaz de renunciar a decir muchas cosas sería incapaz de hablar», reflexionaba Ortega y Gasset en El hombre y la gente, teniendo en cuenta que: «el decir es un estrato más profundo que el hablar». Como habilidad comunicativa, el silencio siempre me ha suscitado interés, y con ello el cuestionamiento de que «lo dicho» sea lo que más peso tiene en el intercambio comunicativo. El silencio cobra especial sentido en una sociedad moderna consumista, acelerada y sobresaturada de estímulos como la nuestra, en la que cada vez más gente se interesa por la meditación y ciertas prácticas orientales como el Tai-chi o el Yoga. En palabras del teólogo y escritor madrileño Pablo D’Ors, gracias a estas prácticas «se aprende a no querer ir a ningún lugar distinto del que se está; se quiere estar en el que se está, pero plenamente, para explotarlo, para ver lo que da de sí». Nos interesa rescatar este llamamiento al repliegue, a la reflexión y a la contención en esta época en la que la que comunicar parece una exigencia, y los pensamientos, mercancía. El imperativo de manifestarse, de expresarse y hacerse notar es hoy muy superior a la importancia que tiene reflexionar, planear, estar, aprehender. Predomina en nuestros días lo que Jean-Jacques denominó la «escritura de la urgencia», en la que en la ausencia de silencio se produce, paradójicamente, un silencio en las convicciones y una indiferencia creciente hacia el pensamiento hacia la cosa escrita, pues todos queremos ser visibles, inmediatos. Esto demuestran también los escritores que tienen un ritmo de publicación imparable, como advierte Rafael Ruiz Pleguezuelos en uno de sus artículos para la revista Jot Down: «Hay reputaciones literarias forjadas desde el ruido y la ubicuidad, con escritores que luchan por estar en todas partes y ofrecen un flujo constante de textos. Un ejemplo al respecto sería esa insistente e incontenible Amélie Nothomb, a quien las páginas parecen fluir sin descanso, como si escribir hubiera llegado a ser para ella una especie de segunda respiración.»No obstante, el silencio que se produce tras la publicación de un gran texto también puede contribuir a forjar una leyenda, pues, como también señala el autor del artículo «El silencio os sienta tan bien», la falta absoluta de información sobre un artista provoca que «la mente de sus admiradores trabaje para ficcionalizar lo que les falta: por qué se aparta de todo, qué hace cada mañana, por qué se niega a dar textos al mundo…». Un poco más adelante comenta que «una de las verdades universales de la industria cultural es que el público siempre quiere más». Es así. Nos asusta la idea de dejar de tener la habilidad, las ganas o el interés de seguir produciendo.Esta obsesión por estar presentes en la esfera pública se traslada, sin duda en nuestros días, a la virtual, pues ahora que las tecnologías forman parte de nuestras actividades diarias –tener un móvil parece implicar la obligación de estar disponibles las veinticuatro horas–, se desdibuja la línea que separa nuestra vida online de la offline, y con ella, la que separa nuestra vida pública de la privada. Investigadores de los efectos de las tecnologías en la comunicación han llegado a la conclusión de que las nuevas tecnologías han traído consigo una «reflexividad acelerada de la secuencia», lo que es decir que los cambios tecnológicos se suceden muy rápido y conducen a un estado de constante novedad, que genera en la comunidad usuaria una expectativa insaciable de revolución y actualización, lo que se ha denominado the habitus of the new.Trasladando esta reflexión al ámbito lingüístico-comunicativo, en el que yo me muevo, advertimos que la nueva información pierde, en cierto modo, su naturaleza comunicativa, precisamente debido a esta expectativa, pues al saber que este contenido será reemplazado de inmediato, no le prestamos la atención debida. Las aplicaciones tecnológicas como el Whatsapp, que permiten enviar y recibir mensajes instantáneos, audios, vídeos, información sobre tu ubicación, etc., han supuesto una revolución en la mensajería instantánea, en la que el silencio, o la no respuesta, tiene una connotación cada vez más negativa. Si tu disponibilidad no es total, si no estás pendiente del móvil o si lees un mensaje y decides responder más tarde, no estás contribuyendo al intercambio comunicativo con la rapidez esperada, y si tu dinámica comunicativa no responde a esta filosofía de la inmediatez, corres el riesgo de terminar pareciendo un asocial. Si bien es cierto que aplicaciones como Skype o Hangout, entre otras muchas, han contribuido a que la comunicación con familia y amigos sea más frecuente, la calidad de esta comunicación, si atendemos a factores como la saturación de los mensajes en los grupos o la cantidad de imágenes irrelevantes que se comparten, merecería un análisis crítico.La red social Facebook, por ejemplo, no disfraza su invitación a la inmediatez. Al entrar en tu cuenta, lo primero que aparece en tu muro es un: «¿Qué estás pensando?», incitándote a transformar de manera automática tus pensamientos en mensajes, y así, darle actividad a la página y no perder el ritmo de la constante generación de información. De cierta manera, se anula el silencio, el deseo de no comunicar, convirtiendo este no compartir, no manifestar, en una señal de que no quieres participar, desligándote inevitablemente de una comunidad de la que te han hecho parte. Esta cantidad ingente de información puede llevarnos a perder el criterio de saber qué es relevante y qué no, qué tomamos por significativo, útil, necesario. Olvidamos que no importa tanto a cuánta información somos capaces de acceder, sino cómo de bien podemos procesarla y con qué merece la pena quedarse. Hoy, más que nunca, como señalaba D’Ors, en su librito La biografía del silencio: «nos asusta el escenario vacío; nos da la impresión de que nos aburriremos en esa desolación. Pero ese vacío es nuestra identidad más radical, pues no es otra cosa que pura capacidad de acogida».Saber renunciar a decir en las redes sociales y en las aplicaciones de mensajería es una de las habilidades necesarias para ser buenos comunicadores, para no devaluar la palabra. En este caso no se trataría de interpretar qué significa que alguien no me envíe un whatsapp diario o qué clase de silencio estratégico emplea María si no publica en Instagram lo que ha hecho hoy en una de sus «stories» (a dónde ha ido, con quién, cómo se ha sentido y de qué sabor se tomó el helado), sino entender que el silencio que urge en la vida virtual es uno que dé espacio y peso a lo dicho, una alternativa a ese “hablar por hablar”, y que se adapte en la medida de lo posible a la comunicación natural, en la que hay dinamismo pero también pausa, en la que se puede esperar a ver a alguien para preguntarle qué tal está.Aprender a callar es aprender a contar.", "title": "Aprender a callar en la esfera virtual", "url": "https://www.eldiario.es/norte/cantabria/amberes/Aprender-callar-esfera-virtual_6_753184686.html", "keywords": "Aprender,virtual,esfera,callar", "date": "2018-03-25", "id": "cb5178f6287345e41e7440798b976ef19e90cb02", "summary": "La autora reflexiona sobre la importancia de recuperar el silencio como elemento importante de comunicación."}