{"article": "Ciudadanos ha abierto la \"posibilidad\" de negociaciones para llegar a un acuerdo con el Partido Popular para aprobar los Presupuestos Generales del Estado antes del martes, después de que la senadora Pilar Barreiro, que sigue investigada por delitos de corrupción en el marco de la trama Púnica, abandonara el viernes el Grupo Popular para formar parte del Grupo Mixto. Así lo ha manifestado este sábado el secretario general de Ciudadanos, José Manuel Villegas, quien ha asegurado que la lucha contra la corrupción \"tiene que ser una prioridad\" y que apartar a los imputados de los cargos públicos \"tiene que ser una realidad\". \"Quien quiere negociar con Ciudadanos y necesita los votos para gobernar tiene que apartar a los corruptos. Con Ciudadanos no cabe acuerdo si no se cumple el compromiso de lucha contra la corrupción\", ha señalado Villegas, al tiempo que ha destacado que la \"tardanza\" del PP en este aspecto ha hecho que quede \"muy poco espacio para negociar\". Para el secretario general de Ciudadanos, la \"irresponsabilidad\" del presidente del Gobierno, Mariano Rajoy, ha puesto \"en riesgo\" la estabilidad del país al \"proteger a una presunta corrupta\". \"Pese a ello, vamos a intentar tener un acuerdo presupuestario porque la prioridad de Ciudadanos es dar estabilidad al país\", ha apuntado. Asimismo, Villegas ha subrayado que en la negociación van a exigir una bajada del IRPF; una subida de pensiones para aquellos que \"se encuentran en peor situación\"; medidas para la conciliación y la corresponsabilidad, como ampliar una semana más los permisos de paternidad; hacer inversiones en \"infraestructuras productivas\", y que se cumpla la equiparación salarial de policías y guardias civiles con el resto de cuerpos. \"Si se cumplen esas condiciones, Ciudadanos avalaría el proyecto de Presupuestos Generales del Estado, que saldrá el martes del Consejo de Ministros. Si no, Ciudadanos podrá pactar enmiendas parciales, ya sea con el PP o con otros partidos de la oposición\", ha dicho el responsable de la formación naranja. En la misma línea, ha añadido que creen que esas condiciones \"son buenas para los españoles, para aquellos que lo están pasando peor\". \"Esas condiciones van a tener que estar en esos Presupuestos para que Ciudadanos dé su apoyo. De una forma o de otra esas cifras van a tener que estar\", ha sentenciado Villegas. El Consejo de Ministros aprobará el proyecto de ley de Presupuestos Generales del Estado (PGE) en una sesión extraordinaria el próximo martes 27 de marzo. Las nuevas cuentas públicas incluirán la rebaja del IRPF y deducciones en el impuesto para los mayores; una subida de las pensiones mínimas y de viudedad; la subida salarial de los funcionarios; la equiparación salarial de las Fuerzas y Cuerpos de Seguridad del Estado; un aumento en la partida de becas de estudiantes; o la rebaja del IVA del cine, entre otros.", "title": "Ciudadanos abre la posibilidad de negociar con el PP para aprobar los presupuestos antes del martes", "url": "https://www.elespanol.com/espana/20180324/ciudadanos-considera-negociar-pp-aprobar-presupuestos-martes/294470820_0.html", "keywords": "Acuerdo PP-Ciudadanos,Ciudadanos,España,PP Partido Popular,Presupuestos Generales del Estado", "date": "2018-03-25", "id": "ccd1f802e52d55461a03e0bd0ba5a7e437205744", "summary": "La dimisión de Barreiro ha desbloqueado la situación, algo, que según la formación naranja, ha llegado tarde y \"deja poco espacio para un acuerdo\". "}