{"article": "Las Palmas de Gran CanariaActualizado:04/04/2018 12:26hLa presencia militar alemana en Canarias en la Segunda Guerra Mundial evidenció a las cancillerías europeas que las conversaciones entre Franco y Hitler en 1940 no habían terminado en fracaso. Lo demuestra no solamente la presencia aérea germana en Gran Canaria o Tenerife. También que, a partir de 1941, Berlín ejecutó hasta 1944 infraestructuras subcontratadas por Franco al Tercer Reich para que Alemania se reforzara en el Atlántico.La presencia de Canarias en el circuito de la Segunda Guerra Mundial por la batalla en el Atlántico entre Aliados y el Eje depara en las islas generó la llegada de técnicos para dirigir la creación de búnkeres secretos hechos con dinero y tecnología nazi. Uno de ellos, es el del Manuel Lois, en Las Palmas capital, donde los alemanes ya controban sectores como la producción de energía en la cercana playa de Las Canteras.Es una majestuosa obra de ingeniería militar alemana en Canarias y donde todo estaba previsto al milímetroDebajo de un manto de tierra se hizo una ciudad de inspiración germana. Se construyó una red subterránea con todo tipo de servicios para resistir un ataque de los Aliados en caso de colocar los alemanes a Canarias en su órbita. Todavía hay restos de infraestructuras de transporte de mercancías y municiones. La montaña sigue siendo una fortalezas de cemento y hormigón más fuerte de Canarias.DesgasteLa idea de los nazis fue aprovechada por Franco, que dilataría todo lo que pudo el proyecto para que estuviese listo en 1944, es decir, cuando ya era inservible para los alemanes por derrota que se les avecinaba. Se comenzaría a construir en 1941 y terminó en 1944. La luz procedía de un potente motor de barco que los ingenieros sacaron Sulzer, embarcación que ha estado expuesta en el Museo Elder de la ciudad de Las Palmas. El búnker se encuentra sobre la línea del horizonte de Las Palmas. Escondido en una montaña, tiene gruesas paredes de hormigón. Es uno de los espacios militares más formidables que se hizo en Canarias tras la Guerra Civil. Se trata de 168.500 metros cuadrados donde podían circular, por ejemplo, camiones. Disponía de salones para gabinetes de crisis y alojamiento de personal de 12 metros de ancho por 48 metros de largo y 10 metro de altura para almacenes.Infraestructura subterránea hecha por alemanes en el Tercer Reich - Jaime RubioCalculada ambigüedad de FrancoMontaña de aceroLas razones por las que Franco optó por dilatar la obra de Hitler en Canarias no se conocen. Pero es cierto que Madrid, en un momento dado, se dio cuenta que en las islas el peso de los alemanes en las islas era demasiado alto. Y que los representantes germanos eran imprudentes al establecerse por su cuenta en determinadas áreas estratégicas. Franco sabía que Hitler estaba derrumbado mentalmente ya en 1941, año en el que comenzó la obra.Y acertó porque los británicos, en previsión de un control militar alemán de las islas, habían creado la «Operación Pilgrim»' para liberar Canarias de los alemanes ante el aumento de aviones, submarinos y armamento que los nazis estaban acumulando en las islas. La obra del bunker fue muy opaca. Sí se sabe que los dirigentes nazis Skorzeny y Naumann realizaron proyectos de cemento y hormigón armado en Canarias pero seguramente no tiene nada que ver con esto. Los almirantes Hermann Boehm y Erich Raeder conocían muy bien las islas pero siempre optaron por recomendar a Hitler no lanzarse a la piscina porque Franco era ambiguo y peligraría la integridad de la comunidad alemana residente en las islas que, además, eran esbirros nazis transmitiendo información a Berlín sobre el papel del Reino Unido en aguas de Canarias.La misión de esta imponente fortaleza nunca fue aclarada. En 1940 tras los ataques de Londres a Berlín, los alemanes comenzaron a construir búnkeres entre los que consideraba sus aliados. La construcción se hizo de forma muy rápida y se emplearía al menos 35.000 toneladas de cemento. ¿Empresa constructora? Nada se sabe. El transporte de material fue complejo en este espacio que equivalía a más 20 campos de tenis. Podría detectar barcos a 80 kilómetros de Las Palmas. Las paredes estarían ligeramente anguladas por si exitía un ataque aéreo. Los ingenieros militares previeron que esta montaña acorazada dispusiera de temperatura a 15 grados por convección natural, sistema de ventilación secaba la humedad del aire y toldos de hormigón. La tecnología, sin embargo, era alemana de constructor Krupp. El sistema permitía un correcto mantenimiento para miles de proyectiles y tenía infraestructura de elevación para protegerla de cualquier ataque. Una capacidad inmensa de defensa que establecía hasta la presencia de gases tóxicos. El agua procedía de suministro de exterior.La basta red delata el pasado de la construcción nazi de fortificaciones en Canarias. Esto ocurre por ejemplo en el Mirador de Bandama, ahora recurso turístico. En las costas de las islas hay pequeños búnkeres donde se encendían nidos de ametralladoras de fabricación alemana. Su ubicación era perfecta. De haber seguido la contienda, cerca existía una zona de costa en Guanarteme donde sería fácil crear un pequeño muelle con calado para hacer cargas y descargas. Crear un túnel en línea recta entre ambos espacios hubiese sido pan comido. Es la zona que ahora ocupa el Auditorio de Las Palmas Alfredo Kraus.El «macrobunker» no solamente tenía capacidad de defensa a pesar de sus espacios para cañones Krupp. Porque había espacio para poder alojar a altos mandos. La fortaleza creada en la ciudad de Las Palmas permitiría descanso en literas y avituallamiento. La defensa aérea estaba garantizada con mas de 50 aviones de guerra ubicados en la base de Gando, en Gran Canaria. Los pisos estaban conectados por escaleras, tendría área de reclusión, servicios y cocinas.La obra comenzó en 1941, tras las conversaciones de Franco y Hitler en Hendaya - J. RubioIniciada tras el encuentro de HendayaEl túnel principal era reversible era de 7.580 metros construido en el interior de las laderas del barranco de Tamaraceite, en Las Palmas de Gran Canaria para almacenamiento munición y torpedos para submarinos alemanes porque España en aquella época no tenía este tipo de embarcaciones operativas. Las paredes, para evitar desprendimientos, tenían tres metros de espesor de hormigón armado como los que se construyeron en Berlín en 1940. Las ventanas tenían capacidad para comunicarse con el exterior por señales y era fácil perderse.El 17 de octubre de 1940, Francisco Franco firmó la creación del Tercio de Canarias para organiza «cuando las necesidades de aquella Comandancia, Naval, actualmente en período de formación, así lo exijan». La norma firmada por Franco preveía un batallón de defensa antiaérea, «del que formarán parte las compañías de defensa pasiva que se juzguen necesarias, con armamento de ametralladoras pesadas y ligeras». En el BOE de ese 1940 se publicó que «este Batallón será motorizado y tendrá los efectivos de personal suficiente para atender a las necesidades de los buques cuyas guarniciones estén afectas al Tercio» sirviendo «de depósito para atender a las necesidades de los buques y contribuyendo también a cubrir las mayores exigencias de la vigilancia de costas».Sin embargo, apenas se sabe de la ficha financiera para poder ejecutar la obra que se configuraba bajo tierra. El cuartel se ha quedado como una desconcertante cápsula del tiempo por el acero, cemento y mano de obra empleada en la base de defensa de las costas canarias ubicada en el barrio de Guanarteme.El plan para controlar Canarias por los Aliados se firma en Londres el 13 de junio de 1940. La norma de creación en las islas Canarias del Tercio Naval de las islas se firma en el BOE el citado 17 de octubre de 1940 y es el 23 de octubre de 1940 cuando Franco y Hitler se entrevistan en Hendaya. A finales de 1940 vino a Canarias un alto mando alemán. Fueentre el 12 y 19 de diciembre. Buena época para comprar regalos de Navidad en las islas y regresar a Berlín diciendo que las islas estaban en quiebra técnica de defensa, como consta en los informes capturados por los Aliados en Berlín y que tiene en su poder el Reino Unido. Por eso la obra seguiría aunque nunca serviría para los objetivos de los nazis en el Atlántico.", "title": "La fortaleza acorazada testigo de los pactos secretos entre Franco y Hitler", "url": "http://www.abc.es/espana/canarias/abci-fortaleza-acorazada-testigo-pactos-secretos-entre-franco-y-hitler-201803251651_noticia.html", "keywords": "alemania,nazis,canarias", "date": "2018-03-25", "id": "d151dead0fd77340ff3e07173eaf3776a4d9853d", "summary": "Los nazis hicieron gratis un fantástico y extraordinario «macrobunker» para garantizar la defensa de la costa de Canarias. Una faraónica obra de 168.500 metros cuadrados donde podían circular, por ejemplo, hasta camiones en doble sentido"}