{"article": "Actualizado:25/03/2018 12:48hA los tres años, cuando heredó la Corona de Castilla, era un huérfano desvalido y manoseado por todos. Así dio sus primeros pasos en la vida y en la historia Alfonso VIII, el vencedor de Las Navas de Tolosa, el providencial rey cristiano que derrotó al terrible imperio almohade, deshecho tras aquello, e inclinó definitivamente la balanza de la Reconquista. Su victoria no solo supuso el ya incontenible avance, sino que evitó la vuelta del dominio musulmán a gran parte del territorio cristiano y hasta puede que su avance sobre la propia Europa. Pero a los tres años solo era un niño huérfano. Hija del rey navarro, su madre, Blanca Garcés de Pamplona, murió a causa del parto, y su padre, Sancho III el Deseado, a los 23 años. El niño quedó en manos de los poderosos, los Castro y los Lara, que se disputaron su tutela para así obtener la Regencia y todas sus rentas y, a ellos, en la pugna, se unió su tío el rey leonés, pues su abuelo el rey Alfonso VII había dividido el reino y entregado León al segundo de sus hijos, Fernando.Fueron primero los Castro quienes lo consiguieron, pero la habilidad, y algún engaño, de los Lara consiguieron arrebatárselo. Los Castro entonces se aliaron con el leonés y los forzaron a entregarles al chiquillo que iba a pasar a ser custodiado por su tío Fernando. Pero la entrega que iba a tener lugar en Soria, donde había nacido, se convirtió en fuga rumbo a la poderosa fortaleza fronteriza de Atienza, historia convertida y trufada en leyenda que dio origen a la famosa «Caballada». Cuñado de Ricardo Corazón de LeónAntonio Pérez Henares, durante la presentación de «El rey pequeño»- ABCLos Castro y el rey leonés ocuparon gran parte de Castilla y mataron al jefe de los Lara, don Manrique Pérez de Lara, en la batalla de Huete, pero el rey niño siguió en poder de la familia, ahora encabezada por el inteligente y capaz hermano del muerto, don Nuño, y su custodia iba a otorgarles finalmente el triunfo. Según iba creciendo Alfonso, las ciudades y las villas retornaban a su dominio, culminando en 1166 con la toma de Toledo y en 1169 con el último bastión en manos de sus rivales, Zorita de los Canes, el gran castillo sobre el Tajo.Aquí iba a dar Alfonso, a punto de cumplir ya los 14 y alcanzar la mayoría de edad, según la norma de Castilla, primeras pruebas del carácter firme y la entereza capaz de sobreponerse a todas las adversidades, que iba a ser la constante de su vida. Apresado arteramente don Nuño por el alcaide, suponiendo que el muchacho sin su apoyo, desistiría, este, bien al contrario, no cejó hasta rendirla y liberarlo. A poco ya fue definitivamente entronizado y a nada casado con Leonor de Plantagenet, de tan solo 10 años, hermana de Ricardo Corazón de León. El joven cuidó a la niña, que aprendió prontamente lengua, costumbres y se mantendría siempre que pudo a su lado; fue mecenas de las artistas y constructores de catedrales, fundó el monasterio de las Huelgas, y le dio 10 hijos conocidos al menos. La primera, ya cumplidos los 18 años, Berenguela, que llegaría a regir el reino, pues todos los hijos varones fallecieron prematuramente. Sepulcro de Alfonso VIII y su esposa, Leonor de Plantagenet, en Burgos - ABCLa gran amenaza de su reinadoLos almohades fueron la gran amenaza de su reinado. El poderoso imperio que había desplazado a los también fanáticos almorávides en el Magreb, desembarcó en España en 1160, destruyó los nuevos Taifas, y unificó bajo su doctrina y aplicación fanática de la sharia, incluida la violenta persecución de judíos y mozárabes, todo Al-Andalus. Fundados por el mahdi Utmar, al leer sus proclamas para documentar el libro de «El rey pequeño» me estremecí. Eran las mismas, calcadas, idénticas, que ahora oía, 800 años después a los terroristas del Daesh incitando a sus bestiales atentados.Alfonso no solo no se arredró ante ellos sino que les arrebató la inexpugnable Cuenca. En aquel cerco, en una salida desesperada de los musulmanes, pereció defendiendo la tienda del rey, don Nuño Pérez de Lara, su antiguo tutor y lo más parecido a un padre que Alfonso había conocido. Siguieron años de victorias, de hacer avanzar la frontera, de consolidarla con las recién creadas órdenes militares de Calatrava y de Santiago y de repoblarla con campesinos libres a los que otorgaba fueros al igual que a las villas marineras cantábricas, como Laredo o Castro Urdiales, para construir en ellas la poderosa armada castellana que iba luego a dominar los mares durante más de tres siglos. Sin embargo, la peor de las derrotas le acechaba. Un nuevo califa almohade, Abu Yusf Almansur, le desafió en Alarcos. El rey, envalentonado y temerario, no quiso esperar el refuerzo del rey de León, y cargó sin dejar reserva alguna en retaguardia. Frenado su ataque, su ejército fue rodeado y destrozado por la caballería ligera de los agarenos. El rey logró salvarse a uña de caballo con tan solo una veintena de caballeros. Los supervivientes de la matanza se refugiaron en el castillo al mando de Diego López de Haro, quien pudo negociar con Pedro Fernández de Castro, ahora jefe del enemistado linaje que había combatido del lado musulmán, su retirada.«La batalla de las Navas de Tolosa», de Van Halen - ABCUn real Juego de TronosLa frontera del Guadiana se derrumbó, cayó Calatrava, y al año siguiente los almohades atacaron por todos los frentes, tomando Trujillo y Plasencia, arrasando las vegas toledanas y en complicidad con los reyes cristianos de León y de Navarra, que también le acosaron. Pero Alfonso consiguió aguantar y firmar treguas.Desde entonces su objetivo fue vengar aquella derrota y recuperar las tierras arrebatadas por sus primos, pues todos los reyes peninsulares lo eran, incluido el de Portugal. Un verdadero y real Juego de Tronos. Con el cambio de siglo consiguió que Vizcaya y Guipúzcoa se unieran a Castilla. Los hijos de los muertos en Alarcos, a los que protegió, serían su mejor arma y al mando de sus tropas puso a López de Haro, señor de Vizcaya, que habría sufrido en propias carnes la afrenta.El año 2012, con una bula papal de Cruzada, Alfonso se puso en marcha, con el leal Pedro II de Aragón, al lado. El rey leonés no acudió, aunque permitió hacerlo a sus caballeros y Alfonso II de Portugal apenas pudo mandar tropas, pues él mismo estaba siendo atacado. El navarro Sancho se negaba a acudir a la cita. Los cruzados francos sí vinieron. Y comenzaron a causar problemas en Toledo cuando intentaron asaltar la judería. Caballeros castellanos y aragoneses se armaron ante sus puertas y lo impidieron. Como luego impedirían masacrar a los prisioneros tras la toma de Calatrava la Vieja y Malagón. Descontentos y quejosos de la comida y el calor, desertaron.Castillo de Atienza, donde Alfonso VIII fue protegido de niño - ABCLas fiebres acabaron con Alfonso VIIIQuien si acudió, al cabo, fue el gigantón Sancho VII, y con él llegaron al paso de La Losa, taponado por los almohades. Quizás la deserción de los francos fue clave, pues hizo salir al nuevo califa, Abu Abd Allah, el Miramamolin de los cristianos, de su guarida. Suponía que el ejército cristiano, muy mermado de efectivos y bloqueado, habría de dar la confusamente vuelta y sería aplastado. Pero la famosa historia del guía-pastor, milagrosamente, logró abrirse paso y se plantó ante su tienda roja. Su victoria fue la más crucial de toda la Reconquista, tanto por número de combatientes como por sus consecuencias. Pero no sería Alfonso quien lo aprovechara. Los años siguientes la sequía se ensañó con Castilla provocando una espantosa hambruna. Su salud no iba a resistir más. A punto de cumplir los 59 años, y 56 de reinado, las fiebres acabaron con él mientras viaja al encuentro de una de sus hijas, casada con el rey Alfonso II de Portugal en Gutierre-Muñoz (Ávila). En breve, Leonor y su heredero, Enrique I, le siguieron a la tumba. Berenguela, separada por orden papal de Alfonso IX de León, se convirtió en regente y el hijo de ambos, su nieto Fernando III, fue quien culminaría su obra reunificando para siempre los dos reinos, conquistando Córdoba y Sevilla y dejando reducido el poder musulmán a Granada.Alfonso VIII fue un rey trascendental en la historia de Castilla, de España y de Europa. Artífice de la victoria más determinante a la que pareciera que ahora no se quiere otorgar ese rango. No solo eso, una pertinaz patraña pesa sobre su imagen. La presunta historia de la Judía de Toledo con la que el rey estuvo en adulterio y encerrado, ¡durante siete años!, desatendiendo sus obligaciones y perdiendo por ello en Alarcos, que en absoluto se compadece con la cercanía continua y los embarazos de la reina. Nada hay de ello en los manuscritos medievales de la Primera Crónica General de Alfonso X el Sabio, rigurosamente editados por Menéndez Pidal, sino un algo añadido, casi cuatro siglos después, en una copia impresa a mediados del XVI, profusamente extendido luego por el romanticismo literario y escénico. Un rey que bien al contrario, y como concluía el gran historiador Gonzalo Martínez Díaz en su biografía, «hizo brillar la paz, la justicia y el respeto a la autoridad del monarca, sin que las crónicas y la documentación nos registren un acto despótico, cruel y arbitrario». Cronología1155Nace en Soria. Queda huérfano de padre y madre a los 3 años.1159Guerra entre los Castros, aliados con su tío, el rey leonés, y los Lara por su custodia. Nuño Pérez de Lara recupera Toledo 1166.1169Mayoría de edad y matrimonio con Leonor de Plantagenet.1172Los almohades derrotan al rey Lobo y se hacen con el control total de Al Andalus.1180Nace la infanta Berenguela, que llegaría a regir el reino, por la muerte prematura de todos los hijos varones.1195Derrota de Alarcos. La frontera del Guadiana se derrumba, cae Calatrava la Vieja. Los almohades se lanzan contra Castilla.1200Incorporación del resto de Álava, Vizcaya y buena parte de Guipúzcoa a la corona de Castilla.1212Batalla y victoria decisiva para la cristiandad en Las Navas de Tolosa. Derrota del Imperio Almohade, que se acaba desintegrando. 1214Muere de fiebres en Gutierre-Muñoz (Ávila). A poco le sigue a la tumba la reina. Ambos son enterrados en el monasterio de las Huelgas (Burgos).", "title": "Alfonso VIII, el vencedor de Las Navas de Tolosa", "url": "http://www.abc.es/cultura/abci-alfonso-viii-vencedor-navas-tolosa-201803250123_noticia.html", "keywords": "autor,personaje", "date": "2018-03-25", "id": "d6bea25614948b37e192e21aa69134bc1e458bac", "summary": "Antonio Pérez Henares inicia esta serie, que ABC publicará los domingos, con el protagonista de su libro «El rey pequeño», el huérfano acosado que acabó derrotando al más terrible imperio yihadista de la historia"}