{"article": "Actualizado:25/03/2018 21:22hDolores Vargas Silva es la mujer que murió ayer en la autovía de Extremadura, a la altura de Santa Cruz de Retamar, en Toledo. Y a pesar de que ayer mismo el ministro del Interior, Juan Ignacio Zoido, aseguró que se trataba de un accidente de tráfico (originó larguísimos atascos de hasta 45 kilómetros en plena salida de la operación de Semana Santa), los hechos le han desmentido. Esta mañana de domingo, el delegado del Gobierno en Castilla-La Mancha, José Julián Gregorio, ha dicho que la hipótesi que baraja es la de violencia machista.Hoy el cadáver se encuentra en el Instituto Anatómico Forense de Toledo, donde, según las primeras informaciones, los forenses han asegurado que el cuerpo tiene evidentes signos de violencia externa e interna. La mujer, de 30 años, fue hallada ayer, poco antes de las ocho de la mañana, junto al carril de aceleración de la A-5, a la altura del kilómetro 56 en dirección Extremadura.En declaraciones hoy a los periodistas, el delegado del Gobierno no ha podido confirmar -porque está bajo secreto de sumario- lo que publican algunos medios sobre que la Guardia Civil busca a la pareja de la mujer, que es una vecina del barrio madrileño de Carabanchel. La pareja de esta mujer, Amador, se habría fugado del lugar del accidente, según las pesquisas policiales. «Está bajo secreto de sumario y no podemos comentar más», ha señalado Gregorio, quien, no obstante, ha declarado que se está buscando al supuesto autor del atropello intencionado y ha calificado el suceso como «tremendo, trágico y, la verdad, a todas luces muy doloroso». Ha apuntado que todas las hipótesis siguen abiertas y «una es la que más fuerza va cobrando», pero no ha avanzado más porque la autoridad judicial «a mí sí me ordena» que no de información, ha dicho.No obstante, a preguntas de los periodistas ha respondido que una de las hipótesis que se baraja es que sea un caso de violencia machista.El delegado del Gobierno también ha resaltado que durante la mañana de ayer los agentes barajaron el supuesto de que había sido un atropello a la mujer que estaría caminando por el arcén de la autovía, que también fue lo que comentó por la mañana el ministro del Interior. Sin embargo, después «cobró más fuerza» que había sido un atropello intencionado y el juez decretó el secreto de sumario. La víctima tenía la ropa rasgada.", "title": "Todo apunta a un crimen de género: buscan a Amador como presunto asesino de su mujer en la A-5", "url": "http://www.abc.es/sociedad/abci-todo-apunta-crimen-genero-buscan-amador-como-presunto-asesino-mujer-201803251806_noticia.html", "keywords": "santa,cruz,retamar,genero,violencia", "date": "2018-03-25", "id": "d9f0d05e335c299c5cd632ff23246d89be0296d9", "summary": "El delegado del Gobierno: «El atropello no es un accidente de tráfico, es un suceso tremendo y doloroso»"}