{"article": "“Ellos ya estaban cuando en la década de los 80 del siglo pasado llegó a España el boom de la heroína. Fueron quienes la introdujeron en el país y dieron pie a que una generación de jóvenes se convirtieran en yonquis del caballo”, explica un inspector de Policía Nacional con diez años de experiencia en la lucha contra las drogas. Hoy, casi cuatro décadas después y con un aparente repunte del consumo del jaco, este agente asegura que “siguen siendo ellos quienes todavía controlan la mayor parte de la heroína que entra a la Península”. El agente se refiere a los patriarcas de la heroína. Fuentes policiales cuentan a EL ESPAÑOL que “un puñado de clanes gitanos, a lo sumo una decena de familias” repartidas por toda la geografía española, atesoran todo lo necesario para llenar de caballo las calles de las grandes capitales del país. Los Casiano, de Sevilla, con Juanín al frente, o Los Gordos, de Madrid, son dos de esos clanes. Tal vez los más poderosos, aunque en un mundo tan opaco es difícil saberlo. Pese a que muchos de sus integrantes están entre rejas, sus descendientes han cogido el testigo. Para la Policía resulta difícil acceder a los barrios en los que se mueven los miembros de estos clanes. Ese “puñado de familias” son fiables en el pago y constantes en los pedidos, que suelen ser de 20, 30 o 40 kilos cada tres o cuatro semanas. Tienen hilo directo con los grandes distribuidores de Turquía, la gran vía de entrada a Europa de la heroína que procede del triángulo de Oriente Medio formado por Afganistán, Pakistán e Irán. También disponen de una red de clientes (a su vez, convertidos en otros intermediarios) que fraccionan sus pedidos y los transportan en menores cantidades que van desde el par de kilos hasta la decena. Y, por último, son muy astutos: pese a que manejan cifras millonarias, siguen viviendo y moviéndose en barrios deprimidos como Las Tres Mil Viviendas de Sevilla, donde se sienten tranquilos al contar con un ejército de soplones y a los que apenas accede la Policía para hacer seguimientos. No salen de zonas pobres. Saben que allí son los reyes. Enlaces en Málaga, Madrid… y Lisboa Estos clanes gitanos tienen contacto directo con los enviados de los grandes narcos turcos como El Paralítico Ufi Çetinkaya, Abdullah Baybasin, Cemal Nayir o Cumhur Yakut. Dichos enlaces suelen estar afincados en Madrid y la Costa del Sol. “Málaga es santuario de las mafias internacionales: rusas, italianas, turcas...”, explican fuentes policiales. Los enviados suelen ser personas procedentes de Albania, Bulgaria o la propia Turquía y gozan de la confianza de los capos de las grandes organizaciones. Los líderes de los clanes gitanos que mueven la heroína por España cierran sus pedidos con ellos. Modo de pago, lugar de encuentro, cantidades… No dejan ni un sólo cabo por atar. Las mercancías casi nunca son inferiores a los 20 o 30 kilos. Llegan hasta los 50. En España en 2016 se incautaron 253 kilos de heroína. Cada mes suelen organizar una transacción. Son constantes. Unos suministran la droga y reciben el dinero. Otros la recepcionan, la trasladan hasta un lugar seguro y luego la reparten en cantidades menores entre sus intermediarios de confianza, quienes a su vez hacen lo mismo con pequeños camellos. “Este [el de la heroína] es un mundo de muchísimos intermediarios”, dice un inspector que hasta hace unos meses era jefe de grupo de UDYCO de la Policía Judicial de Sevilla. “Estos clanes, por decirlo así, son de Champions. Una vez reciben la droga la entregan en cantidades menores a gente de su confianza. Éstos, a su vez, a otra gente, y así hasta que llega al consumidor final. Es una continua bajada de escalones hasta tocar tierra en quien se mete el caballo”. Desde hace una década aproximadamente, la heroína que llega a España también entra vía Lisboa. Los grandes narcos turcos también disponen de enlaces en la capital portuguesa por si en España la presión policial es muy estrecha. Una vez en el país luso, resulta sencillo el acceso por carretera a través de Galicia, Extremadura o Andalucía. Respeto entre las familias De esta forma extienden sus tentáculos por toda España. La heroína que traen Los Casianos, originarios de Madrid pero afincados en Dos Hermanas (Sevilla), se fuma o se le inyectan en Badajoz, Mérida, Huelva, Cádiz, Almería, Alicante, Valencia… Su mercado se expande por el Levante español, el sur y el oeste del país. Los Gordos la suelen mover por la capital y el norte de la Península. El resto de familias gitanas dedicadas al “gran tráfico” suelen cohabitar entre sí en todo el territorio español. “No hay constancia de encontronazos, ajustes de cuentas y roces entre los clanes principales”, dice el exjefe de UDYCO de Sevilla. “Los problemas vienen en escalafones inferiores, cuando se disputan pequeños territorios como barrios de ciudades en busca de puntos de venta”. Esas fricciones suelen llegar entre otros clanes gitanos de rango inferior. Envíos por carretera La mayoría de los envíos se hacen por carretera. “Muy poca heroína, poquísima, llega en barco”, coinciden las distintas fuentes policiales consultadas. El trayecto entre Turquía y España se deja en manos de mafias especializadas, normalmente originarias de Albania o de Bulgaria. Las mafias que se encargan de trasladar por carretera los cargamentos de heroína usan dobles fondos en coches, caravanas y camiones. Para el transporte usan coches, caravanas o camiones. Siempre, en dobles fondos creados expresamente en vehículos que sólo circulan por las carreteras europeas cuando realizan envíos. El resto del tiempo permanecen ocultos. “Tanto los clanes gitanos de España como quienes les hacen llegar la droga toman medidas de seguridad extremas”, explican. Los transportistas siempre van armados y usan coches lanzaderas. Para ocultar la droga instalan sistemas hidráulicos en los bajos de los coches o abren dobles fondos en la carrocería. “Meten los paquetes de heroína donde uno nunca se espera. En ocasiones tenemos que desmontar los vehículos pieza por pieza”. Varias generaciones en el negocio Los clanes que controlan la llegada de la heroína a España han sufrido golpes policiales severos. Muchos de sus miembros, incluidos sus líderes, como en el caso de Los Gordos, han pasado por prisión o siguen entre rejas. Pese a todo, no abandonan el negocio. Son familias que llevan dos, tres, cuatro décadas en el negocio. “Van pasando de generación en generación. Hay abuelos, hijos, nietos y primos implicados”, aseguran las fuentes consultadas. Dentro de cada organización, que trabaja al por mayor, como un “gran supermercado”, cada peón tiene una tarea encomendada. El patriarca del clan (o la matriarca, porque también hay lideresas -una de ellas llegó a tener una relación sentimental con un narco turco) acuerda las condiciones del envío con los enlaces de Turquía. Luego cuentan con una guardia pretoriana de familiares: unos se dedican a distribuir cantidades de heroína inferiores entre su cartera de clientes; otros vigilan las casas donde la almacenan durante días; también hay quien recoge el dinero o quienes cocinan el caballo originario para multiplicar las partidas. “Los patriarcas de estos clanes tan potentes son capaces de dejar en herencia su negocio porque ellos, en sí mismos, son una marca, una garantía de buena hacer. Por eso los gitanos controlan la heroína desde que llegó a España. Comenzaron en el negocio y apenas hay nadie que logre hacerse hueco en él que no pertenezca a su etnia. Los turcos saben en quién confiar”. Dos Hermanas, cuna de ‘cocineros’ Una vez en España, otros miembros de clanes gitanos de un escalafón inferior suelen ser quienes adulteran la heroína con sustancia de corte. De un kilo, que en el mercado actual alcanza los 31.000 euros, pueden obtener uno y medio y hasta dos. Y todo sin alterar apenas el efecto que tiene en el consumidor. Armas y munición decomisados a un grupo dedicado al tráfico internacional de heroína. Ese proceso se llama cocinar el caballo. Los mejores cocineros tal vez se encuentren en Dos Hermanas, la segunda ciudad más poblada de la provincia de Sevilla y a diez minutos en coche de la capital andaluza. De allí son Los Casiano. “Dos Hermanas es un referente nacional”, dice un agente de la Policía Nacional destinado allí. Han perfeccionado tanto su técnica que los probadores con los que cuentan los distribuidores no se percatan de que la droga ha sido adulterada previamente. “Normalmente, antes de adquirir uno o varios kilos, los intermediarios de medio rango suelen exigir una prueba de varios gramos. Tienen a yonquis para testar el producto. En Dos Hermanas hay tan buenos cocineros que ni siquiera se dan cuenta”. En 2016 en España se incautaron 253 kilos de heroína. En 2017, 440. Pese a la presión policial, una de estas familias puede introducir al año entre 200 y 400 kilos de una droga que ahora ha vuelto a llenar las calles del país. Es un síntoma de lo sigilosos que llegan a ser los grandes clanes gitanos del jaco. En lo suyo, los patriarcas del caballo son los mejores.", "title": "El 'caballo' está en manos de clanes gitanos: de los Gordos a los Casiano, así se mueve la heroína", "url": "https://www.elespanol.com/reportajes/20180325/caballo-manos-clanes-gitanos-gordos-casiano-heroina/294470859_0.html", "keywords": "Heroína,Reportajes,Gitanos,Narcotráfico,Turquía", "date": "2018-03-25", "id": "dad966a42c2710e7560cdbeb2d7b9c8fc8ac71fa", "summary": "Un puñado de familias de etnia gitana con contacto directo con los narcos de Turquía llenan con cientos de kilos de ‘jaco’ al mes las calles de toda España. Trabajan en el negocio abuelos, hijos, nietos, sobrinos...\n "}