{"article": "Corresponsal en Nueva YorkActualizado:25/03/2018 01:08hLo que es un gesto cotidiano para cualquier pareja, en el «trumpismo» es un asunto de estado. Al contrario que en otros países, la salud sentimental de la familia presidencial está siempre en el punto de mira en EE.UU. El caos político instalado en la Casa Blanca -en los últimos días, Donald Trump ha despedido al secretario de Estado y al asesor de seguridad nacional- ha tenido su reflejo en los escándalos sexuales que han aflorado en la presidencia: una batería de mujeres denunció acoso sexual de Trump antes de las elecciones de 2016, una de ellas le ha demandado por difamación, y dos han dado detalles de sus romances con el presidente cuando ya estaba casado con su actual mujer, Melania. La pareja presidencial ha tratado de zanjar los rumores de crisis con un gesto poco habitual para ellos: ir de la mano en público.Ambos aparecieron esta semana en un acto oficial en New Hampshire sobre la crisis de los opiáceos que afecta a este y otros estados del país. De regreso al Marine One, el helicóptero oficial del presidente, Donald y Melania caminaron abrazados por la cintura. Al aterrizar en la Casa Blanca, caminaron agarrados de la mano.La muestra de afecto no es trivial. Primero, porque ocurre muy pocas veces. De hecho, ha sido más habitual ver a la primera dama zafándose de la mano del presidente. La primera vez que se vio con claridad fue en mayo del año pasado, en la visita oficial de Trump a Tel Aviv: se vio cómo el presidente invitaba a la primera dama a que agarraba su mano y ella lo rechazaba. Otros gestos similares se han visto desde comienzos de este año, coincidiendo con el peor escándalo sexual de Trump: las revelaciones de la estrella del porno Stormy Daniels sobre una relación sentimental con el multimillonario neoyorquino que duró meses en 2006, cuando Trump ya estaba casado con Melania y acababan de tener a su hijo, Barron. El asunto salió a la luz cuando «The Wall Street Journal» reveló que el abogado de Trump, Michael Cohen, había pagado a la actriz 130.000 dólares para comprar su silencio. Ahora Daniels ha demandado el acuerdo de confidencialidad.REUTERSEsta semana se ha sumado al lío Karen McDougal, una modelo de Playboy que alegó haber tenido otro romance con Trump en la misma época que Daniels. La historia de McDougal la silenció una revista sensacionalista, «The National Inquirer», controlado por David Pecker, que tiene una relación muy cercana con Trump: compró los derechos de su historia para enterrarla. Ahora McDougal ha demandado a la editora para poder hablar.Los escándalos no van a desaparecer. Mañana, Daniels aparecerá en una entrevista a fondo en «60 Minutes», de la cadena CBS, quizá con nuevas revelaciones. Mientras tanto, Trump, que disfruta de la pelea, guarda un inusual silencio sobre todo ello en Twitter.", "title": "Los Trump silencian con gestos de amor los rumores de crisis", "url": "http://www.abc.es/estilo/gente/abci-trump-silencian-gestos-amor-rumores-crisis-201803250108_noticia.html", "keywords": "crisis,trump,silencio", "date": "2018-03-25", "id": "e8bb2f8fcf1dbedd73c4c6af27dcf3c9daa0c886", "summary": "El matrimonio escenifica públicamente su unión, tras los escándalos sexuales del presidente"}