{"article": "Actualizado:25/03/2018 01:25hF.O.M.O es el acrónimo de una expresión inglesa –«Fear of Missing Out»– cuya definición es miedo a perderse algo o quedar excluido, una fobia que adquiere inquietante sentido en un tiempo en el que para muchas personas parece resultar imprescindible la hiperconectividad a la redes sociales hasta el punto de haberla convertido en una neurosis obsesiva. El colectivo Fango, surgido de los Laboratorios Artísticos de Creación desarrollados por la Red de Teatros de Lavapiés, estrenó este trabajo hace casi un año en la sala madrileña El Umbral de Primavera dentro de la programación del festival de teatro contemporáneo SURGE Madrid, y ahora se asoma a la Sala de la Princesa del Teatro María Guerrero para presentar esta interesante e irregular reflexión sobre las maneras diversas en la que muchas personas se hacen tan adictas al teléfono móvil y a determinadas redes que ajustan su percepción del mundo a la prescrita como políticamente correcta en ese piélago virtual colectivo y contemplan con angustia una desconexión que les prive de esa sensación compartida de vida instantánea y ubicua. Fango se define como «un colectivo interdisciplinar en plena búsqueda de identidad humana y artística», una suerte de laboratorio de investigación escénica que mira más allá del teatro y del que ha surgido este montaje creado colectivamente por el director, el coordinador dramatúrgico y los intérpretes. Esa autoría plural se manifiesta en la diversidad de peso de las escenas heterogéneas que componen un espectáculo con momentos apasionantes y cierta dispersión, aunque caracterizado por un entusiasta y muy atractivo carácter de prospección tanto en la realidad social en la que estamos sumergidos como en los mecanismos técnicos que utilizamos. «F.O.M.O.» arranca con la conversación que en tiempo real mantienen los intérpretes por WhatsApp, proyectada en la pantalla vertical, como la de un móvil, situada al fondo del escenario, mientras los espectadores acceden a la sala. El espectáculo avanza por medio de diversas escenas individuales o colectivas, algunas con aristas incómodas, certeras y valientes. Además de íntimas exploraciones corporales con la cámara del móvil que aparecen en la pantalla, hay un tenso casting que en un rincón de un baño realiza vía Skype una actriz (Fabia Castro), sometida a un abusivo acoso emocional; una mujer (Rafuska Marks) parece llegar al orgasmo según aumenta el número de sus seguidores en una red social, otra (Ángela Boix, que tan estupendo trabajo hizo en «La señorita Elsa» de Arthur Schnitzler), adicta a los selfies, perora desnuda sobre los refugiados sirios para terminar reconociendo que no le importan, un actor (Trigo Gómez) muestra todas las cicatrices de su cuerpo y en otra escena detalla la receta de un ceviche de lubina salvaje que da a probar a los espectadores, una charla sobre los beneficios de los alimentos macrobióticos concluye con un baño colectivo en granos de avena… «F.O.M.O.» es una creación impactante y viva, bullente de imaginación, entrega y riesgo, un experimento que indaga en la incertidumbre social, el sometimiento a la técnica y la falta de comunicación en un mundo hipercomunicado, que busca caminos y por eso no siempre acierta, aunque casi siempre fascina.«F.O.M.O. Fear of missing out» (***)Autor: Colectivo Fango. Dirección: Camilo Vásquez. Coordinación dramatúrgica: Sergio Martínez Vila. Escenografía: Silvia de Marta y Álvaro Millán. Iluminación y creación técnica: Juan Miguel Alcarria. Vestuario: Elisa Vidal Riezu. Intérpretes: Ángela Boix, Fabia Castro, Trigo Gómez, Rafuska Marks y Manuel Minaya. Sala de la Princesa. Teatro María Guerrero. Madrid.", "title": "\"F.O.M.O. Fear of Missing Out\": instantáneos y ubicuos", "url": "http://www.abc.es/cultura/teatros/abci-fomo-fear-missing-instantaneos-y-ubicuos-201803250125_noticia.html", "keywords": "critica,fomo,teatro", "date": "2018-03-25", "id": "ea48f816bb78806ff480378de463e34c633cca19", "summary": "El Centro Dramático Nacional presenta esta obra dirigida por Camilo Vásquez"}