{"article": "BarcelonaActualizado:25/03/2018 11:02hLa Generalitat de Cataluña sigue sin presidente, pero las formaciones secesionistas tienen ya una fecha límite: el 22 de mayo. Si ese día no hay un presidente autonómico electo, el próximo 15 de julio los catalanes volverán a las urnas. La segunda jornada del pleno de investidura de Jordi Turull (JpC) se convirtió, ayer, en otro mitin independentista protagonizado, principalmente, por Roger Torrent (ERC), presidente del Parlamento catalán, una vez que la realidad -Turull ingresó el viernes en prisión acusado de haber cometido los delitos de rebelión y malversación- se posó sobre el Parlamento autonómico y su presidente admitió que, sin candidato presente, no se votaría. Habría sido la segunda votación tras la celebrada el jueves y que la CUP desbarató, entonces, al abstenerse evitando así una mayoría absoluta independentista con JpC y ERC.Pese a esta situación, Torrent dio por iniciada la segunda jornada del pleno de investidura, pero anunció que no se llevaría a cabo una segunda votación. La decisión la había comunicado unos minutos antes de las 11.30 horas a los líderes de los grupos parlamentarios, a quienes informó de que pese a todo tendrían 15 minutos para exponer sus posiciones al respecto. Al iniciar el pleno, Torrent tomó la palabra: «Hemos de denunciar que los Poderes del Estado están impidiendo que la voluntad de la ciudadanía, expresada en las urnas, se pueda manifestar libremente. (...) Si actuásemos como si nada hubiera pasado, estaríamos normalizando una situación de injusticia, de involución y represión». Esta intervención fue respondida con aplausos por parte de la bancada secesionista y la mayoría del público.Tras el primer mitin del día, Carlos Carrizosa (Cs) afeó a Torrent que con su intervención dejaba de ser «el presidente de todo este Parlamento» y que, en lugar de haber hecho un discurso «neutral», había preferido ser «solamente» el presidente de «una mitad de este hemiciclo». A su vez, Xavier García Albiol, líder del PP catalán, anunció que los cuatro diputados populares dejaban el pleno al considerar que las formas no eran las correctas, no sin antes pedirle a Torrent que suspendiera el pleno de investidura y convocase una Junta de Portavoces. «No podemos pisotear la dignidad del Parlamento catalán. Torrent debería suspender este pleno y convocar otro para expresar lo que queramos. En este caso, nos parecería bien. Pero lo de hoy (por ayer) es otra cosa distinta», añadió Albiol a los periodistas tras abandonar el hemiciclo.De todas formas, fuentes populares consultadas por ABC descartaban ayer que fueran a tomar alguna medida legal contra la celebración de un pleno que, finalmente, no llevó consigo una votación de investidura; pese a que incluso Miquel Iceta, primer secretario del PSC, reconoció durante su intervención que, celebrándose el pleno, «no cumplimos escrupulosamente el Reglamento del Parlamento catalán».Arrimadas: «No es normal»Sea como fuere, por la tribuna de oradores pasaron Inés Arrimadas (Cs), Sergi Sabrià (ERC), Miquel Iceta (PSC), Xavier Domènech (CatComú-Podem), Natàlia Sànchez (CUP) y Quim Torra (JpC). Las caras largas de los diputados de JpC, sobre todo, pero también de ERC y la CUP, no consiguieron que Arrimadas aflojara en su discurso y esta respondió indirectamente a Torrent: la situación «no es normal» porque «un gobierno que se haya saltado las leyes no es normal».En esta línea, la líder de Cs se dirigió a toda la bancada independentista: «Llevamos mucho tiempo advirtiendo de que esta situación judicial se podía producir. Los miembros del gobierno de la Generalitat (encausados judicialmente) han tenido muchos avisos y muchas advertencias, no solo de los letrados, no solo del Consejo de Garantías Estatutarias, no solo de los tribunales. No. Es que también de la oposición democrática de este Parlamento, que lo hemos repetido incluso en las conversaciones privadas. Han tenido más avisos y más oportunidades que ningún otro ciudadano a la hora de saltarse las leyes. (...) Señoras y señores del “procés”: basta ya, basta ya de “procés”. Han perdido, han fracasado. Es un fracaso social, económico, institucional, político».Iceta, por su parte, mostró «empatía» con los dirigentes secesionistas encausados y reiteró que desde el PSC están «dispuestos a abandonar el refugio de los bloques (independentista y constitucionalista) para avanzar en el campo abierto del diálogo».El pleno de ayer sirvió para visualizar una vez más que los comunes y Podemos están por la labor de romper los dos «bloques» citados por Iceta, pero para crear otros. Xavier Domènech, quien obtuvo la aprobación de la CUP en forma de aplauso, señaló que la decisión del juez instructor del Tribunal Supremo significa que: «No hay ninguna Justicia (en España), solo hay un objetivo: apartar a dirigentes políticos de la vida pública con la lógica de vencedores y vencidos». Así, adelantándose a la declaración posterior de Torrent, Domènech reclamó la creación de un nuevo «frente» para dar «una respuesta política» al PP, a Cs y al Estado de Derecho, un «frente» en el que deberían caber, en su opinión, la CUP, el PSC y desde los sindicatos mayoritarios a Òmnium.«Verdugos»Palabras muy duras pronunciaron Sabrià, Torra y Sànchez. Desde llamar «verdugos» a los partidos favorables de la aplicación del artículo 155 de la Constitución a acusar al magistrado Pablo Llarena de «prevaricador», pasando por dar las gracias a los Comités de Defensa de la República, que la noche del viernes al sábado se enfrentaron en las calles de Barcelona a los Mossos d’Esquadra porque estos evitaron que aquellos acosaran la sede de la Delegación del Gobierno.Los tres representantes de ERC, JpC y la CUP enviaron sendos mensajes, todos en la misma dirección: no renuncian a nada y siguen apostando por aplicar una república que, en su imaginario, se habría puesto en marcha el pasado 27 de octubre.El fin del pleno dio paso a una «declaración» de Torrent en el Auditorio del Parlamento catalán. Acompañado de Artur Mas, Núria de Gispert, Ernest Benach, Joan Rigol y los líderes de los grupos de JpC, ERC, CatComú-Podem y la CUP, Torrent señaló que la acción de los jueces y la aplicación del 155 suponen, desde su punto de vista, la «suspensión de la democracia» y que, por lo tanto, ya no es suficiente «la retórica». Propuso a las fuerzas políticas presentes en el acto «una alianza»: «Les insto a formar, desde ahora mismo, un frente unitario en defensa de la democracia para conseguir la libertad de las personas perseguidas. Su encarcelamiento es injusto. Es propio de un régimen autoritario». Tras la «declaración» sonó Els Segadors y un «¡Viva la República catalana!», que fue aplaudido y respondido con «vivas».", "title": "Torrent utiliza un pleno inútil para cargar contra el Estado de Derecho", "url": "http://www.abc.es/espana/abci-torrent-utiliza-pleno-inutil-para-cargar-contra-estado-derecho-201803250312_noticia.html", "keywords": "pleno,estado,derecho,torrent", "date": "2018-03-25", "id": "ef07e2d720df9bc87e44aaf9ef42ad5b5f1d6ec4", "summary": "El Parlament vive otra jornada de propaganda secesionista, constatando que Turull, en prisión desde el viernes, no será presidente de la Generalitat"}