{"article": "El murciano Alejandro Valverde (Movistar Team) se adjudicó la 98ª edición de la Volta Ciclista a Catalunya -la tercera en su palmarés-, donde el murciano alargó su idilio con la ronda catalana y su equipo no tuvo rival en el pelotón. El ciclista murciano, que ya conquistó la carrera en 2009 y 2017, se mostró muy sólido en Cataluña consiguiendo un triunfo con una ventaja de 29 segundos y 47 segundos con respecto al colombiano Nairo Quintana (Movistar Team) y al francés Pierre Latour (AG2R La Mondiale), segundo y tercero, respectivamente. El podio se movió en la última etapa después de que el colombiano Egan Bernal (Team Sky), que ocupaba la segunda posición, padeciera una aparatosa caída a unos seis kilómetros de meta que le obligó a abandonar la carrera. Consciente de su papel de favorito, pues en las últimas ediciones de la ronda catalana el corredor que salía líder de la penúltima etapa inscribía su nombre en el palmarés de la carrera, el murciano se mantuvo firme en una jornada nerviosa. En un día nublado y con precipitaciones en parte del recorrido, el pelotón afrontaba la clásica etapa por Barcelona y sus alrededores con un final marcado por las ocho ascensiones de Montjuïc, un alto urbano de tercera categoría. En los primeros compases de la jornada, el pelotón coronó agrupado el Port d'Ullastrell, donde Valverde pasó en primera posición con el objetivo de sumar puntos también en la lucha por la clasificación de montaña, que finalmente también conquistó. En el descenso de Corbera, a 111,1 kilómetros de meta, el colombiano Esteban Chaves (Mitchelton Scott) abandonó la carrera tras padecer una caída. La ambición de Valverde se demostró también en los dos sprints intermedios de la jornada. El murciano arriesgó y bonificó uno y dos segundos, evitando la sorpresa de Bernal, que en el último de ellos quedó tercero. La carrera se animó antes del circuito de Montjuïc, a unos 52 kilómetros para el final, cuando un grupo de nueve ciclistas, entre los que destacaban el ecuatoriano Jhonathan Narvaez (Quick Step), protagonizaron la escapada del día. Ya en el circuito, la fuga cambió de caras y se redujo a cuatro corredores. El español Carlos Verona y Simon Yates, del Mitchelton Scott, Marc Soler (Movistar Team) y Matej Mohoric (Bahrain Merida) se jugarían la victoria final. Mientras, en el pelotón, Valverde y Bernal se buscaron las cosquillas a unos 18 kilómetros de meta, pero el español controló a su rival con relativa tranquilidad y ayudó a Quintana a confirmar el podio. Valverde y sus compañeros del Movistar en el podio. Twitter La mala suerte se cebó con Bernal a unos seis kilómetros. Cuando afrontaba el penúltimo descenso, el colombiano se vio involucrado en una caída. Con el asfalto húmedo, el español José Joaquín Rojas (Movistar Team) resbaló en una curva. Bernal y el irlandés Dan Martin (UAE Emirates Team) no pudieron esquivarlo. El joven ciclista del Sky fue el peor parado y se le esfumó el sueño de acabar en el podio en la primera carrera europea de la temporada. La última etapa se la llevó finalmente Yates, que en la última vuelta al circuito de Montjuïc atacó a Soler y cruzó en solitario la línea de meta con una ventaja de 13 segundos sobre el catalán y de 18 sobre el gran grupo. El británico se quedó a las puertas del podio. Pierre Latour cruzó la meta tercero y bonificó cuatro segundos que le permitieron entrar en el podio con el mismo tiempo que Yates. La tercera plaza del francés se decidió a los puntos. Valverde inscribió su nombre por tercera vez en la historia de una Volta marcada por la superioridad de los Movistar. El equipo español llevó en volandas al murciano, que completó en Cataluña el inicio de temporada soñado. Tras conquistar la Volta a la Comunitat Valenciana y el Tour de Abu Dhabi, 'El Bala' confirmó que su grave lesión en el pasado Tour de Francia ya es historia y, a sus 37 años, sigue dando guerra en el pelotón. En la segunda etapa con final en Valls (Tarragona), el español sorprendió a los pocos velocistas presentes en la Volta con una victoria al sprint. En La Molina (Girona), jornada reina después de que la organización anulara la ascensión a Vallter 2000 por mal tiempo, repitió triunfo en un emocionante pugna con Egan Bernal. La clase de Valverde, que ya suma 115 victorias de etapa como profesional, se impuso a Bernal que, a pesar de la caída en la última etapa, demostró ser uno de los ciclistas llamados a protagonizar tardes de gloria en grandes vueltas. Su compatriota, Nairo Quintana, también mostró estar a un buen nivel. En su primera carrera en suelo europeo, el ciclista del Movistar acabó a 29 segundos de su compañero de equipo, al que ayudó para que se hiciera con el liderato. En Cataluña, donde el mal tiempo obligó a acortar dos etapas, una representación importante de los gallos del pelotón se vieron las caras. Ninguno de ellos pudo discutir la jerarquía de Movistar y Alejandro Valverde, que completaron una carrera casi perfecta situando a tres de sus corredores -Valverde, Quintana y Soler- entre los cinco primeros.", "title": "Alejandro Valverde gana su tercera Volta a Cataluña", "url": "https://www.elespanol.com/deportes/ciclismo/20180325/alejandro-valverde-gana-tercera-volta-cataluna/294720918_0.html", "keywords": "Vueltas ciclistas,Cataluña,Alejandro Valverde,Movistar Team,Ciclismo", "date": "2018-03-25", "id": "f1cd25173ac517c22bf00514671230605ddcc454", "summary": "Tras conquistar la Volta a la Comunidad Valenciana y el Tour de Abu Dhabi, Valverde sigue de dulce en 2018 tras una carrera dominada por él y su Movistar."}