{"article": "SantiagoActualizado:25/03/2018 10:01hDesde la década de los noventa hasta bien entrado el nuevo siglo la ofuscación con las infraestructuras llegó a alcanzar tal nivel que enseguida se convirtió en un apellido. Se hablaba entonces de la Galicia de las autovías: un país agasajado con un maná de fondos europeos, y al que los distintos inquilinos de la Moncloa —con independencia de su color— siempre pusieron en la diana de sus objetivos para invertir dinero público. Quedaba todo por asfaltar.Ahora Galicia se parece más a la fábula de la ardilla, solo que en esta ocasión se cambia al animal del cuento por un conductor que puede ir de ciudad en ciudad sin necesidad de pisar un carretera nacional. Pasaron los años, los Planes Galicia, las promesas de todo pelaje y con ellos la mayoría de autopistas. Menos la vía que conecta Lugo ySantiago. Esa tendrá que esperar previsiblemente hasta el próximo año 2022. Es el eje que más se echa en falta: medirá 90 kilómetros y se calcula que la inversión global ascenderá a 400 millones. Vertebrado el litoral Atlántico y parte de A Mariña, y con Orense como punta de lanza de la conectividad del interior —el AVE se anuncia para 2019—, Lugo es la ciudad que más se resiente de su aislamiento. Esta semana, el ministro de Fomento, Íñigo de la Serna, celebró que la A-54 comience a encarar su «recta final». Lo hizo durante el acto de primera piedra del tramo entre Arzúa y Melide. Antes, sus antecesores en el Ministerio, populares y socialistas, de los ejecutivos de Aznar y Zapatero, hicieron lo propio. Así, hasta ocho titulares de la cartera. Porque la historia de la A-54 se remonta al año 1999: la fecha de puesta en servicio del primer trayecto que conectaba Santiago con el aeropuerto internacional de Lavacolla. Aunque bien pudiera situarse el calendario antes. Por ejemplo, en 1992, cuando Josep Borrell, por entonces ministro del Gobierno de Felipe González, anunció la elaboración de un estudio para acercar distancias entre las capitales lucense y compostelana. Pero después de los tiempos de Borrell llegó un Gobierno del PP. Eran los noventa, los precios hablaban el idioma de la peseta y la posibilidad real de construir la A.-54 «se empezaba a hablar», como rememoró el presidente de la Xunta, Alberto Núñez Feijóo. Francisco Álvarez Cascos la incluyó dentro de las previsiones del Plan Galicia (una inyección de inversiones destinada a aplacar el desánimo por la catástrofe del Prestige); y con el regreso del PSOE al poder, el lucense José Blanco, se incurrió de nuevo en la vacuidad de la promesa: en octubre de 2007, se comprometió en un acto en Lugo a que todos los tramos de la A-54 estarían contratados en el plazo de seis meses. Dos años más tarde, en 2009, se dio el pistoletazo de salida a las obras del tramo entre Lavacolla y Arzúa. Cambio de planesHasta que la crisis entró en escena. Hubo que suspender y modificar proyectos. A día de hoy, el trayecto del que hablaba Blanco se encuentra en obras. Y con ellos, algunos más. El relevo en el Ministerio de Ana Pastor dio preferencia a la Autovía del Cantábrico (A-8) y los avances se fueron dando a cuentagotas. Mariano Rajoy descolgó en 2015 la cortinilla que anunciaba el estreno del tramo de 15 kilómetros entre Guntín y Palas de Rei. Se había completado la mitad de la obra.En estos momentos la autopista se encuentra operativa en los dos extremos: desde Palas de Rei hasta Lugo; y la conexión de Santiago con Lavacolla. En obras se encuentra el tramo desde el aeropuerto hasta Arzúa, y desde Melide hasta Palas de Rei. Y ahora se acaban de iniciar los trabajos de la parte entre Arzúa y Melide. De una forma u otra todos están en marcha: la autovía concebida en pesetas se culminará veinte años después de la entrada en vigor del euro.", "title": "La autovía concebida en tiempos de la peseta", "url": "http://www.abc.es/espana/galicia/abci-autovia-concebida-tiempos-peseta-201803250957_noticia.html", "keywords": "santiago,autovia,lugo", "date": "2018-03-25", "id": "f50cd7d77e927e8ed5fe788e3287bb49fef488e6", "summary": "Ocho ministros, cuatro presidentes y hasta un cambio de moneda han transcurrido durante el proyecto de la conexión Santiago-Lugo. No será realidad hasta 2022"}