{"article": "Es de sobra conocida la amistad entre la periodista y habitual de TV3 Pilar Rahola y el expresidente de la Generalitat, Carles Puigdemont, huido de la justicia española desde hace cinco meses. Ajena a la detención de Puigdemont por la Policía alemana, Rahola asistió precisamente anoche a la cadena autonómica catalana para alardear de que había hablado el cabecilla del golpe independentista y prófugo de la justicia española. La presentador del programa le preguntaba si conocía el paradero del expresidente de la Generalitat, y ella se jactaba: «Hoy he hablado con él. No sé si he hablado en Finlandia o en Bélgica, pero no lo diremos. Parece el Correcaminos 'mic mic', van detrás y me lo atrapan...».Este mismo sábado, desde su cuenta oficial de Twitter, también llamaba a Puigdemont «el puto amo» por «burlar la euroorden de España: ya no está en Finlandia». En ese momento, se desconocía su paradero pero tan solo un día después la Policía germana detenía a Pugdemont cuando acababa de cruzar en coche la frontera desde Dinamarca en aplicación, precisamente, de la euroorden de detención cursada por la Justicia española.Una detención que se ha producido menos de 48 horas después de que el juez del Tribunal Supremo Pablo Llarena procesara el pasado viernes a 25 implicados en el «procés», 13 de ellos por rebelión, entre ellos Puigdemont -al que también se le acusa de malversación-.Tras conocer el arresto, dejó el tono amistoso a un lado y se puso serie. «Vigilemos la tendencia al tremendismo de nuestra sociedad. Alemania tiene unos jueces independientes, una potente sociedad civil y decenas de entidades de derechos humanos. Y está bajo el foco. No es tan fácil como en Bélgica, pero tiene la ventaja de situar el debate catalán en el centro de Europa», escribió en Twitter, donde ha amenazado con «bloquear» a «la gentuza desbocada» que se alegra por su detención.", "title": "se jacta de saber su paradero y lo detienen", "url": "http://www.abc.es/play/television/noticias/abci-puigdemont-detencion-pilar-rahola-201803251712_noticia.html", "keywords": "carles,pilar,rahola,puigdemont", "date": "2018-03-25", "id": "f6369f4469bd7369ec7179bd14097dce23ee3682", "summary": "La periodista y amiga del expresidente de la Generalitat bromeaba con la fuga de Puigdemont, al que llamó «correcaminos» y «el puto amo» por burlar la euroorden cursada por España"}