{"article": "Actualizado:17/03/2018 01:51hLa miopía impide ver bien de lejos y ha sido a menudo considerada como un «trastorno benigno», que se compensa con medios ópticos o cirugía. En los últimos años el incremento en su prevalencia y su aparición en edades cada vez más tempranas, han puesto en alerta a las autoridades sanitarias mundiales. La forma más común de miopía aparece en torno a los 6-8 años de edad y aumenta aproximadamente unas 0.5 dioptrías al año hasta los 15-16 años. Diferentes factores que influyen su aparición. El componente genético es muy importante. Tener uno de los padres miope multiplica la probabilidad de que el hijo tenga miopía. Pero la vida moderna, ha añadido otras causas que se asocian a la aparición y progresión de la miopía, relacionadas con las horas que pasamos realizando actividades que hacen trabajar la visión próxima: smartphones, ordenadores, tabletas y videojuegos son una opción de ocio y disfrute personal. Se sabe que el tiempo que pasan nuestros hijos al aire libre tiene un efecto protector contra el desarrollo de la miopía y ayuda a reducir el riesgo de padecerla. La exposición a la luz del sol estimula la producción de dopamina por las células de la retina, que controla el crecimiento del ojo. Si no hay suficiente exposición a la luz solar, se inhibe la producción del neurotransmisor y es más fácil que se desarrolle miopía.Pasar una media de 3 horas en el exterior es un factor que protege de la aparición y desarrollo de la miopía. Cuanto más tiempo pasan los niños bajo luz artificial, más fácil es que desarrollen miopía. La progresión miópica es menor en verano que en invierno, cuando hay más horas de luz y actividad al aire libre.Hace 20 años los niños y adolescentes jugaban en la calle, actualmente permanecen en casa, con aparatos que exigen un esfuerzo de los ojos para cerca. Por eso, aunque haya otras terapias óptométricas u oftalmológicas desarrolladas para prevenir la miopía, pasar más tiempo al aire libre es la primera opción que debemos aconsejar. Ahora que llega la primavera y los días son más largos, intentemos un cambio de costumbres, pasemos más tiempo con nuestra familia al aire libre, tiene ventajas para todos los aspectos de la salud, no solamente la de nuestros ojos.Sara Bueno, responsable de Área Docente del Grado en Óptica, Optometría y Audiología de la Universidad CEU San Pablo. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Miopía infantil: qué pueden hacer los padres para prevenirla", "url": "http://www.abc.es/familia/vida-sana/abci-miopia-infantil-pueden-hacer-padres-para-prevenirla-201803170151_noticia.html", "keywords": "prevencion,miopia,infantil", "date": "2018-03-17", "id": "011efcbb356eeb004544a15bfb652c4f518fb893", "summary": "La forma más común de miopía aparece en torno a los 6-8 años de edad"}