{"article": "Creo, desde hace tiempo, que transversalidad es uno de los conceptos que, bien entendido y bien materializado, puede conducirnos a un escenario político y social menos desesperanzador, más democrático. Por ello, justamente, requiere un cuidado y una atención que, de no ser procuradas, podrían hacer que nos quedáramos con la copia y no con el original, con la cáscara vacía de un mero simulacro.Por ejemplo —ejemplo a ejemplo tenemos más oportunidades de un buen análisis que si pretendemos crear una teoría sumarísima—: no es igual la transversalidad que es virtud del movimiento feminista que la que, viciosa, practican los denominados partidos atrapalotodo (catch-all parties) como Ciudadanos. Nada que ver, de hecho. Tampoco es idéntica la transversalidad en esto o aquello que el transversal-ismo, es decir, la conversión del concepto en mantra hasta el punto de que sea más relevante su apuntalamiento que el éxito de su aplicación… Un poco lo que pasa con “transparencia”: que, forzada en todo contexto, acaba siendo indeseable. Transversalidad es converger, acumular, hacer enjambre con personas que comparten demanda contigo pese a divergencias potenciales en otras cuestiones. Implica ser capaz de enfocar una lucha concreta —esto es esencial— con visión amplia, superando el exceso de identidad que tantas veces en la vida nos juega malas pasadas. Supone entender la potencia de la multiplicidad y la realidad de la pluralidad quitándole importancia a la propaganda de la ultraindividualidad y la fascinación por lo Uno —una verdad, una belleza, una bondad, un programa, una idea válida…—, sin por ello renunciar un ápice a tu propia singularidad que, simplemente, está sabiendo unirse con otras y otros para ser más fuertes.La transversalidad, así entendida, fue un rasgo del 15M, y uno de los atributos del movimiento feminista que, compuesto de multitud de feminismos, ha ido avanzando en la denuncia del sistema de dominación y explotación patriarcal, sin menoscabo del variado número de propuestas a la hora de elaborar alternativas. Pienso en el movimiento feminista que surge en la Modernidad: feminismos revolucionarios en 1789, sufragistas, anarquistas, marxistas, liberales, socialdemócratas, radicales, feminismos negros, mestizos, árabes, decoloniales, de la igualdad, de la diferencia, postmodernos… Todas juntas, sabiendo estar juntas y entendiendo que el movimiento no se restringe al feminismo organizado, que los cambios son cosa de mujeres —y de hombres— que van cambiando la realidad día tras día. Manifestaciones como el 8 de marzo pasado son un reconocimiento de nuestro trabajo, en la sociedad civil organizada y en la vida cotidiana.Pero transversalidad es también la movilización contra el Metro-TUS, la senda costera, los espigones de la Magdalena, o el movimiento por los derechos de las personas refugiadas y migrantes, manifestaciones colectivas en las que igual da si eres de izquierda, de derechas o centrista: te han machacado la cotidianidad con un cambio pensado desde la verticalidad. Y es que, ya que estamos con las direcciones, la transversalidad se entiende muy bien con la horizontalidad, y con el respeto al igual valor de cada persona por diversa que sea su postura general.Los partidos “atrapalotodo”, representados en el Reino de España por Ciudadanos, confunden interesadamente, en cambio, la transversalidad con el todo vale, marcados por su ambición electoral. Luego, claro, se infestan de tránsfugas. Si hay un terreno en el que deberían quedar claras las tendencias ideológicas es el terreno electoral: los partidos deben explicitar de forma honesta qué sesga su voluntad política, pues es esa la que marcará sus políticas, ya que no se los puede demandar por incumplimiento de su programa electoral y que las promesas en campaña no constituyen un contrato que obligue a las partes. Ciudadanos, además, juega a confundir transversalidad con centro —es decir, reducen la pluralidad a la unidad— y centro con ponerse de perfil en lo social, ocultando el componente insolidario, incompatible con el progresismo, de su neoliberalismo. Por ello, si te descuidas, pretenden convencernos de que son “apolíticos” siendo nada menos que un partido político. Pretenden que la política es únicamente gestión obviando la parte de voluntad y enfoque que, esencialmente, le corresponde: alguien debería explicarles que, si así fuera, la política funcionaría por oposición y que, si votamos, es porque la democracia representativa es el sistema que permite escoger entre los enfoques generales —ideologías— de los partidos.Quiero abrir con esto la reflexión sobre la diferencia entre un movimiento social y un partido político, y la relación que ambos pueden guardar con la transversalidad. Un movimiento social es algo vivo, que se autogestiona en función de las necesidades del momento de lucha; sin embargo, un partido político es, en la democracia representativa, una oferta de enfoque para la solución de todas las cuestiones que atañen a un país: es obligado que enseñen, a priori, a sus votantes la patita.De vuelta a los movimientos sociales, creo que hay que dejar de obrar con el dogmatismo comodón de quien pretende aplicar —y a menudo imponer— el mismo rasero, la misma ideología, la misma solución a todo y para todos, esa ingenuidad o empecine en que hay un sólo sistema de dominación y explotación. Lo que existe son poderes diversos que se entrecruzan y alimentan produciendo escenarios complejos: heteropatriarcado, neoliberalismo, racismo, capacitismo... Sin embargo, incluso en el propio feminismo que maneja conceptos como el de interseccionalidad, que muestra la interacción de opresiones, siempre ha existido la tentación de muchas corrientes por imponer una raíz de la opresión única.Hay luchas que son de todas, lo cual no se contradice con que una/o luche, además, contra uno o varios sistemas de opresión. Se puede —y debe— defender, por ejemplo, un feminismo para todas, o un TUS apropiado para las vecinas y vecinos, sin arrogarse el derecho a repartir carnets de buena y mala participante en las movilizaciones en función de criterios ideológicos. Tal vez sea más difícil e incómodo operar así, pero la democracia como valor —no la liberal ni la representativa: la democracia real— y la realidad exigen que todas las negociaciones y posturas sean complejas, que no valga la misma fórmula para todo. Amén de que aspirar a que todo el mundo piense como uno e intentar convencer del todo de nuestros planteamientos resumidos en una etiqueta es poco realista por no decir iluso.En los feminismos es central el concepto de “sororidad”, unido al de “pactos entre mujeres”: ahora que se ha descubierto la potencia de este movimiento, aprendamos de sus logros. Aprendemos a pactar, a ser transversales, siempre que haya ocasión. Qué importen el cómo y el qué por encima del quién, la conciencia de la necesidad de la unidad de acción —que no de pensamiento— para desmontar la confrontación que nos distancia y debilita. La sororidad es una dimensión ética, política y práctica del feminismo, una experiencia de las mujeres que conduce a la búsqueda de relaciones positivas y a la alianza, cuerpo a cuerpo con otras mujeres, para contribuir con acciones específicas a la eliminación de la opresión y al apoyo mutuo para lograr el poderío de todas y cada una. Porque ¿cómo convocar la solidaridad en cualquier ámbito si se es incapaz de practicarla? Transversalidad y cordialidad en lo posible, dos elementos para el cambio.", "title": "Transversalidad ‘del bien’, transversalidad ‘del mal’", "url": "https://www.eldiario.es/norte/cantabria/primerapagina/Transversalidad-bien-transversalidad-mal_6_750734940.html", "keywords": "transversalidad,bien,mal,Transversalidad", "date": "2018-03-17", "id": "01bdbabf2ea284f891731d80891063dd0a946df8", "summary": "La transversalidad del movimiento feminista, del 15M o las movilizaciones de vecinas y vecinos nada tiene que ver con la que impostan los partidos “atrapalotodo”."}