{"article": "Fomento de Construcciones y Contratas (FCC) ha acordado la venta al fondo IFM Global Infrastructure Fund (a través de su participada Global Infraco Spain) de un 49% del capital de su filial FCC Aqualia por 1.024 millones. La operación, una vez conseguidas las aprobaciones habituales, supone valorar la filial de aguas de FCC en 2.090 millones de euros. FCC mantendrá el control de Aqualia y mantendrá tanto la estrategia actual como sus operaciones y relaciones comerciales (administraciones públicas, clientes privados, proveedores, etc.). En todo caso, cuenta con que el nuevo socio y la permanencia del equiopo directivo de la sociedad lleven \"al fortalecimiento y desarrollo de nuevos mercados\". El principal destino de los fondos es la reducción del endeudamiento financiero de FCC y el resto se dedicará a \"atender otras necesidades corporativas del grupo\". FCC Aqualia representa el 23% del mercado español de gestión del agua, la cuarta más grande de Europa y atiende a casi 24 millones de clientes en 1.100 municipios de 22 países diferentes. Desde IFM Investors, su director ejecutivo, Frederic Michel-Verdier, \"se trata de una oportunidad excepcional. Admiramos la estrategiade la empresa de un crecimiento ambicioso pero prudente más allá del mercado nacional\". El Responsable Global de Infraestructura de IFM Investors, Kyle Mangini comentó: \"FCC Aqualia es un gran complemento a nuestra cartera de activos existente. Está dedicada a innovar teniendo en cuenta su responsabilidad con la sociedad y el medio ambiente; esto se alinea con nuestro enfoque en el desarrollo y la administración sostenible a largo plazo”.", "title": "FCC vende al fondo IFM el 49% de Aqualia por 1.024 millones para reducir deuda", "url": "https://www.elespanol.com/economia/empresas/20180317/fcc-vende-ifm-aqualia-millones-reducir-deuda/292720979_0.html", "keywords": "Abastecimiento de agua,Agua,Empresas,FCC Fomento de Construcciones y Contratas,Adquisiciones empresariales", "date": "2018-03-17", "id": "04c880d7ab23d836727e5f562af45f96c4205e7c", "summary": "Mantendrá el control de la compañía, que alcanza una valoracicón de 2.090 millones, así como el equipo directivo y la estrategia."}