{"article": "Amaia Montero (41 años) ya no es la misma que cuando lideraba La Oreja de Van Gogh. Y no es porque hayan pasado los años o su cuerpo haya cambiado, sino porque al aparecer el pasado jueves en el escenario de los Premios Dial su rostro no concordaba con el que se recordaba de ella. Resultaba imposible no fijarse en sus grandes pómulos y muy marcados, con tanto volumen que sus ojos se han empequeñecido al extremo. Y es que ya poco después de comenzar su carrera en solitario, la donostiarra decidió cambiar su imagen y ya intuimos sus primeros retoques estéticos, pero no tan exagerados como los actuales. Amaia Montero, en una de sus últimas fotos promocionales. Para conocer más a fondo los tratamientos que se ha realizado la cantante JALEOS se ha puesto en contacto con la doctora Barba Martínez, experta en Medicina Estética. \"En cuanto al cuerpo se ha sometido a dieta, lipoescultura y un remodelado corporal\", puntualiza la especialista. Aunque lo más sorprendente tiene que ver con su nuevo aspecto facial. \"Se intuye que puede haber aún un edema, por lo que puede dar sensación de un tratamiento facial muy exagerado\", explica la doctora en cuanto a la hinchazón que se ve en el rostro de Amaia. \"Pero vemos cambios en sus ojos -antes eran mucho más redondos y pequeños- que ahora están mas rasgados y las cejas muy levantadas\", comienza a señalar al fijarse en la parte de la mirada. \"Ella siempre ha tenido la cara cuadrada y una gran mandíbula cuadrada que ahora se ha transformado en un óvalo mas marcado y firme. Esto se consigue con hilos tensores, valorados en 600 euros, o un minilifting, de 4.000 euros\", cuenta a este medio en referencia al gran cambio en la cara de la cantante. Amaia, durante la actuación. Gtres La experta cree que ha abusado de algunos retoques: \"En los ojos puede haberse hecho blefaroplastia, que cuesta entre 3000-5000 euros y, seguro, toxina botulínica en la zona de las patas de gallo y también para levantar la cola de las cejas que se han subido excesivamente\". \"En los pómulos -que ya tenía bien marcados de joven- ahora están exageradamente aumentados\", responde la doctora, aunque añade: \"Seamos cautos porque en todos los tratamientos tenemos que esperar un tiempo prudencial hasta que se asiente todo. Pero si ya hace más de unos dos meses que se realizó los retoques, podemos concluir que el resultado le ha quedado extremadamente exagerado\". Nuevo disco, nuevo aspecto A principios de año, las redes sociales y los medios se hicieron eco de su nueva y esbelta figura. En una sesión de fotos para su próximo proyecto discográfico que verá la luz en mayo, la cantante se mostraba orgullosa de su cuerpo y luciendo sensuales estilismos en los que dejaba poco a la imaginación. Amaia se encontraba segura con su nuevo yo. Compartió varias instantáneas con sus seguidores y estos llenaron su perfil de comentarios halagando su renovada imagen. Sus fans se quedaron boquiabiertos y pedían a gritos el lanzamiento de un nuevo disco después de un largo periodo de descanso en el que se ha dedicado a componer sus canciones más reivindicativas. Está claro que la vasca se ha renovado por dentro y por fuera. VIDEO El reivindicativo vídeo de Amaia Montero [Más información: Amaia Montero deja en shock a todos con su nueva cara]", "title": "Sabemos lo que le ha costado a Amaia Montero su nueva e impactante cara", "url": "https://www.elespanol.com/corazon/famosos/20180317/sabemos-costado-amaia-montero-nueva-impactante-cara/292471629_0.html", "keywords": "Famosos,estética y reparadora,Cirugía plástica,Cantantes", "date": "2018-03-17", "id": "0670247ad7cb7a33cce5730df58e9f19552cd4d5", "summary": "JALEOS se ha puesto en contacto con una doctora experta en Medicina Estética para analizar el gran cambio que ha sufrido el rostro de la cantante."}