{"article": "MADRIDActualizado:17/03/2018 01:50hEl miedo al dentista es habitual entre los niños. Hablamos con la doctora Paloma Planells, vocal de Odontopediatría de la Comisión Científica del Colegio de Odontólogos y Estomatólogos de la I Región (COEM) de cómo luchar contra ello. ¿Cómo podemos tranquilizar a un niño que tiene miedo al dentista, que no se relaja, que no colabora cuando acude a tratamiento?En estos casos conviene conocer, ante todo, la causa que ha provocado ese temor para acudir a la clínica. Muchas veces los odontopediatras observamos el hecho de que malas experiencias previas en el entorno médico o sanitario pueden ser el motivo de esta actitud (sobre todo si el niño ha mantenido prolongadamente mala salud general).Pensemos que el niño, desde que nace, por motivos preventivos o curativos, comienza a sentir procedimientos dolorosos (vacunas inyectadas, sistemas para aplicación de medicamentos,...). Todos estos procedimientos pueden representar para ellos una motivación negativa hacia el entorno clínico. En otras ocasiones, comentarios negativos de padres, compañeros o amigos del colegio, ponen «en alerta» al niño antes de acudir a la clínica dental.Los odontopediatras, conocedores de las técnicas para el manejo del comportamiento en el niño, adaptándonos a la edad, nivel de inteligencia, salud general, entorno familiar y social, y circunstancias previas odontológicas del niño, entre otros aspectos, establecemos una pauta de actuación individualizada para cada paciente, como paso previo e imprescindible al tratamiento.Técnicas como la desensibilización sistemática a ciertos procedimientos clínicos, crear un entorno cálido y acogedor, y sobre todo, reconocer que hoy en día tenemos como grandes aliados las técnicas anestésicas que permiten realizar procedimientos prácticamente indoloros en el tratamiento de las enfermedades de la cavidad oral.¿Qué técnicas podemos usar los padres para tranquilizarlo previamente?Como se ha señalado anteriormente, los padres deben convertirse en verdaderos aliados de los dentistas en aras a promover motivación positiva hacia la salud oral de sus hijos. Los progenitores deben evitar comentarios negativos derivados de sus propias experiencias cuando llevan a sus hijos al dentista.Pensemos que los hijos son receptivos a dichos comentarios y sopesando que hoy los tratamientos odontológicos han cambiado profundamente hacia procedimientos más livianos, estéticos y carentes de molestias en la mayoría de los procedimientos.Para ello, nada mejor que visitar al dentista desde temprana edad. La Academia Americana de Odontología Pediátrica, La Academia Europea de Odontopediatría y la Sociedad española de Odontopediatría aconsejan la primera visita al dentista a los seis-doce meses de vida. El lema «más vale prevenir que curar» se hace de esta forma posible.Además, la posibilidad de estas visitas en salud, confieren una oportunidad única de que el niño vaya familiarizándose de una forma lúdica con el entorno de la clínica dental.Hoy, la evidencia científica nos señala, por ejemplo, que la enfermedad de la caries se puede prevenir. Todas estas premisas ayudarán a cambiar en nuestros hijos las estadísticas actuales, que señalan que un 100% de los individuos padecerá esta enfermedad a lo largo de la vida. Como última instancia, ¿se le puede hacer otro tipo de anestesia distinta, menos invasiva? ¿En qué consistiría? ¿En qué casos está recomendada?Las técnicas y procedimientos de anestesia se aplican según la edad, el peso y el tipo y extensión de la patología que debamos tratar en nuestros pacientes infantiles. Lo ideal es partir de una situación de salud oral, pues la aplicación de los métodos preventivos, en su inmensa mayoría, no precisan de anestesia.Igualmente, cuando tenemos que realizar algún procedimiento curativo, debemos considerar que el niño no debe sentir ningún dolor durante estos tratamientos. Con esta finalidad realizamos técnicas de anestesia local que, bien aplicadas por el odontólogo infantil, o no generan ninguna molestia en el niño, o estas son muy leves.Contamos por supuesto con métodos de sedación, que provocan que el niño esté más tranquilo y podamos realizar con mejor situación clínica el tratamiento previsto. Generalmente los reservamos para casos de niños muy pequeños o con necesidades especiales por su salud general. Nos dirigiremos a realizar el procedimiento odontopediátrico mediante anestesia general, cuando además de lo anterior, las previsiones de tratamiento son muy extensas. Una vez finalizada cualquier terapia de odontología infantil, lo más importante es conservar el mayor tiempo posible los dientes en salud. Para ello es imprescindible que los progenitores tomen parte en crear un ambiente saludable en el hogar que evite la recaída de las patologías tratadas, disminuyendo de esta forma los niveles de riesgo de enfermedad oral.Seguir las instrucciones del odontopediatra y los controles preceptivos durante el crecimiento del niño es imprescindible en todos los casos. ¡Recordemos que la salud general empieza por mantener una boca sana!Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"La evidencia científica nos señala que la enfermedad de la caries se puede prevenir\"", "url": "http://www.abc.es/familia/vida-sana/abci-evidencia-cientifica-senala-enfermedad-caries-puede-prevenir-201803170150_noticia.html", "keywords": "miedo,familia,dentista", "date": "2018-03-17", "id": "08e93932a50dfedeaf548e683f9c5a15dd0f9366", "summary": "Entrevista con la doctora Paloma Planells, vocal de Odontopediatría de la Comisión Científica del Colegio de Odontólogos y Estomatólogos de la I Región (COEM)"}