{"article": "MADRIDActualizado:17/03/2018 15:44hFue el quinto nombre de los 24 que mencionó Julen Lopetegui en la Telefónica FlagShip Store de la Gran Vía de Madrid, el recinto escogido para dar a conocer la lista de España y que, hasta el 31 de marzo, sirve como museo improvisado para ofrecer todos los tesoros de la historia de la selección. Se nombraron a los tres porteros sin que nadie reparara en ello porque son los de siempre –De Gea, Reina y Kepa– y los que estarán en Rusia salvo giro del todo inesperado, se nombró a Jordi Alba como primer defensa y, a continuación, aleluya: Marcos Alonso, por fin, entra en una lista de Lopetegui, premio a una progresión incuestionable y que le abre las puertas del Mundial de par en par. Como era de esperar, las preguntas se centraron en el fichaje del lateral del Chelsea, pues mucha gente no se explicaba su ausencia. «Hemos entendido que era el momento propicio, por el estado de forma y por el contexto del resto de jugadores en esas posiciones», resolvió Lopetegui, que el miércoles estuvo en el Camp Nou siguiendo de cerca la evolución del defensa en el duelo de Champions contra el Barcelona.Sigue, pues, la dinastía de una familia cien por cien futbolera ya que Marcos Alonso tuvo el ejemplo de su padre –de idéntico nombre– y de su abuelo –Marquitos–, internacionales y jugadores con pedigrí. Marcos Alonso hijo creció en el calcio con la Fiorentina y ahora ha explotado en la Premier, un defensa moderno que va de área a área y que tiene una zurda escandalosa. Además, ve puerta con facilidad y ya lleva seis goles en la Premier, consumado especialista en los lanzamientos a balón parado. «Queremos una información más directa y verle en el día a día».Utilizó el mismo argumento para dar la bienvenida a Dani Parejo, al que le llega la oportunidad con 28 años. El capitán del Valencia es el timón de un equipo al alza y ahora festeja el salto a la absoluta después de pasar por todas las categorías inferiores. «Estoy contento, feliz y agradecido. Al final el trabajo te acaba premiando. Le doy las gracias a mis compañeros y cuerpo técnico, que me ha hecho cumplir un sueño. Todo está saliendo muy bien, el equipo está francamente bien, está siendo un año magnifico de todos y gracias a ellos he cumplido mi sueño de ir a la selección. Ahora a disfrutarlo e intentar aprovecharlo», explicó.Y también se mostró eufórico Rodrigo Hernández, que es, para el que no le conozca, un jovencísimo futbolista del Villarreal (21 años) con una proyección estupenda. «La verdad es que no sé decir muy bien que se siente, mucha felicidad. Deberán pasar un par de horas para que lo asimile. Es algo con lo que se sueña desde pequeño y uno va paso a paso trabajando para conseguir pequeñas metas e intentar llegar algún día a esto. Me ha llegado con 21 años y es un sueño, pero a su vez es una gran obligación, ya que me toca representar a mi país. Por lo que la idea es dar lo mejor de mí y hacerlo lo mejor posible», aportó Rodri, que actúa en la posición de Sergio Busquets. En ese sentido, sorprende que, ante la baja del azulgrana, no haya sido convocado Illarramendi, un jugador que estaba acudiendo con frecuencia y que lleva un buen curso con la Real Sociedad. Premio a Lucas VázquezPor lo demás, no hay grandes novedades entre los soldados de Lopetegui. La portería, dicho está, no admite dudas, mientras que la defensa va quedando perfilada, aunque sigue preocupando la falta de recursos en el eje de la defensa por si fallan Piqué y/o Ramos. Isco sigue recibiendo el cariño del seleccionador para un centro del campo sólido –Thiago, Silva, Iniesta, Koke y Saúl son incuestionables– y va muy en serio la apuesta por Iago Aspas y por Rodrigo Moreno en la delantera. Ahí asoma la magia de Asensio y el descaro de Lucas Vázquez, al que le llega el premio de esta llamada después de su excelente momento en el Real Madrid.", "title": "La saga Alonso continúa", "url": "http://www.abc.es/deportes/futbol/abci-saga-alonso-continua-201803170825_noticia.html", "keywords": "marcos,seleccion,alonso", "date": "2018-03-17", "id": "0e90dca7a64c3c9241bc5f24ade65ee155fe8917", "summary": "Lopetegui llama al defensa del Chelsea, un defensa con pedigrí y que lleva ya seis tantos en la Premier"}