{"article": "BARCELONAActualizado:17/03/2018 01:31hEl próximo miércoles (21 de marzo) cumple 21 años y, sin embargo, podría decirse que la cantante argentina Martina «Tini» Stoessel ha experimentado tantas penas y alegrías como cualquiera que la doblara en edad. Mundialmente famosa por encarnar a Violetta en la célebre serie de Disney, ya ha compartido escenario con algunos de los músicos con más tirón del momento, como Luis Fonsi (39), quien la invitó a participar de su último concierto en Buenos Aires.A pesar de su éxito, a la vida de «Violetta» no le faltan sinsabores: esta semana se ha hecho pública su ruptura con Pepe Barroso Silva (23) -primer hijo del empresario Pepe Barroso y Mónica Silva, quienes han firmado el divorcio meses atrás-. La pareja, que llevaba dos años de relación a distancia -él vive en Los Ángeles, mientras que ella no para de viajar por todo el mundo-, no pudo superar una crisis que ya había sido advertida por la prensa a ambas orillas del Atlántico. Hacía semanas que no se veían fotos de ambos en sus redes sociales, pero la confirmación llegó desde el lado de Tini quien, en declaraciones a la revista «Gente», aseguraba que la relación había terminado en febrero: «Me separé hace más de un mes -afirmaba- «Pepe y yo vivimos dos años increíbles y fue angustioso tomar la decisión, porque sabemos que nos queremos mucho y que siempre será así. Pepe ha sido un gran hombre en mi vida». El otro «gran hombre» de Tini es el actor bonaerense Juan Pedro Lanzani (27), con quien salió entre 2013 y 2015. Fuentes de la familia confirman a ABC que Stoessel «está tranquila y centrada en el lanzamiento de un nuevo trabajo discográfico».Si bien en Argentina hay insistentes versiones que vinculan a Martina al actor y cantante local Juan Manuel Guilera (31), en su cuenta oficial de Twitter la artista lo ha desmentido de manera rotunda: «A los que me involucran con Juan Guilera, les digo que continúen con sus infantiles fantasías que yo voy a seguir con mi vida real».Tini Stoessel tenía apenas 14 años cuando la fama llamó a su puerta, gracias al éxito alcanzado por la teleserie argentina «Violetta», protagonizada por la ahora cantante y que se emitió entre 2012 y 2015. Era una producción conjunta entre Disney Channel Latinoamérica y la firma argentina Pol-ka, que le dio la oportunidad de demostrar sus dotes en el canto y el baile y de recorrer escenarios del mundo entero gracias a este icónico personaje. Finalizada la teleserie, Martina debió enfrentar un nuevo desafío profesional: separarse del personaje que tantas alegrías le había brindado y consolidarse como artista y cantante. Fue en ese momento que le llegó el turno a la película «Tini: el gran cambio de Violetta». Allí, Stoessel quiso probar que era mucho más que una «chica Disney».Un padre polémicaLos inicios de la carrera de la joven estuvieron opacados por la figura de quien fue su gran mentor e impulsor artístico: su padre, el productor argentino Alejandro Stoessel. Orgulloso de su pequeña Martina, su progenitor la acompañaba en todas sus giras y solía oficiar como su interlocutor mediático. Sin embargo, en numerosas ocasiones ha provocado situaciones incómodas, debido a sus constantes peleas con periodistas locales e incluso con otras cantantes.Una de las últimas batallas que el productor ha librado ha sido contra el famoso presentador rioplatense Marcelo Tinelli, contra quien perdió un juicio millonario en 2016 por los derechos de la tira argentina «Patito Feo». Dos años antes, Alejandro desataba la polémica al burlarse a través de Twitter de la cantante argentina Laura «Lali» Espósito y compararla con su hija. Con ironía, la había rebautizado «Lila porque no llega a ser Violetta».", "title": "La decisión más \"angustiosa\" de Tini \"Violetta\" Stoessel", "url": "http://www.abc.es/estilo/gente/abci-decision-mas-angustiosa-tini-violetta-stoessel-201803170131_noticia.html", "keywords": "tini,pepe,barroso,stoessel", "date": "2018-03-17", "id": "101e69b899b01c4b44a0f13951c29ab453bc4e33", "summary": "La cantante y actriz argentina rompió con Pepe Barroso Jr. en febrero. Ahora quiere pasar página y centrarse en su nuevo disco"}