{"article": "Corre el verano de 1928 y el pequeño Klaus, de siete años, está de visita en la casa de su abuela Lilly en Múnich. En una de las paredes del salón, sobre el sofá, cuelga un cuadro del pintor impresionista Camille Pissarro, Rue Saint-Honoré, por la tarde. Efecto de lluvia, de 1897. Es la extraordinaria herencia que dejó a Lilly su marido Fritz, un compositor y filósofo hijo del empresario de éxito Julius Cassirer. Sin embargo, la abuela dice al niño: “Éste es tu cuadro”. Le repite esas palabras al nieto siempre que recibe su visita. Antes de que el lienzo colgara en el salón de su casa en Múnich, Lilly vivió unos años en Berlín. Se instaló en la floreciente capital del Imperio alemán levantado en 1871 siguiendo los pasos de su marido. A Fritz, la buena marcha de los negocios de su padre, Julius Cassirer, le permitieron hacer carrera en el mundo de las artes. La familia hizo fortuna a finales del siglo XIX al frente de la empresa familiar Dr. Cassirer & Co. Kaberwerke Berlin-Spandau, una firma especializada en la venta de cables. El negocio, fundado por Julius Cassirer en 1896 junto a su hermano Louis, prosperó en la época del desarrollo de entonces incipientes y novedosas infraestructuras como el alumbrado eléctrico. Por eso, en 1900, Julius pudo permitirse la adquisición del cuadro del maestro Pissarro. Pero el cuadro no era para él, sino para sus nietos. \"Rue Saint-Honoré, por la tarde. Efecto de lluvia\", de Camille Pisarro (1897). WikiCommons “Julius siempre dijo: 'este cuadro deben tenerlo mis nietos'”, apunta a EL ESPAÑOL Sigrid Bauschinger. Ella es la autora de la biografía familiar Die Cassirers: Unternehmer, Kunsthändler, Philosophen (Ed. 2015), “Los Cassirer: empresarios, marchantes de arte, filósofos. El volumen cuenta la historia de esta importante familia judía, para la que la pérdida del cuadro de Camille Pissarro Rue Saint-Honoré, por la tarde. Efecto de lluvia, marca un antes y un después. Actualmente ese cuadro se expone en el Museo Thyssen-Bornemisza de Madrid, pero es objeto de una disputa en los tribunales estadounidenses. Los hijos de Klaus quieren recuperar el cuadro de la abuela Lilly. Klaus descubrió en el año 2000 que el cuadro estaba expuesto en la pinacoteca madrileña. Habían pasado siete décadas de la venta forzosa que impuso a Lilly la Alemania nazi, un expolio en toda regla. En 2005, Klaus llevó el asunto a los tribunales exigiendo la restitución. Tras su fallecimiento en 2010, David y Ava, los hijos de Klaus, tomaron el testigo de su padre. La familia lleva ya casi tres lustros intentando la restitución en vano. La propiedad de la obra está en manos de la Fundación Colección Thyssen Bornemisza, una institución pública. De ahí que el Estado español se haya personado en calidad de tercero interesado en apoyo a la fundación. Ésta presentaba hace unos días ante el Tribunal Supremo de Estados Unidos un recurso para que estudie el caso. La familia Cassirer se siente muy ligada al cuadro de Pissarro. Eso explica que los herederos de Lilly no hayan dado su brazo a torcer pese las continuas trabas judiciales que han encontrado en su camino hacia la restitución de la obra. “Ese cuadro tenía un gran vínculo emocional con la parte de la familia que lo disfrutó. Era un cuadro que compró Julius. Su hijo Fritz amaba esa obra”, dice la biógrafa familiar, aludiendo al que fue el primer marido de Lilly. “No es una cuestión de dinero, hay un vínculo emocional muy fuerte por su procedencia”, explica la autora de la biografía familiar de los Cassirer. El valor que se estima podría tener hoy el lienzo en el mercado supera los diez millones de euros. Claude y Lilly Cassirer en 1928 en Múnich. Una obra maestra vendida por apenas 300 euros Lilly, en su día, lo malvendió. Fue doloroso para ella, que a lo largo de su vida consiguió reunir una rica colección de arte. “Lilly se habría llevado ese cuadro fuera de la Alemania nazi si hubiera podido”, apunta la autora. Sin embargo, en marzo de 1939, dejó el Pissarro en manos de Jakob Scheidwimmer, un marchante de arte reconocido por el régimen nazi. Scheidwimmer pidió por la obra 900 marcos imperiales, una cantidad que hoy apenas equivaldría a 300 euros. “Acepté, incluso cuando el precio no se correspondía lo más mínimo con el valor real. Teóricamente podría haber buscado otro marchante ario para la venta. Pero las circunstancias de aquella época, con una venta forzada...”, explicaría en 1951 la propia Lilly. Las declaraciones las recogen Melissa Müller y Monika Tatzkow en el libro Verlorene Bilder. Verlorene Leben (Ed. Elisabeth-Sandmann, 2009) o 'Cuadros perdidos, vidas perdidas'. Cuando Schweidwimmer fue a ver sus obras de arte, Lilly ya sabía quedarse más tiempo en Alemania era una cuestión de “vida o muerte”. El comprador era en 1939 miembro del partido nazi con diez años de antigüedad. Lilly temía que estuviera bien conectado con las autoridades del régimen antisemita. Poco antes de la venta forzada, en noviembre de 1938, había tenido lugar en la Alemania nazi la Noche de los Cristales Rotos. Con ese nombre se conocen los hechos en los que fueron protagonistas las Tropas de Asalto del Führer y grupos de ciudadanos alemanes que, movidos por el antisemitismo, lincharon a judíos y destruyeron masivamente centros de culto y propiedades de ciudadanos alemanes de la comunidad hebrea. A los cerca de cien judíos asesinados y los ataques incendiarios contra sinagogas, siguieron detenciones y deportaciones de miles de alemanes de cultura hebrea. El salón de la casa familiar con el Pisarro colgado en el centro. Obligada a vender la obra sin cobrar “No vivíamos en un Estado de derecho, especialmente los judíos, vivíamos en realidad sin derechos, fuera de la ley”, recordaba Lilly aquella época. “No podíamos ni osar proteger nuestros derechos de ninguna manera”, abundaba la abuela de Klaus. Lilly ni siquiera llegó a ver los 900 marcos imperiales que se suponía le correspondían por la venta del Pissarro. “No se le dejó el dinero accesible. Se lo apropió el Estado”, cuentan las escritoras de Cuadros perdidos, vidas perdidas. “Día y noche vivíamos con miedo a ser capturados por la Gestapo y ser llevados a Dachau sin motivo”, rememoraba Lilly, mencionando uno de los más conocidos y temidos campos de concentración del sur de la Alemania nazi. “Ella siempre tuvo miedo a no poder dejar Alemania si ese cuadro de Pissarro salía del país”, comenta su biógrafa. En marzo 1939, el proyecto de Lilly ya era dejar el III Reich, régimen que terminaría siendo verdugo de seis millones de judíos europeos. Pero la abuela aún no había olvidado su particular compromiso familiar con el cuadro del maestro impresionista. Semanas después de la venta forzosa, Lilly fue a ver a Schweidwimmer al hospital. El marchante de arte nazi había enfermado. La mujer que hubiera heredado el cuadro llevó encima todo el dinero en efectivo que pudo juntar. Le ofreció recomprarlo por 1.000 marcos imperiales. “Planteé a Scheidwimmer que necesitábamos el cuadro para nuestro futuro, después de emigrar, y le ofrecí 1.000 marcos imperiales”, se lee decir a la matriarca en Cuadros perdidos, vidas perdidas. Pero el comprador se negó. “Este marchante de arte era un hombre muy estricto”, comenta la biógrafa de la familia. Salida de la Alemania nazi El 24 de Julio de 1939, Lilly y su segundo marido, el doctor Otto Neubauer, emigraron a Inglaterra. “Él era un médico judío muy conocido en Alemania, pues había sido director de hospital en Múnich además de profesor”. “Tuvo muchos alumnos de Inglaterra y fueron éstos los que le echaron una mano para que pudiera rehacer su vida en Oxford, donde volvió a trabajar como médico y profesor”, abunda la creadora de la biografía. También fue decisiva la venta del lienzo Rue Saint-Honoré, por la tarde. Efecto de lluvia para la salida de la familia Cassirer de la Alemania nazi, puesto que aquella transacción facilitó la obtención de visados para poder viajar hasta Inglaterra. Precisamente en Inglaterra, con el apoyo económico de su abuela, Klaus pudo pasar gran parte de su etapa escolar. El nieto, después de que los negocios berlineses de su padre sufrieran una serie de ataques en 1933, pasó un tiempo en Praga, ciudad de adopción de su progenitor hasta que en 1938 la Alemania nazi se anexionara los Sudetes. Después de aquello, el padre de Klaus se mudó a París. El niño, que había acusado en Praga problemas de adaptación, terminaría formándose como interno en una escuela británica. El pasaporte de Klaus Cassirer. La invasión de Polonia, el 1 de septiembre de 1939, pilló a Klaus en una estancia de verano en Francia. Por ser alemanes, aquella invasión supuso que en poco tiempo él y su padre fueran considerados “extranjeros hostiles” en suelo galo. Huyeron a Estados Unidos, por separado y “en condiciones infrahumanas”, según contaría Fritz, el padre de Klaus. Éste rehizo su vida en Nueva York. La Gran Manzana también fue la primera ciudad estadounidense que pisó Klaus, que cambió su nombre en Estados Unidos por el de Claude Cassirer. Vida en Cleveland, Estados Unidos Su abuela Lilly, tras el fallecimiento de su segundo marido, Otto, fue a vivir con Claude a Cleveland. “Claude debió dar el cuadro de Pissarro por perdido”, según Bauschinger, la historiadora de los Cassirer. Su abuela, acabada la Segunda Guerra Mundial, sí dedicó parte de sus esfuerzos en dar con el paradero del cuadro que había prometido a su nieto. No tuvo éxito. Lo máximo que obtuvo fue, en 1958, una compensación de 120.000 marcos de parte del Gobierno alemán, que reconoció a Lilly como propietaria legal de la obra. El lienzo de Pissarro, de acuerdo con la investigación de Melissa Müller y Monika Tatzkow, pasó de estar en manos de Jakob Schweidwimmer -el comprador de Lilly- a integrar la colección de Julius Sulzbacher, otro comerciante de arte. Éste trataría de sacarlo del país en un viaje a Brasil, pero fue confiscado por las autoridades. Posteriormente estaría en posesión del pintor alemán Ari Walter Kampf antes de ser vendido en enero de 1943 en una casa de subastas de Berlín. Hubo años en los que se perdió la pista del lienzo. Apoyo de los judíos de España En 1976, Rue Saint-Honoré, por la tarde. Efecto de lluvia ya había resurgido a la superficie. Entonces fue adquirido en una galería de Nueva York por el el barón Hans-Heinrich Thyssen-Bornemisza, que pagó por él 275.000 dólares. En 1993, previo pago de 350 millones de dólares, el Gobierno español se haría con el cuadro junto al resto de la colección Thyssen. Eso fue siete años antes de que Claude Cassirer supiera que el cuadro estaba siendo exhibido en Madrid y empezara a reclamarlo. A principios de este mes marzo falleció una de sus hijas. Ahora sólo queda su hijo David para seguir peleando en los tribunales por un cuadro que los herederos de Lilly consideran suyo. Aunque pudiera parecerlo, David no está sólo. Entre sus apoyos se encuentran la Federación de Comunidades Judías de España y la Comunidad Judía de Madrid, representados en la causa de los Cassirer por el bufete B. Cremades y Asociados, con sede en Madrid. David y la comunidad judía quieren que la justicia establezca si la obra pasó a manos españolas habiéndose conocido el oscuro origen del cuadro. De ser así, el Pissarro podría volver a colgar en la pared de un Cassirer.", "title": "Los Cassirer, la familia judía que exige al Thyssen el cuadro que les salvó la vida en la Alemania nazi", "url": "https://www.elespanol.com/reportajes/20180317/cassier-familia-exige-thyssen-cuadro-salvo-alemania/292471811_0.amp.html", "keywords": "Reportajes,Alemania,Múnich,Nazismo,Judíos,Arte", "date": "2018-03-17", "id": "1045bac936028bd09318be6849d4880ea26a24a0", "summary": "Una familia judía lucha en los tribunales de Estados Unidos ante la Fundación Colección Thyssen-Bornemisza, gestora del madrileño Museo Thyssen-Bornemisza, por recuperar un cuadro del maestro impresionista franco-danés Camille Pissarro expoliado por los nazis."}