{"article": "Los hechos acaecidos a partir de la tarde del domingo 22 de mayo de 1938 deberían haber pasado a la Historia –con hache mayúscula- mucho tiempo atrás. Pero 40 años de férrea dictadura primero y otros 40 de democracia desmemoriada después los han mantenido en la infamia y han hecho posible este viernes una escena difícil de concebir en un país miembro de la Unión Europea, espacio político que presume de ser referencia mundial en derechos y libertades civiles: decenas de estudiantes de cuarto de la ESO y primero de Bachillerato tuercen el gesto, aturdidos por la visión de una fosa común recién excavada.VIDEO Tres esqueletos con los cráneos destrozados por otros tantos disparos yacen junto a un logo del Gobierno de Navarra y una bandera republicana. Uno de ellos tiene otro tiro adicional en la pierna, quizá porque trató de huir.No están en un museo, ni en un campo de concentración preparado con fines pedagógicos, sino a cielo abierto, con el calzado lleno del barro de un campo de labranza de la localidad de Urdaniz, a poco más de 20 minutos en coche desde Pamplona.Teodoro Esteban, de 85 años, ha aportado la información necesaria para que las instituciones puedan desenterrar otra dolorosa parte de nuestro pasado común, y también se anima a descender a la fosa y explicar a los chavales de 15, 16 y 17 años cómo supo que en ese trozo de tierra había “algo”: “Yo tendría 18 años y veía que el hombre no labraba unos tres o cuatro metros de la pieza, pero como era muy serio le pregunté a un amigo, y me dijo que había tres hombres enterrados”, relata mientras le ayudan a no perder pie.Escuelas con memoria, un programa de la Dirección General de Paz, Convivencia y Derechos Humanos del Gobierno de Navarra, mantiene una lucha contrarreloj para rescatar del olvido la barbarie silenciada a través de testigos directos. Un diálogo intergeneracional que se demuestra efectivo con solo observar las caras del grupo de estudiantes de la Ikastola San Fermín que escuchan al octogenario.La profesora Marian Caravia explica que para trabajar la memoria histórica el grupo de estudiantes va a realizar además un intercambio de una semana con otros alumnos de Dunquerque, esa localidad francesa donde contra todo pronóstico las democracias comenzaron a ganar la Segunda Guerra Mundial al fascismo. Esa historia, claro está, es mucho más conocida que la de los tres cuerpos todavía anónimos de Urdaniz.“La visita les ha impactado mucho. Ver una tumba. La fuga del monte Ezkaba… la historia es dura, y verlo in situ impresiona”, explica Caravia, que recalca la lección de Teodoro como lo más celebrado por sus estudiantes. “A la hora de abordar la memoria histórica, les pedimos que indaguen en sus propias familias cómo se vivió la posguerra. Y encuentran vivencias de todo tipo. Los abuelos les cuentan historias familiares”, indica. “Buscamos el saber sin revanchismo, de manera que salgan a la luz situaciones muy diferentes, pero hay familias que no colaboran porque les resulta muy doloroso; y eso también hay que respetarlo”, concluye.Al otro lado de la fosa, políticos de 13 comunidades autónomas españolas -han faltado Castilla La Mancha y Galicia- contemplan la escena. Acaban de firmar en el Palacio de Navarra la Declaración Institucional de Compromiso con la Memoria, en la que se muestran dispuestos a contestar el pasado “con una cultura de paz, respeto y tolerancia”, en palabras de la consejera Ana Ollo. \"El olvido y la desmemoria debilitan los pilares de nuestros principios democráticos. Porque solo con memoria podremos dar respuesta al derecho de las víctimas a la verdad, la justicia y la reparación\", han suscrito.Álvaro Baraibar, director general de Paz, Convivencia y Memoria Histórica del Gobierno de Navarra, abunda en la “necesidad” de coordinar políticas de memoria histórica entre diferentes comunidades autónomas. En “poco tiempo” desde la aprobación de la Ley Foral de Memoria Histórica en 2013 se ha avanzado más que en las siete décadas anteriores.“No teníamos que haber esperado tanto”, reconoce, para a continuación lanzar un mensaje claro ante la ausencia del Gobierno central en la reunión: “En la medida en que esto es un trabajo por los derechos humanos, no se puede entender que alguien lo entienda como un revanchismo. La experiencia de presenciar la exhumación de una fosa es muy beneficiosa para comprender la dimensión humana de este trabajo. No tiene ninguna carga que pueda explicar que una administración se inhiba”, sentencia Baraibar.Su homóloga en el Gobierno vasco, Aintzane Ezenarro, también se decanta por el optimismo y quiere “poner en valor” la reunión de 13 comunidades autónomas con tan loable objetivo. “Solo este hecho ya es un avance importante”, recalca. Además, a partir de esta reunión, los cuatro bancos de ADN en funcionamiento en España -en Euskadi, Cataluña y Andalucía, además de en Navarra- van a comenzar a compartir datos.“Que los gobiernos digamos que fue una injusticia tiene un efecto reparador importante”, apunta Ezenarro, quien tampoco es partidaria de esperar al liderazgo del Gobierno central: “Hay una ley aprobada, y debería ser implementada y financiada. Pero desde 2011 no hay dinero para estas actuaciones. Nos podemos quedar en la queja o actuar. Hoy hemos elegido lo segundo. Si luego el Estado se quiere incorporar será bienvenido, pero no vamos a estar esperando a que haga lo que debería haber hecho”, apostilla.La de Urdaniz es la última de las fosas recuperadas en los 53 kilómetros que separan el fuerte de San Cristóbal, que domina la Cuenca de Pamplona, de Urepel, en la Baja Navarra francesa, el camino que trataron de seguir la mayoría de los fugados del monte Ezkaba. El Gobierno de Navarra ha convertido la ruta que siguieron los presos en una GR, la GR225, en referencia a la fecha.La fuga del fuerte de San Cristóbal resulta propicia para recordar nuestra historia porque no es un crimen con limitaciones geográficas. La red de memoria histórica colectiva Txinparta y el escritor Fermín Ezkieta tienen documentados 4.634 presos que fueron represaliados en el fuerte de San Cristóbal. La mayoría eran castellanoleoneses (1.568), 628 gallegos, 537 vascos, 399 madrileños, 292 andaluces, 271 castellanomanchegos, 262 asturianos, 227 extremeños, 130 navarros, 110 aragoneses, 80 catalanes, 51 valencianos, 40 riojanos, 34 murcianos y 5 de las Islas Baleares.Aquella tarde del 22 de mayo de 1938 había 2.487 presos en el presidio, y huyeron 795, lo que convierte la del monte Ezkaba en la mayor fuga carcelaria de la historia de Europa continental, recalca Ezkieta. “Mucho mayor que La gran evasión que todos tenemos en mente gracias a Hollywood y a Steve McQueen”. Y tiene razón, claro. ¿Por qué será más conocida la historia del nazismo que la del franquismo?", "title": "Una clase de historia política contra la infamia", "url": "https://www.eldiario.es/norte/navarra/ultima_hora/clase-historia-politica-infamia_0_751025201.html", "keywords": "infamia,politica,clase,historia", "date": "2018-03-17", "id": "1544baf105e062d3d92f6a8e8e6f4c63dc522f4f", "summary": "‘Escuelas con memoria’ es un programa del Gobierno de Navarra para recuperar del olvido la represión franquista en la Comunidad foral"}