{"article": "Llega el periodo estival, y las españolas renuevan su calzado acorde al buen tiempo y la estación del año. Según los datos presentados por Vente-privee con motivo de la campaña Shoe Hunters, los colores más utilizados en verano son el camel, el negro, el gris y los metalizados. Respecto a los materiales los favoritos son los glitter y acabados metalizados, así como la napa y el serraje. Además, las españolas se mueven entre la comodidad del calzado plano, las plataformas, que entre las mujeres son tendencia; y el estilo confort chic de las cuñas, como grandes favoritos del buen tiempo, un clásico que no puede faltar en tu zapatero. Cuñas con plataforma SS 18. Flexi Respecto a cómo buscan inspiración a la hora de hacerse con las nuevas tendencias, las españolas tienen muy en cuenta los street looks, independientemente de la edad, el 63% en el caso de las más jóvenes y un 48% en el caso de las compradoras online más senior. Sin embargo, las más jóvenes 'cazan' tendencias por redes sociales, el 59%; influencers y blogs de moda, un 50%. Las mujeres más maduras, por su parte, se inspiran en las sugerencias de las revistas femeninas. La compradora online de calzado: Xennial, y desde el móvil Si hablamos del comprador online de calzado, éste es básicamente mujer, en concreto, tres de cada cuatro eshoppers de calzado son mujeres. Por edades, el comprador online medio de calzado es una persona de edad adulta de entorno a los 40 años. Además, en cuanto al dispositivo desde dónde se realizan las compras digitales, destaca que el 70% es a través de dispositivos móviles. Y es que la compra de zapatos en Internet es imparable. el 34% de las compras online de moda y complementos, es decir, casi una de cada tres corresponde a productos de calzado. Dentro de las ventas online de productos de moda, el calzado se encuentra en segunda posición como categoría más demandada, sólo superada por la categoría principal, que incluye prendas de ropa y complementos, y es seguida por los productos deportivos. De hecho, las eshoppers se gastan en las plataformas online entre los 100 y los 150 euros anuales e incluyen una media de 3 productos por cesta. [Más información: Selena Gómez se convierte en la imagen de las nuevas zapatillas Puma]", "title": "¿Qué calzado triunfará este verano entre las españolas?", "url": "https://www.elespanol.com/corazon/estilo/20180317/calzado-triunfara-verano-espanolas/292471039_0.html", "keywords": "Moda femenina,El Estilo,Calzado,Verano", "date": "2018-03-17", "id": "16e206e2bba15919daffc6ee0644b841dc9cde19", "summary": "Vente-privee ha llevado a cabo un estudio en el que desvela los gustos y preferencias de las compradoras, revelando la tendencia en la próxima temporada."}