{"article": "MADRIDActualizado:17/03/2018 21:39hTras un divorcio la vida familiar se transforma y se alteran las costumbres y las tradiciones que hasta la fecha realizaban todos los miembros de la familia. Las celebraciones familiares se modifican y las primeras veces tras la separación se pueden reabrir las heridas que se han generado en el proceso de divorcio, pero también pueden ser el mejor momento para comenzar a asumir la nueva situación y rehacer y generar nuevos recuerdos entre los padres y sus hijos.Se acerca el Día del Padre, un día para celebrar en familia, pero tras un divorcio, esta fecha (especialmente si la separación es reciente), viene acompañada de un proceso de duelo por el proyecto de vida perdido.Ante esta situación, el coach especializado en el acompañamiento de hombres en procesos de divorcio, Carlos Miguel Fernández, sostiene que «la separación no tiene porqué afectar a la relación con tus hijos»; por ese motivo más que abrir la brecha entre la pareja, es el momento de focalizar en estrechar la unión con los hijos.Para el coach, la separación o el divorcio es una situación de adultos en la que los hijos, especialmente si éstos son menores, no deberían sufrir las consecuencias de la ruptura y recibir de ambos miembros de la pareja las mismas directrices en su educación y la misma dedicación que antes del divorcio.Cinco cosas que podrías hacer por tus hijos el Día del PadreEl especialista en procesos de divorcio, Carlos Miguel Fernández, cree que el Día del Padre es un momento de aparcar el duelo por la separación y olvidar las rencillas que han separado al padre y a la madre y tratar de fortalecer la relación paterno-filial, por eso nos ofrece estos cinco prácticos consejos:Vive el presente. Uno de los mayores problemas en las rupturas son los pensamientos que suelen aparecer tras la separación. «Nunca volveré a ser feliz», «no tenía que haber hecho o dicho algo…» Esos pensamientos pueden llevarte a centrar tus energías en el pasado. Es fundamental que aproveches este día tan especial para vivir intensamente el presente. Haz algo que te guste hacer con tus hijos y que te permita mantenerte activo. Tal vez no sea el día adecuado para ir al parque y dejar a tu mente divagar mientras tu hijo juega. Escoge alguna actividad que os guste hacer juntos, pero que requiera atención y te permita desconectar de tus pensamientos, vivir el presente y centrarte en disfrutar de vuestro tiempo juntos. Es un día para vosotros. La relación que tenías con tu mujer no ha funcionado y no ha ido como tú esperabas, pero eso no tiene por qué afectar a la relación con tus hijos. Emplea este día en cuidar vuestra relación y lograr un acercamiento emocional con tus hijos. Valida sus emociones en todo momento e intenta que ese día sea un día que recordéis mucho tiempo. No olvides que éste es un día para celebrar vuestra unión, una unión basada en el apego seguro, y eso es algo que nadie nunca te podrá arrebatar. Crea nuevos recuerdos. Este es un día muy especial, no repitas la rutina habitual o vayas a sitios que te recuerden a la etapa anterior de tu vida. Visita algún sitio como un parque de atracciones o haz algo diferente de manera que tu mente se centre en los nuevos estímulos externos. Los recuerdos nuevos que crees junto a tu hijo te ayudarán a superar el dolor que puedes llegar a sentir tras la ruptura. Al principio puedes experimentar cierto malestar al ver tantas familias a tu alrededor, pero debes pensar que esta es tu nueva versión de familia y que quizás, con el tiempo, también puedas ampliarla. Todos los momentos buenos que pases con tus hijos van a favorecer que ellos puedan asimilar esa nueva situación eso cuando ocurra. Fortalece vuestros vínculos.Mantén a tus hijos al margen de vuestra situación. Desafortunadamente no resulta extraño ver a los hijos en medio de una especie de guerra que han empezado las personas que deberían ser su ejemplo de comportamiento. Estas situaciones conllevan una alta carga emocional y muchas personas no saben gestionar dicha carga de la manera adecuada. Nunca, bajo ninguna circunstancia, debes utilizar a tus hijos como un medio para desahogarte. Mantenles completamente al margen de vuestras desavenencias. En un día tan señalado pueden venirte a la mente recuerdos de la familia que teníais y eso puede suponer que te resulte más difícil controlar tus emociones, pero debes ser capaz de hacerlo por tus hijos y por ti mismo. Una persona que posee un elevado control emocional tiene mucha más facilidad para vencer y superar circunstancias negativas en la vida que alguien que actúa de manera reactiva y se deja llevar por las emociones.Eso sí, no olvides preguntarles cómo se sienten o cómo están viviendo ellos los cambios. Muchos niños tienen a sentirse culpables o responsabilizarse del divorcio de sus padres, o creen que no volverán a pasar tiempo con uno de ellos, por lo que es muy importante que les escuches, les comprendas y destierres sus miedos.Sé proactivo. Planifica el día con antelación. Reserva algún sitio especial al que podáis ir juntos con tiempo y no dejes nada al azar. Estos días tan señalados pueden resultar difíciles e improvisar no suele ser la mejor opción.Tal vez tus hijos estén pasándolo mal por vuestra separación y el día no vaya como esperas. Ten en cuenta todos los factores que pueden aparecer durante este día e intenta anticiparte a ellos. De esta manera ya te habrás preparado emocionalmente y te resultará mucho más fácil afrontar cualquier circunstancia adversa y salir airoso.Para el experto, la garantía de éxito para celebrar el Día del Padre de forma especial con tus hijos tras el divorcio es vivirlo con intensidad con ellos y para ellos. Es necesario tratar de dejar atrás la vida anterior y aceptar las nuevas circunstancias para crear lazos firmes con los que fomentar la relación con los hijos.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Cómo vivir el primer Día del Padre tras un divorcio", "url": "http://www.abc.es/familia/padres-hijos/abci-como-vivir-primer-padre-tras-divorcio-201803172139_noticia.html", "keywords": "divorciado,padre", "date": "2018-03-17", "id": "1787fe4efc747b8b1742e4ac1c140accfb68374f", "summary": "Celebraciones familiares como esta se ven afectadas tras un divorcio"}