{"article": "El Ayuntamiento de Almería dedicará un espacio de la capital almeriense al niño Gabriel Cruz tras haberlo consultado con sus padres, Ángel Cruz y Patricia Ramírez, han informado a Efe fuentes municipales. Las fuentes consultadas han indicado que \"cuando pase un tiempo prudencial\" se hablará con la familia y se verá el espacio que llevará el nombre del niño asesinado por la pareja de su padre. Han precisado, en este sentido, que serán los padres de Gabriel los que decidan qué lugar de Almería llevará el nombre del pequeño. El pasado martes se celebró el funeral por Gabriel Cruz en la catedral de Almería, presidido por sus padres Patricia y Ángel, mientras que ese mismo día Ana Julia Quezada confesaba el asesinato del pequeño. La presunta autora de los hechos reconoció ante la Guardia Civil que fue ella quien mató al niño tras asestarle un golpe con la parte roma de un hacha, que la acusada dice que él portaba y con el que intentaba agredirla, durante una discusión y posteriormente asfixiarlo. El juez instructor consideró que Quezada, de 43 años y en prisión provisional desde este jueves, actuó guiada por \"una malvada voluntad dirigida especialmente a asegurar\" la comisión de su \"macabro plan criminal\".El magistrado Rafael Soriano destaca, asimismo, la existencia de \"abrumadoras pruebas contra ella\" y se refiere no solo \"a que ella misma ha reconocido el luctuoso suceso\" sino también a las intervenciones acordadas judicialmente y a las pruebas recopiladas por los agentes de la Unidad Central Operativa (UCO) de la Guardia Civil.", "title": "Almería dedicará un espacio de la ciudad a Gabriel Cruz", "url": "https://www.elespanol.com/espana/20180317/almeria-dedicara-espacio-ciudad-gabriel-cruz/292721338_0.html", "keywords": "España,Almería (Ciudad),Gabriel Cruz,Secuestros de niños", "date": "2018-03-17", "id": "17d03ac26b02e35a308a885292e488359bc504f7", "summary": "Serán los padres del niño asesinado quienes decidirán el lugar que pasará a llevar el nombre de su hijo."}