{"article": "Actualizado:17/03/2018 15:23hDieciséis años después, el fenómeno fan de «Operación Triunfo» vuelve a Madrid. Diluvio, frío y hasta cinco horas de espera no han impedido a los entusiasmados seguidores de la última edición acudir al concierto celebrado este viernes en el Palacio de Vistalegre de la capital. Cantando, con pancartas y con mucha paciencia, contaron las horas para que las puertas del recinto se abrieran. Los primeros de la cola llegaron el día anterior y pasaron aquí toda la noche a la intemperie: todo para ver en directo a sus ídolos.«He visto todas las ediciones de “OT”», confesaba ayer Odi Domay, un bilbaíno de 33 años que no dudó en recorrer cientos de kilómetros para estar en este concierto. Málaga o Cáceres fueron solo algunas de las distintas ciudades de procedencia de los fans que han seguido los pasos de estos «triunfitos» durante las 24 horas en la Academia y que anoche tuvieron por primera vez la oportunidad de verlos fuera de la pantalla. La expectación era tal que las entradas se agotaron la semana en la que se pusieron a la venta y los precios llegaron a alcanzar los 200 euros en la reventa. En medio de esta catarsis, el Palacio de Vistalegre fue protegido con estrictas medidas de seguridad para evitar cualquier incidente: «Hay un amplio dispositivo policial, Policía Nacional, Municipal, Seguridad Privada y agentes de paisano», aseguró una fuente policial.Los padres de Amaia, Alfred o Ana Guerra, más conocida como Ana War, se dieron cita también en Madrid. El padre del catalán fue quien despertó el mayor furor entre los seguidores del concurso. Con cámara en mano, grabando el ambiente y sin perderse detalle, captó la atención de todos los que quisieron salir en esta particular filmación casera. Pero la locura comenzó cuando se apagaron las luces y las linternas de los móviles se convirtieron en lo único que se podía ver. Todos los nervios se congelaron para dar paso al espectáculo. El clásico de Elton John, «I’m Still Standing», fue el encargado de revolucionar al público. El tema interpretado en la Gala 3 del programa inauguró así una noche con los 16 concursantes sobre el escenario y en la que se sucedieron 37 canciones a lo largo de las más de dos horas de concierto.Miriam demostró la razón por la que se ganó estar en la final con «What About Us», la canción que marcó el rumbo de su paso por «Operación Triunfo». La «triunfita» es pura energía y levantó a todo el recinto. No muy lejos quedó Nerea con «Quédate Conmigo», quien nada más acabar recibió las ovaciones de todos los asistentes. Por su parte, Amaia fue natural ante un fallo en el micrófono: «No pasa nada», repitió en varias ocasiones mientras un técnico solucionaba el problema. «Amaia de España» no faltó al finalizar «Miedo».Las muestras de amor y cariño fueron continuas por parte de todos los concursantes, tanto entre ellos como hacia los asistentes. «Fuera el odio de todas las personas», fue el mensaje de Cepeda tras relatar que una tuitera le escribió por la red social para decirle que sufría acoso escolar. Marina sorprendió con una bandera LGTBI que rodeaba el pie del micrófono durante «The Voice Within», y Agoney y Raoul protagonizaron un beso al grito de “por el amor”. A su vez, Raoul llevaba un pin de un pez en la chaqueta y le dedicó al pequeño Gabriel «Million Reasons». Con el himno de la edición, «Camina», hicieron lo mismo: «Esto es para Gabriel».Un espectáculo lleno de reivindicaciones en los que la unión entre todos los concursantes se hizo latente y en el que los agradecimientos hacia el público fueron parte del concierto. «Operación Triunfo» es más que un fenómeno musical.", "title": "La igualdad y el \"pescaíto\" de Gabriel se cuelan en el concierto \"Operación Triunfo\"", "url": "http://www.abc.es/espana/madrid/abci-igualdad-y-pescaito-gabriel-cuelan-concierto-operacion-triunfo-201803170130_noticia.html", "keywords": "concierto", "date": "2018-03-17", "id": "18f91b2eadbd5d6a5a9513ee59de69a173fe6d77", "summary": "Los fans de concurso esperaron durante horas a la intemperie, a pesar de la lluvia, para ver a sus ídolos fuera de la pantalla"}