{"article": "Todo ha salido a pedir de boca en el día más importante de Christian de Hannover (32 años) y Alessandra de Osma; su 'sí, quiero' ha cumplido todas las expectativas que había sobre él. Con una impresionante y bella tiara floral que atesora una magna historia perteneciente a la familia Hannover, Osma ha contraído matrimonio con el hijo menor del príncipe Ernesto. El casorio ha tenido lugar en la iglesia de San Pedro de Lima, hacia la cual ha caminado una novia ilusionada y nerviosa. Para la insigne entrada, la abogada y modelo se ha apoyado en el brazo de su padre, el empresario Felipe de Osma, y ha estado acompañada en todo momento por su cuñada Alexandra de Hannover, quien ha supervisado que todo estuviera correcto. De hecho, en su diligencia, Alexandra ha recordado con su buen hacer aquel papel que en su día encarnara Pippa Middleton (34 años) en la boda de los duques de Cambridge. Inevitablemente, Alexandra ha acaparado todas las miradas gracias a su minivestido, de la firma Chanel. Como era de esperar, este enlace ha estado envuelto en mucha expectación, ya que desde bien temprano han sido decenas los curiosos que se han agolpado en la inmediaciones del templo para ser testigos de la primera boda real del año. Todos los detalles estaban medidos al milímetro, como la extensa alfombra blanca que esperaba la ansiada llegada de la novia y que presidía toda la entrada de la iglesia. Según se ha publicado, por aquello del protocolo en toda boda que se precie, Osma había pasado la noche anterior en el palacio de Goyeneche, lejos de su futuro esposo. Los contrayentes querían que fuera una boda especial, con la misma ilusión del primer día, pese a que el matrimonio se casó por lo civil el pasado otoño en Londres. Si bien la novia se ha limitado, puede que llevada por los nervios, a saludar a los invitados desde lejos y controlando su velo contra el implacable tiempo, Christian incluso no ha tenido inconveniente en acercarse hasta ellos y darles la mano y los agradecimientos pertinentes. Por su parte, para el paseíllo nupcial el príncipe ha confiado en este magno día en su madre y madrina, Chantal Hochuli, una de las más elegantes de la jornada, que ha escogido un diseño en color rojo. Pese a tratarse de una boda internacional y de corte aristócrata, el sabor español ha estado muy presente en espíritu y vestimenta. Sin ir más lejos, la novia ha confiado en una firma española, la que preside Jorge Vázquez, que ha sido el encargado de confeccionar su vestido. Este se trataba de una confección clásica y elegante, nada ostentosa, terminada en gazar de seda y chantilli. Para muchos, en Osma estaba reflejado el inmortal legado de la propia Grace Kelly. Invitados sorpresa Todos los ojos estaban puestos en él; su presencia no podía faltar y él ha cumplido. El príncipe Ernesto de Hannover (64) ha querido apoyar a los novios en la boda religiosa, pese a que a la civil no acudió. Cabe destacar que Ernesto no ha tenido reparos en dejarse ver en el casamiento de su hijo menor, mientras que se negó en redondo a acudir a la boda del su primogénito. Aunque ha habido destacadas ausencias, al enlace no han faltado algunos de los rostros más conocidos del panorama internacional. Pablo de Grecia (50) y su hija la princesa Olympia (21), las princesas Eugenia (27) y Beatriz de York, Kate Moss (44) y su novio, el conde Nikolai Von Bismarck , Matilde Borromeo, Andrea Dellal, Luis Medina, Tamara Falcó (36) y Alejandra de Rojas.", "title": "Así ha sido la boda de cuento de hadas de Christian de Hannover y Sassa de Osma", "url": "https://www.elespanol.com/corazon/casas-reales/20180317/boda-cuento-hadas-christian-hannover-sassa-osma/292721119_0.html", "keywords": "Hannover,Kate Moss,Bodas reales,Tamara Falcó,Alexandra de Hannover,Casas Reales", "date": "2018-03-17", "id": "244eb079281d8921eaf9ffd87dfedba832cf71a7", "summary": "De Kate Moss a Tamara Falcó; 'royals', 'celebs', aristócratas y miembros de la 'jet set' internacional han asistido a la boda religiosa. "}