{"article": "El italiano Vincenzo Nibali (Bahrain-Merida) se adjudicó este sábado la 109 edición de la clásica italiana Milán-San Remo, primer monumento de la temporada ciclista, sobre un recorrido de 291 kilómetros. Cavendish sufrió una brutal caída a 10 kilómetros de la meta. El corredor siciliano se escapó en la última subida, en el Poggio de San Remo, y llegó a la línea de meta por delante del australiano Caleb Ewan (Mitchelton-Scott) y del francés Arnaud Demare (FDJ), con un tiempo de 7 horas, 18 minutos y 43 segundos. Tras llegar tercero en la edición de 2012, cuando triunfó el australiano Simon Gerrans, Nibali se coronó con una gran prestación en una Milán-Sanremo en la que el triple campeón mundial, el eslovaco Peter Sagan, tuvo que conformarse con la sexta posición. La prueba de este año estuvo condicionada por la lluvia y la temperatura fría, de unos 10 grados celsius. Los corredores pedalearon durante más de seis horas en condiciones muy complicadas, hasta llegar a la Riviera Ligure, donde había sol y cielo despejado. No faltó la habitual escapada al comienzo de la prueba, con unos nueve corredores que llegaron a tener 6 minutos y 30 segundos de ventaja sobre el grupo; una ventaja que perdieron poco a poco hasta terminarla al comienzo de los \"capos\", a unos 60 kilómetros de la línea de meta. El grupo llegó compacto al capo Mele, Cervo, Berta, y tampoco la intensa subida al Cipressa, una rampa con una pendiente media del 4,1 por ciento, fue suficiente para que algún corredor tomara una ventaja significativa sobre los demás, El gran \"tráfico\" que había en el grupo provocó además una serie de caídas, la más peligrosa de las cuales la sufrió el británico Mark Cavendish (Dimension-Data), que tuvo un violento choque con un cartel de la carretera. La prueba se decidió en la última subida, la del Poggio, con un desnivel medio del 3,7 por ciento, donde Nibali asestó el ataque decisivo: tomó una ventaja de 12 segundos sobre el grupo y la defendió hasta el final. Ewan y Demare se le acercaron en los últimos metros, pero el corredor siciliano logró, aunque sólo por unos metros, mantener la cabeza de carrera y cruzó la línea de meta con los brazos al cielo. No fue un gran día para Sagan, que acabó sexto, ni para el polaco Michal Kwiatkowski (Sky), recién ganador de la Tirreno-Adriático que buscaba repetir este año el triunfo conquistado en la anterior edición de la Milán-San Remo. Nibali devolvió a Italia un triunfo en la \"Classicissima\" que le faltaba desde 2006, cuando ganó Filippo Pozzato.", "title": "Brutal caída de Mark Cavendish en la Milán-San Remo", "url": "https://www.elespanol.com/deportes/ciclismo/20180317/brutal-caida-mark-cavendish-milan-san-remo/292721228_0.html", "keywords": "Mark Cavendish,Ciclismo,Otros Deportes", "date": "2018-03-17", "id": "2691eacaebfe8d48c1fb6e2461e2f1fe25536f9e", "summary": "Vicenzo Nibali se adjudicó este sábado la 109 edición de la clásica italiana."}