{"article": "MADRIDActualizado:18/03/2018 23:28hSon muchos los mitos dentales y remedios caseros que llegan a nuestros oídos por boca de amigos y conocidos o que leemos en páginas de Internet. Sin embargo muchos de ellos no son ciertos y pueden causar problemas a nuestra salud bucodental. Por todo ello, el Colegio de Odontólogos y Estomatólogos de Valencia (ICOEV) analiza los más habituales y nos explica por qué no debemos creerlos.12345678910Las caries de los dientes de leche no afectan a los definitivosFalsa creencia que ha sido responsable de graves problemas en la dentición definitiva. La caries del diente de leche necesita ser tratada lo antes posible.Mascar chicle sustituye el cepilladoFalso mito muy extendido. Contribuye a generar más saliva y mejorar el PH pero en ningún caso puede sustituir a la seda dental, al cepillo interdental y al cepillo de dientes. Con enjuagarse la boca es suficienteFalso. El enjuague es un método complementario para mejorar la higiene dental pero en ningún caso es sustitutivo de un cepillado o el uso del hilo dentalLas muelas del juicio deben extraerse siempreSolo deben extraerse cuándo su posición y desarrollo causen infecciones o problemas para el resto de los dientes. Cada caso debe ser evaluado por un odontólogo.Las limpiezas dentales estropean o rayan los dientesFalso. La limpieza dental sirve para eliminar la placa y el sarro que se deposita en los dientes y por tanto evitar futuras patologías, como la periodontitis, también conocida coloquialmente como \"piorrea\". Es recomendable al menos una limpieza al año. Los cepillos duros limpian mejor que los blandosFalso. Tod1os los cepillos cumplen su función de higiene de igual forma, y está demostrado que los cepillos duros pueden provocar heridas en la encía del paciente.El embarazo ocasiona pérdida de dientes en la madre por falta de calcioFalso mito, durante el embarazo la alteración hormonal produce cambios en las encías aumentando el depósito de bacterias. Tienen un mayor riesgo de gingivitis y caries. Por eso las embarazadas necesitan extremar su higiene dental y acudir a revisión con el dentista durante el embarazo.Las caries siempre duelenFalso. Una caries puede estar presente en un diente, principalmente en el esmalte, sin que el paciente sienta dolor alguno. Así mismo, si la caries llega a la zona de dentina y el diente pierde la vitalidad de su nervio, puede no notar ningún tipo de dolor. El dolor se inicia cuando la infección se extiende a la dentina en contacto con bebidas frías o calientes o azucares. Si la infección llega el nervio, puede infectarse y el dolor aumenta.Las revisiones periódicas son la mejor herramienta para detectar a tiempo una caries. Los dientes son los responsables del mal alientoEsto es falso a medias ya que el mal aliento aparece por falta de higiene dental y acumulación de restos y bacterias. En ocasiones tiene su origen en problemas gastrointestinales.Los implantes y las dentaduras postizas son para toda la vidaNada es para siempre. Nuevamente la falta de higiene dental, la acumulación de bacterias y la propia fisiología del paciente afectan mucho a su duración. En cuanto a las dentaduras, los materiales deben ser sustituidos por su desgaste y contaminación. Los tejidos gingivales evolucionan con el paso de los años por lo que la rigidez de la prótesis puede generar molestias, razón por la que debe ser revisada o sustituida en la clínica.", "title": "Diez falsos mitos sobre la salud de tus dientes", "url": "http://www.abc.es/salud/enfermedades/abci-diez-falsos-mitos-sobre-salud-dientes-201803170206_noticia.html", "keywords": "mitos,falsos,dientes", "date": "2018-03-17", "id": "2803eee333babc6b35a347b5f769fed4d9aa71c9", "summary": "Las caries de los dientes de leche sí afectan a los dientes definitivos, mascar chicle no sustituye el cepillado, etc. Todavía hoy día los profesionales en salud bucodental se encuentran con algunas personas que creen en estos mitos"}