{"article": "Dar vida a una película de animación puede ser una tarea tremendamente complicada. Puede ser tentador pensar que, al ser “dibujitos”, es mucho más sencillo que una película de imagen real. Pero nada más lejos de la realidad, las películas de animación suponen muchísimas horas de trabajo y mucho, mucho dinero, lo cual lleva a muchos animadores a reusar material de películas anteriores, y Disney es la reina en este aspecto. Cuando Disney preparaba Blancanieves y los 7 enanitos, pocos en la industria creían en el proyecto y pensaban que supondría el final del estudio. Por aquel momento sus animadores tenían muy por la mano dar vida a personajes como Mickey Mouse, pero los humanos era otra historia. Para que la animación fuera creíble recurrieron a una técnica llamada rotoscopia, que consiste en grabar actores para luego dibujar sobre ellos. Este antecedente fue importante, porque si era aceptable dibujar sobre una imagen real… ¿por qué no dibujar sobre un dibujo? Cuando Blancanieves y los 7 enanitos se estrenó en 1937 fue un bombazo, pero las dos siguientes películas -Pinocho y Fantasía, ambas de 1940- causaron pérdidas al estudio. No sería hasta Dumbo en 1941 que volvería a ganar dinero. Por aquel momento, la II Guerra Mundial había centrado buena parte de los recursos de la empresa en la realización de propaganda anti-nazi, y cuando esta terminó, Walt Disney tenía dos nuevos objetivos en mente: la conquista de las películas de imagen real, como Mary Poppins- y otro loco proyecto en unos terrenos que había adquirido en Orlando que hoy conocemos como Disneyworld. Con este contexto y con un calendario que cumplir casi imposible, muchos animadores empezaron a acudir a “la morgue”, como llamaban al archivo de dibujos y borradores, para trabajar sobre estos dibujos con tal de ahorrar tiempo. La efectividad de este método está discutida, ya que hay animadores que creen que las modificaciones que se tenían que realizar llevaban casi más trabajo que hacer la escena de cero. En aquella época la gente solo podía ver las películas en el cine y en ocasiones con años entre visionados, por lo que era prácticamente imposible que mucha gente se diera cuenta. Sin embargo, a partir de los 90, con la llegada del VHS hizo que la gente viera más veces la película -especialmente los niños, capaces de verlas 10 veces en un día- y se diera cuenta del truco, por lo que a partir de La Bella y la Bestia esta técnica se redujo enormemente a algo casi marginal y se hacía más para rendir homenaje que para ahorrar trabajo. Estos son algunos ejemplos de las veces que Disney se ha robado a sí misma: Merlín reusó las escenas de justa de La verdad sobre Mamá Oca La verdad sobre Mamá Oca es un corto de 15 minutos estrenado en 1957. Seis años más tarde llegaría uno de los grandes clásicos de Disney, Merlín el encantador, que reutilizaría de forma bastante descarada las escenas de justa, simplemente cambiando el fondo y retocando algunos colores de los caballeros. Y poco más. Disney tomó más escenas de otros cortos, como Duros como nueces -protagonizado por el Pato Donald y Chip y Chop- o Goliath II. Pero también se usaron escenas de películas más conocidas, como 101 dálmatas: Y, por cierto, 101 dálmatas 'robo' algunos planos de Londes a Peter Pan, añadiendo algo de niebla pero usando exactamente los mismos planos: El baile de La bella durmiente y de La bella y la bestia Pocas películas de animación han estado nominadas al Oscar a mejor película, y la primera de ellas fue La bella y la bestia en 1992, compartiendo candidatura con otros clásicos como JFK o El silencio de los corderos, que acabó ganando. En el tramo final de la producción el equipo se vio muy ajustado de tiempo, por lo que decidió reutilizar la secuencia final de La bella durmiente, darle una nueva capa de pintura y reusarla en el baile final de Bella y la ahora humana bestia. Baloo y Little John son el mismo personaje El libro de la selva y Robin Hood son dos clásicos de Disney separados por apenas seis años y tienen dos personajes con un elemento en común muy visible: son dos osos. Prácticamente la única diferencia entre Baloo y Little John es el color y que el compañero de Robin Hood lleva ropa, pero no es el único parecido, también los movimientos, hasta el punto que algunas de sus animaciones son prácticamente calcadas. Pero ya sabéis lo de Robin Hood, que robaba a los ricos ¿y quién es más rica que la propia Disney? Pero El libro de la selva no es ni mucho menos la única fuente de animaciones de Robin Hood, también Los Aristogatos, estrenada solo dos años antes: Por su parte, El libro de la selva toma prestadas animaciones tanto del corto Goliat II como de El viento en los sauces, entre otras: En Robin Hood también hay una secuencia casi completa calcada a otra de Blancanieves. Los ejemplos son decenas y decenas:", "title": "Disney lleva toda la vida reutilizando planos y no te habías dado cuenta", "url": "https://www.elespanol.com/social/20180317/disney-lleva-toda-reutilizando-planos-no-cuenta/292471497_0.html", "keywords": "Cine de animación,Disney,Cine,La Jungla", "date": "2018-03-17", "id": "28ec6fe5d8a9fc8a73cfd194d96623612322f69c", "summary": "En la Jungla. Aunque mucha gente pueda creer que hacer una película de animación es algo sencillo y barato en comparación con una película tradicional, no lo es en absoluto. Incluso la todopoderosa Disney ha tenido que recurrir en muchas ocasiones a su propio material para poder ahorrar tiempo y dinero."}