{"article": "Varios miles de personas participan esta tarde en la manifestación convocada en Barcelona en defensa del modelo de inmersión lingüística en la escuela catalana. La comunidad educativa, bajo el paraguas de la plataforma Som Escola, y el sindicato mayoritario USTEC han convocado esta manifestación a favor del sistema educativo catalán y contra la intención del Gobierno de incluir medidas para que el castellano también sea lengua vehicular en la escuela. La protesta, encabezada por una pancarta con el lema \"La escuela catalana, democrática y cohesionadora no tiene miedo\", se ha iniciado sobre las 17:15 horas en la confluencia de la calle Pau Claris con la Ronda de Sant Pere y finalizará en el Parc del Nord, donde está prevista una actuación del rapero Valtonyc, condenado a tres años y medio de cárcel por delitos como enaltecimiento del terrorismo, amenazas, calumnias e injurias graves a la Corona. En la manifestación, que ha arrancado con algo de retraso a causa de la lluvia, participan el presidente del Parlament, Roger Torrent, y dirigentes políticos de todos los partidos excepto PPC y Ciudadanos. En la cabecera de la marcha están presentes representantes de la comunidad educativa, como también Roger Torrent; el vicepresidente de la ANC, Agustí Alcoberro, y el de Òmnium Cultural, Marcel Mauri. Otros de los asistentes a la manifestación son la expresidenta del Parlament Carme Forcadell; la exconsellera de Educación Irene Rigau y dirigentes políticos como Esther Niubó (PSC), Eduard Pujol y Josep Costa (Junts per Catalunya), Bernat Soler y Ernest Maragall (ERC) o David Companyon y Dolors Sabater (Comuns).", "title": "Miles de personas marchan en Barcelona en defensa de la inmersión lingüística", "url": "https://www.elespanol.com/espana/20180317/miles-personas-marchan-barcelona-defensa-inmersion-linguistica/292721272_0.html", "keywords": "España,Independentismo,Barcelona,Independencia", "date": "2018-03-17", "id": "29113adacb5b822e1abce8879584f249efc9822e", "summary": "Los manifestantes también rechazan la intención del Gobierno español para aumentar las horas de clase en lengua castellana."}