{"article": "Actualizado:19/03/2018 17:05hEn su fiesta, nada como agradecer los esfuerzos de los queridos progenitores con experiencias que les conecten con sus aficiones preferidas y, al tiempo, les permitan cargar las pilas.Cuidar cuerpo y mentePara mantener a raya las responsabilidades y las preocupaciones con el fin de que no pasen una factura desorbitada a cuerpo y mente, las experiencias de bienestar y los tratamientos, tanto faciales como corporales, resultan perfectos. The Beauty Concept sugiere uno muy completo, el «anti-age» con productos Cellmen. Está concebido para revitalizar la piel, prevenir los signos de la edad y lograr una mayor luminosidad. El ritual (que consiste en una limpieza profunda, exfoliación, mascarilla, ampollas con un complejo isotónico esclarecedor, masaje profundo de contorno de ojos y otro final relajante en rostro y cuello) se adapta específicamente a la edad fisiológica y a la sensibilidad y edad de la piel. (120 euros). Caroli Health Club, en colaboración con The Water Company, ofrece su tratamiento especial Día del Padre con Vermut Domingo. Vino, canela y naranja son los tres ingredientes que comparten las dos partes de esta propuesta. La primera comienza con una exfoliación a base de sales, canela y vid roja y sigue con un masaje a base de aceite de almendra dulce con aceites esenciales de canela y naranja. La segunda pone el punto final con una copa de despedida de vermut en una de las zonas de relax de los hoteles en los que se encuentra Caroli Health Club. (110 euros).La talasoterapia también se convierte en una excelente opción, gracias a los beneficios del agua del mar. En Fuerteventura, el Hespérides Thalasso Spa ofrece para celebrar la jornada el ritual «Marco Antonio» (140 euros). Se trata de un tratamiento corporal y facial, que emplea esencias cítricas y aceites esenciales de lavanda, limón, romero, enebro para revitalizar y energizar.Practicar deporteEn la misma isla, los amantes del cicloturismo pueden encontrar su paraíso. Declarada Reserva de la Biosfera y repleta de parajes únicos, cuenta con multitud de rutas en bicicleta para contemplarlos. Los cinco hoteles que la cadena Elba tiene allí ofrecen servicio de alquiler de bicis e información sobre esos recorridos para realizar en los alrededores. Atención al que conduce a la Montaña de Tindaya, de poco más de 33 kilómetros y una subida acumulada de 340 metros.Comer y beber Las Bodegas Solar de Samaniego aúnan para esta ocasión especial enoturismo, literatura y aventuras. La visita a esta bodega, situada en la villa medieval de Laguardia, se completa con una comida o cena y una noche en el peculiar hotel Viura, en Villabuena de Álava, a 15 minutos de las bodegas. El menú que incluye este regalo homenajea a lo largo de marzo a Julio Verne, gran exponente del relato de aventuras y ciencia ficción («Viaje al centro de la tierra», «Veinte mil leguas de viaje submarino»...), ya que este mes se cumple el aniversario de su fallecimiento. (Para dos personas. Reserva: 945 943 629. Puede hacerse durante todo marzo y disfrutarse hasta el 6 de mayo. Desde 273 euros).La firma DYC ha sacado una edición especial 12 años con motivo del Día del Padre (se vende en El Corte Inglés por 19,95 euros). Al descargar una app gratuita y escanear el código de compra, se accede a una invitación a un viaje sensorial que comienza en la histórica destilería de Palazuelos de Eresma (Segovia). De postre, una elaboración dulce con este whisky diseñado por el chef Rubén Arnanz que se degusta en su gastrobar segoviano, Juan Bravo.", "title": "Planes para celebrar en familia el Día del Padre", "url": "http://www.abc.es/viajar/noticias/abci-planes-para-celebrar-familia-padre-201803172138_noticia.html", "keywords": "planes,padre", "date": "2018-03-17", "id": "2b775d4f53401d0d77e3c1b826b111841a8b8f5a", "summary": "Rituales de bienestar, cicloturismo, literatura y vinos...Ideas para regalar o compartir"}