{"article": "Esta generación OT se ha caracterizado por muchas cosas, pero la principal es tener decenas de cámaras que los mostraban tal y como eran: con sus discusiones y sus fiestas. Y el resultado ha sido increíble: una generación con valores, muchos de los cuales hacía décadas que no se defendía en televisión. Y el concierto de OT en Madrid no iba a ser diferente. Desde la primera canción se vio a uno de los concursantes, Raoul, con un pececito azul en la solapa, recordando a Gabriel, el niño de Almería asesinado por la pareja de su padre. Amaia y Raoul con una bandera LGTB en el escenario del concierto de OT en Madrid. El momento más emocionante llegó con el \"Camina\", la canción que compusieron en la academia y que es un himno para ellos. Miriam, la tercera finalista, fue al encargada de dar las gracias a todos (Universal, Gestmusic, Televisión Española...) para acabar poniendo al Palacio de Vistalegre en pie: \"La vida es injusta así que Gabriel, esta canción va por ti. Haced lo que queráis siempre, porque los sueños se cumplen\". Unas cuantas actuaciones antes, Cepeda dedicó su canción en solitario a un chica que le había escrito para contarle que sufría bullying en el colegio. \"Fuera el odio y fuera el bullying ya\", gritó a los cuatro vientos. Además, los concursantes de esta edición se han caracterizado por ser muy reivindicativos por la igualdad y declarándose abiertamente feministas con alegatos contra la depilación o por qué las chicas tienen que llevar tacones (dos argumentos de Amaia). Anoche los llevaba aunque como diría ella, \"porque yo quiero, no porque nadie me lo diga\".", "title": "Los concursantes de OT: \"La vida es injusta así que Gabriel, esta canción va por ti\"", "url": "https://www.elespanol.com/corazon/20180317/concursantes-ot-vida-injusta-gabriel-cancion-va/292720775_0.html", "keywords": "Madrid,Operación Triunfo,Conciertos música,Corazón", "date": "2018-03-17", "id": "2d8ca7afc973b095bc1716ad5a33393e8d9c847a", "summary": "La bandera multicolor del orgullo gay, un pececito en la solapa y un alegato contra el bullying son algunos de los símbolos que han mostrado los 'triunfitos' durante su concierto. El culmen ha sido la dedicatoria de 'Camina' a Gabriel."}