{"article": "La diversa, plural y a menudo dividida oposición venezolana sí se pone de acuerdo en una cosa: no quiere las elecciones presidenciales que Nicolás Maduro ha adelantado y después retrasado al próximo 20 de mayo. Tras la decisión mayoritaria de las diversas plataformas opositoras venezolanas de no concurrir a los comicios por considerarlos “un fraude”, cualquier candidato oficial que no sea el heredero de Hugo Chávez y actual presidente será anecdótico. A dos meses de esta cita con las urnas en Venezuela, la maltrecha oposición se está rearmando y da forma a un discurso con un objetivo claro: “Cambiar de presidente y de modelo por vías democráticas”. Así lo resume Lester Toledo, opositor exiliado en Madrid tras escapar en el último segundo -literalmente- del Sebin -la policía política del chavismo-. “Vecinos y héroes anónimos me ayudaron a huir en agosto de 2016 cuando el Sebin vino a arrestarme a raíz de una investigación que publicamos sobre la corrupción en el Gobierno venezolano”, recuerda en conversación con este diario el dirigente del partido Voluntad Popular y diputado por el estado de Zulia. Toledo, nacionalizado español por carta de naturaleza, llegó a esconderse en el interior de un conducto de aire acondicionado durante días hasta que pudo embarcarse en una lancha que lo llevó a Curazao. Y de ahí a Miami, donde se reencontró con su familia y emprendió un viaje a su nueva vida en España. Esquivó así la suerte que corrieron “compañeros como Leopoldo López y otros tantos”. Para darle voz a “los 30 millones de venezolanos que no tienen derecho a expresarse”, este opositor forma parte del recién creado Frente Amplio Venezuela Libre. Esta plataforma transversal formada por políticos opositores y una amplia representación de la sociedad venezolana tiene una misión que se antoja imposible: ganar las elecciones en Venezuela sin presentarse. Por este motivo y para reclamar “libertad y democracia” salen a la calle este sábado en Venezuela y varias ciudades del mundo -en Madrid la marcha está convocada a las 17.00 en la calle Princesa-. El objetivo no es sólo recuperar el pulso de la calle y la atención internacional. Aunque la abstención que promulgan pueda resultar irremediablemente en la victoria de Maduro por incomparecencia de la oposición, ya se piensa en el día después de ese 20 de mayo. Ni EEUU ni la UE reconocerán a Maduro como presidente tras estas elecciones, Venezuela pasará a ser un estado forajido “Las elecciones serán un fraude nunca visto. A casi ningún líder internacional le gusta Nicolás Maduro pero le reconocen como presidente legítimo y democrático de Venezuela”, concede Lester Toledo en conversación con EL ESPAÑOL. Esta situación puede cambiar tras una convocatoria electoral sospechosa que llega tras meses de protestas, muertos en las calles y la creación de una Asamblea Nacional Constituyente hecha a la medida de un Maduro “que solo busca perpetuarse en el poder”. “Ni EEUU ni la UE le reconocerán como presidente tras estas elecciones, Venezuela pasará a ser un estado forajido”, pronostica. Maduro se marca un baile tras presentar su candidatura a la reelección Además de tratar que las sanciones y la presión internacional debiliten al presidente venezolano, la oposición también pretende que las grietas terminen desbaratando el aparato chavista. “Hay que concienciar al país, a la comunidad internacional, fracturar y dinamitar el interior del chavismo y esperar una reacción en positivo de nuestras fuerzas armadas, que de verdad nos defiendan y no estoy hablando de un golpe de Estado”, analiza. Lester Toledo, abogado de profesión, habla muy claro sobre el papel del expresidente José Luis Rodríguez Zapatero como mediador entre el Gobierno venezolano y la oposición: “Ha sido una vergüenza. Merecemos un mediador que quiera para Venezuela lo mismo que para su país. Y estoy seguro que Zapatero no querría unas elecciones así en España”. Maduro nos ha invitado a unas elecciones en la que los principales candidatos están inhabilitados o presos La atípica precampaña electoral ha arrancado ya en Venezuela con la detención de un exministro chavista de Nicolás Maduro por parte del Sebin y con el inicio de esta movilización global liderada por el nuevo Frente Amplio. No estarán en las urnas pero Lester Toledo defiende la decisión con un argumento innegable: “Maduro nos ha invitado a unas elecciones en la que los principales candidatos están inhabilitados o presos. Es inaceptable”. Acto de presentación de Frente Amplio el pasado 8 de marzo en Caracas Reuters", "title": "\"Zapatero como mediador ha sido una vergüenza, él no querría unas elecciones así para España\"", "url": "https://www.elespanol.com/mundo/america/20180317/zapatero-mediador-verguenza-no-querria-elecciones-espana/292471877_0.html", "keywords": "Nicolás Maduro,Elecciones Venezuela,Oposición venezolana,Venezuela,Leopoldo López,América", "date": "2018-03-17", "id": "31d3c25f51b453816b18942e4c9f1e8b75c688b3", "summary": "El opositor exiliado Lester Toledo defiende la postura de la oposición venezolana, que no concurrirá a las presidenciales por considerarlas \"un fraude\"."}