{"article": "FINANZAS.COMActualizado:17/03/2018 02:45hLos propietarios que vendan sus inmuebles con pérdidas no tendrán que pagar el impuesto de plusvalía municipal, según recoge una proposición de ley presentada por el PP. Ahora queda pendiente qué pasará con los que pagaron indebidamente este tributo, a los que muchos tribunales están dando la razón. La 'injusticia' que suponía pagar el impuesto de plusvalía municipal cuando se vendía un inmueble a menor precio del que se compró se va a terminar, gracias a una proposición de ley que el PP ha presentado en el Congreso de los Diputados que modifica la Ley Reguladora de Haciendas Locales. La propuesta, que se alcanzó tras un acuerdo entre PP, PSOE e IU, establece que no estarán sujetos al impuesto aquellos que acrediten la inexistencia de incremento de valor tras la venta de sus inmuebles, y para esta acreditación bastará con presentar las escrituras públicas. Antes había que aportar una prueba pericial que suponía un elevado coste para los contribuyentes.«Me parece una iniciativa muy positiva. También es importante que la escritura sea suficiente para demostrar que no ha habido beneficios en la venta del inmueble, ya que es un elemento público probatorio», señala Adolfo Jiménez Ramírez, presidente de la Asociación Española de Asesores Fiscales y Agentes Tributarios (Asefiget).También David García, responsable fiscal de la consultora Ayming, asegura que «la mayor prueba fehaciente para justificar la pérdida patrimonial es la escritura pública, ya que entre los deberes de los notarios se encuentra la de dar fe a los hechos que constan en la misma. Es una gran ventaja para los particulares no tener que acudir a una prueba pericial para justificar la pérdida patrimonial».Con la proposición de ley, el Ejecutivo quiere dar cumplimiento a una sentencia del Tribunal Constitucional (TC) del 11 de mayo de 2017 que declaró nulos varios artículos del Impuesto sobre el Incremento del Valor en los Terrenos de Naturaleza Urbana -conocido como plusvalía municipal- cuando se venden inmuebles sin obtener beneficios. Además, pidió modificar el impuesto. Para cumplir esta demanda, Hacienda y la Federación Española de Municipios y Provincias (FEMP) desarrollaron una nueva propuesta del impuesto. Estas medidas impulsadas por el Tribunal Constitucional suponen un avance, pero aún queda pendiente lo que ocurrirá con los tributos indebidamente cobrados. Los afectados podrían reclamar a los ayuntamientos cerca de 2.475 millones de euros por este concepto, lo que supone una media de 4.500 euros por ciudadano afectado, apuntan fuentes de reclamador.es.Lee la noticia completa en Finanzas.com", "title": "Plusvalía municipal: Quien venda una vivienda con pérdidas ya no tributa", "url": "http://www.abc.es/economia/inmobiliario/abci-plusvalia-municipal-quien-venda-vivienda-perdidas-no-tributa-201803170245_noticia.html", "keywords": "plusvalia,municipal", "date": "2018-03-17", "id": "3bb4ef92cee3c02f9935e9569c402e0bd8230699", "summary": "La propuesta, que se alcanzó tras un acuerdo entre PP, PSOE e IU, establece que no estarán sujetos al impuesto aquellos que acrediten la inexistencia de incremento de valor"}