{"article": "Los familiares de Manuel Lapeña Altabás y Antonio Ramiro Lapeña \"estuvieron 50 años llevando flores a una fosa que estaba vacía\". Lo explica Eduardo Ranz, el abogado que ha llevado su caso y que este viernes, tras muchos años de papeles y escritos, tiene la esperanza de que sus cuerpos sean exhumados del columbario del Valle de los Caídos en el que se encuentran junto a otra media docena. Santiago Cantera, el prior de la abadía que atiende el Valle de los Caídos, donde se calcula que hay 34.000 cuerpos en fosas comunes, ha accedido este viernes a cumplir con la orden judicial que le conmina a exhumar los restos de estas dos víctimas del franquismo. Lo hizo por orden del presidente de la Conferencia Episcopal, Ricardo Blázquez, tras varios meses negándose. Pero Purificación, nieta de una de las víctimas, lleva demasiado tiempo esperando, como explicó a EL ESPAÑOL en un reportaje publicado hace casi dos años. \"Esto abre una vía de esperanza para seguir exigiendo que no quede ningún cadáver de la Guerra Civil y del franquismo en ninguna fosa común de España\", explica Fernando Martínez, secretario de Memoria Histórica del PSOE este viernes junto al abogado de los familiares de las víctimas. El PSOE ha tomado la exhumación de las \"114.000 víctimas\" de la Guerra Civil y del Franquismo como una de sus nuevas prioridades. En diciembre, el grupo parlamentario presentó una proposición de ley en el Congreso para reformar la ley de Memoria Histórica, uno de los iconos del primer mandato de José Luis Rodríguez Zapatero, pero el Gobierno ejerció su veto constitucional argumentando que tendría impacto presupuestario. \"Esto es solo el comienzo\" Ahora, con la decisión del prior, que había sido conminado hasta por la ministra de la Presidencia, Soraya Sáenz de Santamaría, en el PSOE creen que se llevarán a cabo muchas más exhumaciones gracias a los procedimientos judiciales o los requerimientos a Patrimonio Nacional, titular del recinto donde Franco mandó construir la basílica. \"Este es solo el comienzo. Ahora vendrán muchas más\", explica el portavoz del PSOE en el Senado, Ander Gil, que pidió la comparecencia del prior en el Senado. El monje benedictino se negó a acudir, asegurando que los senadores podían ir a visitarle a su casa, pero entre tanto terció Blázquez, impidiendo que el asunto se convirtiera en un problema de imagen y cumplimiento con le ley y la Justicia. Pero el PSOE no quiere actuaciones por la vía judicial sino que se entierren a las víctimas, \"sean del bando que sean\", y que el asunto se convierta \"en una cuestión de Estado\", según Martínez, que además es un experto en estudios sobre la materia y el franquismo. \"Sensibilizar a la opinión pública\" Los socialistas anuncian una campaña bajo el lema: \"Ningún cadáver de la Guerra Civil y el Franquismo en las fosas comunes. Exhumación inmediata ya\" que incluirá una batería de medidas, también en Ayuntamientos y Parlamentos regionales. El objetivo es \"sensibilizar a la opinión pública\" para \"crear condiciones de exigencia al Gobierno\", según Martínez. Se calcula que en el Valle de los Caídos hay cerca de 35.000 muertos en fosas comunes, de los que 12.420 no se sabe ni quiénes son, según Martínez. La falta de conciencia pública y las trabajas hasta ahora ha hecho que muchos familiares hayan desistido, pero otros muchos siguen reclamando poder enterrar dignamente a sus seres queridos, algo para lo que comunidades como Andalucía o la Comunidad Valenciana han comenzado a legislar ante el vacío en el ámbito estatal \"Muchas veces nos dicen que lo que estamos haciendo es abrir las heridas.Lo contrario. Queremos de una vez por todas la reconciliación, abrir las fosas y entregar los cuerpos a los familiares\", explica Martínez.", "title": "\"Exhumación inmediata ya\": ofensiva del PSOE por las víctimas del franquismo", "url": "https://www.elespanol.com/espana/20180317/exhumacion-inmediata-ofensiva-psoe-victimas-franquismo/292471911_0.html", "keywords": "España,Ley de memoria histórica,Franquismo,PSOE", "date": "2018-03-17", "id": "3e71f6283dd37df13e8179d449e4528b4cce718b", "summary": "Los familiares de Manuel Lapeña Altabás y Antonio Ramiro Lapeña \"estuvieron 50 años llevando flores a una fosa que estaba vacía\". Ahora ven cerca enterrarlos. "}