{"article": "“Han sido 20 años de lucha para volver a ver la luz”. Jesús Moreno, 53 veces internacional, sabe de lo que habla. Acudió a su primera convocatoria hace una década y, desde entonces, ha visto cómo España cosechaba sinsabores desde el anonimato, sin recoger un breve en las páginas interiores de deportes de los diarios. El rugby, casi en clandestinidad, con diferentes protagonistas, varios seleccionadores, presidentes y jugadores, ha estado todo este tiempo esperando que llegara su momento. Ha comparecido, ha caído y, por fin, ha encontrado su recompensa: este domingo, se jugará la clasificación para el Mundial de Japón 2019 contra Bélgica (13:00 horas). En Bruselas y contra el último de su grupo, pero con el factor cancha en contra y un ambiente hostil. La hazaña se antoja histórica por su tardanza. España ha estado lejos de la élite durante los últimos 20 años. Hay una generación, la nacida más allá de 1998, que no sabe lo que es ver a la selección de rugby en un Mundial. Ni siquiera los jugadores, acostumbrados a disputar sus partidos casi en familia, están acostumbrados a recibir tanta atención: “Todo este revuelo puede llegar a perjudicarnos. Primero, porque no estamos acostumbrados, y después, porque puede marearnos. Aún así, trabajamos para que no ocurra. Tengo fe en la madurez del equipo”, explicaba en la previa Santiago Santos, seleccionador español. Y Jesús Moreno, en conversación con EL ESPAÑOL, añadía: “Tenemos que quitarnos toda esa presión que sentimos y que palpamos en el ambiente”. Esa es la primera clave. España se sabe superior. Sabe que, ahora mismo, está en mejores condiciones, que es favorita, pero necesita eliminar todo el ruido generado a su alrededor. Su candidatura al Mundial ha rebasado cualquier previsión. En su último partido en Madrid, contra Alemania (84-10), la selección de rugby consiguió congregar a un total de 16.000 personas en la Central de la Universidad Complutense de Madrid. Entre ellas, el Rey, que acudió a la llamada de la Federación para apoyar al equipo de Santos. “Jamás nos hubiéramos imaginado esto”, reconocían los protagonistas de esta historia, los jugadores, durante toda la semana. A pesar de todo, la precaución ha mandado en la concentración. “Soñábamos con la clasificación para Japón y sabíamos que era posible ir de forma directa. A día de hoy, tenemos lograda la repesca. Estamos a 80 minutos de hacer historia”, explicaba el seleccionador. Santos no quiere sorpresas. Prefiere pensar en el partido de Bruselas, sólo en eso. Eso sí, con la vista puesta en el Mundial. “Necesitamos pensar en que vamos a estar allí para afrontar este partido; en eso consiste la mentalidad ganadora de este equipo”, seguía Jesús Moreno. “No somos estrellas”, añadía Jaime Nava, internacional de 34 años, que tampoco había vivido nada parecido a lo de las últimas semanas. Da igual. Lo pueden ser. Este domingo, ellos pueden hacer historia. Están a un paso de lograr una hazaña histórica, de devolver a la selección al lugar de donde nunca debió salir. Una victoria y se acabó. Sólo 80 minutos. Un partido, una vida, un equipo. El todo o nada. El verse debutando en el Mundial o el ir a la repesca. Eso es lo que se dirime en Bruselas. Será por la mañana, a eso del mediodía. No se lo pierdan.", "title": "El rugby español, dispuesto a acabar con 20 años de ostracismo con la clasificación para el Mundial", "url": "https://www.elespanol.com/deportes/20180317/rugby-espanol-dispuesto-acabar-ostracismo-clasificacion-mundial/292721187_0.html", "keywords": "Otros Deportes,Deportes,Selección española de Rugby,Mundial de rugby,Rugby", "date": "2018-03-17", "id": "3ff6103bad9b9363257a20be628a817f39d11feb", "summary": "España necesita una victoria contra Bélgica este domingo en Bruselas para acudir a Japón 2019. “Estamos a 80 minutos de hacer historia”, reconoce el seleccionador, Santiago Santos. "}