{"article": "En el Líbano contemporáneo, un vecino cristiano y un operario palestino discuten por la situación de un desagüe. Después de ser tratado con desprecio, el operario acaba insultando al vecino. Así, se pone en marcha una cadena de acontecimientos, de acciones y reacciones, que remiten a las escaladas de odio en Oriente Próximo. El relato de ese conflicto personal no esconde sus ramificaciones colectivas, no se queda en el terreno de la metáfora: en El insulto, una pelea de barrio se judicializa y acaba convirtiéndose en un problema político de primer orden.El director y guionista Ziad Doueiri (West Beirut, El atentado) ha explicado que se inspiró en una discusión real. El resultado ha sido interpretado por algunos sectores en clave antipalestina porque dimensiona la matanza de Damour, donde centenares de civiles cristianos murieron a manos de guerrillas musulmanas y unidades de la Organización para la Liberación de Palestina durante la guerra civil libanesa. De pasado familiar cercano a la izquierda árabe y casado con una mujer cristiana, el cineasta afirma que su historia trata de la necesidad de comprensión mutua. Tony, ese libanés envenenado por una ira mal contenida, es el eje de la acción. Se trata de un hombre orgulloso que escucha discursos xenófobos e insiste en los presuntos privilegios de los refugiados de Palestina, sin reparar en su desplazamiento y en los derechos limitados con que cuentan en su país de acogida. Su posicionamiento puede servir de espejo de ese primer mundo que abomina de la solidaridad con los exiliados y mantiene discursos victimistas.Poco a poco, el filme va virando hacia el drama judicial que examina la historia nacional. Esta se representa en clave guerracivilista, de divisiones internas y relación con el exilio palestino, sin tomar demasiado en cuenta el papel jugado por Israel.Oriente Próximo apto para espectadores globalizadosDoueiri es uno de los cineastas más internacionales de su país de origen. Ha trabajado como ayudante de Quentin Tarantino, y como director de series de televisión estadounidenses (Sleeper cell) y francesas (Baron noir). Su trabajo en El insulto es un ejemplo de un cine periférico realizado desde la familiaridad y cercanía hacia las convenciones del cine globalizado.El público europeo puede sentir ligeros desconciertos ante algunas convenciones sociales y algunos detalles de la conducta de los personajes, o puede requerir de un mayor contexto sobre la convulsa historia del Líbano. Sin embargo, difícilmente sentirá extrañeza ante las formas narrativas y la estética del filme. Su director mantiene las distancias con el cine de género, pero se aleja claramente de la linea austera del primer Abbas Kiarostami (El viento nos llevará) u otros representantes históricos del cine autoral de Oriente Próximo, y ofrece una obra apta para audiencias amplias. Kamel El Basha interpreta a Yasser, un lacónico trabajador palestino El realizador pretende cabalgar un material arriesgado. Mediante ese Tony desagradable y resentido, hace aflorar la memoria de una matanza sufrida por la población cristiana libanesa, actualmente minoritaria en el país. Y navega aguas turbulentas, puesto que ese intento puede entenderse como una justificación del rechazo xenófobo a los refugiados palestinos.De alguna manera, Doueiri da por buena una de las tesis de algunos personajes: a pesar del drama humanitario cotidiano que vive su población tanto interna como en el exilio, Palestina no detenta el monopolio del dolor y hay que tratar el sufrimiento de todos los colectivos. Pero la explicitación del substrato excluyente de estos discursos, recalcada por las acciones de un abogado agitador e irresponsable, dificulta que el filme pueda etiquetarse como un cine propagandístico o desaforadamente tendencioso, aunque se dote de más protagonismo (para bien y para mal) a la vivencia cristiana.Trasfondo de masculinidades tóxicasEl insulto también admite una lectura en clave de género, aunque sus responsables no exploren completamente ese camino. Desde el principio, queda claro que las respectivas esposas de los protagonistas desean que sus maridos hagan gestos de reconciliación para seguir adelante con sus vidas. Aún así, Tony y Yasser tienden a la cerrazón. Su pugna no solo está vinculada a los credos, las clases sociales y las nacionalidades: también hay una lucha de orgullos y unas dificultades para comunicarse que remiten a una masculinidad tradicionalísima. Abundan las escenas de silencio torturado y abatido.El realizador regala a los personajes una especie de happy end que salva su honra. Se trata de una rara recompensa a su dificultad para ejercer la autocrítica y para empatizar con las heridas emocionales del otro. Con un optimismo insólito, más aun en el convulso escenario del Oriente Próximo, Doueiri viene a sugerirnos que pueden producirse espacios de pseudoentendimiento, en forma de tregua más que de sanación real, desde el laconismo y la comunicación mínima. Los protagonistas masculinos del filme suelen vivir en silencio la frustración y el abatimiento La película parece una defensa de la necesidad de construir una memoria histórica inclusiva y sensible con todos los grupos de población. En paralelo, proyecta una gran desconfianza hacia las posibilidades de conseguirla. El pasado reciente es notoriamente desalentador. Y las experiencias de su autor, que ha sufrido censuras, boicots y detenciones, pueden haber reforzado ese fondo de pesimismo.Doueiri se recrea en el circo mediático y en la agresiva polarización social que generan los debates. Quizá es por ello que escenifica un reconocimiento mutuo silencioso, basado en miradas y gestos casi imperceptibles, individuales, porque es el único final feliz posible y verosímil. Esos pequeños avances en la convivencia, limitados a personas concretas bajo circunstancias especiales, anticipan escenarios de progreso futuro muy limitados. Al parecer, la reconciliación colectiva tendrá que esperar a tiempos mejores todavía por venir.", "title": "'El insulto': metáfora sobre el odio en Oriente Próximo con masculinidades tóxicas incorporadas", "url": "https://www.eldiario.es/cultura/cine/insulto-metafora-Oriente-Proximo-masculinidades_0_750675218.html", "keywords": "masculinidades,Oriente,Proximo,metafora,insulto", "date": "2018-03-17", "id": "4087f74080f5e75b3d30c38e8c5432777d7cb7c6", "summary": "Nominada al Oscar a mejor película en lengua no inglesa, el último film de Ziad Doueiri (El atentado) trata de las divisiones internas y la xenofobia en Líbano"}