{"article": "Entre los numerosos cambios que siguen poniéndose en marcha desde la Consejería de Fomento de Castilla-La Mancha se encuentra también una futura ampliación de la regulación en la evaluación de edificios. Concretamente, se encuentra en consulta pública previa un proyecto de decreto para regular el Informe de Evaluación de los Edificios (IEE), la conocida como 'ITV' de las construcciones, así como el registro de los mismos. Se trata de una medida importante porque sin estas evaluaciones no hay acceso a las subvenciones públicas de rehabilitación y accesibilidad. Es más, también para realizar las IEE la Junta de Castilla-La Mancha convoca ayudas públicas.El principal objetivo, según el texto de consulta previa consultado por eldiarioclm.es, es establecer el régimen jurídico en el que se han de llevar a cabo estas inspecciones. Y aquí se encuentra la principal novedad: no solo serás obligatorias para construcciones de tipología residencial colectiva, como hasta ahora, sino también para aquellas que correspondan a edificios de cualquier uso. Sobre esta cuestión, María Eufemia Martínez Puente, secretaria técnica del Colegio Oficial de Aparejadores, Arquitectos Técnicos e Ingenieros de Toledo, precisa que en esta consulta se está proponiendo una ampliación en la aplicación, de forma que estas ‘ITV’ de edificios abarquen a todos aquellos en municipios con más de 25.000 habitantes y con más de 50 años independientemente de su uso, algo que “puede repercutir positivamente” entre los profesionales de este sector.Otro punto esencial en cuanto al tema competencial es que el decreto recoja una serie de facultades que deben estar “residenciadas en los municipios” a la hora de revisar el estado del parque inmobiliario, fomentar su mantenimiento y adecuarlo a las prestaciones de calidad. Esto significa que trasladará mayor poder a los ayuntamientos (y a sus ordenanzas al respecto) para realizar las inspecciones. Por ejemplo, en el caso de la provincia toledana, explican los aparejadores de esta provincia, solo afectaría a Toledo y a Talavera de la Reina, ya con ordenanzas municipales propias. Además, en el borrador la Junta hace mención a una reciente sentencia del Tribunal Constitucional afirmando que la materia referida a los IEE se ha \"quedado prácticamente sin legislación básica estatal\". Se refiere con ello a la doctrina del pasado mes de diciembre por la que este tribunal considera inconstitucional y nula la mayor parte de la regulación de los IEE dentro de la Ley estatal del Suelo y Rehabilitación Urbana. La sentencia viene así a refutar la necesidad de otorgar a los ayuntamientos esa mayor carga competencial en la elaboración de estos informes. Para María Eufemia Martínez, estas cuestiones, de entrada, vislumbran una buena regulación autonómica pero consideran que es necesario además “realizar un seguimiento y control del mantenimiento del parque inmobiliario por parte de los municipios”.El Colegio Oficial toledano todavía no ha realizado propuestas al decreto, a la espera del borrador articulado, pero considera que hay algunas otras cuestiones que también se pueden mejorar. Es el caso de las subvenciones, que actualmente otorga el Gobierno castellano-manchego tanto para la realización de las IEE como para la rehabilitación de edificios, afirma que el problema no es tanto la cuantía de la ayuda como el acceso a la misma. “Mucha gente no sabe que existen esas subvenciones, porque simplemente lo desconocen o porque el plazo para presentar la documentación es muy corto”.A ello se une el hecho de que la documentación requerida para acceder a las ayudas es muy dificultosa. Hasta ahora la que pedía la ayuda era la comunidad de propietarios, cuando podía darse la circunstancia de que estuviera sin constituir o que no hubiera acuerdo. “No llega toda la información al ciudadano de a pie, que incluso desconoce que cumple los requisitos para solicitarla, tanto para la redacción del IEE como para la rehabilitación del edificio en el que está ubicada su vivienda o su local comercial”, agrega María Eufemia Martínez.Más \"concienciación social\" sobre estas ayudasDesde el Colegio Oficial de Aparejadores, Arquitectos técnicos e Ingenieros de Edifición de Toledo han venido realizando campañas de difusión de estas subvenciones en otras convocatorias con la colaboración de la Dirección General de Vivienda (de la Consejería de Fomento), con los representantes de los Administradores de Fincas y con los consumidores. Y por ello, han vuelto a ofrecer su colaboración a todos las administraciones y colectivos que lo soliciten para realizar “cuantas acciones sean necesarias para la concienciación social de la rehabilitación del parque inmobiliario”.Precisamente sobre las próximas ayudas a la rehabilitación de edificios se ha pronunciado el director general de Vivienda, José Antonio Carrillo. El nuevo Plan Estatal de Vivienda 2018-2021, recientemente conocido en la Conferencia Sectorial con las comunidades autónomas, obligará a la Consejería de Fomento a rehacer buena parte del Plan Estratégico de Subvenciones, entre las que se encuentran estas partidas. Las bases de esta estrategia ya se habían publicado como una “previsión” en base a los documentos enviados por el Ministerio pero no será hasta la firma del convenio autonómico -que dará aplicación en la región al Plan Estatal- cuando se estipulen las cuantías y bases definitivas.“Nuestra idea en sacar estas ayudas cuanto antes”, afirma el director general de Vivienda, pero prefiere mantener la prudencia hasta que el convenio esté firmado debido a que el Gobierno central, dentro de la partida destinada a Castilla-La Mancha para estas ayudas, no ha especificado a qué programas debe destinarse ese dinero. La Junta espera ahora que no suceda al igual que el año pasado, cuando las estas subvenciones tuvieron que convocarse y ejecutarse “con muy poco tiempo”.", "title": "Castilla-La Mancha aumentará las ‘ITV’ de edificios, obligatorias para ayudas de rehabilitación y accesibilidad", "url": "https://www.eldiario.es/clm/Fomento-ITV-imprescindibles-rehabilitacion-accesibilidad_0_750675669.html", "keywords": "rehabilitacion,ITV,Fomento,accesibilidad,imprescindibles", "date": "2018-03-17", "id": "42b0316c19219e8df0e9b29149d74e4280e893a8", "summary": "Un nuevo decreto hará obligatorias estas inspecciones para todo tipo de edificios en grandes municipios. Hasta ahora solo afectaba a los residencialesDe esta forma deberán revisarse todas aquellas construcciones de más de 50 años independientemente de su usoEl Colegio Oficial de Aparejadores y Arquitectos de Toledo pide más difusión de las ayudas a la elaboración de estos informes y a la rehabilitación edificatoria"}