{"article": "Decenas de miles de personas han desafiado a la enésima borrasca de marzo en las manifestaciones que han recorrido España este sábado para exigir pensiones dignas. El éxito de los pensionistas, que llevan ya varias semanas protestando con asiduidad en la calle, ha contrastado con el pinchazo de la marcha en defensa de la prisión permanente revisable de Madrid y la concentración de Sociedad Civil Catalana en la capital de España, suspendida una hora antes de la hora prevista para su celebración debido al mal tiempo. La meteorología ha servido para evitar lo que apuntaba también a pinchazo. Sociedad Civil tiene otra oportunidad este domingo en Barcelona. Manifestación de jubilados Las manifestaciones de los pensionistas están convocadas por sindicatos y diversas organizaciones y colectivos sociales. En Madrid, tienen lugar dos grandes manifestaciones, una por la mañana y otra por la tarde. En la Puerta del Sol, miles de personas han arrancado la protesta a pesar de la lluvia y la nieve que ha caído a primera hora en la capital. En Barcelona, con una climatología más benévola, miles de pensionistas han salido también a la calle. Una hora después de comenzar la manifestación de los pensionistas, estaba convocada en la misma Puerta del Sol una concentración en defensa de la prisión permanente revisable. La convocatoria, a la que ha asistido la madre de Diana Quer y su hermana, ha reunido a apenas 200 personas. La realidad se ha impuesto a las tesis que Moncloa quería difundir, pidiendo a los pensionistas que no se dejen \"engañar\" mientras reclamaba a la oposición que escuche el \"clamor social\" para castigar a los asesinos con las penas más duras. El vicesecretario de Comunicación del PP, Pablo Casado, ha participado en la concentración. Diana López, madre de la joven asesinada Diana Quer, ha recibido los aplausos de los manifestantes y se ha fundido en un largo abrazo con su otra hija. \"¿Cuantas muertes en frío hacen falta más para que no se legisle en caliente?\", ha dicho. \"Hay que pasar por esto para saber lo que es\", ha añadido. Miguel Ríos con las pensiones El lema de la MERP será 'Blindemos las Pensiones en la Constitución' y en la cabecera de su manifestación estarán el músico Miguel Ríos, los directores de cine Fernando Colomo y Emilio Martínez Lázaro, el diputado de Compromís Joan Baldoví, los actores Raúl Arévalo y María Botto, y la abogada Cristina Almeida. El famoso comopositor ya había anunciado su participación en esta convocatoria. En una entrevista en La Sexta, Ríos bromeó con que \"si no llego hacer el himno de la alegría, hoy estaría debajo de un puente\". Por la tarde, la Coordinadora Estatal por la Defensa del Sistema Público de Pensiones, con el apoyo de otras organizaciones como la CGT, ha convocado una manifestación a las 18.00 horas desde la Puerta del Sol hasta Neptuno. Todas las organizaciones convocantes han llamado a participar en estos actos de protesta, que dan continuidad a las manifestaciones que se celebraron el pasado 22 de febrero y que tuvieron su máxima expresión en Madrid, donde los jubilados y pensionistas que salieron a la calle llegaron a cortar el tráfico frente a las puertas del Congreso de los Diputados. La mayor parte de los convocantes de los actos de hoy se muestran a favor de derogar la reforma de 2013, aumentar el poder adquisitivo de los pensionistas y garantizar la viabilidad del sistema público de pensiones en el marco del Pacto de Toledo. SCC pospone en Madrid La última manifestación prevista para la mañana de este sábado es la que no se ha llegado a celebrar. Sociedad Civil ha decidido posponerla a otra fecha sin concretar debido al mal tiempo. Sin embargo, la concentración apuntaba a pinchazo. La plataforma catalana ha dicho que buscará otra fecha. Sociedad Civil tiene previsto celebrar mañana domingo una manifestación a la que asistirá el ex primer ministro francés, Manuel Valls. La concentración de SCC en la plaza de Colón de Madrid quería ser un acto de unidad y hermanamiento de Cataluña con el resto de España. De hecho, el lema de la concentración era Dos colores, un sentimiento. Estaba previsto que Albert Boadella tuviera un papel destacado en este acto.", "title": "Los jubilados inundan las calles para reclamar \"pensiones dignas\"", "url": "https://www.elespanol.com/espana/20180317/jubilados-calles-exigir-pensiones-dignas-pesar-tiempo/292720973_0.html", "keywords": "Manifestaciones,Pensiones,Jubilación,España,Madrid", "date": "2018-03-17", "id": "42ea6aa0b29d4c16dcc8dc374f86ab8da5a332d2", "summary": "Más de un centenar de manifestaciones recorrerán hoy España. En Madrid, la convocatoria reivindicando \"pensiones dignas\" arranca deslucida por el mal tiempo"}