{"article": "Un gigantesco edificio blanco trabaja día y noche para que los paquetes que pides por Internet lleguen a tiempo con la precisión de un reloj suizo. La planta de Amazon en San Fernando no descansa. Los pedidos que los españoles hacen a través de sus plataformas hacen que el ritmo sea frenético. La enorme fachada con el famoso logo de la sonrisa es solo la antesala de lo que aguarda en sus entrañas un enjambre difícil de imaginar si los ojos no lo ven. En esta superficie de 77.000 metros cuadrados -que equivalen a once veces el estadio Santiago Bernabéu-, caben nada más y nada menos que 32 millones de productos. Así te llegan los paquetes de Amazon a casa Silvia P. Cabeza Al comenzar los turnos, los 2.000 empleados que están trabajando en el centro logístico de San Fernando de Henares tienen a su disposición una enorme pizarra para poder escribir todo lo que se le venga a su cabeza para intentar mejorar la productividad. Es el primer paso antes de comenzar la visita por un lugar abrumador por la cantidad de artículos que almacena. Un producto en Amazon no tiene fecha o caducidad. “Unos pueden pasar horas desde que llegan y otros pueden llevar desde que abrió esta planta”, explican desde Amazon. Porque para la compañía de Jeff Bezos una de las prioridades es que encuentres cualquier artículo. De ahí que su logo esté representada la A y la Z. Todo el alfabeto está en las tripas de la planta madrileña. Las cifras que se mueven dentro de los enormes pasillos repletos de cintas y de estanterías marean aún más. Por ejemplo, la planta puede llegar a enviar hasta medio millón de paquetes al día. Y no es para menos. Los pedidos que desfilan por las transportadoras se cuentan a decenas por cada minuto. Entre sus paredes hay 79 kilómetros lo que significa 15 veces la altura del Teide y 400 kilómetros de baldas -cajones donde se guardan los productos-. O lo que es lo mismo, la longitud de la M30 por once veces. El caos organizado La vida de un producto en el centro logístico, pasa por cinco fases. Lo verdaderamente llamativo en la planta de San Fernando es el ‘caos’ organizado que existe. Los productos no casan unos con otros. Juntos, pero no revueltos. Durante su estancia, antes de que salgan a los hogares españoles, pasan por muchas manos y conviven con otros ‘compañeros’ completamente diferentes. Pero vayamos por partes. La primera de ellas es el ‘Receive’. Los pedidos de los proveedores se amontonan en una gigante cinta transportadora y los trabajadores comienzan a abrir las cajas para separar las unidades. Una vez que ya están indivualizados, y si son nuevos en el stock, les espera el ‘Cubiscan’ una máquina que reconoce el peso, la altura y las dimensiones para facilitar el almacenamiento. Después de ser pesados y medidos, los artículos pasan por una nueva cinta transportadora hasta que se procede a la colocación en las enormes estanterías. Este paso es el llamado ‘Stow’. Los empleados ubican los productos en las estanterías, pero no de manera ordenada. Los trabajadores los depositan como ellos creen que es mejor a la hora de optimizar el espacio. Todos los productos tienen un código y antes de ser colocados tienen que ser ‘disparados’ con una especie de pistola para que quede registrado donde está ese paquete. Imagen panorámica de la planta de San Fernando de Henares Silvia Pérez El tercer paso es el ‘Pick’. Comienza la fase de recoger y empaquetamiento del pedido. El cliente ha realizado una compra y hay que ir recogiendo los productos. Los encargados de este paso recogen los artículos indistintamente. Pueden cargar hasta 15 kg por cubo que llevan en un carrito. Una vez completo ese peso, pasa una cinta transportadora. Toca el turno del ‘Rebin’. El pedido llega hasta otra sección en el que, ahora sí, se ordenan los artículos por el cliente. Los productos pueden llegar de manera desordenada, pero en este punto, acabarán juntos para el momento del empaquetado. Una vez superado este punto, comienza el empaquetado. A un ritmo frenético se envuelven los productos. El año pasado se emplearon más de 46.000 metros de papel de regalo reciclado para envolver los paquetes de los clientes (el equivalente a más de siete veces el Paseo de la Castellana de Madrid). “Somos los ayudantes de los Reyes Magos”, bromean los trabajadores de esta sección. Una máquina te manda el correo La cinta vuelve a ser la protagonista antes de que el paquete llegue a la última milla. En apenas 300 metros, los pedidos de los clientes de Amazon quedan preparados para la famosa última milla, que es tarea de las empresas de reparto. En este caso, la transportadora se enfila a una máquina que pone la dirección y los datos del usuario a través de aire comprimido. Es en este momento en el que llega el correo electrónico al cliente explicando que su paquete va camino a casa. Una vez ‘sellado’ el paquete, la cinta transportadora se dirige a depositar el paquete de manera informatizada según el destino. Es el momento de la última milla y de disfrutar del pedido comprado del gigante del retail en el mundo.", "title": "En el corazón de Amazon: así se preparan tus pedidos", "url": "https://www.elespanol.com/economia/empresas/20180317/corazon-amazon-preparan-pedidos/292471836_0.html", "keywords": "Amazon,Empresas,San Fernando de Henares,Fast Retailing", "date": "2018-03-17", "id": "44f2dd540fd5cfe34c740b9f56a92043dd4500e0", "summary": "La planta de San Fernando de Henares es la más grande de España.\n "}