{"article": "El secretario general del PSOE, Pedro Sánchez, ha asistido esta mañana a la manifestación convocada en Madrid en defensa de las pensiones, donde ha denunciado que el Gobierno \"tiene la obligación de garantizar unas pensiones dignas\" y que \"desgraciadamente no está haciendo nada\". \"Este Gobierno ha abandonado a los pensionistas, pero somos muchas las generaciones que estamos con ellos, porque son aquellos que construyeron este país\", ha dicho Sánchez a los medios de comunicación en la Puerta del Sol. Por ello, ha animado al conjunto de la sociedad a apoyar y defender la causa de los jubilados, puesto que, a su juicio, todos van a ser pensionistas y \"defender el futuro de las pensiones es defender el futuro de todos\". \"Privatizar las ganancias\" Sánchez ha criticado al Gobierno por \"tratar de privatizar\" las ganancias de la recuperación económica y le ha exigido que garantice \"unas buenas pensiones\", algo que entiende que debería ser \"la principal tarea\" del presidente del Ejecutivo, Mariano Rajoy. Según Sánchez, el Gobierno ha \"abandonado\" a los pensionistas subiendo solo un 0,25% las pensiones, y ha recalcado que los pensionistas son quienes \"construyeron\" España, mientras que el Gobierno es el que está \"destruyendo\" sus pensiones. Ha llamado a asegurar \"la viabilidad presente y futura\" de las pensiones y ha instado a las demás generaciones a sumarse a las reclamaciones de los jubilados. \"Todos aspiramos a ser pensionistas; defender el futuro de las pensiones es defender el futuro de todos\", ha apuntado. Pedro Sánchez en la manifestación de jubilados Gobierno \"bunkerizado\" Sánchez ha cargado contra la \"política conservadora\" de un Gabinete \"bunkerizado\", y ha lamentado los \"recortes sistemáticos durante estos seis últimos años\", que han provocado que el fondo de reserva de las pensiones se reduzca de 68.000 millones de euros a 8.000 millones. Respecto a la función de su partido en la manifestación, ha afirmado que solo acude a \"acompañar a los sindicatos\" y \"apoyar en la calle lo que es de justicia\", pero ha recordado que su trabajo está en las instituciones. Así, ha dicho que la semana que viene presentarán una interpelación en el Congreso de los Diputados para volver a reclamar que el aumento de las pensiones se calcule conforme al del IPC.", "title": "Sánchez insta a Rajoy a salir del \"búnker\": \"Estos pensionistas son los que construyeron el país\"", "url": "https://www.elespanol.com/espana/20180317/sanchez-pensionistas-abandona-rajoy-mismos-construyeron-pais/292721009_0.html", "keywords": "Mariano Rajoy Brey,Pensiones,España,PSOE,Pedro Sánchez", "date": "2018-03-17", "id": "49e7cd12b896409edc6323158844ffc48520da91", "summary": "El líder del PSOE, desde la manifestación en Madrid, pasada por agua, ha lamentado que el Gobierno haya \"abandonado a los jubilados, pero somos muchas las generaciones que estamos con ellos\"."}