{"article": "En una ocasión ya lejana, cenando en Alabaster, le pregunté a Santiago Segurola qué deporte era, a su juicio, el más duro. Yo tenía en la recámara el ciclismo, con esas terribles etapas del Tour, cientos de kilómetros en un solo día, puertos de montaña escarpados, temperaturas elevadas y una competencia sin cuartel. Entre otras penalidades. Su respuesta: el fútbol, me dejó sorprendido. No contaba con ella. Anteponía otros deportes. El sabía de lo que hablaba pues no en vano, durante siete años, fue redactor jefe de Deportes de El País, y desde hace muchos años viene siguiendo la actualidad del fútbol, como redactor en prensa escrita y cronista en radio y televisión. Con crédito acumulado como uno de los periodistas deportivos de postín. Explicaba Segurola que los efectos derivados del esfuerzo y la dureza del fútbol, “un masificado divertimento social”, podían pasar desapercibidos, para él no, pero era una realidad muy visible, con lesiones múltiples y dolorosas, y penosas secuelas en la hora de la retirada. De donde se infiere algo que pasa desapercibido y es que la gloriosa iconografía del mundo, que rodea al futbolista, oculta una realidad: el sufrimiento, velado por el dinero y el poder social. Me han llamado la atención las declaraciones de un jugador de élite, Per Mertesacker, objeto -por su apellido- de chilindrinas entre los hinchas latinos y que fue pieza destacada de la selección alemana de fútbol. En una entrevista concedida al semanario Der Spiegel ha revelado que prefiere estar en el banquillo o mejor en la grada, que en el terreno de juego. El reverso de la fama, el dinero y los aplausos en el fútbol es la soledad y el exceso de responsabilidad El jugador que, a sus 33 años, acaba de colgar las botas como central del Arsenal, ha confesado el sufrimiento que le supone tener que enfrentarse a cada partido: náuseas, vómitos, diarreas… El reverso de la fama, el dinero y los aplausos. Todo ello por la soledad, la presión y el exceso de responsabilidad que le acarrea el fútbol. Uno se pregunta si tantas lesiones como sufrió en los equipos que jugó Mr. Clean (solo una tarjeta amarilla en 104 encuentros con la selección alemana), hubieran tenido algo que ver con la aversión al terreno de juego, que tanta angustia le proporcionaba. El central alemán reconoce una realidad palmaria, \"somos unos privilegiados”, pero no deja de apuntar al problema, “hay un punto en el que todo se convierte en una carga y el peaje es cuantioso”. Y aporta el motivo, \"debido a las expectativas de la gente”. Lo que ocurre es que, en ese mundo impenetrable a pesar de las apariencias, los problemas se esconden por riesgo a ser interpretados como debilidad por la extrema competencia que existe. Dice Mertesacker al Spiegel: “Nadie ha investigado nunca que algunas lesiones tienen un trasfondo psicológico”. Y en relación con esta ausencia de indagación, la depresión es un problema cardinal en el fútbol profesional británico, según se desprende de la opinión de 78 de los 100 jugadores profesionales consultados (en Reino Unido). La ausencia momentánea del terreno de juego de un jugador del Madrid se convirtió en noticia global Las diarreas en el fútbol de las que se queja el jugador alemán han sido actualidad reciente en la liga española al tener que ausentarse del terreno de juego, durante cinco minutos, el central del Madrid, sin derecho a gozar de la intimidad que conlleva haber sufrido un escueto apretón. En estos tiempos de querer saberlo todo al instante, la ausencia momentánea del terreno de juego del jugador se convirtió en noticia global (con ramificaciones trasatlánticas) ¿nadie se pregunta qué pasa con jugadores, actores o cantantes que actúan cara al público, sufren diabetes y están sometidos a tratamientos que provocan diarreas, con independencia del lugar en el que se encuentre el jugador, el actor o el cantante? Pues es el caso. Concluye el alemán su desahogo, íntimo y compartido, diciendo que ha perdido “la juventud, la privacidad y la libertad” y lanza un consejo a los jóvenes, “que no se centren solo en el fútbol, que estudien y diversifiquen sus vidas”. Es muy obvia su exhortación, pero no todo el entorno que rodea al futbolista lo entiende, empezando por los familiares más cercanos. El dinero tiene el morro muy fino. Y eso que todavía no se había producido la irrupción del presidente griego del PAOK, saltando al campo con una pistola al cinto, para increpar al árbitro. Pero la violencia en lo que rodea al fútbol merece otro capítulo. *** Luis Sánchez-Merlo es abogado y economista, y fue secretario general de Moncloa durante el Gobierno de Leopoldo Calvo-Sotelo.", "title": "El sufrimiento del futbolista", "url": "https://www.elespanol.com/opinion/tribunas/20180317/sufrimiento-futbolista/292590741_12.html", "keywords": "Fútbol,Opinión,Tribunas,Deportes,La Liga", "date": "2018-03-17", "id": "4aedb7af0b25ad57c2a50a19cfd00db886edd8a7", "summary": "El autor escribe sobre la cara menos amable del fútbol profesional, oculta la mayoría de las veces tras la fama, los aplausos y el dinero."}