{"article": "La Red de Agua Pública de Aragón fue uno de los colectivos invitados por el Gobierno de Aragón a la mesa técnica convocada para reformar el Impuesto de Contaminación de las Agua. Después de varias sesiones, la RAPA se levantó de esa mesa y uno de sus portavoces, José Ángel Oliván (Zaragoza, 1957), calificó las conclusiones de la mesa técnica de \"hoja parroquial\". Ahora, las últimas propuestas del presidente Javier Lambán tampoco les convencen.¿Qué os parecen las últimas propuestas de Javier Lambán sobre el Impuesto de Contaminación de las Aguas, el jueves en las Cortes? Salimos francamente decepcionados de la comparecencia, fundamentalmente, porque esperábamos propuestas que fueran al meollo de la cuestión. Vimos que el presidente sigue pensando que el modelo actual es esencialmente correcto y que solo faltan algunos retoques. Por eso, hace unas propuestas tan peregrinas como las del PSOE del Ayuntamiento de Zaragoza. Curiosamente, nos acusan a la RAPA de estar defendiendo únicamente los intereses de Zaragoza y, en realidad, es el Gobierno el que sigue en la lógica de que, llegando a un acuerdo con el Ayuntamiento de Zaragoza, el problema estructural del ICA estará resuelto. Parece que todos los demás grupos políticos sí lo han entendido: hubo intervenciones reconociendo que la propuesta de RAPA es con contenido, seria, bien fundada... estuvieran de acuerdo o no, la mayoría entendía que era una propuesta sobre la que se podía trabajar. Pero el Gobierno se mantiene en sus trece. Nos parece todavía más desesperante después del anuncio de que va a reformar el Impuesto de Sucesiones. Parece que hay voluntad política de responder a las demandas de un determinado colectivo de alta renta en Aragón y, sin embargo, no hay esa misma sensibilidad para un impuesto como el ICA, que afecta a todos los aragoneses, independientemente de su nivel de renta. Es bastante llamativo, decepcionante y poco propio de un partido de izquierdas.Para la RAPA, ¿es imprescindible que se reduzcan las cuantías que tendrán que pagar los ciudadanos?Sin ninguna duda. Nosotros entendemos que lo que actualmente se imputa al coste de depuración se deriva de una mala gestión de la depuración por parte del Instituto Aragonés del Agua. Lo dice también la Cámara de Cuentas, que habla de un sobrecoste en la depuración. En la RAPA, entendemos que ese sobrecoste no se puede repercutir al coste de la depuración, sino que se tiene que financiar con los presupuestos generales de la comunidad autónoma, porque ha sido una mala política de la comunidad autónoma la que lo ha provocado. Otra cosa es si esos sobre costes, como consecuencia de la comisión de investigación o de otras investigaciones que puedan estar en marcha, dan lugar a reclamaciones a las personas que tomaron las decisiones. Pero, de momento, ese sobrecoste, que nosotros ciframos en aproximadamente un 20 %, tiene que asumirlo el conjunto de los presupuestos de la comunidad autónoma. Sin eso, no estamos haciendo nada. Todo lo demás es repartir las cosas de otra manera, creando nuevos agravios y no solucionando los anteriores.Sobre las últimas propuestas de Lambán, ¿para la RAPA es relevante quién gestiona la depuración o quién gestiona el cobro del recibo?Nosotros hemos reivindicado desde siempre que la competencia de la depuración es municipal y que los municipios tienen que ser responsables de su propia depuración. Uno de los grandes males del Plan de Depuración de Aragón fue, precisamente, convertir a los ayuntamientos en irresponsables: no vincularles a las decisiones que se tomaban sobre su propia depuración, lo que hacía que, como las decisiones se tomaban en otro sitio y se financiaban con una caja común, a escote, los ayuntamientos no tenían ninguna responsabilidad ni hacían ningún esfuerzo para que esa depuración estuviera ajustada a sus auténticas necesidades. La depuración tiene que volver a la gestión de los municipios y, por lo tanto, la propuesta que ha hecho el Gobierno de Aragón va en la línea contraria a lo que nosotros planteamos. Por otra parte, nunca hemos dicho que esto sea una pelea para que los zaragozanos pagaran menos o para que el Ayuntamiento de Zaragoza pagara menos. Lo que queremos afrontar es cómo se tiene que hacer la depuración en Aragón en los próximos 25 años, cómo se tiene que financiar y cómo se tiene que repercutir ese gasto inadecuado de los últimos años. A ninguna de esas tres cuestiones responden las propuestas del presidente. Él sigue en su propia lógica de que consiguiendo un acuerdo político con el Ayuntamiento de Zaragoza este tema está resuelto. No es al Ayuntamiento de Zaragoza a quien tiene que convencer, sino a los 150.000 zaragozanos que han decidido recurrir el recibo o no pagarlo y al resto de los aragoneses que se van enterando poco a poco de la injusticia que es el ICA y que, hasta el momento, estaban engañados por una mala información que venía incluso de sus propios ayuntamientos. Es a ellos a quienes tiene que convencer, no a las instituciones que se ponen rápidamente de acuerdo cuando se trata de repartirse el dinero de los impuestos de los ciudadanos.Llegados a este punto, ¿hay posibilidad de negociación?Claro que es posible. Es más, hay que recordar que el Gobierno tiene mayoría en el Parlamento aragonés para imponer las modificaciones que se tengan que plantear en la ley. Por tanto, estamos muy esperanzados en que la comisión creada a instancias del Partido Popular para afrontar la reforma de la Ley de Aguas afronte realmente los problemas que hemos comentado antes: que se plantee cómo se va a depurar en Aragón en los próximos 25 años, cómo se va a financiar y cómo se va a afrontar el pago de esa mala gestión de la depuración en los años anteriores. Esperemos que la conjunción del resto de los partidos políticos nos lleve a una solución y obligue al Gobierno de Aragón a despertarse de ese sueño extraño en el que se encuentra de pensar que esto se soluciona llegando a un acuerdo con Podemos o con Zaragoza en Común, que está lejos de ser verdad.¿Qué piensa de la actitud de Podemos frente al ICA durante las últimas semanas, durante la tramitación de los presupuestos autonómicos? ¿Ha habido un relativo silencio durante ese tiempo?No lo vemos bien. Podemos sabe, porque se lo hemos dicho, que no nos parecía bien que en la negociación de los presupuestos no se haya hecho más hincapié en la resolución del problema del ICA. Evidentemente, creemos que se ha perdido una oportunidad. Ellos tienen su propia dinámica política, que no es la nuestra, por mucho que alguien se empeñe en seguir pensando que la RAPA es una especie de brazo armado de Podemos. No lo es en absoluto.¿Con el ICA hemos empezado ya la campaña electoral?Es evidente que hay quien ya la ha empezado. En cualquier caso, tanto Podemos como Zaragoza en Común, el Partido Popular, Ciudadanos, PSOE y Chunta a quien van a tener que responder es a los zaragozanos y a los aragoneses que están recurriendo el impuesto o negándose incluso a pagarlo.", "title": "“El problema del ICA no se va a resolver porque el Gobierno llegue a un acuerdo con el Ayuntamiento de Zaragoza”", "url": "https://www.eldiario.es/aragon/economia/problema-ICA-Gobierno-Ayuntamiento-Zaragoza_0_751025148.html", "keywords": "problema,Zaragoza,Ayuntamiento,Gobierno,ICA", "date": "2018-03-17", "id": "4c2a1fcd3ab7bc972dc29d17f6d44072cdbb233a", "summary": "José Ángel Oliván es uno de los portavoces de la Red de Agua Pública de Aragón“Es desesperante que el Gobierno de Aragón mantenga el ICA mientras rebaja el impuesto de sucesiones\"\"La RAPA no es un brazo armado de Podemos. Podemos perdió una oportunidad en la negociación de los presupuestos\""}