{"article": "Los secretarios generales de UGT y CCOO, Pepe Álvarez y Unai Sordo, respectivamente, han advertido hoy de que si el Gobierno sigue sin escuchar lo que sucede en las calles y no toma medidas para fomentar un reparto de la riqueza más justo, se va a producir un estallido social y una creciente movilización. Álvarez y Sordo se han sumado a la manifestación de Madrid en defensa de las pensiones convocada por la Mesa Estatal por el Blindaje de las Pensiones (MERP), aunque ambos sindicatos también han convocado movilizaciones para hoy en un centenar de ciudades de todo el país. \"Este 'aguacero' de trabajadores y pensionistas en las calles tiene que tener una lectura por parte del Gobierno\", ha dicho Sordo bajo la intensa lluvia que en esos momentos caía en la Puerta del Sol. No se distrtibuye la riqueza \"España crece, pero esa riqueza no se distribuye entre la mayoría social\", ha asegurado Sordo, que ha insistido en que son los pensionistas y los trabajadores los que están todavía pagando las políticas \"austericidas\" llevadas a cabo durante la crisis. \"No se pueden seguir alargando las medidas de la crisis porque va a haber un estallido social y una creciente movilización\", ha añadido el líder sindical, que ha augurado que la gente joven también va a salir a la calle porque quiere garantías para su pensión futura. Álvarez, por su parte, ha asegurado que \"las decenas de miles de personas que están desafiando hoy el tiempo en Madrid\" no van a aceptar que la subida de su pensión se quede en el 0,25 %. España crece a más del 3% \"El país crece más del 3 %, las empresas tienen beneficios grandiosos y las pensiones están congeladas\", ha incidido Álvarez, que ha afirmado que no hay ninguna razón para no recuperar el poder adquisitivo de las pensiones para que vuelvan a la senda que el Gobierno cambió unilateralmente en 2013 al desligar su subida de la evolución de la inflación. Según ha dicho, las movilizaciones no acabarán hasta que el Gobierno sea consciente de que tiene que tomar medidas \"sin atajos\" ni subidas parciales como las anunciadas por el presidente del Gobierno, Mariano Rajoy, para las pensiones mínimas y las de viudedad.", "title": "Los sindicatos amenazan con un \"estallido social\" si el Gobierno sigue haciendo oídos sordos", "url": "https://www.elespanol.com/espana/20180317/sindicatos-amenazan-estallido-social-gobierno-haciendo-sordos/292721059_0.html", "keywords": "CC.OO. Comisiones Obreras,Sindicatos,España", "date": "2018-03-17", "id": "5209bd6aeab4e821f6d1a0e31b685cdcd7c9aa6c", "summary": "\"Este 'aguacero' de trabajadores y pensionistas en las calles tiene que tener una lectura por parte del Gobierno\", ha dicho el secretario general de CCOO, Unai Sordo."}