{"article": "Filipe Luis ya sabe lo que es. No es la primera vez que se lesiona, ni siquiera de gravedad. Sin embargo, lo va a sufrir. Y mucho. El lateral, que fue operado este viernes con éxito por una fractura del peroné de la pierna izquierda, se perderá lo que resta de temporada. Pero eso es lo de menos. El Atlético, aunque con dificultades, podrá sobrevivir sin él. Seguramente, lo notará en Liga y lo echará de menos sobremanera en la Europa League, pero saldrá adelante. Pero él, ay, él no sabe si llegará en buenas condiciones de ser convocado para el Mundial de Rusia. Y eso, cuando cuenta 32 años, es un golpe duro. La razón es evidente: no sabe si ésta podría ser su última copa del mundo. Ese es su calvario; su pena. También es la mala noticia. La buena es que, por plazos, podría estar listo para ser convocado con Brasil. Filipe Luis se perderá lo que resta de temporada con el Atlético de Madrid, pero podría volver a pisar un terreno de juego en ocho semanas. Ese es el tiempo estimado de baja que le han dado los médicos tras la operación. “Se ha sometido a una reducción y osteosíntesis con placa satisfactoriamente”, reza el comunicado del club. A ese hilo de ‘vida’ se acoge el lateral brasileño, que se tuvo que retirar en camilla del césped el jueves pasado durante el partido entre Atlético y Lokomotiv de octavos de final de la Europa League (1-5). En una acción aislada, cuando su equipo ya tenía certificado el pase a cuartos, el lateral intentó que Éder no le pegara a la pelota. Fue a despejar el balón y se llevó una patada del delantero portugués. Tuvo que ser atendido sobre el césped y se marchó dolorido. En ese momento, ya notó que algo iba mal. Filipe Luis se marcha en camilla. Los peores presagios se confirmaron el viernes por la mañana: fractura de peroné. De hecho, antes de que el periodo de baja fuera oficial, se llegó a especular con que el lateral podría llegar a estar entre seis y ocho meses en el dique seco. Finalmente, serán ocho semanas. Es mucho, pero es menos de lo esperado. Es más, Filipe Luis ya sabe lo que es recuperarse de una lesión similar en un tiempo récord. En realidad, desgraciadamente, ya está acostumbrado a capear con este tipo de imprevistos. Esta misma temporada, el lateral ha sufrido como nunca. Tuvo problemas en el sóleo nada más comenzar la temporada. En septiembre, tras jugar contra el Chelsea, estuvo de baja por una lesión muscular “grado I en los isquiotibiales del muslo derecho”. Después, una elongación, otra vez los isquiotibiales y regreso en febrero. Por fin, parecía que iba terminar la temporada sin problemas. Hasta este jueves, en Europa League, cuando sufrió la mencionada fractura de peroné. A eso tendrá que sobreponerse, como ya hiciera en su etapa en el Deportivo. Entonces, con una luxación en el tobillo. Iraizoz, en un partido entre Atlético de Madrid y Athletic le cayó encima. El lateral marcó gol, pero se marchó lesionado. Los médicos estimaron entonces que el brasileño tardaría seis meses en volver a los terrenos de juego. Pues bien, él lo hizo en tres. Ahora, tratará de calcar su recuperación: conseguir acortar los plazos, sacar fuerzas de cualquier parte y llegar en perfectas condiciones al Mundial de Brasil. Ese es su objetivo. VIDEO Filipe Luis se lesiona en el partido entre Deportivo y Athletic", "title": "El calvario de Filipe Luis: una lesión que puede dejarlo fuera del Mundial", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180317/calvario-filipe-luis-fractura-puede-dejarlo-mundial/292471964_0.html", "keywords": "Fútbol,Filipe Luis,Deportivo de la Coruña,Atlético de Madrid,Deportes,1ª División,La Liga", "date": "2018-03-17", "id": "5cbdb746a1e159649b018800f48c715dbf6e462b", "summary": "El lateral del Atlético de Madrid fue operado con éxito. Se estima que estará ocho semanas de baja. Se pierde lo que resta de temporada, pero espera llegar a la cita de este verano en Rusia."}