{"article": "Lavapiés se enrabietó durante 24 horas de protestas. Los vecinos del conocido barrio de Madrid no protestaban solo por la muerte de Mame Mbaye. Protestaban contra las concertinas de Ceuta y Melilla, contra las pateras que algunos, como el fallecido el pasado jueves, tuvieron que utilizar para llegar a España, contra \"la violencia policial\", contra la sociedad capitalista que les obliga a abandonar sus países de origen, contra el racismo que muchos han padecido en mayor o menor medida, contra la pobreza o las condiciones de vida que asfixian a muchos de ellos también en suelo español y contra otras injusticias. Lo acontecido desde la noche del jueves hasta bien entrada la noche del viernes en Lavapiés fue una suerte de arrebato colectivo de ira. Un estallido de cólera incontrolable y doloroso. Poco importó que el Ayuntamiento de Madrid aclarase que la Policía Municipal no había actuado contra el joven senegalés y que, antes al contrario, algunos agentes lo socorrieron para evitar que el paro cardíaco que sufrió fuera mortal. Manifestación celebrada este viernes en Lavapiés \"Policía asesina\" El grito más escuchado durante estas 24 horas de rabia fue \"policía asesina\". No había palabras ni hechos ni nada que pudieran frenar ese cántico, sobre todo porque las imágenes de algunos agentes golpeando a otro senegalés el jueves por la noche estaban en la retina y en el corazón de los vecinos. Muchos residentes del barrio, de muy diferentes nacionalidades -conviven allí personas de hasta 88 países distintos-, también algunos llegados desde barrios colindantes y grupos antisistema se coaligaron en las calles estrechas y empinadas de Lavapiés para clamar exigiendo \"justicia\" por la muerte de Mame Mbaye, un joven muy conocido en el barrio que siempre ansió dejar de trabajar como mantero. Tres momentos de alta tensión Poco después del fallecimiento del joven, se desataron fuertes disturbios en el barrio. Quema de contenedores. Ataques a sucursales bancarias. Cargas policiales. Agresiones. Y mucha rabia. Pero, eso sí, los responsables policiales achacan estos disturbios a grupos antisistema que ni siquieran viven en Lavapiés. Durante el viernes, la mayoría de las protestas fueron pacíficas. Pero también tensas. Muy tensas. Por ejemplo, cuando el viernes por la mañana algunos jóvenes senegales se indignaron con la visita a la zona del cónsul de su país, al que culpan de buena parte de sus problemas y quien tuvo que refugiarse en un bar. Pura rabia canalizada, después, en forma de lanzamiento de piedras, sillas, mesas y casi cualquier cosa contra los agentes de la Policía Nacional allí desplegados. Por la tarde, llegó el momento de la manifestación entre la plaza de Nelson Mandela -muy cerca de la calle del Oso, donde falleció Mbaye, a las puertas de su casa- y la plaza de Lavapiés. Hubo forcejeos y empujones entre los manifestantes más exaltados y los agentes policiales, pero la sangre no llegó al río. También algunos de los presentes arremetieron contra varios periodistas. La enorme mayoría de los asistentes se comportaron pacíficamente. Pero había varios grupúsculos antisistema que amenazaban con volver a las andadas. Fue un día atípico en un barrio habitualmente alegre. Además de los tres momentos citados, los más calientes, durante toda la jornada atravesaba Lavapiés un aire tenso y gris, una sensación de desaliento, de enfado, de agravio. Por la muerte de Mame Mbaye y por otros muchos motivos.", "title": "Lavapiés: 24 horas de rabia al grito de \"Policía asesina\"", "url": "https://www.elespanol.com/espana/20180317/lavapies-horas-rabia-grito-policia-asesina/292471950_0.html", "keywords": "Madrid,Inmigración,Racismo,España", "date": "2018-03-17", "id": "5f5fa3d83e5024f65f9ccc7e21de7c70dddb30e9", "summary": "La muerte de Mame Mbaye provoca tensión y disturbios en un barrio habitualmente alegre. "}