{"article": "El Mundo ha acusado a \"concejales de Ahora Madrid y cargos de Podemos\" de haber difundido un bulo sobre la muerte del mantero Mame Mbaye, acaecida el jueves en Lavapiés, que la vinculaba a la persecución policial de los manteros. Afirman que ese supuesto bulo \"incitó\" los disturbios en el barrio madrileño. Para argumentarlo citan tuits del Secretario General de la región, Ramón Espinar, del exdirigente Juan Carlos Monedero o de la concejala Rommy Arce de la misma noche de los hechos.La Razón y ABC también lo han hecho. El primer periódico llega a titular en su portada que el partido morado \"incendia las calles con un bulo contra la policía\", y el segundo lleva a toda página que \"manipula la muerte natural de un inmigrante\" con las declaraciones de Monedero, que califican de \"mentira\": \"Aquí, en Lavapiés, ha muerto esta noche Mmame Baye, un inmigrante perseguido por la policía. Cuanto dolor innecesario\". La versión que dio Podemos fue exactamente la misma que dio la Policía desde las primeras horas tras el suceso, y que aún hoy es la oficial: hubo persecución policial a un grupo de manteros y luego uno de ellos murió de un infarto cuando estaba llegando a casa. La fuente de esa información fue la Policía Nacional. Fuentes del Cuerpo Nacional de Policía confirmaron la noche del jueves a eldiario.es y otros medios de comunicación que el hombre se desplomó después de una carrera producida cuando él y varios compañeros fueron abordados por agentes municipales.El equipo de Manuela Carmena explicó en una rueda de prensa el viernes que la Policía ya no perseguía a Mame Mbaye en el momento del infarto, pero que sí hubo una persecución. El delegado de Seguridad, Salud y Emergencias, Javier Barbero, afirmó que tuvo lugar veinte minutos antes del desfallecimiento del senegalés, y según el Consistorio empezó en Sol y terminó en la Plaza Mayor. La agencia Europa Press también citó a la Jefatura Superior de Policía para informar de lo mismo, como recuerdan algunos periodistas y cargos del partido.Tanto usuarios como personas de la formación han criticado y desmentido en Twitter que esa información saliese de Podemos. Lo han hecho mostrando que, durante las primeras horas, las mismas en que ellos hicieron esas declaraciones, fueron tanto ABC como El Mundo como otros medios los que contaron de la misma manera el fallecimiento de Mbaye, haciéndose eco de la policía.En la noticia de El Mundo también destacan palabras como la del concejal de Economía y responsables del distrito Centro, Jorge García Castaño, que aseguró que el senegalés de 34 años era una \"víctima del sistema capitalista\". También las de la portavoz parlamentaria Irene Montero, que dicen \"se olvidó\" de los agentes que pedían respaldo a la alcaldesa Manuela Carmena al tuitear que sentía \"dolor al conocer la muerte de un vecino de Lavapiés. Hay que depurar responsabilidades\". Portada del periódico ABC Kiosko.net Portada de La Razón Kiosko.net", "title": "La prensa acusa a Podemos de difundir un bulo que en realidad es la primera versión de la Policía sobre la muerte del mantero", "url": "https://www.eldiario.es/rastreador/prensa-Podemos-difundir-Mame-Mbaye-Lavapies_6_751084889.html", "keywords": "prensa,difundir,Mbaye,Mame,Podemos,Lavapies", "date": "2018-03-17", "id": "6d3ef75b1c9bdd9bed8b793ed5bcb4158319667f", "summary": "El Mundo, ABC y La Razón llevan a portada que la formación incitó el \"bulo\" de que la muerte del senegalés se produjo tras una persecución policialPara ello citan tuits de la misma noche de dirigentes y concejales de Ahora Madrid, escritos a la misma hora que la propia Policía explicaba que el fallecimiento se produjo tras una persecución, versión que a día de hoy se mantieneLos tuits de los políticos de Podemos son justo después de titulares en el mismo sentido de los mismos medios que ahora hablan de \"bulo\""}