{"article": "MADRIDActualizado:19/03/2018 08:26hIsabel Winkels, experta en derecho de familia internacional, dice que no tiene por costumbre hablar de sus casos porque «los abogados sólo deben pronunciarse a través de sus escritos». Pero las circunstancias han hecho que la abogada de Josep Santacana en España rompa su silencio por primera vez para aclarar algunas de las cuestiones que se están publicando sobre el todavía marido de Arantxa Sánchez Vicario, sobre todo tras las sucesivas declaraciones de los abogados de la tenista, que insisten en que el proceso de divorcio se celebre en Estados Unidos, donde residen desde hace cerca de cinco años. «El juzgado de Esplugues de Llobregat tiene perfecta competencia para resolver el divorcio, ya que fue allí el último domicilio del matrimonio y no habría ningún impedimento legal, como tampoco lo tenía un divorcio ante la Corte de Miami», cuenta Winkels a este periódico. Y añade: «Lo que hizo saltar las alarmas y desestimar un proceso de divorcio en Miami (que Santacana presentó el pasado mes de enero) fue escuchar al abogado de Arantxa decir que no confería validez a las capitulaciones matrimoniales que ambos firmaron antes y después de su boda en España. Al ver cuál era su intención, entendimos que teníamos mecanismos jurídicos para que esas capitulaciones fueran válidas, algo que con el derecho anglosajón se podría no tener en cuenta». Las explícitas declaraciones de Maurice Kutner, el abogado de Arantxa, hicieron que Santacana diera un paso atrás y retirase la demanda de divorcio que había presentado en Miami. Acto seguido viajó a España y presentó esa misma demanda en el juzgado de Esplugues, después de haber contratado a este despacho de abogados y también un asesor de comunicación. Ante la sospecha del letrado americano de que lo único que Santacana pretende con este cambio es ocultar los activos que tiene -y que Arantxa reclama en entrevistas, donde asegura que confió plenamente en su marido hasta el punto de darle el control de todo-, la letrada insiste en que el objetivo era que se cumpliesen las capitulaciones que su cliente nunca se negó a firmar, tal y como le exigieron en su día. En ese acuerdo figura que además de casarse en régimen de separación de bienes, ninguna de las dos partes reclamaría nada al otro ni pediría pensión compensatoria tras una ruptura. «Nuestra demanda ha sido la primera, por tanto tenemos prioridad en caso de que Arantxa ponga otra en Miami para llevar el divorcio allí. Ante igualdad de foros decide quien tenga prioridad en la presentación», asegura Winkels.Isabel Winkels posa para ABC - ERNESTO AGUDO«Santacana no puso ninguna exigencia en su boda, sino que le impusieron esas capitulaciones que no dudó en aceptar, tanto antes como después del enlace. A las acusaciones de Arantxa diciendo que su patrimonio lo tiene Santacana, habría que recordar que en el año 2012 Arantxa dijo al presentar su libro que su patrimonio se lo habían liquidado sus padres», insiste. Sobre la existencia de un testaferro que gestione esos activos y que estaría en contacto con su cliente, Winkels dice que desconoce esa historia. «Un matrimonio que convive se ayuda y protege, pero no me consta que Santacana tenga ningún bien que no le corresponde», confiesa, tras aclarar que sólo se encarga del divorcio ya que la custodia de los hijos se resolverá en la Corte de Miami. La denuncia por alzamiento de bienes que les ha puesto un banco de Luxemburgo, tampoco es su cometido. Además, dice que Santacana «ha respetado siempre las capitulaciones y por eso no hará declaraciones sobre el divorcio». La entrevista que se publicó en una revista fue sin su consentimiento: «Se confió en una persona y luego t uvo que mandar un comunicado para aclararlo».Winkels asegura que no pretenden «ocultar nada, y la prueba está en que todo lo que requiera la juez de Esplugues se le enviará sin problema», o lo que exija el tribunal de Miami para cuantificar los términos de la custodia de sus hijos. «Llevan separados desde hace dos años y con muy buena comunicación, y como prueba está que han actuado como si tuvieran una custodia compartida». Winkels reconoce que «todo se complica cuando mi cliente decide oficializar esa ruptura al presentar una demanda de divorcio en enero». Ahora hay que esperar para saber donde se resuelve finalmente en divorcio, si es en España, no haría falta que el matrimonio tuviera que viajar hasta Esplugues, ya que sus representantes legales se encargarían de resolver este trámite.", "title": "Josep Santacana rompe su silencio a través de su abogada", "url": "http://www.abc.es/estilo/gente/abci-josep-santacana-rompe-silencio-traves-abogada-201803170133_noticia.html", "keywords": "rompe,josep,silencio,santacana", "date": "2018-03-17", "id": "6f33cb6d66494a4caf62e10ffddf2730d11b156e", "summary": "Isabel Winkels habla en exclusiva para ABC y cuenta la versión del marido de Arantxa Sánchez Vicario"}