{"article": "Tener hijos es una de las decisiones más importantes a lo largo de nuestra vida. Cada día, miles de parejas se ponen manos a la obra con el objetivo no sólo de entregarse al sexo, sino también de engendrar un retoño. Sin embargo, en la última década la tasa de natalidad en nuestro país ha caído de una forma más que considerable y lo cierto es que, debido a distintos factores, parece que cada vez resulta más difícil concebir un hijo. ¿Qué es lo que ocurre? ¿Cómo se pueden aumentar las posibilidades de conseguir un embarazo? ¿Tiene algo que ver con la forma en que mantenemos relaciones? Alrededor de la reproducción existen toda una serie de mitos que, lejos de remitir, han ido in crescendo con la llegada de internet a nuestras vidas y la proliferación de foros y webs donde abunda la desinformación. Una de las leyendas más extendidas y arraigadas es que concebir un bebé resulta mucho más fácil si se realizan determinadas posturas sexuales en los días en los que se produce la ovulación. Hagan la prueba. \"Posturas para quedarte embarazada\". Una simple búsqueda en Google arroja cientos de resultados de páginas en las que se recomienda realizar la postura del perrito, la del misionero y casi el pino puente. Además, se dan consejos tales como que las mujeres permanezcan acostadas después de la eyaculación o que, incluso, eleven las piernas y estén así durante al menos 10 minutos. ¿Qué hay de cierto en todo esto? Nada o prácticamente nada. \"No existen evidencias científicas que demuestren que hay más posibilidades de que una mujer se quede embarazada con una u otra posición\", confirma María Fernanda Peraza, médica especialista en Urología y Medicina Sexual del Hospital Universitario Dexeus de Barcelona. \"De hecho, habitualmente se dan casos de embarazos con eyaculaciones perivaginales en las que no ha habido penetración\", añade. La creencia de que determinadas posiciones favorecen el embarazo procede no sólo de la rumorología, sino probablemente también de uno de los pocos trabajos realizados hasta la fecha que ha estudiado mediante imágenes por resonancia magnética la profundidad que alcanza el pene durante la penetración en la postura del misionero y en la del perrito. El artículo, publicado en la revista Journal of Sex and Marital Therapy en 2011, confirma que en ambas posiciones el pene alcanza el fórnix vaginal, pero en ningún momento aborda las posibilidades de embarazo. Y lo de elevar las piernas, ¿qué? De igual forma, no existe ninguna evidencia científica que haya podido confirmar que elevar las piernas o permanecer acostada boca arriba tras el coito favorezca la gestación. Se trata de otro mito que se ha ido calando con el paso del tiempo. Aunque no existen muchas certezas sobre el origen, algunos voces señalan que el hecho de que en el pasado se pidiese a las mujeres que se sometían a un proceso de inseminación artificial que elevaran los pies y no se moviesen durante 10 minutos podría haber favorecido su arraigo en el imaginario colectivo. \"Nunca se ha demostrado que esto aumente la fertilidad\", señala Peraza. \"En una sola gota de semen hay millones de espermatozoides que pueden fecundar un óvulo. Nuestro aparato reproductor está perfectamente diseñado para que se produzca la fecundación sin necesidad de hacer ningún sobreesfuerzo físico o mecánico. Tras el coito, los espermatozoides suben por el cuello del útero rápidamente, así que no tiene sentido intentar retener ningún fluido\", apunta la especialista en Medicina Sexual. Lo que sí está influyendo -y mucho- en las dificultades de las parejas para tener hijos es la bajada de la calidad del semen de los hombres. Así lo apuntó el pasado mes de julio un alarmante estudio publicado en la revista Human Reproduction Update en el que se señalaba que el esperma de los hombres occidentales es mucho peor en la actualidad que hace 40 años. Los investigadores, que revisaron 7.500 artículos científicos que incluían información de más de 42.000 hombres de 50 países desde 1973, comprobaron que tanto la concentración de espermatozoides por mililitro como el número total por eyaculación se ha reducido en un 50% en apenas cuatro décadas. Curiosamente, los hombres que más habían sufrido este descenso eran europeos, australianos, neozelandeses y americanos del norte. Africanos, sudamericanos o asiáticos no sufrían de la misma forma este problema. A juzgar por estos datos, distintos factores medioambientales como la contaminación o el estilo de vida podrían estar influyendo en ello. Entonces qué hacemos Así, si ningún miembro de la pareja tiene problemas y se encuentran en edad fértil, los expertos recomiendan que, llegado el momento de ponerse a procrear, se tenga el tipo de sexo que se quiera, realizando el misionero, la cucharita o el perrito, ya que la posición no influye en las posibilidades de que una mujer se pueda quedar embarazada. \"Que se produzca una eyaculación profunda tampoco es sinónimo de que existan más posibilidades de fecundación\", confirma la especialista. Lo que sí conviene tener en cuenta es que el sexo sea intravaginal y se realice con relativa frecuencia, sobre todo durante el periodo preovulatorio. \"Se sugiere asegurar las relaciones sexuales en días alternos. Por ejemplo, el día 12, 14 y 16 de cada ciclo\", apunta Peraza. Sin embargo, no se requiere tener relaciones todos los días. \"Si se mantienen relaciones sexuales todos los días, el volumen de semen disminuye. Aunque no es algo decisivo, sí que puede influir\". Cabe señalar, además, que tras introducirse en el cuerpo de la mujer, el esperma puede seguir siendo fértil entre 48 y 72 horas. Así, pese a que la edad del hombre no resulta tan determinante como en la mujer, la médica señala que, efectivamente, es un factor que determina la calidad del esperma. \"A partir de los 40 años, puede haber cambios en el seminograma y oxidación de los espermatozoides, reduciéndose la capacidad fecundante del semen\". El reloj biológico no pasa en balde para ninguno de los dos sexos y tal y como confirma la uróloga de Dexeus, \"somos una especie de difícil reproducción\". Pero todo es ponerse manos a la obra. Y, sobre todo, hacer caso a la ciencia.", "title": "Cuál es la mejor postura sexual para que una mujer se quede embarazada", "url": "https://www.elespanol.com/ciencia/salud/20180317/mejor-postura-sexual-mujer-quede-embarazada/292471244_0.html", "keywords": "Bebés,Embarazo,Sexo,Salud", "date": "2018-03-17", "id": "728cde575498acdf9dc90323aa9153b6d28a3ddc", "summary": "Alrededor de la reproducción humana existen toda una serie de mitos que, lejos de remitir, han ido calando con la irrupcion de internet en nuestras vidas."}