{"article": "MadridActualizado:18/03/2018 10:50hLa tarde-noche de los altercados en Lavapiés por la muerte de Mmame Mbaye, el jueves, los radicales que participaron en la revuelta quemaron contenedores, destrozaron locales, diverso mobiliario urbano y los vehículos que los ciudadanos tenían aparcado en la calle. El vídeo que se muestra sobre estas líneas demuestra la forma en que decenas de individuos arrasaban con todo lo que se encontraban a su paso. Al día siguiente, el viernes, diversos comercios ubicados en el barrio de Lavapiés adelantaron el cierre a las cuatro de la tarde por temor a posibles altercados con las manifestaciones que había convocadas. Por la mañana de ese día algunos establecimientos no pudieron abrir debido a los destrozos registrados durante la noche. Fue el caso de la sucursal bancaria de la Caixa y de Bankia en la misma plaza de Lavapiés, uno de los enclaves más afectados por los disturbios.La primera oficina fue incendiada y después de que los Bomberos del Ayuntamiento sofocaran el fuego, un grupo de personas aprovechó la circunstancia para entrar a robar diverso material, como televisiones de pantalla plana y ordenadores. HNumerosos escaparates aparecieron con las lunas rotas, como el caso de una inmobiliaria y un supermercado. También se destrozó una estación de Bicimad de la plaza Nelson Mandela y una zona infantil de la plaza Lavapiés.Después de los graves incidentes que ocasionaron serios destrozos en el barrio, la concentración convocada para la tarde del viernes 16 se desarrolló sin altercados.No obstante, como muestra este vídeo, los desperfectos que sufrió el barrio fueron numerosos.", "title": "En vídeo: así destrozaron los radicales decenas de coches durante la revuelta", "url": "http://www.abc.es/espana/madrid/abci-continuan-destrozos-lavapies-201803171926_video.html", "keywords": "destrozos,video,lavapies,altercados", "date": "2018-03-17", "id": "7335838c0b2dabb43d0555ee1a91255b3bb49d90", "summary": "Numerosos individuos saltaban de coche en coche rompiendo las lunas a golpe de patada"}