{"article": "El Kremlin de Vladimir Putin ya tiene su respuesta para la tormenta diplomática causada por el caso Skripal, el exespía ruso envenenado junto a su hija en Salisbury (Reino Unido). Este sábado, a 24 horas de las elecciones presidenciales en Rusia, el ministro de Exteriores ha convocado al embajador británico en Moscú, Laurie Bristow. El Gobierno ruso, que se ha desentendido del envenenamiento del minuto cero, había prometido no dejar sin respuesta el acoso diplomático articulado por Theresa May. Las 'contramedidas' son muy parecidas a las anunciadas por Downing Street. 23 diplomáticos británicos emplazados en el país serán expulsados, en respuesta a la idéntica medida tomada por Londres en represalia por el envenenamiento del exespía ruso Serguéi Skripal y de su hija Yulia. Tensión diplomática con Rusia Al mismo tiempo, Moscú ha retirado el permiso para la apertura de un consulado británico en San Petersburgo, la segunda ciudad del país, y ha suspendido la actividad del British Council. Yulia Skripal y su padre Serguéi, exagente de los servicios de inteligencia militar rusa (GRU) que pasó información al M16 británico, fueron hallados inconscientes el pasado día 4 en la ciudad de Salisbury, en el sur de Inglaterra, y desde entonces están hospitalizados en estado crítico. Los investigadores británicos aseguran que fueron envenenados con un agente nervioso de fabricación rusa, por lo que Moscú -que rechaza todas las acusaciones- exige a Londres que le proporcione una muestra de ese material.", "title": "Putin responde a May tras el caso Skripal: 23 diplomáticos, expulsados de Rusia", "url": "https://www.elespanol.com/mundo/20180317/kremlin-convoca-embajador-britanico-anunciara-respuesta-londres/292720906_0.html", "keywords": "Vladimir Putin,Rusia,Theresa May,Mundo,Reino Unido", "date": "2018-03-17", "id": "77f30ce83a33eaeac36e3a7dcd9b2530c3998658", "summary": "Además, Rusia ha dado orden de cerrar el British Council y ha retirado el permiso para la apertura de un consulado británico en San Petersburgo."}