{"article": "El Gobierno va a sufrir este fin de semana una sensación agridulce. Por un lado, los pensionistas se echan de nuevo a la calle para expresar su malestar por la pérdida de poder adquisitivo de las pensiones. El monográfico que el presidente del Gobierno ofreció el miércoles en el Congreso no les convenció. Pero casi a la misma hora están convocados los ciudadanos que quieren mantener la figura de la prisión permanente revisable como está ahora, tal cual la aprobó el Partido Popular en 2015. Fue el portavoz gubernamental quien pidió a los pensionistas que no se dejen \"engañar\" ni ser utilizados con fines \"partidistas\". Íñigo Méndez de Vigo recordó a los más mayores que quieren de nuevo llenar las calles que fue Mariano Rajoy quien evitó recortar sus pensiones cuando llegó al Gobierno. \"Las dos partidas que conservó fueron las pensiones y el desempleo\", añadió. Pese al pleno del miércoles en el que el jefe del Ejecutivo intentó explicarles el esfuerzo que ha hecho su Gobierno para no tocar sus nóminas en los momentos más crudos de la crisis, en Moncloa hay preocupación porque la rebelión de los mayores cale en la sociedad. Nadie olvida que sigue siendo el principal caladero de votos para un Partido Popular que tendrá que medir sus fuerzas con Ciudadanos dentro de un año. Casi al mismo tiempo, el portavoz se refirió también a la manifestación que los padres de las víctimas de crueles asesinatos han convocado para mostrar su repulsa a los partidos de la izquierda que han alentado la derogación de la prisión permanente revisable. \"El Gobierno quiere que sean los ciudadanos los que extraigan las consecuencias del debate\", deslizó Méndez de Vigo para animar a la gente a que se retrate. El Ejecutivo mantiene que es \"un clamor social\" el apoyo a esta medida que aprobó el PP con mayoría absoluta en 2015. De hecho, el Ejecutivo insiste en que son los grupos de la oposición los que deberían \"reconsiderar su postura\" y que escuchen con \"tranquilidad\" y \"generosidad\" la voz del pueblo. El Ejecutivo también se ampara en que la prisión permanente revisable es una figura recogida en el resto de legislaciones europeas para mantener firme su apoyo a estas condenas. El ministro de Justicia, Rafael Catalá, presentó en el consejo de ministros del 9 de febrero un anteproyecto de ley para ampliar los supuestos en los que los delincuentes tendrían la obligación de cumplir esta pena. Sin embargo, tras la sesión bronca del jueves, el Gobierno está dispuesto a guardar ese borrador para que el debate continúe en torno a la proposición impulsada por el Partido Nacionalista Vasco.", "title": "El Gobierno enfría la manifestación de los jubilados y calienta la de la prisión permanente", "url": "https://www.elespanol.com/espana/politica/20180317/gobierno-enfria-manifestacion-jubilados-calienta-prision-permanente/292471944_0.html", "keywords": "Gobierno de España,Política,Mariano Rajoy Brey", "date": "2018-03-17", "id": "7f60c4e7d02b6395de078b43e1f9cf3b8267bfe9", "summary": "Moncloa pide a los pensionistas que no se dejen \"engañar\" mientras pide a la oposición que escuche el \"clamor social\" para castigar a los asesinos con las penas más duras. "}