{"article": "Actualizado:17/03/2018 15:38hLa investigación histórica de los más de 300 años de historia española en lo que hoy es Estados Unidos sigue arrojando datos sorprendentes. La primeras celebraciones en honor de San Patricio, patrón de Irlanda, tuvo lugar a principios del siglo XVII en San Agustín, entonces la capital de la Florida, más de un siglo antes de que le rindieran tributo en las calles de ciudades como Boston o Nueva York, donde los desfiles que se organizan cuentan con una larga tradición y son un gran acontecimiento local.El descubrimiento lo ha realizado Michael Francis, historiador de la Universidad del Sur de Florida en Saint Petersburg ( USFSP), dentro de su investigación para el lanzamiento esta semana en Washington de la iniciativa « La Florida: el archivo digital interactivo de las Américas», que reconstruye y divulga las vidas de los habitantes de aquellas tierras entre los siglos XVI y XIX. Para este proyecto, Francis y un grupo de sus estudiantes han buceado durante años en archivos históricos de ambos lados del Atlántico y, en uno de ellos, encontraron los registros de la celebración de San Patricio.Documento que cita la procesión de San Patricio- AGI Contaduría 950Fue en un inventario de gastos de la Real Hacienda depositado en el Archivo General de Indias, en Sevilla. Francis, se encontraba revisando unas largas listas de desembolsos destinados a municiones, en las que figuraban partidas de pólvora para las fiestas religiosas de la ciudad. En los gastos del año 1600, descubrió que se hacía referencia a una fiesta local en honor a San Patricio, mientras que el año siguiente, 1601, se alude a una procesión por las calles de San Agustín el día 17 de marzo como celebración de la fiesta de San Patricio, explica a ABC.Aún faltaban seis años para que los ingleses llegaran a establecer su primer poblado permanente en el continente americano, que sería Jamestown, en la actual Virginia, en 1607.Francis se muestra convencido de que quien introdujo la devoción «fue un sacerdote irlandés que llegó a San Agustín en 1597 que se llamaba Ricardo Arturo (Richard Arthur, en su versión en inglés)». El padre Arturo tenía unos 62 años de edad cuando llegó a San Agustín con el nuevo gobernador de la Florida, Gonzalo Méndez de Canzo (Cancio), nombrado por Felipe II. Antes había estado en Puerto Rico.En su opinión, «es un descubrimiento que realmente confirma algo ya bastante conocido, que los irlandeses jugaron un papel importante en la historia de este país, y que estuvieron en casi cada rincón del continente, aun en la Florida española».Tradicional desfile en honor de San Patricio por las calles de Nueva York en 2016 - AfpSegún Francis, «es difícil decir lo que significaba San Patricio parados habitantes de la ciudad por las pocas referencias que tenemos del santo irlandés», pero es muy interesante que le había nombrado «abogado de las sementeras», o sea, protector del maíz, que fue el cultivo más importante en esa época».Estatua de Pedro Menéndez de Avilés en San Agustín (Florida), la ciudad que fundó en 1565- M. TrilloEl senador por Florida Bill Nelson se ha hecho eco del descubrimeinto de Michael Francis. En un discurso en la cámara alta de Estados Unidos, este veterano parlamentario destacó, basándose en su descubrimiento, que «el primer día de San Patricio no fue en Boston en 1737, ni el primer desfile en Nueva York en 1762, sino que, según ha descubierto en los archivos españoles en Sevilla el profesor Francis, el primer día de San Patricio fue celebrado por un sacerdote irlandés, Richard Arthur, más conocido como Ricardo Arturo, en San Agustín en 1600, a lo que siguió el primer desfile de San Patricio en el nuevo mundo en San Agustín en 1601». «No hace falta decir» que el descubrimiento de que se les adelantaron en más de un siglo «no va a hacer felices a nuestros amigos en Boston y Nueva York», añadió con sentido del humor.San Agustín, fundada en septiembre del año 1565 por el asturiano Pedro Menéndez de Avilés, es todavía la ciudad de Estados Unidos más antigua de cuantas han estado habitadas de forma ininterrumpida. En 2015, cuando se cumplían sus 450 años, fue visitada por los Reyes de España.El archivo digital «La Florida»«La Florida: el archivo digital interactivo de las Américas», del que Michael Francis es directo ejecutivo, se presenta en sendos actos este jueves y viernes en Washington DC, primero en la Organización de Estados Americanos (OEA) y después en la antigua residencia del embajador español.El proyecto busca hacer accesibles las vidas olvidadas de los habitantes de la Florida entre 1513 y 1821, periodo en el que, salvo un breve lapso de dos décadas en que estuvo en manos británicas, era territorio español. En su lanzamiento, se lanza con datos de los más de 2.000 integrantes de la expedición en 1566 del vasco Sancho de Archiniega e incluye historias en video, como la de Luisa de Abrego, y mapas interactivos.En la iniciativa participan distintas instituciones académicas y culturales de España y Estados Unidos. Entre los socios se incluye la Embajada española, el Instituto Nauta y la empresa Edriel Intelligence, que ha desarrollado el sitio web y con la que colaborarán compañías tecnológicas como Amazon, Google o Microsoft.", "title": "La Florida española celebró San Patricio un siglo antes que los irlandeses de Boston y Nueva York", "url": "http://www.abc.es/cultura/abci-florida-espanola-celebro-san-patricio-siglo-antes-irlandeses-boston-y-nueva-york-201803170136_noticia.html", "keywords": "florida,patricio", "date": "2018-03-17", "id": "83a54e52ec98103dbe16bda50296ce1b31c38e7e", "summary": "Un documento revela que a principios del siglo XVII hubo festejos en honor al patrón de Irlanda en las calles de San Agustín"}