{"article": "MadridActualizado:17/03/2018 21:44hCon la esperada mejora del tiempo y el aumento de carreras en el calendario, muchos habrán decidido iniciarse en el atletismo. Queremos hacer deporte sin gastar demasiado dinero y el camino más corto parece ponerse unas zapatillas. Está bien. La idea es buenísima siempre que sepamos ponerla en práctica. Por eso, antes de salir al parque como si nos fuera la vida en ello, conviene hacerse una prueba de esfuerzo por dos razones: evitaremos riesgos cardiovasculares y aprenderemos a mejorar nuestro rendimiento sin caer en lesiones ni en la desmotivación.Empresas como Healthia o clínicas como las de Sanitas ofrecen «packs de salud» que deberían ser imprescindibles para cualquier corredor. Es una especie de ITV. Según José María Bueno, doctor en Medicina Deportiva del Hospital Sanitas La Moraleja, todo atleta debería hacerse una prueba de esfuerzo al año. Al fin y al cabo, por mucho menos de los que cuestan algunas zapatillas, ganaremos en tranquilidad antes de salir a correr. Sabremos si estamos aptos.El doctor José María Bueno«Consideramos que una prueba de esfuerzo, o un reconocimiento médico deportivo completo, debe ser el inicio de la actividad deportiva porque nos permite detectar si hay alguna anomalía», explica el doctor Bueno, que trabaja con las categorías inferiores del Real Madrid. Él, que conoció las pruebas de esfuerzo en sus años como futbolista profesional, ahora se encarga de interpretarlas: «Una prueba de esfuerzo consiste en observar la respuesta del corazón durante el ejercicio. Es decir, no es un electrocardiograma en reposo».Este tipo de exámenes comienzan en la báscula. Al interesado le pesan, le miden, le hacen una espirometría (soplar por un tubo) y un electrocardiograma (el dibujo de nuestros latidos). Después, se sube a la cinta, se le colocan los electrodos, la máscara... y a correr. Se empieza a 5 kilómetros por hora (andando) y se acaba cuando el atleta haya alcanzado su ritmo máximo.«Hay dos tipos de prueba de esfuerzo: la directa y la indirecta», continúa el doctor. «La indirecta consiste en controlar todo el movimiento y la respuesta cardiaca. Y la directa, que es la ideal para el deportista, en la que valoramos tanto la respuesta cardiovascular como los gases. Por eso se usa la máscara durante la carrera: para extraer a través de esos gases el umbral aeróbico y anaeróbico a ese deportista que busca, además de salud, conocer su rendimiento».Útil para entrenarUna vez sabemos que estamos aptos, una prueba de esfuerzo estándar arroja tres datos que serán muy útiles después cuando entrenemos: el umbral aeróbico, el umbral anaeróbico y el volumen de oxígeno máximo. «La musculatura necesita sangre y la sangre carbura con oxígeno», explica José Enrique Villacorta, responsable de fondo, ruta, cross y trail de la Federación Española de Atletismo. «Entonces, cuanto mayor cantidad de oxígeno seas capaz de mover, mayor cantidad de sangre llegará a tus músculos y mayor será tu rendimiento. Esto es lo que intentan hacer los corredores de élite cuando suben a la montaña, duermen en camas hipobáricas o, ya de manera ilegal, cuando se hacen transfusiones».Después, el umbral aeróbico es el ritmo al que podemos correr durante un tiempo prolongado; mientras que el umbral anaeróbico es el ritmo al que nuestro cuerpo no es capaz de eliminar el ácido láctico que genera con el esfuerzo. Sería, dicho de forma simple, nuestro ritmo «máximo».«Los profesionales nos hacemos esta prueba para comprobar algunos datos pero también por salud mental: para tener la tranquilidad de que no vamos a tener problemas mientras competimos» Javi Guerra , campeón de España de maratón «Yo siempre aconsejo que la gente se ponga en manos de un profesional», insiste Villacorta. «No es lo mismo que yo tenga un Ferrari y lo lleve a 200 por hora a que yo tenga un Renault 5 y le lleve todos los días a 200 por hora. Para eso sirve la prueba: para saber el motor que tiene mi coche. Es verdad que puedes salir a correr con un amigo y encontrarte bien, pero a lo mejor tú haces el entrenamiento revolucionado mientras que él va más tranquilo. ¿Qué pasa luego? Que cuando llegamos a la hora de la verdad, el día de la carrera, tú tienes un sobreentrenamiento y una fatiga muscular superior a la suya. Y eso marca la diferencia entre rendir y no rendir».Los atletas lo saben, y por eso hombres como Javi Guerra, campeón de España de maratón y media maratón, se hacen una prueba como esta al comienzo de cada temporada. «Es fundamental porque te da una serie de datos con los que puedes ver cómo está tu cuerpo, tú “máquina”», explica. «Estas pruebas sirven para ver que todo está bien, para corroborar una serie de datos fisiológicos y luego por salud mental, es decir, para tener la tranquilidad de que no vas a tener ningún problema a la hora de hacer deporte». Solo por eso, por salud mental, todos deberían hacerse una.¿Qué datos arroja una prueba de esfuerzo?– Umbral aeróbico: es el ritmo al que podemos correr durante un rato largo. Dicho de forma técnica: la intensidad a la que nuestro cuerpo aún puede reciclar el ácido láctico que produce.– Umbral aneróbico: es el ritmo al que nuestro cuerpo ya no puede reciclar el ácido láctico. Coincide cuando vamos al 85% de nuestra frecuencia cardíaca máxima (aproximadamente).– Volumen de oxígeno máximo (VO2 máximo): cuanto más alto tengamos este índice mayor será nuestro rendimiento. Es la cantidad de oxígeno que nuestro cuerpo es capaz de transportar durante el ejercicio.", "title": "Prueba de esfuerzo: la ITV del corredor de fondo", "url": "http://www.abc.es/sociedad/abci-prueba-esfuerzo-corredor-fondo-201803172132_noticia.html", "keywords": "prueba,esfuerzo,corredores", "date": "2018-03-17", "id": "88b14d92767daac189674892aac65bc10fd6fc33", "summary": "Un reconocimiento médico deportivo descarta problemas cardiacos y ayuda al atleta a mejorar su rendimiento futuro"}