{"article": "Francisco González lo tiene claro. “No vamos a comprar redes físicas”. O lo que es lo mismo, que el presidente de BBVA le dice al que fuera su delfín, José Ignacio Goirigolzarri, presidente de Bankia, que se puede olvidar de la hipotética fusión que planteaba hace unas semanas en el 'Financial Times'. Y es que a González los bancos ya no le interesan. Pasa de ellos. “Nuestros competidores son ahora algunas 'fintech' y los grandes de la red”. Es decir, los Fintonic (en el caso de España como ejemplo de fintech), los Facebook o los Amazon. Razón no le falta. La primera ya tiene licencia bancaria en Irlanda; la segunda cuenta con otra en Luxemburgo a través de Amazon Payments. Tiene varios servicios de pago y, en Estados Unidos, ofrece préstamos a pymes. Pero quiere más, así que según la prensa anglosajona ya ha encargado a JP Morgan y Capital One que analice de qué manera puede seguir avanzando en el campo financiero. Gran plataforma de contenidos Así que la apuesta que comenzaba en el año 2006 por parte de BBVA de transformación digital cobra ahora más sentido si cabe. Los nuevos rivales se han puesto las pilas y ya dominan elementos que, hasta hace no mucho, eran de dominio exclusivo de la banca. ¿Por ejemplo? Los pagos, como es el caso de Alibaba o Telcent. Por eso, la solución al envite debe ser convertirse en “una gran plataforma” que ofrezca soluciones a los clientes. Y cuenta con que buena parte de sus rivales van a desaparecer en los próximos años. “En la industria financiera global no habrá lugar para los 200.000 bancos que existen actualmente, más los centenares de nuevos entrantes que cada año se suman a la competencia”, decía González ante sus accionistas en la Junta celebrada este viernes. Y para asentar ese vaticinio, algunas cifras como el hecho de que BBVA presenta 17 millones de clientes enteramente digitales. Ahí es nada. No sólo eso, es que, según explicó el consejero delegado Carlos Torres (llamado a ser el sucesor de González en 2019), los clientes digitales son mucho más fieles que los ‘analógicos’. Y por supuesto son muchísimo más baratos. Un regulador Con este panorama a González le preocupan ahora distintas cosas: la primera, que España logre “consenso político que promueva reformas competitivas”. Cree que llevamos mucho tiempo preocupados con las cosas de casa (en referencia a Cataluña) y nos estamos perdiendo la posibilidad de estar preparados ante lo que pueda venir. Pero, sobre todo, el presidente de BBVA reclama una gran institución internacional que se ocupe de legislar todo el batiburrillo que se avecina en la Red. Una especie de ‘super regulador’ que cree leyes 3.0 y que sea capaz de garantizar “un equilibrio entre los intereses de los consumidores, la competencia, el riesgo sistémico, la estabilidad financiera y el apoyo de la innovación.", "title": "BBVA pasa de bancos y quiere batir a Facebook, Amazon o Fintonic", "url": "https://www.elespanol.com/economia/empresas/20180317/bbva-bancos-quiere-batir-facebook-amazon-fintonic/292471706_0.html", "keywords": "Empresas,Francisco González,BBVA,Transformación digital", "date": "2018-03-17", "id": "88edb7b041aa9b7df22e7633f75386da79a45d6f", "summary": "Francisco González descarta una integración con Bankia y reclama reguladores internacionales."}