{"article": "Están enfadados, indignados, hartos. Hastiados de soflamas inanes y descarados embustes. Hasta aquí han llegado, no lo van a soportar más. Tienen fuerzas. Muchas. Y están dispuestos a gastarlas reclamando algo básico, sencillo: dignidad.Otra vez los pensionistas han vuelto a llenar las calles. Y tiene pinta de que lo van a seguir haciendo. Son muchos y tienen gasolina de sobra. Rellenan el depósito tras cada nuevo desplante. Diez concentraciones se han convocado en Aragón para este sábado: Zaragoza, Huesca, Teruel, Calatayud, Caspe, Ejea de los Caballeros, Monzón, Sabiñánigo, Tarazona y Andorra. Los lemas contra el Gobierno de han repetido Juan Manzanara / Zaragoza La de la capital aragonesa partió a las 10:30 horas de la plaza San Miguel para, posteriormente, abarrotar la plaza del Pilar. Iban armados con sus paraguas y, sobre todo, con su indignación. Allí, en el corazón de Zaragoza, se han desgañitado exigiendo una pensión justa. Muchos pensionistas, por supuesto, pero también jóvenes. Hombres y mujeres de diferentes edades unidos para decirle al Gobierno que no, que así no.Se lo han dejado claro: “¡Ni un voto más al Partido Popular!”, ha sido uno de los lemas más repetidos. “¡Rajoy, escucha, qué has hecho con la hucha!”, le preguntaban al unísono al presidente del Gobierno. En las pancartas mensajes como “Blindaje de las pensiones por ley”, “Jubilado callado, jubilado olvidado”, “Sin lucha no habrá hucha”. \"Por votar a los ladrones nos roban las pensiones\" o \"Requiem por los que van a jubilarse\". La lluvia no ha impedido que los pensionistas se echaran a la calle Juan Manzanara / Zaragoza Las 10 manifestaciones convocadas en Aragón se unen a las aproximadamente 100 programadas en todo el país. Se cierra así una semana de rechazo a la reforma de las pensiones, que el Gobierno aprobó sin el apoyo del resto de partidos ni de los sindicatos en 2013.En el Congreso, Mariano Rajoy se ha llevado dos varapalos en cuestión de tres días: la mayoría de la Cámara instó a su Ejecutivo a recuperar el poder adquisitivo de las pensiones conforme al IPC y también a suspender el factor de sostenibilidad, uno de los elementos más polémicos de su reforma. Se han convocado 10 concentraciones en Aragón Juan Manzanara / Zaragoza", "title": "“¡Ni un voto más al Partido Popular!”. Los pensionistas claman dignidad en Zaragoza", "url": "https://www.eldiario.es/aragon/economia/Partido-Popular-pensionistas-dignidad-Zaragoza_0_751025057.html", "keywords": "Popular,Zaragoza,dignidad,pensionistas,Partido", "date": "2018-03-17", "id": "8d242ffd6cbbc068e638cd82252e51ed962c0ee2", "summary": "La plaza de Pilar se llenó de pensionistas, y personas de todas las edades, para protestar por la subida del 0,25 %“¡Rajoy escucha, qué has hecho con la hucha!”, corearon los asistentes bajo una lluvia que no limitó sus ganas de exigir dignidadSe han convocado 10 concentraciones en Aragón y alrededor de 100 en todo el país"}