{"article": "Si es que es normal… ¿Quién no sueña para sus hijos con un futuro mejor que el de mileurista? ¿Cómo no va a intentar catapultar Terelu Campos (52 años) a su hija Alejandra hacia la fama? A la pobre chiquilla, para dejar patente la diferencia de edad con su madre, retocadísima, le han dejado la carita relamida hasta el paroxismo para su debut como representante de la tercera generación de las Kamposhian. Ya la han soltado en la puerta de toriles una semana antes de cumplir los 18 años. Esto no es ninguna puerta grande. Ya está expuesta y los retocadores del ¡HOLA! a punto de pedir la jubilación anticipada, víctimas de artrosis en la muñeca. La culpa de esta exposición tan temprana de Alejandrita la tiene el señor Cristobal Montoro (67), que no deja de acosar a las familia Campos. Pobrecitas. No tienen más remedio que pensar en el futuro a largo plazo de sus descendientes. Si es que ya lo dice el apartado primero del artículo 39 de la Ley General Tributaria, \"las obligaciones tributarias pendientes se transmitirán a los herederos, sin perjuicio de lo que establece la legislación civil en cuanto a la adquisición de la herencia\". Alejandra junto a sus padres, Terelu y Alejandro Rubio. Gtres Don Cristobal puede estar tan tranquilito, sin exponer la privacidad de familia, hablando de los precios de los lápices Alpino en los corrillos con los periodistas, mientras que la pobre Terelu, a pesar de su precaria situación económica, se ha tenido que gastar un pastizal en eyeliner y lápiz de labios para su niña. Y todo para que ahora debatamos sobre si la pequeña Alejandra es una choninieta o toda una Sissi Emperatriz, capaz de competir en la premiere leaghe del cuore a la altura de Anita Boyer (28) o la hija de Cayetano Rivera (41). Criaturita… Cuentan que mamá Terelu se ha llevado solo 15.000 euros. ¡Muy pocoooo me parece! Argumentan mis fuentes que habría que completarlo, comentan, con los emolumentos que podría percibir por las fotos de la fiesta de cumpleaños de la niña en la conocida discoteca Gabana donde la familia Campos celebra todos sus eventos familiares. Alejandra, gran amiga de Oriana Marzoli Los amigos de la colaboradora de Sálvame sostienen que la hija de María Teresa Campos (76) es muy leal y hace allí todas las fiestas por amistad con los dueños. No seré yo quien les quite la razón. Parece ser que la pequeña Alejandra ha heredado de mamá esa lealtad. La niña es íntima, pero íntima, íntima, íntima de Oriana Marzoli (25), extronista de MHYV y concursante en Supervivientes, la que se peleó con Rafa Mora tras haberse liado con él. La misma que posó desnuda en la portada de Primera Línea con su exnovio Luis Mateucci y Torito en medio. Su Instagram está lleno de fotos de las dos juntas. Mal empezamos… De \"la nueva y espectacular belleza en la saga de los Campos\", que es como la define la revista, se espera que alterne con Froilán (19). Mamá tiene hilo directo con Jaime de Marichalar (59), o al menos de eso presumía. Y yo me pregunto: ¿Cuándo empezará Alejandra a cobrar en los photocall? Su mamá nos la vende como una gran diseñadora en ciernes, con muchas dotes para el dibujo porque cuando coloreaba de pequeña no \"se salía para nada\". ¡La madre que la parió! Te voy a hacer un regalito de cumpleaños, como la fiesta de Gabana: Alejandra, aléjate de los focos mundanos y toma ejemplo de Andrea Janeiro (18), que al final va a demostrar que es la más sabia de todas vosotras, sus coetáneas. Si lo hubieras hecho, yo me habría ahorrado tener que escribir de ti a tus 17 añitos… Aunque cuanto más hablemos, más subirá tu cotización. Un consuelo tienes; en mileurista, desde luego, no te quedas. Pero no creo que superes los 1,3 millones de visitas de tu amiguita Oriana en Instagram, si es lo que pretendes. [Más información: Así será el fiestón que prepara la hija de Terelu Campos por su 18 cumpleaños]", "title": "Terelu Campos suelta a su hija Alejandra en la puerta de toriles", "url": "https://www.elespanol.com/corazon/famosos/20180317/terelu-campos-suelta-hija-alejandra-puerta-toriles/292471343_0.html", "keywords": "Cumpleaños,María Teresa Campos,Famosos,Terelu Campos", "date": "2018-03-17", "id": "8e9ca5ebcc2e67b7bcb97ba3a6d30e02434dcb78", "summary": "La culpa de esta exposición tan temprana de Alejandrita la tiene el Señor Montoro, que no deja de acosar a las familia Campos. Pero, ¿ha heredado la menor el glamour del clan? "}