{"article": "MadridActualizado:17/03/2018 01:43hLos principales comercializadores de GLP de España, agrupados en torno a la Asociación de Operadores de GLP (AOGLP), cerraron el pasado ejercicio con unas ventas de Autogas superiores a las 50.000 toneladas, lo que supone un incremento del 7,96% respecto al año anterior. Las razones de esta alza del carburante ECO se encuentran en una red de puntos de repostaje en expansión y el creciente parque de vehículos Autogas. Autogas, el carburante alternativo más extendido en España, ya supone un 3,4% de las 1.518.370 de toneladas de GLP (gases licuados del petróleo) que se consumen en nuestro país, superando las 51.000 toneladas. El Autogas a granel acaparó el 95% de las ventas totales del carburante.En 2017 el GLP usado como carburante de automoción, más conocido como Autogas, amplió su presencia dentro del parque móvil con cerca de 9.000 nuevos vehículos. La adquisición de vehículos Autogas de fábrica se triplicó con respecto al año anterior gracias a más de 4800 matriculaciones. En cuanto a las adaptaciones de vehículos usados para circular con Autogas, se multiplicaron por cuatro con respecto a 2016. Para entender las razones de este aumento hay que acudir a la expansión de la red de talleres autorizados, que ya alcanza los 800 puntos, a la sencillez de la adaptación y a su coste, fácilmente amortizable. Así, según el Marco de Acción Nacional de energías alternativas en el transporte, por las carreteras españolas circulan alrededor de 50.000 vehículos gracias al carburante ECO.La clave para entender este incremento está en la extensión de la red Autogas, que amplió sus puntos de repostaje hasta rebasar las 560 estaciones de servicio, asegurando el suministro más allá de las grandes ciudades y las grandes infraestructuras de transporte terrestre.La apuesta de la Administración por el Autogas como solución para la movilidad sostenible a través de planes de incentivo para la compra de vehículos de energías alternativas, la categorización de la DGT de los vehículos Autogas como ECO y las ventajas fiscales y de circulación en situaciones de alta contaminación en numerosas localidades estimularon la adquisición de vehículos Autogas de fábrica y la adaptación de vehículos usados.Las casi nulas emisiones de partículas y de NOx y las bajas emisiones de CO2 de los vehículos Autogas juegan un papel clave en la mejora de la calidad del aire, la lucha contra el cambio climático y la reducción de la contaminación acústica. Además, los vehículos Autogas generan ahorros de hasta un 40% frente a los combustibles tradicionales, ya que el precio del Autogas es, de media, un 50% inferior al de dichos carburantes.", "title": "Las adaptaciones de vehículos usados para circular con autogas se multiplicaron por cuatro en 2017", "url": "http://www.abc.es/motor/reportajes/abci-adaptaciones-vehiculos-usados-para-circular-autogas-multiplicaron-cuatro-2017-201803170143_noticia.html", "keywords": "vehiculos,circular,para,adaptaciones,usados", "date": "2018-03-17", "id": "8fc5d04288da5e8cc67b2bee965934ef2dc1009e", "summary": "El consumo de autogas creció cerca de un 8% en pasado año"}