{"article": "Ha decidido no tener que elegir, como han tenido que hacer otras tantas deportistas, que se debaten entre seguir siendo campeonas o afrontar la aventura vital de la maternidad. Hoy, con la política de becas sobre la mesa, no son compatibles ambas opciones excepto en deportes donde los ingresos vienen por otros conceptos, en los que los Juegos Olímpicos son una guinda, no el pastel. Pero Blanca Manchón Domínguez (Sevilla, 6 de marzo 1987) no da por hecho nada.Si se hubiese rendido pronto ante la dificultad, seguramente no sería cinco veces campeona del mundo y sin duda una de las mejores windsurfistas de la historia, siendo de secano, de tierra firme, de Sevilla. Blanca piensa que siempre hay tiempo para rendirse, y que serán otros factores los que la retiren, dentro de muchos años, cuando no haya motivación. La segunda vez que ha parado en su carrera en muchísimos años ha sido a raíz de tener un hijo. \"En la primera ocasión fue por una lesión, y pasó el tiempo, cinco meses, y volví, sin mucho aprendizaje, sólo la ansiedad por volver. Esto ha sido muy distinto. Es como volver al origen, a lo sencillo pero también a lo más técnico, como no estaba tan fuerte, pues no podía tirar de ese recurso físico, y analizas más, pones en juego muchas cosas que por la repetición olvidas el por qué\", relata durante la entrevista que mantenemos el día de su cumpleaños.Explica que ahora compite y entrena con otra visión. \"Incluso cuando vuelvo a estar más fuerte, me quedo con esta gran enseñanza. Lejos quedan las sesiones de agua de ocho horas, estoy en una etapa diferente, igual de competitiva, pero diferente\". No es poco aprendizaje, pero tampoco se plantea cosas muy a largo plazo, \"porque cuando estás criando el imprevisto está ahí, detrás de la esquina\".Inmersa en la preparación del mundial de agosto en Aarhus, Dinamarca, busca la clasificación para los Juegos Olímpicos de 2020, si bien aclara que es para el país, no para la deportista. \"Eso será más adelante. El año que viene. Y ya se verá\", remarca esta mujer que compite con Marina Alabau, también sevillana. \"Es increíble que dos sevillanas aspiremos siempre a lo más alto y que seamos competencia en un deporte de mar, pero es que las dos tenemos un perfil parecido, con familia o entorno muy marítimo, y se ha dado la oportunidad y ha habido el apoyo suficiente como para poder llegar a este nivel. Yo, desde Sevilla, me planto en la playa para entrenar en una hora y cuarto, lo que tardan otro deportistas en salir de su ciudad. Nunca fue un problema\", relata Blanca Manchón.Consciente de que su deporte es minoritario, sabe que dependen para poder seguir compitiendo, de las becas. \"De las mal llamadas becas, porque premian el resultado anterior, no tus posibilidades futuras. Y si yo me lesiono o decido ser madre, tengo que empezar de cero, sin ayuda, en concreto con 2.8000 euros en un año que me dieron, invirtiendo de mi bolsillo para poder lograr el objetivo que al final te pague lo gastado\", explica.No pierde la esperanza: \"Eso tiene que cambiar algún día. No hay derecho que en 2018 se tenga que elegir entre ser madre o deportista, porque si lo piensas, un parón de ese tipo te deja sin recursos durante un tiempo que luego te impide remontar, porque no tienes recursos para tener el material adecuado ni estar en las competiciones que debes\". Tampoco es que estando entre las mejores tenga todo el material gratis. \"En clase olímpica, las marcas se presentan y logra, una, ser proveedora oficial de los JJOO, todos y todas competimos con el mismo material, pero está prohibido que nos patrocine esa marca, que además tampoco tiene interés porque tienen asegurado la venta porque todos los que practicamos la clase olímpica tenemos que adquirir ese material\", resume.Todavía tiene fresca la movilización feminista del pasado 8 de marzo, que secundó. En su mundo, el principal techo de cristal \"es el biológico, mezclado con la falta de incentivo para paliarlo\". No es que haya en su deporte más premios para un hombre que para una mujer, pero casi todos dependen de las becas con el referido problema. \"En otros países, a las personas que suelen competir a alto nivel no se les paga por rendimiento anterior, porque el año que te lesionas o que decides ser madre, pues te quedas en blanco y sin ayuda para volver\".Es el principal problema, pero por ser mujer, como a otras tantas en otros otros ámbitos de la vida le pasan \"cosas\". ¿Cómo cuáles? \"Me da hasta vergüenza, pero me siento muy incómoda, casi ridícula, cuando debería ser al contrario, cuando salgo al agua, peleando por lo mejor para mi país, y siento alguna mirada que trata de ver lo que no hay, porque llevo ropa ajustada. Eso, hasta compitiendo. El otro día, por ejemplo, pasando por una obra con mi madre, nos dijeron de todo. No sé con qué derecho se sienten autorizados para actuar así. Por eso tenemos que seguir visualizando que queremos un cambio muy necesario\".", "title": "Blanca Manchón: la vela que nos alumbra", "url": "https://www.eldiario.es/andalucia/5porlaigualdad/Blanca-Manchon-vela-alumbra_0_750675179.html", "keywords": "Manchon,Blanca,vela,alumbra", "date": "2018-03-17", "id": "907ed8a60bd4454120fa786d9d4cf6ac21f521c0", "summary": "La regatista ha vuelto a la competición con más fuerza que nunca impulsada por la nueva forma que tiene de mirar todo tras su maternidadEstá convencida de que más pronto que tarde se cambiará la política de becas que obliga a elegir entre ser madre o ser campeona"}