{"article": "Cristina Pardo (40 años) quiere nuevos retos en su vida. Considera que ha quemado una etapa de su vida profesional y así lo ha anunciado en su red social: dejará su puesto de reportera en el programa de La Sexta Al rojo vivo para centrarse en el desarrollo de otros proyectos en la misma cadena del grupo Atresmedia. Deja el puesto, pero no la casa; se emancipa a medias. \"Hoy se cierra una etapa en Al rojo vivo. Me voy a preparar otros proyectos en La Sexta. Gracias, Ferri. Gracias, equipo. Gracias a todos\", aseguraba la periodista este pasado viernes en su cuenta de Instagram, mensaje que acompañó con una imagen de despedida al director de ese programa Antonio García Ferreras (51), al que se 'comía' a besos. No habrá sido una decisión fácil. Han sido cinco años de 'matrimonio' con Ferreras en los que se ha podido ver a una Pardo convirtiéndose, con esfuerzo y dedicación, en una de las reporteras más aguerridas y destacadas del espacio político. La cadena confió en ella y rápidamente vio un filón. Ella era la encargada de ocupar el puesto de Ferreras cuando este se ausentaba y su protagonismo ha ido creciendo hasta tal punto que ha ganado presencia en otros programas de la cadena hasta coronarse como uno de los rostros más consolidados. La periodista, cuya especialidad es el periodismo político, llegó a debutar hace unos meses como conductora de un espacio: Malas compañías, un espacio sin emisión fija en el que Pardo se mostraba más incisiva que nunca y denunciaba, como solo ella sabe hacerlo, la corrupción en diferentes zonas de España: primero lo hizo en la Comunidad Valenciana y después hubo otra entrega centrada en Cataluña. Cristina no solo ha demostrado su valía en los programas de corte serio, sino que ha sabido ponerse al frente de las Campanadas de Fin de Año con una maestría envidiable junto a Iñaki López (44). Antonio García Ferreras y Cristina durante el programa. La periodista se ha ido haciendo un nombre propio y todo un personaje de la comunicación. Solo hace falta recordar los insólitos rifirrafes protagonizados en directo con Gabriel Rufián (36) o Ramón Espinar (31), y por supuesto, sus 'zascas' tuiteros a espectadores nada contentos con determinadas informaciones. La pamplonesa ha demostrado en estos últimos años que no tiene pelos en la lengua y carácter para conducir espacios de análisis político y de actualidad. [Más información: Críticas a La Sexta por cubrir las elecciones de Francia desde la sede de Le Pen con Vestrynge]", "title": "Ferreras, solo ante el peligro: Cristina Pardo le pide el 'divorcio'", "url": "https://www.elespanol.com/corazon/famosos/20180317/ferreras-solo-peligro-cristina-pardo-pide-divorcio/292720972_0.html", "keywords": "Televisión,Antonio García Ferreras,Famosos,La Sexta", "date": "2018-03-17", "id": "9369c140ba0d3ce2308383566e9a61c8e1156e73", "summary": "La periodista desea emprender \"nuevos proyectos\" y ha decidido dejar el espacio político, del que era colaboradora y en el que sustituía al veterano presentador. "}