{"article": "MADRIDActualizado:17/03/2018 14:55hEl mundo no está cambiando a la velocidad que lo hacía en 1914 y 1939. Hoy no vivimos en una Europa convulsa en la que las naciones ansían conquistar a su vecino para ganar unos pocos kilómetros de territorio. Por ello, a muchos les parece extraño hablar de una Tercera Guerra Mundial. Con todo, tan cierto como que los vientos de guerra se han apaciguado en el viejo continente es que naciones como Estados Unidos o Corea del Norte sí parecen desear (en ocasiones) iniciar un conflicto global que desate el terror. Así lo demuestran las armas nucleares de Kim Jong-un, o la beligerancia de Donald Trump.Si en la actualidad todavía existe la posibilidad de que se suceda un conflicto global, esta era todavía más plausible durante la Guerra Fría. La misma época en la que la todavía potente URSS y la influyente Estados Unidos vaciaban sus bolsillos y se dejaban unos buenos billetes en armamento. Por ello, no parece extraño que la reina Isabel II de Inglaterra preparara, allá por 1968, un discurso que locutar a sus compatriotas si se daba el pistoletazo de salida a la Tercera Guerra Mundial. El texto, según a publicado en su web la revista « Vanity Fair», fue redactado allá por 1968 y hablaba, como ya hiciera el premier Winston Churchill durante la Segunda Guerra Mundial, de la necesidad de que el pueblo británico resistiera ante el enemigo. De hecho, el discurso fue elaborado -siempre según « Vanity Fair»- ante el miedo que inspiraba en Gran Bretaña un posible ataque nuclear. A su vez, formaba parte de una serie de planes ideados en el país para enfrentarse ante el posible peligro nuclear de la URSS.El texto, además, insistía en la necesidad de recurrir a la familia como núcleo central y básico para defenderse del enemigo. Algo que, nuevamente, nos lleva a las imágenes de cientos de padres y niños introduciéndose en el metro de Londres para escapar de la ingente cantidad de bombas que eran enviadas por el «Führer» desde Alemania en el marco de la Operación León Marino y en los días posteriores al Desembarco de Normandía. Y es que, si existe a día de hoy una nación que pueda presumir de su resistencia ante el enemigo, esas es Gran Bretaña.çEl discurso, reproducido íntegramente por « Vanity Fair», es el siguiente:«Cuando os hablé hace menos de tres meses todos estábamos disfrutando del calor y la compañía de una Navidad en familia. Nuestros pensamientos estaban concentrados en los fuertes vínculos que unen a cada generación con las que vinieron antes y las que la seguirán. Los horrores de la guerra no podrían haber parecido más remotos mientras mi familia y yo compartíamos la alegría de la Navidad junto a la creciente familia de la Commonwealth. La locura de la guerra se esparce de nuevo por el mundo y nuestro valiente país debe prepararse de nuevo para sobrevivir ante enormes adversidades.Nunca he olvidado la pena y el orgullo que sentí cuando mi hermana y yo nos arremolinamos alrededor de la radio de la guardería para escuchar las inspiradoras palabras de nuestro padre en aquel funesto día de 1939. Ni por un momento pude imaginar que este solemne y terrible deber recaería un día sobre mí.Todos sabemos que los peligros que enfrentamos hoy son inmensamente mayores que los de cualquier otro momento de nuestra larga historia. El enemigo no es un soldado con su rifle, ni siquiera un piloto merodeando en los cielos sobre nuestras ciudades y pueblos, sino el poder mortífero de tecnología espuria. Pero cualesquiera sean los terrores que nos esperan, todas las virtudes que nos han ayudado a mantener intacta nuestra libertad dos veces en este triste siglo serán de nuevo nuestra fortaleza. Mi marido y yo compartimos con las familias de todo el territorio el miedo que sentimos de perder a nuestros hijos e hijas, maridos y hermanos que nos han dejado para servir a nuestro país. Mi querido hijo Andrew se encuentra en este momento destacado con su unidad y rezamos continuamente por su seguridad y por la seguridad de todos los hombres y mujeres que sirven en casa y allende los mares. Es este vínculo cercano de la vida familiar el que debe ser nuestra más grande defensa contra lo desconocido. Si las familias permanecen unidas y firmes, dando cobijo a los que viven solos y desprotegidos, la determinación de nuestro país para sobrevivir no podrá ser vencida. Mi mensaje para vosotros es, por tanto, simple. Ayudad a los que no se pueden ayudar a sí mismos, dad consuelo a los solitarios y a los que no tiene techo y dejad que vuestra familia sea el centro de la esperanza y la vida para aquellos que lo necesiten. Mientras luchamos juntos para combatir contra este nuevo mal, recemos por nuestro país y por los hombres de buena voluntad donde quiera que estén. Que Dios os bendiga a todos»", "title": "El discurso secreto de Isabel II para informar de la llegada del holocausto nuclear comunista", "url": "http://www.abc.es/historia/abci-discurso-secreto-isabel-para-informar-llegada-holocausto-nuclear-comunista-201803171455_noticia.html", "keywords": "isabelii,tercera,discurso,guerrafria,guerra", "date": "2018-03-17", "id": "944180af4f581d6240df0ca5b0f174dcde313efe", "summary": "El texto, escrito en 1983 durante la Guerra Fría, fue preparado en previsión de la llegada de la Tercera Guerra Mundial"}