{"article": "Dos. Ese fue el número de puntos que aparecieron en el casillero de Gary Neal, máximo anotador de la liga y su mejor jugador en febrero, durante gran parte del encuentro ante el Real Madrid. Un dato maquillado después (13), pero con el que queda claro que apenas hubo partido en Zaragoza este sábado. Más que nada, porque el líder de la ACB se empeñó, de principio a fin, en convertir su visita a tierras mañas en un auténtico entrenamiento con público. Sólo un 12-13 en el primer cuarto y unos últimos minutos animados por los locales aportaron estrechez a un marcador holgado en todo momento para los visitantes. Quienes, a golpe de triple, no tardaron en anotarse otra victoria más antes de tiempo en la competición doméstica [Narración y estadísticas: 81-96]. Fue a partir del espejismo que supuso ver a los locales con opciones de ponerse a comandar el duelo cuando este empezó a quedar sentenciado por completo. La culpa la tuvo un Rudy Fernández especialmente hiperactivo en el segundo cuarto. No sólo a partir de un acierto descomunal en el tiro (sobre todo en el exterior), sino también con rebotes, robos y asistencias. Volvió a quedar claro que la mejor versión del balear todavía puede salir a relucir. Ha ocurrido varias veces esta temporada y todo parece indicar que esta no será la última buena actuación de uno de los veteranos de este Madrid. Los 'bingos' de Rudy, que se convirtió en el decimotercer jugador con más triples anotados en la historia de la competición española, no fueron el único récord del partido. El equipo de Laso los consiguió de tres en tres, porque ese fue el número de los hitos estadísticos logrados ante el Tecnyconta Zaragoza. Los dos restantes llevaron el sello de Jaycee Carroll, que anotó su triple número 650 en España, y de Felipe Reyes, ya sexto máximo anotador histórico de la ACB tras superar a Joan Creus. El encuentro también sirvió para que Facundo Campazzo prolongase su buen momento de forma. Se lució en la segunda parte, ya con todo sentenciado, y su productividad empieza a ser cosa seria en este tramo de curso: por todo lo que genera él mismo y por lo que genera para los demás. En la pintura, hubo más buenas noticias aparte de las que dejó Reyes. Porque no hubo forma humana de parar a Walter Tavares, como ya empieza a ser costumbre. Esa facilidad suya para sembrar el pánico en la zona desarmó por completo al Zaragoza, demasiado encorsetado ante los blancos durante unos 20 minutos iniciales de los que fue imposible recuperarse. Dragovic fue quien más mantuvo la compostura en una tarde que se recondujo un tanto tras el paso por los vestuarios. Aunque cuando se quiso despertar ya era demasiado tarde. Hubo un arrebato postrero de casta por parte de Neal primero y Bellas, Stoll y Triguero (lástima que acabase lesionado) después. Elogiable, pero inservible más allá de la honra que trajo consigo. Hacía rato que la victoria había dejado de ser una opción real. Tal es la contundencia del Madrid en términos ligueros, y más en una semana atípica, con mayor descanso de lo habitual tras jugar la Euroliga el martes. El primer puesto en liga sigue atado y bien atado: con hasta 30 puntos a favor en ciertos momentos, el sufrimiento no hizo acto de presencia, y ni se le esperó, a domicilio. Tampoco cuando los locales, ya más metidos en faena, llegaron a reducir distancias hasta los 11 puntos en los últimos minutos. Por buen hacer propio y siesta ajena, como el rostro de Laso dejó bien patente. Aun así, continúa la buena racha contra el Zaragoza (y en la ciudad aragonesa, allí donde se conquistó la octava Copa de Europa). Y tener al frente del banquillo contrario a Pep Cargol, viejo conocido como jugador, no fue suficiente motivo para echar el freno. Ni mucho menos.", "title": "Rudy Fernández y Felipe Reyes son demasiado para el Tecnyconta Zaragoza", "url": "https://www.elespanol.com/deportes/baloncesto/acb/20180317/rudy-fernandez-felipe-reyes-demasiado-tecnyconta-zaragoza/292721326_0.html", "keywords": "Baloncesto,Real Madrid de baloncesto,Liga Endesa,CAI Zaragoza,ACB", "date": "2018-03-17", "id": "96509d0d61eb95e178be2de5353b7c4f0153f699", "summary": "El Madrid dominó el encuentro con comodidad y lo sentenció en la primera parte. Cuando los locales quisieron reaccionar, todo estaba decidido (81-96)."}