{"article": "Actualizado:17/03/2018 21:38hLa moda de los piercings es una realidad en la sociedad actual: una tendencia que, desde hace años, se ha extendido tanto entre los adolescentes como en las personas adultas. La perforación del cuerpo con fines estéticos está a la orden del día, y, aunque a nuestros ojos sea una práctica casi normalizada, en muchas ocasiones se desconocen las consecuencias negativas que su presencia puede tener en la salud bucodental.Para lucir un piercing —o “pirsin”, aceptado ya por la RAE como un término común— es necesario realizar una abertura en cualquier parte del cuerpo con el fin de posicionar un pendiente en su lugar. Si bien tiene connotaciones ideológicas o culturales —puede esconder detrás un símbolo de pertenencia a un determinado colectivo social—, en la realidad occidental actual suele tener fines meramente estéticos. En la actualidad, las personas se colocan piercings en los lugares más recónditos. La zona facial es una de las más demandadas, especialmente la boca. Las perforaciones en el labio, la lengua, el frenillo o la mejilla son algunas de las más comunes en nuestra sociedad.Si bien muchas veces priorizamos el aspecto estético sobre otros factores como, por ejemplo, los relacionados con el ámbito sanitario, es importante conocer qué consecuencias pueden tener los piercings en nuestra salud. Según el doctor Ferrús, periodoncista e implantólogo en la Clinica Dental Ferrus & Bratos advierten que antes de tomar la decisión definitiva de colocarse un piercing, se deben tener en cuenta los riesgos que puede conllevar dicha práctica.—Reacciones alérgicas En primer lugar, hay que elegir debidamente el material del pendiente para evitar posibles reacciones alérgicas en la zona perforada. Metales como el oro o el titanio están recomendados por encima de otras opciones como, por ejemplo, el níquel y el cobalto, que suponen un mayor riesgo de padecer irritaciones o dermatitis. —Inflamación y pérdida de la sensibilidadNo debemos olvidar que un piercing es una perforación y, como tal, una herida. Es, por ello, frecuente la inflamación, sangrado e infección de la zona. Su colocación puede afectar a los nervios faciales, provocando una sensación de hormigueo en la zona que puede suponer una pérdida de sensibilidad temporal o, en aquellos casos en los que se haya producido un daño del nervio, permanente. Además de provocar sialorrea —segregación excesiva de saliva—, los piercings intraorales pueden generar dificultades tanto en el habla como en la masticación o deglución de alimentos. —Infecciones orales y enfermedades sistémicasLa cavidad oral es la parte del cuerpo que alberga más bacterias. Una herida, tal y como es un piercing, supone un incremento de gérmenes, así como de la posibilidad de sufrir infecciones locales. Sin embargo, la presencia de bacterias no afecta sólo a nuestra salud bucodental: éstas pueden transitar, a través del torrente sanguíneo, a otras partes del cuerpo y provocar infecciones en otros órganos o enfermedades sistémicas.—Traumatismos en dientes y daños irreversibles en las encíasLa acción constante del pendiente en la boca provoca traumatismos o fisuras en los dientes, siendo frecuentes las fracturas dentales en aquellas personas que llevan piercings intraorales. El golpeo constante del piercing en las piezas dentales supone, también, una debilitación del esmalte, favoreciendo la aparición de caries. Por último, no hay que olvidar que las recesiones en las encías son más frecuentes en personas con piercings en el labio o en la lengua. Esta retracción, según comenta el doctor Ferrús, provoca daños irreversibles en la mucosa que pueden suponer la movilidad de las piezas dentales y, en casos muy extremos, la pérdida de las mismas.Sipiensas hacerte un piercing, ten en cuenta... En primer lugar, escoge un lugar especializado en el que se dé especial importancia tanto a la calidad del material empleado y a los protocolos de higiene como a la profesionalidad del personal del centro. El uso de un material sin esterilizar puede suponer el contagio de diferentes enfermedades, tales como la hepatitis o el VIH.Además, antes de tomar una decisión final, es fundamental informarse de las consecuencias que se pueden derivar de hacerse un piercing y qué patologías están asociadas a ello. «Hay tener en cuenta que no todas las zonas del cuerpo son igual de problemáticas, ni todas las perforaciones afectan de igual manera a la salud. Es importante que, a la vez, conozcas qué medidas preventivas puedes tomar para evitar posibles afecciones posteriores», explica el doctor.Medidas a tomar En caso de llevar un piercing oral, es importante seguir una serie de pautas que minimicen, en la medida de lo posible, las consecuencias negativas que provoca en el estado de nuestra boca: —Visitar al dentista para que valore en qué condiciones se encuentra tu salud dental. De esta manera, descartará posibles daños en los dientes y en las encías, así como la presencia de enfermedades periodontales. Es importante saber que no hay dientes astillados, dañados o con una debilitación severa del esmalte que pueda provocar afecciones más graves.—Otorga una especial importancia a la limpieza del pendiente. De esta forma se erradicará la acumulación de placa bacteriana y la afección de problemas bucales como, por ejemplo, la halitosis. —Evitar el juego excesivo con el piercing. No lo fuerces a chocar de manera constante con los dientes y las encías, provocando traumatismos y fisuras en los mismos. —Sé especialmente cuidadoso durante los primeros días después de la colocación del pendiente: límpialo de la manera adecuada y pon especial atención a los signos de inflamación, tales como enrojecimiento o supuración. En caso de tener algún tipo de infección, acude al especialista para que sea él quien determine la forma de actuar. —Unas buenas pautas de higiene oral son fundamentales para evitar posibles infecciones. Recuerda extremar las precauciones para evitar que el piercing se convierta en un foco de infección: cepíllate los dientes después de cada comida, haz uso de otros elementos para eliminar la placa de forma efectiva y no te olvides de la higiene tanto de la lengua como del pendiente. Los piercings orales suponen un mayor riesgo de padecer infecciones. Además, su acción provoca el daño de nuestros dientes y encías y nos afecta en nuestro día a día: tienen repercusiones en el habla y la masticación. Recuerda que debes informarte de todos los riesgos que conllevan los piercings antes de tomar la decisión en firme de hacerte uno y, en caso de que ya lo tengas, pon especial atención a la higiene de tu boca: ésta te puede salvar de afecciones más graves. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Precauciones que no debes pasar por alto si estás pensando en ponerte un piercing", "url": "http://www.abc.es/familia/vida-sana/abci-precauciones-no-debes-pasar-alto-si-estas-pensando-ponerte-piercing-201803172138_noticia.html", "keywords": "piercing,peligros,boca", "date": "2018-03-17", "id": "9fea87a52177939cc76ede808cf89bcf4746999c", "summary": "La cara, y la boca, son las zonas preferidas para colocarse este adorno estético, pero antes de hacerlo de deben tener en cuenta una serie de medidas para no poner en riesgo la salud"}