{"article": "MADRIDActualizado:17/03/2018 01:32h«Hubert me encargó que le comprara unos uniformes para su cocinera de Jonchet y le mandé por correo certificado cuatro blusas bonitas. Como no me llamaba, telefoneé yo misma a su casa de París y me cogió su secretaria para decirme que el paquete acababa de llegar, pero que no lo había podido ver porque había salido para el campo. Ya no volvió». Casi una semana después del fallecimiento de Hubert de Givenchy en el château de Jonchet, en Romilly-sur-Aigre (Centro-Valle del Loira), Sonsoles Diez de Rivera, habitual en las listas de las mujeres más elegantes de España, evoca con emoción cómo fue su última gestión para el genial modisto francés.Clienta desde que tenía 17 años, admiradora incondicional y amiga fiel, Diez de Rivera cuenta que acaba de regresar de la capital francesa, a donde se trasladó el día del entierro de Givenchy, donde no pudo estar presente: fue una ceremonia a la que solo tuvo acceso la familia. «En Madrid me sentía incomoda y nerviosa, porque quería estar lo mas cerca posible de ellos. Estaba desolada y a pesar de que no podíamos ir al cementerio por expreso deseo de Hubert, Eloy Martínez de la Pera, comisario de sus cuatro últimas exposiciones, y yo volamos allí para que Philippe (Venet, pareja de Givenchy) supiera que estábamos a su lado».Un retiro en LoiraGivenchy, muerto a los 91 años, fue testigo de cómo la alta costura terminó por codearse con el prêt-à-porter y cómo evolucionaron los cánones de belleza de acuerdo con los dictados de los grandes árbitros de la moda -él mismo, entre otros-. Contempló con los ojos de la experiencia, y algo de crítica también, cómo nacían nuevos talentos que se eclipsaban en un ciclo sin fin. Entonces empezó a pasar cada vez mas tiempo en Jonchet, su castillo renacentista, hasta que decidió su retiro cuando Bernard Arnault le compró la marca en 1988. Allí, en compañía de Philippe Venet y rodeado de su colección de arte y porcelanas, se dedicaba a pasear con sus labradores blancos, leer y dibujar; a recorrer su huerto y jardinear; a disfrutar con los oficios.Con su admirado Yves Saint Laurent - AFPSobre el fallecido modisto, Eloy Martínez de la Pera explica que «conocerle ha sido un regalo de la vida. Venía de una familia cuyos abuelos fueron símbolo de perfección, de sofisticación y de refinamiento en sus trabajos con los tapices. Y heredó todo ello. Quería y cuidaba de cada una de sus costureras, de las bordadoras, de la que hacía plumetti o lentejuelas. Amaba lo bello».San Sebastián, años 50Para recordar la primera vez que se encontró con este maestro de la costura, Sonsoles Diez de Rivera se traslada al San Sebastián de los años 50. «Yo tenía un baile en el Tenis y mi madre ( Sonsoles de Icaza, marquesa de Llanzol) me dijo que, antes de ir, me pasara por la casa de Cristóbal Balenciaga en Igueldo, porque allí estaban Hubert y Philippe y quería que me conocieran. Cuando llegué y les vi, me quedé impresionada. Hubert era un dios distinguido, elegante, fantástico... Una estrella que ensombrecía todo el que estaba a su alrededor. Ese día yo llevaba un vestido de noche con miriñaque de seda roja abullonada. Lo gracioso es que, décadas más tarde, cuando inauguramos el Museo Balenciaga y lo vio allí expuesto, inmediatamente recordó que él me había conocido con ese traje. ¡Una memoria prodigiosa!».Givenchy y Sonsoles Diez de Rivera durante una presentación - ABCCon el tiempo, Givenchy y Diez de Rivera desarrollaron una relación de admiración y respeto. «Le molestaba mucho que me gustaran los toros -recuerda Sonsoles-, pero era una persona tan divertida... Siempre con ganas de chinchar (en el buen sentido) y de tomarme el pelo». Juntos hicieron múltiples viajes. «A Portugal, a Italia, por España... Habíamos planeado ir a Marrakech para conocer el museo de Yves Saint Laurent, porque nos había invitado mi amigo Quito Fierro, secretario General de la Fundación Majorelle. Hubert estaba preocupado con lo que me iba a poner para la ocasión, porque decía que tenía que ir esplendorosa. Recuerdo la inauguración del Guggenheim de Bilbao. Yo iba en compañía de él y de Philippe, y llevaba un traje de flamenca de Balenciaga con mantón. Hubert, con ese tamaño que tenía y delante de todo el mundo, no hacía mas que agacharse para ahuecarme los volantes, pues decía que una pieza de Balenciaga no podía ir mustia».El propio Fierro cuenta a ABC cómo iba a ser el último y deseado viaje de Givenchy, que nunca se llevó a cabo pues la muerte le sorprendió poco antes. «Teníamos todo preparado para recibirle en Marrakech, a donde iba a venir en unos días con Sonsoles Diez de Rivera para que conociera el museo. Habíamos reservado las habitaciones en La Mamounia y le habíamos alquilado un avión privado, pues con esa estatura que tenía no podía viajar cómodamente en un vuelo normal. Pero se fue antes».Grande y silenciosaSegún Sonsoles, Philippe Venet, el hombre que ha compartido su vida con Hubert de Givenchy durante más de 60 años, quiere que todo siga igual. «Pero la casa de París se le va a hacer grande y silenciosa», se lamenta. Y añade: «Hace unos años Hubert decidió que no quería dar la lata a sus sobrinos y que iría vendiendo su patrimonio inmobiliario. Se deshizo de varios inmuebles para comprar un precioso apartamento muy cerca, para el día que faltara uno de los dos. Cuando subastó dos de sus Giacometti, me dijo: «Sonsoles, perdona, porque voy a ser muy grosero, pero te tengo que contar lo que me han dado. Han sido 30 millones». Así era él».", "title": "Hubert de Givenchy: un viaje a Marrakech, su último plan con Sonsoles Diez de Rivera", "url": "http://www.abc.es/estilo/moda/abci-hubert-givenchy-viaje-marrakech-ultimo-plan-sonsoles-diez-rivera-201803170132_noticia.html", "keywords": "givenchy,marrakech,viaje,hubert,ultimo", "date": "2018-03-17", "id": "a4ad546b9e8eac3f30447ea22062fc8480524316", "summary": "Su gran confidente y clienta fiel, evoca 60 años de amistad con el modisto francés, fallecido hace una semana"}