{"article": "El nacimiento de la heroínaEl primer título de Tomb Raider se lanzó en 1996 para las consolas PlayStation, N-Gage, Sega Saturn, aunque contó con una versión para ordenadores. Fue pionero al incorporar como el personaje principal a una mujer que debutó como una especie de «Indiana Jones con curvas». Su éxito no tardó en llegar y se convirtió, de facto, en un icono dentro de la joven industria de los videojuegos. Esta primera entrega se desarrollaba en Perú, Grecia, Egipto y la Atlántida como las principales localizaciones en donde una hipersexualizada Lara Croft iniciaba sus aventuras. Acción y disparos eran la tónica habitual. Su arco argumental partía de ser contratada como exploradora. La explosión del mitoCon «Tomb Raider II», secuela del videojuego de acción y aventura, el personaje se consolidó. Se lanzó al año siguiente, en 1997, pero solo estuvo disponible para PC y la consola de sobremesa de Sony, la PlayStation. Bajo el subtítulo «La saga de Xian», Lara Croft acentuó su figura gracias a los avances tecnológicos de la época que lograron mejorar su aspecto visual y se continuó con su imagen de belleza y erotismo. Además, se quiso dar de lado a su percepción como arqueóloga para reforzar su capacidad como heroína. En cuanto a los escenarios en donde discurrían sus aventuras aparecían Venecia (Italia) o China.Más dificultadAsentada ya como una saga, en 1998 se siguió exprimiendo la naranja del éxito con «Tomb Raider III: Las aventuras de Lara Croft», disponible en los formatos PC y PlayStation. Gracias a la tecnología se dio un salto importante a nivel si visual en donde se mostraba, aún más, una estética exagerada y muñeca Barbie.Se mejoraban así los gráficos y, además, se aprovechó para introducir nuevas mecánicas de juego y dotarle de más niveles de dificultad. Los paisajes y las texturas era más realistas, aunque por supuesto nada comparado con lo que hay en la actualidad. En cuanto a los escenarios, en esta ocasión Lara Croft se tuvo que marchar a explorar La India o la Antántida en donde debía descubrir un misterioso artefacto. Disparos y puzles eran la principal diversión. Más visual y espectacularUn año después, en 1999, apareció «Tomb Raider: The Last Revelation», la cuarta entrega a nivel cronológico y en donde se exploraba aún más esa imagen sexual del personaje que conquistó a una generación. Además de estar disponible para PlayStation y PC los jugadores se encontraron con una versión para la extinta Sega Dreamcast. En esta ocasión la arqueóloga se lanza a explorar Camboya, pero pronto deberá asomarse por otras ubicaciones como Egipto, en donde desata una maldición y en donde transcurre la mayoría de los capítulos. Más visual y con mejores gráficos que las anteriores entregas, Lara Croft hacía uso de diversas armas de fuego.La muerte (o no) de Lara CroftEl personaje ya era un clásico habitual entre los aficionados a los videojuegos. Así que con la llegada del año 2000 se quiso jugar con un desenlace fatal. En «Tomb Raider: Chronicles» se experimenta con su posible ausencia, ya que en los primeros compases del juego aparece enterrada bajo el Templo de Horus.Disponible para PlayStation, PC Windows y Sega Dreamcast, esta quinta entrega discurre entre Italia, EE.UU. e Irlanda y se regresó, además, a un tratamiento lineal de los acontecimientos. La trama versa en torno a su enfrentamiento con su anterior mentor Werner Von Croy.Más realismo pero problemas técnicosDe repente, la saga se paralizó unos años. La razón, retomar las ideas iniciales y reforzar su presencia en la industria. El tiempo dedicado a su desarrolló valió para dar un tremendo salto a nivel técnico y visual para presentar a una Lara Croft espectacular. Salió en 2003 para la entonces novedosa PlayStation 2 y PC. Así, «Tomb Raider: El ángel de la oscuridad» supuso la sexta entrega oficial, aunque previamente habían salido pequeñas versiones alternativas para ordenadores. Pese a su espectacularidad en los gráficos, inició su debut con unos cambios importantes en el control del personaje que derivó en una serie de críticas y no registró el éxito de las anteriores entregas. Apostó por un sistema no lineal. Ese año, además, coincidió con su debut en la gran pantalla con «Lara Croft Tomb Raider: La cuna de la vida» y con Angelina Jolie en el papel de la heroína. Coqueteos con el cineTras hacer debut en el cine, la saga se reinventa con argumentos más complejos y una estética más propia de las grandes superproducciones de las películas. Así que «Tomb Raider: Legend» reforzó el modelado tridimensional de Lara Croft para incidir aún más en su imagen de mujer sexy. En cuanto a su trama, la cual se desarrolla en numerosas regiones que van desde Bolivia, Perú, Inglaterra o Japón, aún más cargada de supervivencia, el videojuego salió en 2006 en PlayStation 2, Xbox y PC. Además, tuvo una importancia su relación familiar.Diez años que valen gloriaCon motivo de su décimo aniversario y trabajando en una trilogía, «Lara Croft Tomb Raider: Anniversary» debutó ese mismo año 2006 y presentaba una remasterización de la primera entrega. Lara Croft continuó con su atuendo habitual (shorts y top que estilizan su figura) junto con su combinación de dos cartucheras. La heroína se lanzó a escenarios como Perú, Grecia o Egipto en una versión disponible para PlayStation 2, Xbox 360 y PC. Luchas cuerpo a cuerpoEl cierre de la trilogía se tituló «Tomb Raider Underworld» y en ella Lara Croft debía discurrir por los inframundos. Una aventura más oscura que apareció en 2009 y que llegó a las PlayStation 2 y Playstation 3, Xbox 360, PC y Wii.Se reforzaron algunas mecánicas de juego para introducir luchas cuerpo a cuerpo y ampliar las opciones en los enfrentamientos con disparos, así como nuevos movimientos y escalada.Vayamos por plataformas«Lara Croft y el Guardián de la Luz» llegó en 2010 a Playsation 3, Xbox 360 y PC como un título de plataformas independiente. Se trataba de un juego no lineal con una cámara isométrica -representación visual de un objeto tridimensional en dos dimensiones- y se reforzaba la posibilidad de jugarlo a nivel cooperativo con otro mjugador. Adiós a la imagen hipersexualizadaEl personaje de Lara Croft ha tenido una vestimenta, un físico estereotipado y una imagen hipersexualizada, en donde la escasa ropa que viste y su fortaleza ha representado un icono en la que ponía de manifiesto que la mujer no tenía que ser una persona débil. En 2013 con motivo del «reboot» del videojuego (titulado simplemente «Tomb Raider») se viró hacia una heroína más joven e inexperta, en donde se le acompañaba a una representación del cuerpo femenino menos exagerado y más real.El escenario principal transcurre en Japón y está plagado de secretos, aventuras y exploración. El juego cuneta sus orígenes y se lanzó en PlayStation 4, Xbox One y PC.Vuelta al espectáculo« Rise of the Tomb Raider» ha vuelto (2016) a consolidar el éxito de una heroína que ya luce veinte años a sus espaldas. En este décimo título de la saga, Lara Croft vuelve a las andadas, se mejoran aún más los gráficos y mejora sus mecánicas «parkour» en un planteamiento más abierto. La trama continúa los sucesos acaecidos en la anterior entrega en la que debe enfrentarse a la secta de la Trinidad. En cuanto a sus aspectos visuales, el juego es espetacular su fotorrealismo. Disparos, acción, sigilo y escalada son las principales actividades.Relevo generacionalCoincidiendo con la nueva entrega de la saga en el cine, protagonizada esta vez por la actriz Alicia Vikander, aparecerá un nuevo vidojuego titulado « Shadow of the Tomb Raider», del que se conocen pocos detalles.", "title": "Así ha evolucionado Lara Croft, la heroína de los videojuegos: de estar sexualizada a ser más realista", "url": "http://www.abc.es/tecnologia/videojuegos/abci-evolucionado-lara-croft-heroina-videojuegos-estar-sexualizada-mas-realista-201803172137_noticia.html", "keywords": "lara,croft,evolucion,raider,tomb", "date": "2018-03-17", "id": "a4eecdd619531edd2d42ef6173fffa505a688c3d", "summary": "La célebre saga de videojuegos tiene más de veinte años y en este tiempo la principal personaje no se ha librado de críticas pro su aspecto, que las nuevas tecnologías se han encargado de modelar y adaptar a una imagen icónica"}