{"article": "A falta de pan, buenas son tortas. A falta de poder entrevistar a Isabel Preysler (67 años), Bertín Osborne (63) descubrió anoche la casa de la celebrity gracias a su hija Tamara Falcó (36) en Mi casa es la tuya, que por primera vez recibía a alguien que es conocido no por su profesión, sino por ser 'hijo o hija de'. Falcó repasó los recuerdos de su infancia, marcada por la separación de sus padres, y habló de la relación que mantiene con su familia, sus hermanos, y en especial con quienes convive a diario: su madre Isabel, la actual pareja de esta, Mario Vargas Llosa (81), y su abuela materna. Y así, Tamara contó que después de que sus hermanos Chábeli (46), Julio José (45) y Enrique (42) se fueran a vivir a Miami y ella se quedara en casa al cuidado de su madre y de Miguel Boyer, se volvió \"una malcriada y una materialista\". \"Todo lo que quería me lo daban. Esa era yo. No era realmente consciente. Aunque cuando mamá y tío Miguel tuvieron a Ana Boyer (28) se me chafló el plan\". Respecto a su relación con su madre, Tamara contó que \"mi madre no es de mucho discutir, ella es más de implementar lo que ella quiere a la fuerza (...) A mí la genética me salió también la de mi padre. Por el lado de madre tengo una genética perfecta. Mi madre se forra a comer, pero tiene una genética perfecta”. Tamara Falcó y Bertín Osborne. Un extenso árbol genealógico Para no perderse respecto a su familia, el presentador quiso que la joven le hiciera un árbol genealógico. \"Me tocó hacerlo en antropología y mi padre me mandó un árbol genealógico desde 1292. Cuando transferí esa información y llegué a la actualidad me quedé sin palitos y triángulos para explicar la familia actual\". Falcó comenzó así a contar cómo había su relación con cada uno de los maridos de su madre. \"Tío Julio Iglesias (74) me miraba cuando íbamos a su avión de los conciertos y me decía: ¡Por qué poco podías haber sido hija mía!\". Respecto a Boyer, Falcó contó que le llamaba tío porque su madre le dijo que en \"Filipinas a todo el mundo se le llama tío. Y entonces se le ocurrió que Tío Miguel era muy apropiado (...) No he recuperado del todo de su enfermedad. Di gracias por haber conocido a alguien tan bueno como él. Mi madre fue súper buena, es cuando he visto a mi madre siendo mejor persona. Cuando Tío Miguel enferma, se volcó con él\". La casa de Isabel Preysler. En cuanto a su relación actual con Mario Vargas Llosa, al único que ya no llama Tío porque ya le ha cogido en otra edad, Falcó contó que hubo un detalle que le hizo sospechar que a su madre le gustaba el premio Nobel. \"Cuando Mario apareció por tercera vez en casa y los sábados mami no se arregla para comer y, de repente, sale peluqueada, con tacón, le dije a Ana que a mami le gustaba Mario, que aquí hay tomate\". \"Mario es el tío más genial que he conocido. Es un encanto. Es premio Nobel y algunos dirían qué pereza tener un premio Nobel porque tendrías que estar todo el día haciéndote la inteligente. Que va. Siempre te hace sentir bien, tiene una palabra amable. Al ser escritor, le encanta hablar con todo el mundo, con el jardinero… A mi madre le hace mucho bien\". Por último, Falcó contó cómo fue su conversión a la fe católica y lo que supuso para ella este cambio de vida en la que incluso se planteó consagrarse como monja. \"A mí prácticamente me faltaban los cuernos y el rabo. Tío Miguel era del PSOE y nací en un ambiente prácticamente ateo. Tuve una llamada súper fuerte. Mi padre me dice que pasé dos semanas con él en el campo y me encontré con la Biblia iluminada en la Casa del Libro\". [Más información: De vendedora de 'merchandising' a querer ser monja: las curiosidades de Tamara Falcó]", "title": "Tamara Falcó, sobre Vargas Llosa: \"Pensé 'qué pereza hacerme la inteligente'\"", "url": "https://www.elespanol.com/corazon/famosos/20180317/tamara-falco-vargas-llosa-pense-hacerme-inteligente/292720942_0.html", "keywords": "Mario Vargas Llosa,Famosos,Bertín Osborne,Tamara Falcó,Isabel Preysler", "date": "2018-03-17", "id": "a67524397631f0eb4eeaa5aacd6649144b43850c", "summary": "La hija de Isabel Preysler muestra a Bertín Osborne la casa de su madre y repasa su infancia y su presente. "}