{"article": "Fernando Colomo, junto a Yolanda García Serrano y Joaquín Oristrell, estaba buscando una historia que mereciera la pena llevar a la pantalla. Después de muchas idas y venidas, Oristrell trajo un vídeo que consiguió que los tres se pusieran de acuerdo. La grabación la envió un alumno de Oristrell. «Estábamos buscando una historia para escribir, Joaquín me enseñó un vídeo de ‘Las Mamis’ y me sorprendió ver a unas señoras, que no tenían pinta de bailarinas, pero que lo hacían muy bien y con mucho entusiasmo», cuenta Colomo. Este grupo de madres comenzó yendo a la escuela de baile solo para recoger a sus hijos, pero terminó formando un grupo diferente. Viajaron hasta Badalona para conocerlas. De ese encuentro no solo se llevaron un sinfín de matices para la historia, también a la coreógrafa de la película y a una de las actrices: Maribel del Pino. «Todas, incluida Maribel, estaban muy unidas. Más que un grupo de baile, eran un grupo de autoayuda donde compartían sus vidas, que eran bastante difíciles: cáncer, malos tratos... Y, a partir de ahí, inventamos», añade. Tenían lo que querían contar, «solo» faltaba crear un guion y buscar un reparto. Ninguna de las dos tareas fue sencilla. «Fue un guion complicado. Al estar escribiéndolo tres personas parece que va a ser más sencillo, pero no. Discutíamos mucho porque era una historia que podíamos abrir hacia muchos lados al tener tantos personajes. De hecho, llegó un momento en el que no sabíamos si era la historia de ella o de él», relata. «La tribu» cuenta la historia de Virginia, limpiadora de profesión y «streetdancer» vocacional, que recupera al hijo que dio en adopción: Fidel, un ejecutivo despiadado que lo ha perdido todo, y la memoria también. Junto a «Las Mamis», madre e hijo intentan descubrir el lugar que ocupan en la vida de cada uno.Con el guion hecho, aún les faltaba los actores que interpretaran a Virginia y a Fidel, una excusa que ha servido para reunir a Carmen Machi y a Paco León en la pantalla. «Hubo muchos problemas de agendas, pero a los dos le gustó la historia y decidimos aplazar el rodaje un año y así poder contar con ellos», asegura el director.", "title": "\"La tribu\": Madres coraje a ritmo de reguetón", "url": "http://www.abc.es/play/cine/noticias/abci-tribu-madres-coraje-ritmo-regueton-201803170135_noticia.html", "keywords": "tribu", "date": "2018-03-17", "id": "aad2a13806710cc31fb7305f7278d56dfef5ce55", "summary": "Fernando Colomo reúne a Carmen Machi y Paco León para hacer reír como madre e hijo"}