{"article": "Jesús Moreno (Málaga, 1986) se levantó el pasado domingo, se dirigió a La Central y tuvo que frotarse los ojos dos veces. El Rey en el palco, 16.000 personas en las gradas, 20 medios acreditados… y victoria de pedigrí ante Alemania (84-10). El sueño hecho realidad. El rugby español abriendo webs nacionales y periódicos. “Han sido 20 años de lucha para ver la luz”, reconoce. Pero, por fin, están ahí. Él y el resto de integrantes de la selección. Todos esperan que España, que necesita ganar a Bélgica, se clasifique para el Mundial de Japón este domingo. Antes, el 53 veces internacional charla con EL ESPAÑOL. Preséntese para los que no sepan de usted. Bueno, soy el pilar derecho de la selección española de rugby, malagueño de nacimiento y francés de adopción, dicharachero y muy alegre. Sigamos: vive en Francia, está casado con una francesa, tiene tres hijos… Estaba compitiendo aquí, en el Colegio Mayor Cisneros y en la sub-20, y el seleccionador me llevó a Bayona. Les gustó cómo jugué y me quedé allí. A partir de ahí, vino el resto... Desde entonces, se gana la vida con el rugby… Sí, en la liga francesa hay 30 equipos profesionales, y luego 7 u 8 profesionales en la tercera división, donde juego yo en el Aix-en-Provance. No todo el mundo puede vivir el rugby, pero yo sí que lo hago. ¿Qué siente antes de comparecer ante Bélgica? Es el partido de nuestras vidas y queremos quitarnos esa presión o tensión que hay en el aire y que palpamos y sentimos. Por otra parte, también hay mucha alegría porque nos podemos clasificar para el Mundial. Con mucho a favor. Los belgas, en teoría, son inferiores. Ya, pero el rugby nos ha enseñado que la teoría no siempre se cumple. Yo no creo que seamos tan favoritos. Vamos a jugar a su campo, los belgas son muy buenos y vamos a tener que hacerlo muy bien para ganar. Vamos a encontrarnos, además, un ambiente muy hostil y un equipo con ganas de hacernos caer. Piensan que somos los candidatos a clasificarnos para el Mundial y nos quiere echar para abajo. Será un partido muy duro. Jesús Moreno posa para EL ESPAÑOL. EL ESPAÑOL A día de hoy, ¿se ven en el Mundial? Yo me quiero ver debutando contra Japón, pero me explico. Me veo porque creo que vamos a ganar. Necesito hacerlo para afrontar el partido contra Bélgica, sin pretender ser más de lo que eres, pero con esa mentalidad ganadora que es básica en estos partidos. Además, con mucho apoyo por parte de todos: medios, aficionados… Ha sido 53 veces internacional. ¿Se imaginó algún día lo vivido en La Central en los dos últimos partidos, con 16.000 personas en las gradas? Para nada. La verdad, le agradezco a todos los aficionados que se acercaron porque para nosotros fue una alegría. Llevábamos mucho tiempo jugando al rugby sin ser reconocidos y ahora estamos contentos porque sea así y nos presten un poquito de atención. Por explicarlo gráficamente: somos el feo que ha ligado en la discoteca. ¿Qué les dijo el Rey después de la victoria ante Alemania? Nos felicitó y nos dio las gracias. Personalmente, más allá de pensamientos políticos –en eso no me meto–, agradezco que él como símbolo de España venga a animarnos. Ojalá y podamos verlo en Japón en el primer partido del Mundial. Con su apoyo o sin él, ustedes han sacado al rugby del oscurantismo. No sólo nosotros. Esto es algo que viene de lejos. Han sido 20 años de lucha por volver a ver la luz. Pero sería injusto que se nos señalara sólo a nosotros. Por aquí han pasado muchos jugadores, diferentes presidentes y entrenadores, y todos han remado en la misma dirección para conseguir lo que estamos viendo ahora. Incluidas las chicas. Es importante no olvidarse de ellas. Nosotros estamos luchando por estar entre los 20 mejores. Ellas llevan muchos años partiéndose el cobre y son campeonas de Europa. Lo que ratifica que el rugby no es un deporte de hombres, como reza el estereotipo. Yo no lo considero de hombres ni de mujeres, sino de valientes. Puedes jugar al rugby en silla de ruedas si quieres. Lo importante es que es un deporte muy honesto y de personas honestas. Y que, además, integra. Esta selección, compuesta por hijos de emigrantes españoles y otros nacidos aquí, lo ha demostrado. Sin embargo, hay gente que no lo lleva muy bien. ¿Qué les diría? Que como padre de tres hijos franceses no me gustaría que nadie les impidiese venir con la selección. La regla está clara: hasta nietos de españoles pueden jugar. ¿Que es posible que no represente a la liga española? Efectivamente, pero es que a día de hoy la liga no tiene el poder necesario para llevarnos a la copa del mundo. No porque los jugadores sean malos o no tengan nivel, sino porque la competición no les exige lo mismo cada fin de semana. Y los jugadores que están fuera, sean familiares de españoles o españoles nacidos aquí, tienen el mismo derecho. Es más, los que viene a la selección no lo hacen porque cobren una millonada. Todo lo contrario, a veces pierden dinero y se tienen que pelear con sus clubes por estar aquí. Jesús Moreno posa para EL ESPAÑOL. EL ESPAÑOL Y a la selección, ¿qué le hace falta para estar entre las mejores? Un centro de entrenamiento donde pudiéramos entrenar todos (las chicas, los del seven, nosotros…) estaría bien y facilitaría que estuviéramos a un nivel muy alto. Y cantera, ¿hace falta? No. La cantera de la selección es de las mejores que hay. La falta de tamaño, muchas veces, la compensamos con inteligencia. El problema es que a los 18 años lo dejan. No hay un plan de acompañamiento de estudios para hacerlo al mismo tiempo que se juega al rugby. Aquí hemos tenido muchos jugadores con futuro que lo han dejado para tener que trabajar. ¿Es, por tanto, una cuestión de dinero? Y de vida. Si yo me retiro con 34 y no he tenido ninguna experiencia laboral… Pues me tendré que buscar las castañas. ¿Puede cambiar esa situación que España se clasifique para el Mundial? A corto plazo lo único que puede ocurrir es que haya gente que se apunte a rugby y que aumenten las licencias. A medio-largo plazo que la selección tenga más patrocinios. Con eso, la pirámide se ensancha. Aunque lo primero es clasificarse… y celebrarlo. Yo tengo una apuesta, pero no puedo decirla porque implica mucho alcohol. Y cerveza belga. Esa va a caer bien, sí. Jesús Moreno posa para EL ESPAÑOL. EL ESPAÑOL", "title": "Jesús Moreno, internacional español en rugby: “Somos el feo que ha ligado en la discoteca”", "url": "https://www.elespanol.com/deportes/20180317/jesus-moreno-internacional-espanol-rugby-ligado-discoteca/292471918_0.html", "keywords": "Deportes,Selección española de Rugby,Mundial de rugby,Rugby", "date": "2018-03-17", "id": "ad8d0d402733e49ea9a424edf34ff675a3eac0d6", "summary": "El jugador habla con EL ESPAÑOL antes del crucial partido entre los ‘leones’ y Bélgica. La selección necesita una victoria para clasificarse para el Mundial de Japón. "}