{"article": "Al menos dieciséis personas murieron este sábado ahogadas cuando intentaban llegar a la isla griega de Agatonisi, en el archipiélago del Dodecaneso, en una barcaza, informó la Guardia Costera griega. Según indicó una portavoz de los guardacostas hasta el momento hay tres supervivientes, dos mujeres y un hombre, quienes relataron que viajaban junto a otros 19 migrantes y refugiados en una patera que se hundió por causas aún desconocidas. La citada fuente no quiso confirmar que entre los cuerpos hallados se encuentren cinco niños, como informan varios medios locales. De acuerdo con los medios, un pastor de Agatonisi vio a los supervivientes, que llevaban chalecos salvavidas, andando por la costa de la isla y las llevó con los guardacostas griegos, dando la alerta del naufragio. Cinco embarcaciones de la Guarda Costera griega, una de la Armada, un navío de Frontex, tres helicópteros, tres barcos de pescadores y varias embarcaciones privadas están participando en las labores de búsqueda y rescate. Además, está presente un equipo de buceadores de la Guardia Costera que están investigando la zona intentando reunir pruebas. El ministro de Migración griego, Dimitris Vitsas, expresó su dolor por este naufragio y afirmó seguir de cerca las operaciones de rescate y haber tomado todas las medidas necesarias. \"Esta nueva tragedia en Agatonisi subraya de la peor y más triste forma que la vida humana no puede depender ni de los intereses de los traficantes ni de los Estados\", dijo Vitsas. A su vez, afirmó que \"está claro que la solución está en la protección de las personas, en los procedimientos y rutas seguras para los refugiados e inmigrantes\". Esta tragedia es el primer naufragio del año conocido en las costas griegas. Agatonisi es una pequeña isla griega en la parte más septentrional del archipiélago del Dodecaneso, separada por unos 18 kilómetros de mar de la costa de Turquía Desde la firma del acuerdo de migración entre la Unión Europea y Turquía, que cumple dos años mañana, se han reducido las llegadas de refugiados a las costas griegas en torno a un 95%. Sin embargo, prácticamente cada día continúan las entradas en el país, lo que ha llevado a que los campos de refugiados en las islas permanezcan congestionados.", "title": "El drama de los refugiados: Al menos 16 muertos al naufragar barcaza con refugiados en Grecia", "url": "http://www.publico.es/internacional/al-menos-16-muertos-al-naufragar-barcaza-refugiados-grecia.html", "keywords": "grecia,Grecia,muertos,16,barcaza,Refugiados,refugiados,naufragar", "date": "2018-03-17", "id": "ade3fbc98df5db66eb09523c6596d291a0766a6a", "summary": "Según indicó una portavoz de los guardacostas griegos, hasta el momento hay tres supervivientes, dos mujeres y un hombre, quienes relataron que viajaban junto a otros 19 migrantes en una patera que se hundió por causas desconocidas."}