{"article": "El fenómeno OT es nacional. Llega hasta el último rincón de España, pero sólo Barcelona ha gozado, hasta ahora, de ciertos privilegios. Primero se realizó un ensayo con público y luego acogió el debut de los 16, que llevaban una semana de ensayos, bien descansados. Pero sólo a la organización se le ocurre el día antes de su estreno en Madrid llevarse a la mayoría de los concursantes, incluidos los de más peso en el concierto, a los premios de una cadena de radio en Santa Cruz de Tenerife… a casi 1.800 kilómetros de distancia (y nada que objetar a los merecidos premios). Nueve de los que esta noche han saltado al escenario estuvieron hasta más de las doce de la noche del jueves en Santa Cruz y se tomaron un avión por la mañana para llegar al concierto unas horas antes. Una gran planificación para el que espera estrenar en Madrid a lo grande, a lo gigante… Al menos, una maldita costumbre que tienen casi todos (por no decir todos) los grandes artistas nacionales e internacionales, estar descansados y bien para darlo todo en Madrid. Menos mal que ellos desbordan más ilusión que la explotación mediática a la que están obligados y más ganas de cantar que el interés de quienes quieren convertirlos en la gallina de los huevos de oro. En el concierto dieron una lección de profesionalidad encomiable y reconocida por un público entregado desde antes del primer acorde. La suerte es que en casi cada movimiento tienen algo especial que ofrecer. Da igual que el sonido se fuera a veces, o que el ritmo del concierto cayera por momentos... La emoción la han mantenido viva mezclando canciones lentas y otras más movidas o recordando sentimientos que surgieron en la academia como: el beso entre Agoney y Raoul por la \"libertad y la visilidad\", el \"eres la reina\" de Cepeda y Aitana o un \"City of Stars\" distinto gracias al guiño de jazz que introdujo Alfred en su obsesión por demostrar que el directo es lo suyo. Y es que estos conciertos muestran que los 16 no están hechos para mover a 15.000 personas aunque su voz sea dulce y armoniosa. Los nervios no son amigos de las tablas y anoche alguno de ellos o estaba cansado o le pudo la presión (aunque el maquillaje tampoco ayudó). Sin embargo, otros demuestran que OT sólo ha sido un gran trampolín que les ayudado en un salto que tarde o temprano tenían que dar. Ricky hizo de showman y dio la bienvenida al público madrileño, Ana War entraba y salía del escenario segura de que eso iba consigo y Alfred tiene claro lo que quiere hacer: \"lo que le salga del higo\" que diría la directora Noemí Galera, escondida tras el escenario dando entradas y salidas a sus chicos. El catalán se arrancó por un trozo de la canción de Pereza \"Lady Madrid\" y la gente le acompañó antes de meterse de lleno en \"Que nos sigan las luces\", en auténtica comunión con el público. Precisamente uno de los momentos en lo que el espectador puede olvidarse de que está viendo OT. Aún así, lo mejor no fue \"la persona más luminosa del planeta\", tal y como lo presentaron, ni una vez más sentida \"Tu canción\" o \"El miedo\" que parece no sentir Amaia con miles y miles de ojos mirándola para aprehender una magia única que hizo callar a todo el Palacio de Vistalegre mientras ella se paseaba por las teclas de su piano. Lo mejor fue verles defender las causas que los han mostrado como una generación comprometida: la bandera multicolor del orgullo gay, un pez en la solapa de Raoul, la denuncia del bulliying que sufren muchos jóvenes y la dedicatoria más emocionante: el Camina, para Gabriel, el niño de Almería asesinado por la pareja de su padre. Por eso da más rabia aún. La O(rganización) Triunfo debería pensar que si quieren convertirlos en grandes artistas, en auténticos profesionales, deberían de empezar a tratarlos como tal y no como a muñecos que pones y quitas de aquí y de allá casi por arte de magia. Mientras se pueda, hay que perseguir sus sueños, casi como si fueran nuestros, o por lo menos, pasar un buen rato.", "title": "'Organización' Triunfo desprecia Madrid, menos mal que los 'triunfitos' lo bordan", "url": "https://www.elespanol.com/corazon/20180317/organizacion-triunfo-desprecia-madrid-mal-triunfitos-bordan/292720762_0.amp.html", "keywords": "Madrid,Operación Triunfo,Conciertos música,Corazón", "date": "2018-03-17", "id": "b78eb41db99ce7ee148626262b345ca7fbb73e9e", "summary": "Más de la mitad llegó sólo horas antes de su estreno en Madrid, procedentes de Santa Cruz de Tenerife donde fueron a recoger un premio. En Barcelona estuvieron más tiempo concentrados y hubo incluso hasta un ensayo con público."}