{"article": "A favor: el lenguaje del miedo En los muelles del puerto de Nueva York más le vale a uno ser sordo y mudo. Cualquier crimen se perdona excepto cometer la torpeza de ser un chivato. El silencio hace tiempo que dejó de ser una condena para convertirse en un aire gélido que se respira como si tal cosa y sin que nadie pueda acordarse del miedo que lo inspiró en algún momento. Entre los estibadores apenas hay espacio para los héroes, pero sobran los perdedores. Y uno de ellos, Terry Malloy (Marlon Brando), un exboxeador fracasado y de pocas luces, será una de esas raras personas que acabarán levantando la cabeza para enfrentarse a la injusticia de su barrio, al mafioso Johnny Friendly, que controla el puerto más rico del mundo. ‘La ley del silencio’ surgió como una película de marcado acento social que pretendía denunciar la corrupción de los sindicatos portuarios. Fue un perfecto telón de fondo para contar la historia de unos seres humanos que intentan ganarse la vida bajo unas condiciones de miseria e indignidad. Es cine con mensaje, desde luego, aunque también es mucho más. Por ejemplo, es una gran película porque su director, Elia Kazan, necesitaba gritarle al mundo su presunta inocencia. Hacía dos años que el realizador había testificado ante el Comité de Actividades Antiamericanas contra los que fueron sus compañeros en el Partido Comunista. Una delación que supuso el final de la carrera de varias personas en la industria del cine. En su momento, el realizador se enfrentó a la prensa, que le acusaba de haber deformado la historia de ‘La ley del silencio’ para explicar su comportamiento: “Cuando los críticos dicen que he vertido mi pensamiento en pantalla para justificar la delación, dicen bien”, llegó a afirmar con rotundidad. Sin embargo, por esa misma razón, de dudosa moralidad, es una película que rezuma autenticidad y pasión, un filme atormentado y con alma. Aunque se mostró reacio en un principio, Marlon Brando aceptó trabajar en la cinta, donde compuso uno de sus trabajos más impactantes e intensos, más tiernos y brutalmente humanos de su carrera. Y es que en Brando todo es verdad y dolor. Ahí están la melancolía de su mirada derrotada y la actitud de su cuerpo, su postura resignada, ligeramente encorvada, sabiendo cuál es el segundo plano que le conviene ocupar. O esos pequeños gestos cotidianos con los que Brando roba planos o es capaz de dar credibilidad a escenas que corrían el peligro de resultar inverosímiles. Recordemos el guante con el que juguetea para retener a la chica, Edie (Eva Marie Saint), un rato más. Cualquier detalle es importante en el filme. Está confeccionado a base de mucha psicología cinematográfica: abundan los primeros planos delatores que acusan el miedo, la indignación, la tensión y la culpa de los personajes que ponen en escena el drama. Son retratos que acompañan a los silencios y a las palabras entredichas para cobrar elocuencia y significarlo todo. Y es que los diálogos salen directamente de las alcantarillas, son llanos y sinceros, redondos y realistas, el lenguaje de la calle, del hombre que malvive o del que es capaz de todo para escapar de la miseria. Fue el mejor trabajo del guionista Budd Shulberg.Las atmósferas logradas también tienen protagonismo. En los interiores, los ambientes son turbios, asfixiantes y atragantados por el humo perpetuo de los cigarrillos mientras que en los exteriores, la niebla o la bruma, casi imperceptible, envuelven la atmósfera gélida de los alrededores portuarios. Una sensación de frío magníficamente captada por un denso blanco y negro, la textura que predomina en la fotografía de la película y que logró uno de los ocho Oscar de la Academia que recibió la obra en 1955 (Película, Director, Actor, Actriz de Reparto, Guión Original, Montaje, Dirección Artística). El filme está lleno de escenas impactantes, aunque la mejor secuencia es, sin lugar a dudas, aquella en la que Terry (Brando) comparte con su hermano ‘Charley, el elegante’ (fantástico y sudoroso Rod Steiger) un último viaje en taxi. Es un intenso y brillante duelo interpretativo y probablemente lo mejor de una película expiatoria, intensa y pasional.En contra: excusatio non petitaEn 1998 en director greco-estadounidense Elia Kazan recibió un Oscar Honorífico por toda su carrera. En el patio de butacas del Kodak Theatre de Hollywood algunos se levantaron para ovacionarle y otros permanecieron sentados y sin aplaudir. Habían pasado más de cinco décadas desde que el cineasta delatara a algunos de sus compañeros de profesión ante el Comité de Actividades Antiamericanas que el senador McCarthy llevó a cabo en la famosa ‘caza de brujas’ contra el comunismo. Nunca pudo quitarse el estigma y buena parte del gremio siempre le dio la espalda, pese al alegato de justificación que, desde todos los puntos de vista, supuso el estreno de ‘La ley del silencio’ en 1954. El grandioso Marlon Brando, de nuevo a las órdenes de uno de los mejores cineastas del celuloide norteamericano, en una proyección de su alter ego: el ex boxeador Terry Malloy, al servicio del mafioso John Friendly (Lee J. Cob), que controla el sindicato de los estibadores neoyorkinos. Tras adentrarse en la verdad, el protagonista se tambalea entre la espada y la pared, entre la traición y la lealtad, entre la muerte y la honradez. El alegato de defensa de Kazan fue inteligente y certero por momentos, pero al final falló. Fue la excusa no pedida. Excusatio non petita accusatio manifesta. No somos abogados de la gran industria cinematográfica estadounidense pero tampoco creemos que el cineasta fuera amedrentado como Terry ni que los pusilánimes compañeros ni el sacerdote redentor (Karl Malden) ni la Comisión de Investigación de los astilleros tuvieran algo que ver con la humillante persecución que ejecutó el senador norteamericano.Pero ni siquiera si extraemos de la película el mensaje con el que el cineasta quiso defenderse de manera innecesaria (porque tampoco convenció a nadie) obtenemos la obra maestra que casi todo el mundo ve, tal y como demuestran sus premios y su posición en la historia del cine. Esa oscuridad subyugante, esa permanente angustia antológica de Brando, esa indolencia que a base de golpes se transforma en su redención y le convierte en héroe de los trabajadores, forman parte de un proceso forzado por un guion de cliché propio de la gran década del cine negro, pero estirado hasta resultar totalmente irreal. La mejor prueba la encontramos en el personaje de Edie Doyle (debutante Eva Marie Saint). Cándida, dulce e inocente, sirve como contrapeso a la brutalidad indómita del exboxeador que solo necesita una caricia para darse cuenta de la maldad de los hombres a los que sirve. De repente, lo que durante años fue rutina ahora son fechorías, por iluminación cristiana y amorosa. Oye, y si te lo crees, mejor. Pero es que el mundo no era ni es así. El mundo es peor, las mafias eran peores, las extorsiones eran más masivas, el chantaje no se limitaba al cara a cara, el asesinato no era puntual. Sabemos del alto voltaje que solo la presencia de Brando provoca en la pantalla, pero no nos gusta que tales grandezas sean la sombra de las historias a pie de calle. Eso no le pasaba ni a Orson Welles. De hecho, el rechinar de dientes que nos provoca su proceso resucitador es inversamente proporcional a la maravillosa interpretación que el actor del “método” realizó de otro bruto, el violento Stanley de ‘Un tranvía llamado deseo’ (1951). Por entonces Kazan, quizás por la gloria de la historia original de Tennesse Williams y por no haber sucumbido a su chivatazo, sí supo empaparse de un ambiente tan grotesco como cotidiano.Somos conscientes de que juzgamos esta película desde dentro y desde fuera, pero así es el cine cuando se pone al servicio de unos ideales. Salvo por la soberbia partitura de Leonard Bernstein y la historia del conflicto laboral (si la entendemos de forma independiente), ‘La ley del silencio’ no es más que un producto moldeado y engañoso servido como menú de expiación, para hacernos pensar que todo está justificado, que se puede “cantar y volar” al mismo tiempo, y que los héroes mallugados al final vencen y mueven a las masas. Porque no fue así, ni lo es ahora.", "title": "A favor y en contra de ‘La ley del silencio’, de Elia Kazan", "url": "https://www.eldiario.es/clm/cinetario/favor-ley-silencio-Elia-Kazan_6_750384991.html", "keywords": "silencio,ley,favor,Kazan,Elia", "date": "2018-03-17", "id": "ba81a5b27a729f1c90b4fba3f7eaab59b225ad77", "summary": "Dos críticas contrapuestas sobre la polémica cinta protagonizada por Marlon Brando y que supuso una expiación para su director"}