{"article": "Michael Cohen, el abogado privado del presidente de EEUU, Donald Trump, interpuso una demanda contra la actriz porno Stormy Daniels en la que le reclama 20 millones de dólares por romper 20 veces un pacto de silencio, según The Washington Post. El abogado también solicitó a los tribunales que todos los procedimientos futuros sean confidenciales. Daniels recibió durante la campaña electoral de 2016 un pago de Cohen de 130.000 dólares para, supuestamente, mantener en secreto una aventura que mantuvo con Trump en 2006, poco después de que el ahora presidente se casase con la primera dama, Melania Trump. En las últimas semanas, la actriz porno está intentado anular en los tribunales el pacto que firmó con Cohen para así poder hablar abiertamente de la relación que asegura mantuvo con Trump. Pero esos intentos pueden tener consecuencias financieras si un juez determina que ha roto el pacto, que estipula un castigo de un millón de dólares por violación. Su abogado, Michael Avenatti, dijo que la petición de 20 millones y el intento de mantener el caso a puerta cerrada son nuevos ejemplos del acoso que está sufriendo Daniels del entorno de Trump desde que se filtró el escándalo en enero. \"Sin precedentes\" \"Que un presidente en ejercicio pida más de 20 millones en falsos daños contra una ciudadana privada, que solo trata de contarle a la gente lo que realmente sucedió, es algo sorprendente. Probablemente sin precedentes en nuestra historia\", dijo Avenatti al rotativo. \"Para decirlo de una manera sencilla, quieren ocultar la verdad al pueblo estadounidense. Nosotros nos opondremos a ese esfuerzo\", añadió el abogado. Hoy mismo, Avenatti había dicho en una entrevista con CNN que Daniels ha recibido \"amenazas físicas\" para mantener su silencio", "title": "Trump reclama 20 millones a la actriz porno Stormy por romper el pacto de silencio", "url": "https://www.elespanol.com/mundo/america/eeuu/20180317/trump-reclama-millones-actriz-stormy-romper-silencio/292720900_0.amp.html", "keywords": "EEUU,Política,Sexo,Melania Trump,Donald Trump", "date": "2018-03-17", "id": "bd3933ec8eaa133354d800163d325295977b625c", "summary": "El abogado privado del presidente también solicita a los tribunales que los procedimiento sobre el presunto 'affaire' sean confidenciales. "}