{"article": "CORRESPONSAL EN MOSCÚActualizado:17/03/2018 11:28hMientras los ocho candidatos a las elecciones presidenciales del domingo cerraban ayer sus campañas, la portavoz del Ministerio de Exteriores ruso, María Zajárova, anunciaba que las medidas de respuesta al Reino Unido por la expulsión de 23 diplomáticos rusos «están ya adoptadas y pronto serán comunicadas a la parte británica». El titular de Exteriores, Serguéi Lavrov, puntualizó el jueves que, antes de hacer un anuncio oficial a la prensa, «informaremos primero a Londres (...) como hacen los caballeros». Lavrov, que se encontraba ayer en Astaná, la capital de Kazajstán, en una nueva reunión para impulsar un proceso político en Siria, reiteró que las contramedidas rusas incluirán sin falta expulsiones de diplomáticos británicos según el «principio de reciprocidad», lo que indica que los expulsados tendrían que ser también 23. El portavoz del Kremlin, Dmitri Peskov, por su parte, calificó de «imperdonables» las palabras del jefe de la Diplomacia británica, Boris Johnson, quien acusa directamente al presidente Vladímir Putin del envenenamiento del exagente Serguéi Skripal y su hija Julia. Peskov señaló que es precisamente Putin «quien tiene la última palabra» sobre la respuesta que Moscú piensa dar a Londres. El portavoz de la Presidencia rusa insistió en que su país no tiene nada que ver con lo sucedido a Skripal y añadió que «tarde o temprano Gran Bretaña tendrá que presentar pruebas concluyentes de sus acusaciones, algo que no hemos visto todavía».Mientras, el Comité de Instrucción de Rusia (SK) abría ayer un expediente criminal por el envenenamiento de Julia Skripal, hija del espía también atacado, al considerar que tiene nacionalidad rusa y contra ella ha tenido lugar un «intento de asesinato». La portavoz del SK, Svetlana Petrenko, informó que también se ha abierto un expediente por la extraña muerte, esta semana en Londres, del empresario ruso, Nikolái Glushkov.También ayer, tenía lugar el fin de campaña por las elecciones del domingo. Como ha venido sucediendo desde el principio, el candidato más visible ha vuelto a ser Putin, aparentemente ajeno ayer al caso Skripal. El jefe del Kremlin hizo un llamamiento a acudir a las urnas y encargó al Gobierno que elabore un plan para situar a Rusia entre las cinco principales economías del mundo de aquí a 2024, año en el que finaliza el nuevo mandato que obtendrá muy probablemente tras las votaciones del domingo.", "title": "Rusia tiene ya adoptadas las contramedidas contra el Reino Unido", "url": "http://www.abc.es/internacional/abci-crisis-diplomatica-rusia-tiene-adoptadas-contramedidas-contra-reino-unido-201803170215_noticia.html", "keywords": "unido,rusia,reino,disputa", "date": "2018-03-17", "id": "bdc3c056001dd484f1693199f123a3af257cca7e", "summary": "En el cierre de campaña de las elecciones rusas, que se celebrarán mañana, el presidente Putin hizo un llamamiento para acudir a las urnas"}