{"article": "Si el 8-M marcará un antes y un después en la guerra por la igualdad de géneros, en el reconocimiento del papel de la mujer en la sociedad, en el comienzo de la grieta en ese techo de cristal, el 17-M, apenas 9 días después, marcará idéntico hito pero en el deporte, en el fútbol femenino, pues Atlético Féminas y Madrid CFF firmaron un empate trascendental para la Liga Iberdrola, pero más aún para la igualdad tras reunir a 22.202 personas en las gradas del Wanda Metropolitano. Por primera vez, las féminas del conjunto rojiblanco disputaban un partido en el Wanda Metropolitano y lo hacían en un escenario a la altura de las circunstancias. El equipo colchonero abrió las puertas del estadio que albergará la próxima final de Copa del Rey y de la Liga de Campeones 2019 para el equipo femenino para la primera de sus ocho finales de esta temporada, porque el Atlético se va a jugar el título de Liga en cada uno de esos encuentros. Y el público respondió. Después de las cifras de audiencia del encuentro entre Atlético y Barcelona, que superó los 270.000 espectadores, en el Wanda se dieron cita 22.202 personas para seguir el derbi madrileño, que además acabó con sorpresa. Después de que la francesa Aurelie Kaci adelantase al cuadro local con un trallazo desde la frontal, un error defensivo del Atlético permitió a Jade aprovechar un balón largo para superar por arriba la salida de la portero. Y todo esto en sólo 9 minutos, porque si algo tuvo el encuentro fue un ritmo vibrante y de altísima intensidad. Un ritmo que no bajó en el resto de la primera parte, cuando Marta Corredera adelantó de nuevo a las locales y Jade cerró su doblete en el 36 para concretar el 2-2 con el que terminaría el encuentro. Las jugadoras del Atlético celebran el 1-0. Foto: Atlético Féminas Los dos equipos redoblaron sus precauciones defensivas en la segunda parte y aunque la fiesta estuvo en la grada, que no paró quieta ni un segundo, el resultado deja al conjunto rojiblanco muy tocado en su pelea por el título de la Liga Iberdrola. De hecho, el cuadro colchonero podría perder este mismo domingo el liderato si el Barcelona cumple en su visita al Sporting de Huelva.", "title": "El fútbol femenino se reivindica en el Wanda: 22.000 personas en el Atlético - Madrid CFF", "url": "https://www.elespanol.com/deportes/futbol/20180317/femenino-reivindica-wanda-personas-atletico-madrid-cff/292721366_0.html", "keywords": "Fútbol,Estadio Wanda Metropolitano,Atlético de Madrid,Fútbol femenino", "date": "2018-03-17", "id": "c12ccd0cf176180b2961867e545617a5e8d4c628", "summary": "El empate en el derbi madrileño (2-2) deja en el aire el liderato del conjunto colchonero y reabre la pelea con el Barcelona por el título liguero."}