{"article": "Los dos frentes que atraviesan la Península desde hace unas horas están dejando nevadas, lluvias y viento que han provocado el corte de tráfico en numerosas vías, sobre todo en Asturias, Cantabria, Navarra, Aragón, Castilla y León, Andalucía y Madrid. La Agencia Estatal de Meteorología (Aemet) informó este viernes que, tras el paso de la borrasca Gisele, dos frentes se posicionarían sobre la Península durante el fin de semana. Uno de ellos ha entrado por el Cantábrico dejando nevadas, y el otro por el sur peninsular, lluvias, viento y fenómenos costeros, con olas de hasta cinco metros de altura en el litoral andaluz. Por otro lado, según la Dirección General de Tráfico, actualmente se encuentran cortadas al tráfico la DSA-191 e intransitables la AV-932 y la DSA-180. Ávila recomienda evitar el coche Desde primeras horas, en Salamanca, la circulación era especialmente difícil entre los kilómetros 387 y 409 de la A-66, en ambos sentidos, así como en el kilómetro 412 de la misma autovía, y en la nacional 630. Las intensas nevadas en la comunidad castellanoleonesa han llevado a las autoridades de Ávila a recomendar a los ciudadanos evitar el uso del vehículo, lo que ha obligado a poner en marcha el Plan Municipal de Nevadas en nivel 1. El Consistorio ha aconsejado limitar el uso del coche ante los problemas para transitar por la capital abulense y ha recomendado a los ciudadanos limitar las salidas a la calle. En la Comunidad de Madrid, la nieve que ha caído desde primeras horas en la sierra y en la capital ha obligado al cierre de la AP-6 al tráfico de camiones y al uso de cadenas para circular por los puertos de Navacerrada, Cotos, Canencia, Morcuera y Navafría. Hervás, intransitable En Extremadura, la CC-102, a la altura de Hervás (Cáceres), es ahora mismo intransitable por nevadas. Y en Navarra, en Larrau, también por la nieve, se encuentra intransitable la NA-2011. En varias vías de Castilla-La Mancha, Castilla y León, Cataluña y Galicia, además, esta restringido el tráfico de camiones o vehículos articulados por nevadas o pavimento deslizante y/o es obligatorio el uso de cadenas o neumáticos de invierno. En Andalucía, los vientos de hasta 100 kilómetros por hora ha llevado a la Aemet a elevar el aviso a naranja por viento en tierra en las comarcas próximas al litoral andaluz. Aviso naranja por lluvias Asimismo, se ha activado el aviso naranja por lluvias en la Subbética cordobesa y por vientos en Sevilla y Montes de Jaén. Además, se encuentran activados avisos por fenómenos costeros en toda la costa andaluza. Por otra parte, la Confederación Hidrográfica del Duero ha informado de que el río Adaja en Valdestillas (Valladolid); el Arlanza en Peral (Burgos) y Quinana del Puente (Palencia); y el Duero en San Miguel del Pino (Valladolid) se encuentran en alerta por desbordamiento. El Ministerio de Fomento ha informado de la activación de 1.134 máquinas quitanieves y la disposición de 195.314 toneladas de fundentes por las nevadas que afectan a ocho comunidades autónomas.", "title": "Vuelve el temporal a España: alerta en 32 provincias por nieve, viento y lluvia", "url": "https://www.elespanol.com/ciencia/20180317/vuelve-temporal-espana-alerta-nieve-provincias/292721245_0.html", "keywords": "Meteorología,Ciencia,Temporales,Clima", "date": "2018-03-17", "id": "c3f87dd0268eec0f030dc75ff839361765a2d2d8", "summary": "Dos frentes que atraviesan la Península están dejando nevadas, lluvias y viento que han provocado el corte de tráfico en numerosas vías, sobre todo en Asturias, Cantabria, Navarra, Aragón, Castilla y León, Andalucía y Madrid."}