{"article": "Decenas de miles de jubilados se han echado de nuevo a la calle este sábado para reclamar una subida de las pensiones. Un centenar de manifestaciones han recorrido las calles de todo el país, desafiando a una climatología muy adversa. En Sevilla, donde celebraba un acto de partido, Mariano Rajoy, ha recordado a los manifestantes que el Gobierno garantiza el funcionamiento del sistema, pero que las pensiones subirán \"lo que podamos\". Los pensionistas han vuelto a demostrar que su protesta por \"pensiones digans\" ha venido para quedarse. Estas movilizaciones llevan casi un mes celebrándose en toda España y la asistencia media está siendo altísima. Una prueba ha sido la marcha de Madrid, secundada por miles de personas a pesar de un tremendo aguacero. Manifestación de jubilados Esta movilización forzó al jefe del Ejecutivo a comparecer en un pleno monográfico en el Congreso el pasado miércoles. Rajoy ofreció a la oposición una subida de las pensiones mínimas y las pensiones de viudedad ligadas a la aprobación de los Presupuestos, pero rechazó subir las pensiones según el IPC, tal y como le pide la oposición. Las palabras de Rajoy no han tranquilizado a los pensionistas, que han vuelto a salir a la calle masivamente. Sánchez dice que Rajoy no hace nada El líder del PSOE, Pedro Sánchez, ha participado en la manifestación del sábado por la mañana en Madrid, en la que ha instado al Gobierno a salir del \"búnker\" y le ha reprochado que está \"fallando\" en el diagnóstico. Sánchez ha dicho que el éxito de las manifestaciones celebradas en los últimos días \"obedece a una pregunta que el Ejecutivo no sabe contestar: ¿cómo es posible que no se reparta de una manera justa el crecimiento y la riqueza?\". El secretario general del PSOE ha denunciado que el Gobierno \"tiene la obligación de garantizar unas pensiones dignas\" y que \"desgraciadamente no está haciendo nada\". \"Este Gobierno ha abandonado a los pensionistas, pero somos muchas las generaciones que estamos con ellos, porque son aquellos que construyeron este país\", ha dicho. Sánchez ha animado al conjunto de la sociedad a apoyar y defender la causa de los jubilados, puesto que, a su juicio, todos van a ser pensionistas y \"defender el futuro de las pensiones es defender el futuro de todos\". Pedro Sánchez en la manifestación de jubilados Además de Madrid, donde han participado artistas como Miguel Ríos, Ana Belén y Víctor Manuel, se han celebrado manifestaciones muy numerosas en Barcelona o Vitoria. En la capital catalana, por ejemplo, algunos jubilados han quemado las cartas que el Gobierno les envío anunciando la subida de un euro en sus pensiones. Y por la tarde hay otra protesta convocada en Madrid y otras marchas en San Sebastián y Bilbao. Las dos ciudades vascas han protagonizado algunas de las concentraciones más multitudinarias de las últimas semanas. Manifestación convocada en Madrid en defensa de las pensiones FERNANDO VILLAR Agencia EFE En Sevilla, Rajoy ha mantenido de momento el mismo discurso que en el pleno de esta semana en el Parlamento. El jefe del Gobierno ha asegurado que el sistema de pensiones \"se va a mantener, seguro y las pensiones subirán\", aunque ha dejado claro que \"subirán lo que podamos\". \"Haremos un gran esfuerzo\", ha dicho. \"Pero no pueden subir lo que no podamos\". Rajoy ha dicho que cuando se habla del sistema de pensiones, \"no se habla de abstracciones ni de generalidades\" sino de la gente. Y ha incidido en que \"las pensiones no se garantizan con discursos ni con promesas que no se puedan cumplir ni con engaños\". Rajoy sobre las pensiones Prisión permanente Rajoy ha defendido en su discurso la prisión permanente revisable, protagonista esta semana de otro intenso debate en el Congreso. De hecho, este fin de semana hay convocadas decenas de concentraciones en toda España. Unas 200 personas han asistido a la que ha tenido lugar en Madrid poco después del arranque de la manifestación de los pensionistas. La confusión en torno a la convocatoria y el mal tiempo han provocado el pinchazo de asistencia. La mayor parte de las protestas se celebrarán el domingo. Diana López, madre de Diana Quer, ha asistido a la concentración en la Puerta del Sol de Madrid. \"¿Cuantas muertes en frío hacen falta más para que no se legisle en caliente?\", ha dicho. \"Hay que pasar por esto para saber lo que es\", ha añadido.", "title": "Rajoy desoye el nuevo clamor de los jubilados y solo dice que las pensiones subirán \"lo que podamos\"", "url": "https://www.elespanol.com/espana/politica/20180317/rajoy-desoye-clamor-jubilados-pensiones-subiran-podamos/292721236_0.html", "keywords": "Manifestaciones,Mariano Rajoy Brey,Pensiones,Política,Pedro Sánchez", "date": "2018-03-17", "id": "c89392a003cccec5ec22ca9c5d9e9d4e7104052c", "summary": "Decenas de miles de jubilados se han echado de nuevo a la calle este sábado, pese al mal tiempo, para reclamar una subida de las pensiones."}