{"article": "ABRCELONAActualizado:17/03/2018 11:59hLa cultura cervecera se vivirá en su máximo esplendor este fin de semana en Barcelona, gracias a los cientos de productores y bebedores que la visitan con motivo del Barcelona Beer Festival. Sin embargo, estos son algunos bares en los que se puede disfrutar de buena cerveza durante todo el año:Cervecería Ale & Hop. Uno de los pioneros de 10 tiradores y cocina vegetariana en el corazón de la Ribera. Calle de les Basses de Sant Pere, 10.Bier Cab. Otro clásico de la ciudad con 30 tiradores y cocina «internacional». Calle de Muntaner, 55.La Cervecita nuestra de cada día. Un imprescindible del Poblenou. Admiten perros. Calle de Llull, 184.Brew Home. Su nombre lo dice todo, es como estar en casa y tener una cervecería en el garaje. Clases, tienda, catas, maridajes, todo lo que necesitas saber sobre esta bebida. Calle de Joan Blanques, 62.Garage Beer Co. Tal ha sido su éxito en la ciudad que ahora tienen dos espacios, uno en San Andrés, que abrieron el año pasado, el mismo fin de semana del festival, y otro cerca de la plaza de Universidad. La construcción de la fábrica se realizó gracias a un «crowdfunding» en el que consiguieron 500.000 euros en tan solo tres semanas. Así de cervecera es Barcelona. Calle del Consejo de Ciento, 261.Cervecería Jazz. Aquí lo de la moda de la cerveza llegó hace muchos años. Fue la guarida del gurú de la cerveza artesana de Barcelona, Steve Huxley, quien tenía su taller/escuela a la vuelta de la esquina, hasta su fallecimiento el 29 de octubre de 2015. Las hamburguesas aquí son para escribirles una novela en varios tomos. Calle de Margarit, 43.HomoSibaris. Un ahora clásico de Sants que despertó la plaza del mismo nombre, hace algunos años. Hace poco abrieron Homosibaris Izakaya, una tasca japonesa, cuya cocina está a cargo de La Cuina de l’Uribou. Ñam ñam. Calle de Cicerón, 9.", "title": "Las siete cervecerías imprescindibles de Barcelona", "url": "http://www.abc.es/espana/catalunya/gente-estilo/abci-cerveza-artesana-siete-cervecerias-imprescindibles-barcelona-201803171159_noticia.html", "keywords": "cervecerias,siete,barcelona,imprescindibles", "date": "2018-03-17", "id": "cc7f46e1faf6615892a85e94398f2a7f7c42be56", "summary": "La capital catalana, que este fin de semana acoge el Barcelona Beer Festival, tiene varios locales para disfrutar de una buena cerveza durante todo el año"}