{"article": "SantiagoActualizado:18/03/2018 18:10hLlueve torrencialmente sobre la ría de Ferrol, pero es imposible no verlas: una docena de «jackets», plataformas de eólica marina, se imponen sobre el paisaje industrial desde las instalaciones del astillero de Navantia, en Fene. A Raúl Rico, director de la planta, no le gustan las amenazas del cielo. Sabe que si el viento sopla a más de 30 kilómetros por hora el ensamblaje de estas enormes celosías de acero tiene que suspenderse; y 30 kilómetros de viento en Galicia es realmente poco soplar. «La climatología es lo que más nos influye». El aire da y quita a Navantia. Puede interrumpir la fabricación de las estructuras, sí; pero el desarrollo de la eólica marina, una tecnología en auge, provee al astillero de una carga de trabajo que no siempre hizo aparición en los turbulentos años de la crisis. Ahora en Fene nadie descansa. Desde que Iberdrola encargó a la alianza de Navantia y Windar la construcción de 42 «jackets» para su parque de East Anglia One (en el Mar del Norte), en los talleres los turnos son tres y los tiempos muertos son cero. «Cuando asumes un proyecto así significa despedirse de tu familia hasta dentro de un año, pasas más horas aquí en casa: no hay sábados no hay domingos, 24 horas los 7 días de la semana», reconoce Rico en el recorrido que lleva a ABC por algunos de los centros de producción del astillero. Es allí donde los operarios «cortan chapa», manejan 31.000 toneladas de acero traído de Alemania, Asturias y Gran Bretaña; y empatan los tubos que deben soportar a posteriori el peso de los aerogeneradores. Solo este proyecto genera para cada trabajador 1,5 millones de horas de actividad —el 67% las asume Navantia— y ocupa el 80% de la capacidad productiva de Fene. Pronto Iberdrola vendrá a la ría a recoger algunas de las «jackets» ya finalizadas. Así sucederá hasta julio, cuando expire el plazo de entrega. Se las llevará —previa parada en Holanda— a las costas escocesas, donde ha proyectado la construcción del parque eólico más grande del mundo. Las cifras son gruesas: el East Anglia One ocupará como 30.000 campos de fútbol, la subestación (encargada a Navantia Cádiz) será del tamaño del Vicente Calderón y se instalarán un centenar de turbinas de una altura superior a la de la Estatua de la Libertad (90 metros). Son «como Torres Eiffel», enfatiza el director del astillero, teniendo en cuenta la planta de una de las plataformas alojadas bajo el pórtico. Las 42 ya están en marcha. Y normalmente el proceso de fabricación está «en el entorno de los tres meses». Un periodo no muy extenso, pero el cliente exige: no entiende de imprevistos ni de huelgas como la que el pasado octubre paralizó Fene durante tres semanas. «Es un palo muy duro —añade—, y puede poner en duda la continuidad de este negocio. Si no recuperas ese plazo, se pone en duda tu capacidad para ofertas en los siguientes proyectos».Más de mil trabajadoresY de momento, el negocio no es más que un arma cargada de futuro para Navantia. Las «jackets» de East Anglia provocan picos de ocupación en la planta de más de 1.000 trabajadores. De media, en los últimos cuatro años, el nivel no ha bajado de los 300. Fue gracias a todos los proyectos de eólica marina adjudicados a la firma desde que asumió en 2015 la tarea de construir 29 «jackets» para el parque de Wikinger, en el Mar Báltico. Fue el primero, también una petición de Iberdrola, y el que trajo «todas las incertidumbres». Fene al fin y al cabo hacía su primera incursión en el sector, aunque la respuesta finalmente fuera «excelente». Después llegó el proyecto de Hywind, para Statoil, para el que debieron construir cinco tubos ciclópeos, «como botellas de Coca-Cola», dentro de los cuales podría guardarse un submarino S-80. Fue la primera serie comercial de eólica flotante. Casi de forma simultánea, fabricaron 5 «minijackets» para Siemens. Y así hasta que en 2016 se firmaron las plataformas para el East Anglia One.Todos significaron un reto en distintos niveles. Navantia invirtió 7 millones de euros en adaptar el astillero con reparaciones de muelles, obra civil o instalación de máquinas de soldaduras. «A base de empujar y de ganas», la empresa se fajó en ajustar los costes, incluidos los colaboradores auxiliares: toda una cadena de suministradores sin los cuales la economía de la ría de Ferrol se constipa. En Fene operan a diario cuatro. Son, además de la asturiana Windar, Nervion Industries (contratista), que moviliza aproximadamente 300 operarios, Indasa (pintura) y Galictio, especializada en tareas de andamiaje. Los trabajadores de casa, por su parte, tuvieron que adaptarse a los cambios en la fase de producción: no es lo mismo un buque militar que una tubería industrial. Había que prepararse, en fin, para competir en un mercado cada vez más abierto. De momento, Rico recuerda que empezaron «rivalizando con astilleros europeos nada más», pero en East Anglia ya trabajan factorías de Dubai. «Vamos a acabar peleando con astilleros de todo el mundo».No queda otra: «Los crecimientos de la offshore serán exponenciales», pronostica Rico. Todos quieren su trozo del pastel y Navantia está de los primeros en la cola.Soldador en el astillero gallego - MUÑIZUn solo astillero, varias alternativasDesde que Raúl Rico comenzó a trabajar en Navantia Fene, en el año 2000, ha visto «de todo»: la construcción de gaseros, buques de exploración de petróleo y gas, diques flotantes o barcos con la última tecnología militar. Aunque el foco principal está puesto en los encargos de Defensa, gracias a la experiencia acumulada el astillero presume de tener «unas capacidades envidiables» para asumir un enorme abanico de proyectos. «Tenemos una capacidad de diversificación brutal, y lo bueno es que ninguno es excluyente», zanja su director.", "title": "El viento del mar arrastra el futuro hacia los astilleros de Navantia", "url": "http://www.abc.es/espana/galicia/abci-viento-mar-arrastra-futuro-hacia-astilleros-navantia-201803180054_noticia.html", "keywords": "encargos,astilleros,jackets,navantia", "date": "2018-03-17", "id": "cd0b522f856c4ab54fac1495142046a6ce704a15", "summary": "La eólica marina se convierte en un puntal para la actividad de Fene, ahora inmerso en la fabricación de 42 «jackets» para Iberdrola"}