{"article": "BARCELONAActualizado:17/03/2018 11:59hEste sábado cumple su primera semana de vida Ciro Messi, el hijo del «crack» del Barça que viene a completar una familia de cinco que se muestra unida y feliz en las redes sociales. Con la llegada de este pequeño se consolida el clan formado por Lionel Messi, Antonela Roccuzzo, Thiago (5) y Mateo (2). Uno de los saludos de felicitación más curiosos que recibió el matrimonio esta semana fue el de su compatriota Diego Armando Maradona quien, a través de su cuenta de Instagram, expresó: «Bienvenido Ciro. Muchas felicidades para Antonela y Leo Messi». Maradona, junto al exvicepresidente del Barcelona, Nicolau Casaus - EFEGrande fue la sorpresa para los medios argentinos por este gesto, debido a los constantes vaivenes que experimentan los sentimientos de «El Pelusa» hacia «La Pulga», según su estado emocional. «Le falta personalidad», pronunciaba dos años atrás el actual director técnico de Emiratos Árabes sobre su heredero en el campo de juego, a quien tuvo la oportunidad de entrenar el equipo albiceleste en 2010 durante el Mundial de Sudáfrica. Con estilos deportivos –y de vida– casi opuestos, la «herencia» que une a ambos no se limita a la disputa del título de «mejor jugador de la historia del fútbol argentino». Ambos comparten también el paso por el club azulgrana y sus experiencias en Barcelona, que aún no se olvida de algunas huellas que dejó Maradona en su efímera etapa en la Ciudad Condal.Astros en la Ciudad CondalDesde el debut de Lionel Messi en el FC Barcelona el 16 de octubre de 2004, su nombre rara vez ha figurado en otra secciones de los periódicos que no sean las deportivas: sus imparables éxitos en el campo de juego se complementaban, solo ocasionalmente, con noticias en las revistas del corazón tales como la llegada de sus vástagos de la mano de Roccuzzo y últimamente acusaciones de irregularidades en el pago de Hacienda. Pero hasta allí llegan los «escándalos» protagonizados por «La Pulga». Un abismo separa el paso del rosarino por la capital catalana del de su predecesor Maradona. En apenas dos años –de 1982 a 1984–, «El Diez» dejó como legado en Barcelona escasos triunfos deportivos y una larga lista de episodios vergonzosos. El primero de la larga saga ocurrió en el año 1984 cuando el argentino agredió a Miguel Ángel Sola, jugador del Athletic Bilbao. La pelea acabó en patadas y golpes y le valió al «Pelusa» una sanción una sanción de tres meses y su posterior salida del Barça. Amante de la noche y sus vicios, durante su residencia en la Ciudad Condal el argentino se negaba a madrugar para asistir a los entrenamientos del azulgrana. Dado su peso en el club que en ese entonces entrenaba su compatriota César Luis Menotti, el plantel completo debió modificar el horario de las preparaciones y realizarlas por la tarde. Para defender a su protegido, el entrenador argumentaba que convenía la práctica vespertina «por una cuestión de biorritmos». ContrapuntosMientras que a Messi Barcelona, además de triunfos deportivos, le trajo su consolidación familiar, tres vástagos y amistad con algunos de sus colegas como el uruguayo Luis Suárez, para Maradona el paso por la capital catalana implicó el inició de un camino de tragedias y escándalos. Según confesó en medios argentinos, fue en esta ciudad cuando con 24 años comenzó su vínculo con las drogas y su excelencia en el deporte se vio opacada por una faceta de bufón mediático que le acompañó en su posterior estadía en el Nápoles. La web oficial del FC Barcelona aún recuerda de Maradona que «desgraciadamente, su estancia en la Ciudad Condal no fue muy exitosa». Tal vez sea cuestión del destino que 20 años más tarde su par argentino aterrizara en la misma ciudad para reivindicarle y mostrar que un buen desempeño deportivo puede compatibilizarse con una vida familiar y tranquila, por fuera de los flashes mediáticos y los escándalos.", "title": "Messi y Maradona: las vidas opuestas en Barcelona de los dos \"craks\" argentinos", "url": "http://www.abc.es/espana/catalunya/gente-estilo/abci-messi-y-maradona-vidas-opuestas-barcelona-craks-argentinos-201803171158_noticia.html", "keywords": "barcelona,opuestas,vidas,messi,maradona", "date": "2018-03-17", "id": "ce57e93e34f557c583ddc058d846b74e34c49014", "summary": "Un abismo separa el paso del rosarino del de su predecesor Maradona por la capital catalana"}