{"article": "Augusto César Lendoiro, expresidente del Deportivo, sigue grave, aunque ha experimentado una ligera mejoría tras haber sido intervenido de urgencia de una afección cardíaca este viernes. Fuentes próximas a la familia del exdirigente deportivista han explicado a Efe que \"la situación es grave pero hay una ligera mejoría con respecto a cómo estaba antes de la operación\". Esa leve progresión permite a los médicos tener \"esperanza\" respecto a la recuperación de Lendoiro, que sigue ingresado en la Unidad de Cuidados Intensivos del Complejo Hospitalario Universitario de La Coruña (Chuac). Las próximas horas, explican las mismas fuentes, \"son muy importantes\" para la salud del expresidente del Deportivo. El exdirigente del conjunto gallego, que tiene 72 años, ingresó el jueves en el hospital coruñés por una neumonía e inicialmente respondió bien al tratamiento, pero su situación empeoró el viernes por la tarde producto de una afección en una válvula del corazón que le obligó a ser sometido a una intervención quirúrgica de urgencia. El resultado de la operación, que duró algo menos de tres horas, fue satisfactorio, pero su estado sigue siendo grave. Lendoiro, que está en la UCI del hospital coruñés, presidió el Deportivo cinco lustros, entre 1988 y enero de 2014, cuando le sucedió el actual dirigente del club coruñés, Tino Fernández. A sus órdenes, la entidad gallega conquistó los seis títulos que lucen en sus vitrinas (una Liga, dos Copas del Rey y tres Supercopas de España) y participó cinco temporadas consecutivas en la Liga de Campeones.", "title": "Lendoiro, grave tras ser operado por una afección cardíaca", "url": "https://www.elespanol.com/deportes/futbol/20180317/lendoiro-grave-operado-afeccion-cardiaca/292721354_0.html", "keywords": "Deportes,Fútbol,Deportivo de la Coruña", "date": "2018-03-17", "id": "d0b56406ee446f2edac9c981574fc917e510c989", "summary": "Ha experimentado una ligera mejoría en las últimas horas, pero sigue grave. Fue intervenido de urgencia por una afección cardíaca. "}