{"article": "La posición oficial de Bruselas es que dentro de la Unión Europea no hay paraísos fiscales. En su lista negra de territorios que no cooperan en la lucha contra la evasión tributaria no figura ningún Estado miembro. Tampoco aparece Gibraltar, pese a que su régimen fiscal está siendo investigado por la Comisión desde 2013. Una posición oficial que ahora ha quedado desmentida por la vía de los hechos. El comisario de Asuntos Económicos, Pierre Moscovici, acaba de situar en el punto de mira a siete países de la UE, entre ellos Luxemburgo, Holanda o Irlanda, a los que acusa de ayudar a las multinacionales a eludir impuestos. El eufemismo que ha escogido para denominarles es el de \"agujeros negros fiscales\". Este ejercicio sin precedentes de denunciar públicamente a los pecadores en materia tributaria se produce en el marco del examen anual que el Ejecutivo comunitario hace de todas las economías de la UE. \"Por primera vez, la Comisión está resaltado la cuestión de la planificación fiscal agresiva en siete países de la UE: Bélgica, Chipre, Hungría, Irlanda, Luxemburgo, Malta y Holanda\", anunció Moscovici el 7 de marzo, día de la presentación de los informes. Las prácticas de estos países \"socavan la equidad y la igualdad de trato en nuestro mercado interior y aumentan la carga sobre los contribuyentes de la UE\", denunció el comisario francés. El comisario Moscovici ha señalado a los \"agujeros negros\" fiscales dentro de la UE George Boulougouris/CE \"Es un problema transversal, es un problema que hoy en día ya no es soportable y afrontarlo constituye una exigencia ciudadana y política decisiva\", sostiene Moscovici. En los estudios dedicados a cada uno de estos siete países, la Comisión denuncia que sus reglas en materia de impuestos de sociedades \"son utilizadas por empresas que recurren a una planificación fiscal agresiva\". Es decir, han diseñado sus sistemas tributarios para atraer a las multinacionales facilitándoles la elusión de impuestos en la UE: trajes a medida para que las empresas puedan desviar allí todos sus beneficios con una factura fiscal mínima, privando de ingresos al resto de Estados miembros. Bruselas admite que ha habido mejoras tras escándalos como los de LuxLeaks, Panama Papers o Paradise Papers. Pero exige a estos países \"hacer más\". La evasión fiscal cuesta a los presupuestos públicos de la UE entre 50.000 y 70.000 millones de euros anuales, según un estudio elaborado por la Eurocámara. Sólo mediante los arreglos destapados por los papeles de Panamá se evadieron 173.000 millones de euros en impuestos, de acuerdo con otro informe. En realidad, no es la primera ocasión que el Ejecutivo comunitario señala a la mayoría de estos países. La comisaria de Competencia, Margrethe Vestager, ya ha actuado contra Luxemburgo, Irlanda, Bélgica y Holanda por conceder ayudas ilegales a grandes empresas. En concreto, Irlanda debe recuperar de Apple 13.000 millones de euros en concepto de impuestos atrasados. En el caso de Holanda, la Comisión ya ha declarado ilegales sus ayudas de hasta 30 millones de euros a Starbucks e investiga posibles subvenciones a Ikea. Luxemburgo debe recuperar subsidios a Fiat (30 millones) y Amazon (250 millones) y tiene investigaciones abiertas por beneficios fiscales a McDonald's y Engie. Vestager ha tumbado también el régimen tributario de Bélgica para atraer a las multinacionales. Los países señalados se revuelven Sin embargo, a los Gobiernos afectados no les ha gustado nada que Bruselas les vuelva a señalar ahora. Durante el Ecofin celebrado este martes, los ministros de Economía de los siete países intervinieron en cascada uno tras otro para criticar a Moscovici, según confirman a EL ESPAÑOL fuentes europeas. Le reprocharon que haga públicas las denuncias en lugar de abordar el problema en privado. Critican además que su análisis se basa en datos que sólo llegan al año 2015 y no tienen en cuenta las reformas realizadas con posterioridad. Los ministros de Finanzas de Irlanda, Paschal Donohoe; Chipre, Charis Georgiades; y Luxemburgo, Pierre Gramegna UE El que se ha mostrado más ofendido es el primer ministro luxemburgués, Xavier Bettel, cuyo país está en el centro del escándalo LuxLeaks y ya fue incluido en la lista gris de paraísos fiscales de la OCDE en 2009. Las dos cosas ocurrieron durante el mandato de su antecesor, Jean-Claude Juncker, que ahora es el presidente de la Comisión. \"No es propio de la UE señalar a un país frente a otros. Hubiera sido más oportuno y eficiente hablar de antemano con los afectados\", se quejó durante una rueda de prensa conjunta con el presidente del Consejo Europeo, Donald Tusk. Bettel asegura que, en los cuatro años que lleva como primer ministro, Luxemburgo ha salido de todas las listas \"negras, grises o de cualquier otro color\". Y acusa a Bruselas de utilizar la armonización fiscal como excusa para imponer subidas de impuestos a todos los Estados miembros. \"Mientras que EEUU está bajando los impuestos, si todos los países de la UE tienen que subirlos, podríamos perder miles de puestos de trabajo si las empresas deciden mudarse\", avisa el primer ministro luxemburgués. Su intervención desató una pelea a través de Twitter entre Moscovici y el ministro de Finanzas luxemburgués, Pierre Gramegna. \"Me sorprende la sorpresa de mi amigo Xavier Bettel sobre la posición de la Comisión en materia fiscal! Los informes han sido enviados con dos semanas de antelación a todos los Estados miembros para que los comenten: y todos lo han hecho. A la transparencia le queda todavía camino por recorrer\", empezó el comisario de Asuntos Económicos. \"Querido Pierre, la transparencia no es un fin en sí mismo y hay que tener en cuenta las observaciones legítimas y fundadas de los Estados\", le replicó el ministro luxemburgués. A su juicio, la Comisión no debería entrar a examinar los sistemas tributarios durante su diagnóstico anual de las economías de los Estados miembros (el semestre europeo, en jerga comunitaria). Listas negras y tasa a los gigantes de internet La organización humanitaria Oxfam sostiene que si se aplican de forma estricta los criterios definidos por Bruselas para identificar a un paraíso fiscal, cuatro Estados miembros deberían estar en la lista negra: Irlanda, Luxemburgo, Holanda y Malta. También Gibraltar y un total de 35 países y territorios de fuera de la UE. Sin embargo, en la última actualización de esta lista negra, que se hizo también en el Ecofin del martes, sigue sin haber ningún Estado miembro. La principal novedad es que salen Bahréin, las Islas Marshall y Santa Lucía porque se han comprometido a mejorar la cooperación con la UE en materia fiscal. En contraste, se añaden a la lista negra Bahamas, San Cristóbal y Nieves y las Islas Vírgenes de los Estados Unidos. De este modo, la lista se queda con un total de nueve jurisdicciones, frente a las 17 que incluía cuando se aprobó por primera vez en diciembre del año pasado. Incluso la Comisión lo considera insuficiente. Los 28 aprobaron además una nueva norma que permitirá sancionar a los intermediarios fiscales -asesores, contables, abogados y banqueros- que oculten planes de ingeniería tributaria para empresas en cuya elaboración hayan participado. Los intermediarios estarán obligados a informar a las autoridades tributarias nacionales de cualquier plan transfronterizo que incluya una serie de rasgos sospechosos, por ejemplo la utilización de pérdidas para reducir la carga fiscal o el recurso a paraísos fiscales. Los Estados miembros intercambiarán automáticamente esta información. La norma entrará en vigor el 1 de julio de 2020. El siguiente paso en la ofensiva de Bruselas contra la elusión fiscal que llevan a cabo las multinacionales llegará el próximo miércoles. La Comisión propondrá crear una nueva \"tasa digital\" dirigida contra los gigantes de internet como Facebook, Twitter o Google. Su principal novedad es que gravará el volumen de facturación en lugar de los beneficios. El Ejecutivo comunitario quiere aplicar un tipo del 3% para obtener una recaudación de 5.000 millones de euros al año, según el FT. La nueva tasa ha sido promovida por Francia, Alemania, Italia y España. Entre sus principales opositores, los sospechosos habituales: Luxemburgo e Irlanda.", "title": "En la UE sí que hay paraísos fiscales: Irlanda y Luxemburgo en el punto de mira", "url": "https://www.elespanol.com/mundo/europa/20180317/ue-paraisos-fiscales-irlanda-luxemburgo-punto-mira/292471737_0.html", "keywords": "Luxemburgo,Evasión de impuestos,Pierre Moscovici,Multinacionales,Europa,Apple,Irlanda", "date": "2018-03-17", "id": "d3aab46ff1ec387e2f4de1011f8de19de27c5cbf", "summary": "Bruselas señala a siete países miembros por facilitar a las multinacionales la elusión de impuestos."}