{"article": "Hablar de Freixenet es hablar de tradición, de familia, de celebración... Pero, sobre todo de Navidad. Que le pregunten a sus 'burbujas', que llevan desde 1978 anunciando la llegada del período navideño en televisión. De Bárbara Rey a Gene Kelly pasando por Paul Newman, Antonio Banderas, Kim Basinger o ciudadanos anónimos (como en 2017) han pasado por sus 'comerciales' para felicitarnos las Pascuas. Fundada en 1914 es una de las pocas empresas familiares centenarias que quedan en España. Y aunque de orígenes catalanes, su actual presidente, José Luis Bonet, se ha convertido en el azote del independentismo en Cataluña tras el 1-O. Y lo hacía a través de las Cámaras de Comercio que todavía preside. Una postura que no es nueva, y que le ha costado el boicot en más de una ocasión. Pero todo eso va a cambiar a partir de ahora. Siguiendo con la tradición de la empresa familiar, el negocio no ha podido resistir el paso de la tercera generación. Una compañía que pasaba de ser una pequeña empresa productora de cava en San Sdurní de Noya a tener presencia en 17 países con una cifra de ventas en el exterior de 426 millones de euros. De producir sólo cava a vender todo tipo de vinos espumosos. Y sin embargo, nada de eso ha sido suficiente para mantener la unidad de la familia. La estadística es tozuda, y esa tercera generación se marca como clave en el devenir de la compañía. Así que el distanciamiento en la gestión entre generaciones, las apreturas provocadas por la crisis económica y la llegada de un potente inversor que buscaba hacerse con la compañía han derivado en que el icono de Freixenet haya pasado a manos alemanas. Profesionalizar la compañía Una transición que se completará en las próximas semanas pero que se confirmaba este viernes. La alemana Henkell, filial vinícola de Dr. Oetker, se ha hecho con el 50,7% del capital de la compañía, perdiendo así su carácter familiar y español. Así, desde que fuera creada, las acciones de la catalana siempre han pertenecido a hijos, primero, y nietos, después, del matrimonio que asentó los cimientos de Freixenet, formado por Pedro Ferrer y Dolores Sala. No obstante, no todos en el seno de la empresa han celebrado el acuerdo. El capital vendido, que supone más de la mitad de Freixenet, pertenece a las familia Hevia-Ferrer y a los hermanos Eudald, Pere y Pilar Bonet. De hecho, ha sido Enrique Hevia Ferrer quien más ha insistido en la necesidad de profesionalizar la compañía y que esté gestionada, en parte, por expertos ajenos al núcleo familiar. Siempre de la mano Una reclamación que siempre se ha encontrado de frente con José Ferrer Sala, accionista mayoritario de la compañía y el único de la segunda generación que continúa con vida. Al lado de su tío se ha mantenido siempre fiel José Luis Bonet, actual presidente de la compañía y que, probablemente, continuará en este cargo de forma honorífica; no en vano, fue él quien le nombró presidente en 1999. Sin embargo, fuera de este binomio, parte de los sobrinos han dado el paso adelante para vender su parte y hacer posible el anhelo de que no solo la familia se haga cargo de la empresa. Y es que la venta que también se ha visto impulsada por los resultados poco halagüeños presentados en los últimos años por la compañía. Mientras en 2012 obtuvieron un beneficio de 10 millones de euros, en 2016 esa cifra se situaba en 2,35 millones, muy parecido al obtenido en 2017. Desangrándose en el mercado exterior, la base de su negocio, estos dos últimos años la compañía ha cerrado sus cuentas sin repartir dividendo; un extremo que ha influido a la hora de vender por la presión de los accionistas. La clave internacional La operación supone un paso adelante de la alemana Henkell, dedicada a los vinos espumosos y propietaria en España de Cavas Hill. Aunque la situación catalana, la división de las familias y el fallecimiento de las hermanas Carmen y Pilar Ferrer Sala han retrasado la venta, la alemana presentó su oferta de compra hace más de año y medio. Ahora, tras la firma, el consejo de administración de Freixenet tendrá que ser renovado; en él, tendrán presencia tanto representantes de los alemanes como de las familias que conservan acciones. Con ello, la catalana tratará de remontar sus ventas y no aflojar en el ámbito internacional, donde reside la esencia de su negocio: exporta el 80% de su producción a más de 140 países de todo el mundo.", "title": "Freixenet pierde su esencia familiar y catalana: se entrega a la alemana Henkell", "url": "https://www.elespanol.com/economia/empresas/20180317/freixenet-esencia-familiar-catalana-entrega-alemana-henkell/292471649_0.html", "keywords": "Cataluña,Freixenet,Alemania,Empresas,Compras", "date": "2018-03-17", "id": "d651dbd39f6394475ff4add241519bf024285cf5", "summary": "La histórica productora de cava española vende la mitad de su capital para levantar el negocio."}