{"article": "Puigdemont llega esta tarde a Ginebra, Suiza, para participar el domingo en un coloquio del Festival de Cine y Foro de Derechos Humanos (FIFDH), según ha explicado él mismo a ravés de la redes sociales. \"Volando hacia Genève. Los próximos días hablaremos intensamente de Catalunya y explicaremos su derecho a ser una República independiente. Hablaremos alto y claro a pesar del intento de arresto contra nosotros del aparato represor español\", ha dicho el expresident. El viaje de Puigdemont, que acude a Suiza acompañado de la exconsellera Meritxell Serret, constituye un nuevo desafío a la Justicia española, su segundo fuera de Bélgica desde octubre. El primero fue en enero, a Dinamarca, donde participó en un debate en la Universidad de Copenhague, pero no fue recibido por ningún miembro del Gobierno danés. El juez Llarena rechazó entonces la petición de la Fiscalía de reactivar la euroorden de detención contra Puigdemont, si bien en su auto calificaba aquel viaje como \"una provocación\". De cara a este nuevo viaje, la Fiscalía española pidió que se estudiara la posibilidad de detener al expresident en suelo suizo y pedir su extradición. Sin embargo, la Oficina Federal de Justicia del país helvético ya ha adelantado su negativa. \"Cualquier extradición por delitos políticos está excluida. La situación no ha cambiado y, por lo tanto, no hay ninguna base legal para una detención en Suiza\", apuntaba el portavoz de la oficina, Folco Galli. Suiza, recordamos, ya expresó a finales de febrero su negativa a extraditar a Anna Gabriel (CUP), citada como imputada por el juez Llarena, alegando igual que ahora que se trata de un caso \"político\".", "title": "Puigdemont llega a Ginebra a defender la república catalana en un nuevo desafío a la justicia", "url": "https://www.elespanol.com/espana/20180317/puigdemont-ginebra-defender-republica-catalana-desafio-justicia/292721172_0.html", "keywords": "Cataluña,Carles Puigdemont,España,Suiza,Anna Gabriel Sabaté,Declaración de Independencia", "date": "2018-03-17", "id": "dabcbe58c7248c9e73c94cc434fbd31637aed6cb", "summary": "El expresident participará mañana en una conferencia política y la Oficina Federal de Justicia suiza ya ha adelantado su negativa a cualquier petición de extradición, al considerarlo un caso político, igual que en el caso de Anna Gabriel (CUP)."}