{"article": "Unos 110 millones de rusos han vivido este sábado la jornada de reflexión previa a las elecciones presidenciales del domingo, en las que se da por descontada la victoria del actual presidente, Vladímir Putin, y la única incógnita es el margen con el que se impondrá a sus rivales. Según todos los sondeos, el mandatario ruso rozará el respaldo del 70% de los electores, un resultado histórico para el inquilino del Kremlin, que en lugar de sufrir desgaste, gana apoyos en todo el país pese a sus 18 años en el poder. Elegido por primera vez en 2000, fue reelegido en 2004 y 2012, con un paréntesis de cuatro años como primer ministro (2008-2012), al que se vio forzado para cumplir con la Constitución rusa, que prohíbe encadenar más de dos mandatos consecutivos en la Presidencia. En segundo lugar en intención de voto se sitúa el candidato comunista, el millonario estalinista Pável Grudinin, con un 7%, seguido por el veterano líder ultranacionalista Vladímir Zhirinovski, con un 6% en los sondeos. La única incógnita verdadera de estos comicios es el índice de participación, ya que en las legislativas de 2016 la abstención superó el 50% del electorado, algo que el Kremlin quiere evitar a toda costa este domingo. Para ello, el oficialismo ha volcado todo su potencial propagandístico en una campaña informativa sin precedentes para llamar a los ciudadanos a las urnas, a fin de lograr una alta participación que legitime la reelección de Putin para un nuevo mandato de seis años. La Comisión Electoral Central se ha preocupado en facilitar que todos los electores que no se encuentren en sus lugares habituales de residencia puedan votar en cualquier parte del país o incluso en el extranjero. Casi 6 millones de votantes han atendido a la campaña informativa desplegada en este sentido y han solicitado votar en colegios electorales que no les corresponden, informó hoy la jefa del CEC, Ela Panfílova. En el inmenso territorio de Rusia, con once husos horarios, los primeros colegios abrirán a las 21.00 (hora española) de este sábado en la península de Chukotka, en el lejano oriente ruso, y cerrarán el domingo a las 19.00 horas (hora española) en el enclave de Kaliningrado, el punto más occidental, situado entre Polonia y Lituania. La votación se llevará a cabo en más de 97.000 colegios en Rusia y otros 400 en 145 países de todo el planeta, aunque los rusos que viven en Ucrania no podrán ejercer su derecho a voto. El Gobierno de Ucrania no permitirá que voten los electores rusos en su territorio y ha elaborado una lista negra de los organizadores de la votación en CrimeaEl Gobierno ucraniano ha anunciado que no permitirá a los electores rusos acceder a las legaciones diplomáticas de Rusia en su territorio, donde abrirá sus colegios electorales el Gobierno de Moscú, ya que considera a Rusia un \"país agresor\" y sus elecciones presidenciales \"ilegales\". Donde sí habrá votación es en Crimea, que participará por primera vez en presidenciales rusas y lo hará en el cuarto aniversario de la anexión de la península ucraniana por parte de Moscú. Kiev ha advertido a los ciudadanos de ese territorio –que considera ocupado y que no renuncia a recuperar– de que aquellos que ayuden en la promoción y organización de los comicios serán perseguidos penalmente en Ucrania. El Gobierno ucraniano ya ha elaborado una lista negra con los nombres de los crimeos acusados de estos \"delitos\" y pedirá a la Unión Europea que les sancione con la prohibición de entrar en el territorio de los Veintiocho. Los primeros resultados oficiales de la jornada electoral se conocerán al cierre de los colegios en Kaliningrado, toda vez que a esa hora el recuento de los votos ya llevará varias horas en otras partes del país. A la misma hora (nueve de la noche en España) se difundirán las encuestas a pie de urnas, que ofrecerán una idea de los resultados definitivos de la votación. El Kremlin quiere evitar cualquier duda sobre la limpieza del proceso electoral y prevenir un fraude como el que provocó en 2011 las mayores protestas desde la disolución de la URSSAdemás de fomentar una alta participación, el Kremlin quiere evitar cualquier duda sobre la limpieza del proceso electoral y prevenir un fraude como el que provocó en 2011 las mayores protestas antigubernamentales desde la caída de la URSS. \"Garantizamos el voto secreto, pero no temáis: avisarnos e informar de los malos dirigentes. Reaccionaremos inmediatamente y todas las pruebas serán enviadas enseguida al fiscal general\", se dirigió hoy a los rusos la jefa de la CEC, que llamó a los ciudadanos a no tener miedo para expresarse en las urnas. La CEC teme como al fuego que se repitan resultados como los que se dieron en las elecciones parlamentarias de 2011 en Chechenia. Entonces, el partido oficialista Rusia Unida (RU) recibió el 99,48% de los votos en esa región del Cáucaso Norte ruso, donde según datos oficiales votaron el 99,51% de los electores censados. \"Queridos ciudadanos, no temáis a nadie. No creáis a funcionarios insignificantes que intentan mejorar los resultados en pro de sus propios intereses\", dijo Panfílova en una entrevista difundida por el canal estatal Rossia. Por su parte, el líder opositor ruso Alexéi Navalni, vetado para concurrir a estas elecciones presidenciales, enviará 53 observadores a Chechenia. \"Estará muy bien que gente no relacionada con las autoridades locales y que no depende de ellas pueda ver con sus propios ojos la participación del 99%\" de los chechenes en la votación, anunció la página web de Navalni. Panfílova asumió personalmente \"una responsabilidad extra\" para garantizar que los observadores de Navalni puedan cumplir con su derecho constitucional en esa conflictiva región.", "title": "Presidenciales en Rusia: Más de 100 millones de rusos votan en unas elecciones que revalidarán el reinado de Putin", "url": "http://www.publico.es/internacional/presidenciales-rusia-100-millones-rusos-votan-elecciones-revalidaran-reinado-putin.html", "keywords": "presidenciales,Putin,Vladimir Putin,elecciones presidenciales,elecciones,rusos,Rusia", "date": "2018-03-17", "id": "dad63c5138de1b8fd271768afae9e553bfdcfed1", "summary": "El total dominio del presidente de Rusia entre los electores queda patente en las encuestas: en segundo lugar en intención de voto se sitúa el candidato comunista, el millonario estalinista Pável Grudinin, con sólo un 7% de apoyo, seguido por el veterano líder ultranacionalista Vladímir Zhirinovski, con un 6% en los sondeos. Putin obtendrá en torno al 70% de los votos."}