{"article": "MADRIDActualizado:20/03/2018 11:05hAlbert Einstein es uno de los iconos más reconocibles del siglo XX. Su pelo alborotado y su famosa fórmula «E=mc^2» representan hoy al arquetipo del científico y son la bandera de la profundísima revolución que supuso la llegada de la relatividad y la mecánica cuántica. No fue hasta muchas décadas después, cuando otra persona pudo tomar el testigo del genio alemán y convertirse en un científico revolucionario y admirado por todos: este no es otro que el británico Stephen Hawking. Postrado por la ELA, su voz metálica y su silla de ruedas se convirtieron en el símbolo de la ciencia que estudia los misterios más profundos del Universo.La muerte de Hawking, ocurrida el pasado miércoles, ha dejado al mundo huérfano de una de las mentes más brillantes, reconocibles y autorizadas. Aunque el campo científico que inauguró está más vivo que nunca, ahora surge la pregunta de si alguien podrá coger su testigo y convertirse en una figura tan venerada, en el genio capaz de marcar un siglo entero.«Honestamente, no creo que nadie pueda adoptar el papel que tuvo Stephen para el público», opina Viatcheslav Mukhanov, catedrático de Física de la Universidad Ludwig-Maximilians de Múnich en Alemania. «Por supuesto que hay muchas personas que escriben buenos libros, pero las escalas son completamente incomparables. El público nunca tomará las opiniones de esas personas icónicamente».Bandera a media asta en la Universidad de Cambridge con motivo de la muerte de Stephen Hawking - EFEMukhanov, que conoció a Hawking en 1981, fue uno de los científicos que partió de sus tesis, que fusionaron la teoría cuántica con la gravedad en los agujeros negros, para revolucionar la cosmología y la astrofísica. En 2014 compartió el Premio Fundación BBVA Fronteras del Conocimiento con el británico por su comprobación de que las galaxias pudieron originarse a partir de las fluctuaciones cuánticas iniciales en el Universo recién nacido.Una popularidad imprevistaEn su opinión, el punto de inflexión en la carrera de Hawking ocurrió en 1988, cuando publicó «Breve historia del tiempo». «Ni él ni el estudiante que le ayudó a escribirlo pensaban que su libro se haría tan popular», dice Mukhanov. «De hecho, si no recuerdo mal, el estudiante prefirió recibir una cierta cantidad de dinero en vez de un porcentaje por las copias vendidas». Pero lo cierto es que la obra se convirtió en uno de los libros de divulgación científica de más éxito con más 10 millones de copias vendidas y traducido a más de 35 idiomas.Desde ese momento, además de ser un relevante científico, comenzó a convertirse en un icono. ¿Por qué ocurrió? Para ello, «es necesario no solo ser un excelente científico sino que se den ciertas circunstancias», propone el catedrático. «En el caso de Einstein, el final de la Primera Guerra Mundial fue esencial: la gente estaba muy cansada de la política y necesitaba un icono que viniera de otro campo, y eso lo aportó el descubrimiento de la curvatura de la luz».«Su discapacidad tuvo un papel muy importante»Mukhanov cree que en el caso de Hawking, «su discapacidad tuvo un papel muy importante». Sus brillantes trabajos y su agudo sentido del humor, intactos a pesar de su postración, se convirtieron en ejemplo de superación ante la adversidad. Su desapasionada voz de metal parecía llegada del futuro y su menuda figura resultaba paradójicamente impresionante. Aparte de eso, este científico cree que los medios de comunicación fueron esenciales: «Stephen era extremadamente bueno en la comunicación con los periodistas, que son quienes construyen la opinión pública y quienes fabrican a los \"héroes\"».¿El testigo de Hawking?Alberto Casas, profesor de investigación en el Instituto de Física Teórica UAM/CSIC no cree que se pueda considerar que alguien va a recoger el testigo de Hawking. En lugar de eso, incide en que «la ciencia es una empresa en la que muchos participan y algunos hacen avances significativos o incluso revolucionarios», y que, afortunadamente, «sigue viva y con muchos científicos brillantes y excepcionales haciendo contribuciones de relevancia».«Hawking era una personalidad única en su vertiente triple de científico, divulgador y, especialmente, figura singular desde el punto de vista humano»Sin embargo, destaca que «Hawking era una personalidad única en su vertiente triple de científico, divulgador y, especialmente, figura singular desde el punto de vista humano». Por eso, añade: «No creo que nadie pueda sustituirle. Y, posiblemente, su influencia para inspirar a jóvenes en el camino de la ciencia tampoco podamos reemplazarla y la echaremos de menos, tanto como sus contribuciones científicas».En este sentido coincide José Luis Fernández Barbón, investigador científico del Instituto de Física Teórica CSIC/UAM, y autor de «Los agujeros negros». Por una parte, cree que el trabajo científico de Hawking está en las raíces de multitud de investigaciones: «El testigo está en buenas manos. Su influencia en la física teórica está muy viva. De hecho, algunas ideas que a día de hoy se consideran dominantes, como la holografía gravitacional, son consecuencia directa del debate iniciado por Hawking hace más de 40 años». Por otra parte, resalta también el valor como símbolo de Stephen Hawking: «Cada figura histórica es irrepetible. En su caso se unían su genialidad como físico, su carisma como icono mediático, su increíble historia de superación frente a la discapacidad...». ¿Qué podría deparar el futuro? «La siguiente figura será diferente… tal vez una mujer genial, trabajando desde un país del tercer mundo», apunta el físico.«La siguiente figura será diferente… tal vez una mujer genial, trabajando desde un país del tercer mundo»José Edelstein, profesor de física teórica de la universidad de Santiago de Compostela y coautor del libro « Einstein para perplejos», destaca como posible figura muy relevante a nivel científico y popular a Juan Maldacena. Este investigador de la Universidad de Princeton fue considerado como posible sucesor de Hawking en la Cátedra Lucasiana, el título de la Universidad de Cambridge que ocupó Isaac Newton, cuando este se jubiló en 2009. El problema es que para que aparezca un personaje comparable a Hawking es necesario un «plus de carisma», según dice Edelstein. Pero «nadie tiene la receta para conseguirlo. Lo tenía Einstein. Lo tenía Hawking. Habría que ver si Maldacena lo tiene». Sea como sea, la ciencia seguirá avanzando a hombros de miles de científicos. En el campo de la astrofísica gracias al trabajo de personas como James Hartle, Thomas Hertog o Andrew Strominger que, a pesar de que trabajaron con Hawking, lo hicieron en el anonimato. Y lo hará paso a paso, si bien en ocasiones algunos cambios revolucionarán los cimientos. Mientras tanto, cientos de divulgadores trabajarán en despertar en el público la curiosidad infantil por las maravillas de la naturaleza. Pero quién sabe si volverá a aparecer un personaje tan excepcional como Stephen Hawking. Quizás él sea uno de esos «fabricantes de mundos», con Pitágoras, Aristóteles, Ptolomeo, Copérnico, Galileo, Kepler, Newton y Einstein, que, según el dramaturgo Bernard Shaw, forjaron la historia. De izquierda a derecha, Steve Weinberg, Richard Feynman y Kip Thorne - ABCOtras físicos de gran relevancia Stephen Hawking fue una figura única en la que coincidieron una increíble dimensión humana, trabajos científicos de gran relevancia y un enorme alcance e influencia en la opinión pública. Aparte de él, muchos científicos y divulgadores han compartido su tarea, pero solo unos pocos han destacado en todas esas dimensiones, aparte de Albert Einstein: -Richard Feynman (1918-1988): es uno de los físicos más influyentes del siglo XX. Tuvo un papel fundamental en el desarrollo de la electrodinámica cuántica, la teoría que describe cómo la luz y la materia interaccionan, y por su trabajo ganó el Premio Nobel de Física en 1965. Su investigación se extendió también al mundo de la computación cuántica y al de la nanotecnología. Constituía una figura peculiar: además de físico, era batería, reconoció haberse drogado y dijo que trabajaba en sus problemas en bares de «topless» para concentrarse. También fue un gran divulgador a través de múltiples libros y conferencias.-Steven Weinberg (1933): es un prestigioso físico estadounidense reconocido por sus trabajos en partículas elementales y cosmología. Ganó el Nobel de Física en 1979, junto a Abdus Salam y Sheldon Lee Glashow, por unas investigaciones que llevaron a crear la teoría de la interacción electrodébil. En 2004 recibió la Medalla Benjamin Franklin de la Sociedad Filosófica Americana, que dijo de él que «es considerado por muchos como el principal físico teórico vivo en el mundo». Además de su contribución científica, Weinberg ha tenido un importante papel en la divulgación de la ciencia, publicando libros e impartiendo conferencias y escribiendo sobre obras científicas de otros autores. También han sido muy relevantes sus visiones sobre la religión, la belleza y la crisis de la ciencia. -Kip Thorne (1940): es un físico teórico estadounidense, ganador del Premio Nobel de Física y del Premio Princesa de Asturias de Investigación Científica y Técnica, ambos en 2018, por su papel crucial en la primera detección directa de ondas gravitacionales y, por tanto, a la inaguración de un nuevo campo en la astronomía. Era amigo de Stephen Hawking y el relevante divulgador científico y astrónomo Carl Sagan. En la actualidad es considerado como uno de los mayores expertos mundiales en agujeros negros y su trabajo adquirió notoriedad al participar en las películas de «Contact» e «Interstellar» como asesor y después de escribir sobre agujeros de gusano, para deleite de los amantes de la ciencia ficción. Tal como opinó recientemente el astrónomo español Guillem Anglada-Escudé, profesor de Astrofísica en la Universidad Queen Mary de Londres, aunque es difícil que vuelva a aparecer una figura que «rellene ese vacío» que ha dejado Hawking, «ahora hay otros físicos y gente muy relevante que están emergiendo, que se están volviendo más populares, como Kip Thorne».", "title": "¿Quién será el \"sucesor\" de Stephen Hawking?", "url": "http://www.abc.es/ciencia/abci-quien-sera-sucesor-stephen-hawking-201803172135_noticia.html", "keywords": "stephen,discipulo,hawking", "date": "2018-03-17", "id": "de03efda749e5d101edabc898bbe36cb945db911", "summary": "Varios físicos coinciden en señalar que el británico era un gran científico, un gran divulgador y un personaje singular. La combinación le convirtió en un icono irrepetible"}