{"article": "La Guardia Civil ha identificado al conductor de un vehículo que fue grabado mientras conducía a 300 km/h de forma temeraria por la autovía de circunvalación M-50 de Madrid en lo que parece una carrera ilegal, al que se atribuye un delito contra la seguridad vial con pena de hasta dos años de cárcel. Se trata, informa hoy este cuerpo de seguridad en un comunicado, de un hombre de 39 años residente en Madrid y de nacionalidad española, que aparece en vídeos publicados en varias redes sociales circulando a esa velocidad entre los kilómetros 73 y 75 de la autovía M-50 en el término municipal de Boadilla del Monte (Madrid). La investigación se inició cuando el Grupo de Investigación y Análisis de Tráfico de la Guardia Civil de Madrid tuvo conocimiento de la difusión de unas imágenes, aparentemente delictivas, a través de Facebook y Youtube. A disposición judicial Los agentes examinaron las imágenes, en las que se observaba a dos vehículos, uno de ellos conducido por el investigado, circulando a gran velocidad en lo que probablemente fuera una carrera ilegal entre ambos. Consiguieron identificar a uno de los pilotos y ha sido puesto a disposición del juzgado de instrucción de Majadahonda (Madrid). Sin embargo, las investigaciones siguen abiertas para identificar al piloto del otro vehículo. Para ello, la Guardia Civil destaca que la colaboración ciudadana resulta crucial, como ha ocurrido en este caso, por lo que apela a los ciudadanos para que tan pronto como detecten una de estas situaciones avisen al 062 de la Guardia Civil o 112 de emergencias. El delito de conducción temeraria que se le atribuye puede ser castigado con penas de prisión de 6 meses a 2 años y privación de derecho a conducir vehículos a motor y ciclomotores por tiempo superior a 1 y hasta 6 años.", "title": "Identificado un conductor que circulaba a 300 km/h por la M-50 en una carrera", "url": "https://www.elespanol.com/espana/20180317/identificado-conductor-circulaba-kmh-m-50-carrera/292721124_0.html", "keywords": "España,Controles de velocidad,DGT Dirección General de Tráfico", "date": "2018-03-17", "id": "df494eda4e641f913c3dd7fe3fcb55e61039be68", "summary": "Se le atribuye un delito contra la seguridad vial con pena de hasta dos años de cárcel."}