{"article": "El Mundial de MotoGP ha comenzado este fin de semana. Después de cuatro meses de parón, comienza la temporada 2018 con el GP de Qatar, el primero del total de 19 circuitos donde tendrá lugar el campeonato. Se podrá seguir en vivo y en directo por televisión a través del canal de MotoGP de Movistar +. Este domingo, con horas fijadas en rojo: a las 14:00 horas será la carrera de Moto3, a las 15:20 la de Moto2 y a las 17:00 la de MotoGP. Marc Márquez, vigente campeón de la categoría reina, es el favorito para volver a ganar el campeonato de MotoGP. Le siguen, Valentino Rossi, que renovó su contrato con Yamaha recientemente; Dani Pedrosa, que siempre está luchando por el podio; Jorge Lorenzo, que tratará de confirmar que no se fue a Ducati para pasar del protagonismo a la intrascendencia; Dovizioso, que fue segundo el curso pasado; y Maverick Viñales, más asentado en su segunda temporada con Yamaha. Con estos prolegómenos, dará comienzo el Mundial. Todo está preparado. Sólo falta que los motores empiecen a rugir en el circuito de Losail, en el GP de Qatar. HORARIOS DEL GP DE QATAR DE MOTOGP Sábado 17 de marzo 10:40 - 11:20: FP3 Moto3 11:35 - 12:20: FP3 Moto2 12:35 - 13:20: FP3 MotoGP 14:45 - 15:25: Clasificación Moto3 15:40 - 16:25: Clasificación Moto2 16:40 - 17:10: FP4 MotoGP 17:20 - 17:35: Q1 MotoGP 17:45 - 18:00: Q2 MotoGP Domingo 18 de marzo 11:40 - 12:00: Warm Up Moto3 12:10 - 12:30: Warm Up Moto2 12:40 - 13:00: Warm Up MotoGP 14:00: Carrera Moto3 15:20: Carrera Moto2 17:00: Carrera MotoGP", "title": "Horarios y dónde ver en TV el GP de Qatar de MotoGP", "url": "https://www.elespanol.com/deportes/motor/motogp/20180317/horarios-ver-tv-gp-qatar-motogp/292721085_0.html", "keywords": "Marc Márquez,MotoGP,GP de Qatar,Movistar +,Horarios deportivos,Deportes de motor", "date": "2018-03-17", "id": "e0350814ea9c03893471d86758ca4be68c1b95e6", "summary": "El Mundial se podrá seguir en vivo y en directo por el canal de MotoGP de Movistar +. La carrera de Moto3 será a las 14:00 horas, la de Moto2 a las 15:20 horas y la de MotoGP  a las 17:00 horas. "}