{"article": "Alguien podría pensar que La Habana es vieja y se sigue cayendo imperceptiblemente, como una dama clásica que ha perdido los afeites, o tal vez de esa manera en que las termitas socavan clandestinamente la madera, dejando un exterior lustroso y más o menos aseado. Lo suficiente para que los turistas, esos dólares con patas, deambulen cada vez más por algunas de sus calles pensando, o sintiendo erróneamente, que están caminando por la Historia.La Habana Vieja es un laberinto, pero todas sus cuadras, a poco que te descuides, llevan a la Calle Obispo. Allí está el escaparate. Allí confluyen los mitos. O más bien, salen al encuentro de los «yumas» para que éstos se vuelvan a sus lejanas tierras con la mentirosa sensación de que han visto lo que hay que ver de Cuba en unos cientos de metros. Allí pueden escuchar el son y la salsa desde los mágicos instrumentos de unos músicos portentosos. Allí les endosan sin contemplaciones una ración de \"lágrimas negras\" con la que tienen para llorar de nostalgia durante una buena temporada en sus fríos inviernos europeos. Allí se pasean entre turistas, como salidas de una plantación, altaneras y misteriosas damas de riguroso blanco, las santeras. Allí, cada cuatro pasos, viejitos de cartón piedra te intentan vender el Granma, periódico de una Revolución que por aquellos andurriales apenas se vislumbra. Y si quieren más dosis de Revolución hasta se pueden encontrar de manos a boca con un Fidel Castro lozano y redivivo luciendo placidamente su heroica guerrera verde olivo. Calles de la Habana. | MARIANO CALVO HAYA Casi nada es real. Para contemplar la verdad hay que abrir los ojos y perderse en otras calles lejos del tumulto, en los aledaños de ese río de visitantes que se paran como estatuas en las plazas para coger Wi-Fi. Entonces todo se detiene. El ritmo es más sosegado. Los habitantes de La Habana Vieja conversan a la puerta de sus casas. Un abuelo dormita sentado en un banco. Una niña de pocos años contempla el ir y venir de la gente, enclaustrada entre la ventana y la reja de su casa. Pasan con sus carros los vendedores de frutas y verduras. Dos adolescentes remedan un combate en medio de la calle con sus puños calzados en guantes de boxeo. Un hombre de mediana edad se afeita la barba asomado a su balcón. Unos niños ataviados con camisetas del Real Madrid o del Barcelona improvisan un partido de baseball con el consiguiente riesgo físico para transeúntes y para bienes y haciendas. En las destartaladas aceras se pueden encontrar a veces misteriosas vasijas con una grumosa y grasienta mixtura en la que están clavadas plumas blancas de gallina rodeando una cabeza de puerco; y también gente que da un considerable rodeo, con gesto de miedo o de asco, cuando se encuentra ante semejante estantigua.Y las paredes piensan que se caen. Pero más bien aguardan, impávidas, al próximo huracán o a que el tiempo las corroa aún más, repletas de cables que no se sabe muy bien qué objeto tienen ni adonde van. Y desde ellas tanto te mira el Che como Michael Jackson.Y al fondo, el mar. Calle Obispo. | MARIANO CALVO HAYA", "title": "Pavana antigua para transeúntes", "url": "https://www.eldiario.es/norte/cantabria/amberes/Pavana-antigua-transeuntes_6_751084897.html", "keywords": "Pavana,transeuntes,antigua", "date": "2018-03-17", "id": "e0fca727d693ae8e959f84f04e32d48fc8dd76d2", "summary": "Instantánea de un paseo por las calles de la Habana Vieja"}