{"article": "Pasarse el día consultando las noticias en Facebook, cotilleando las nuevas fotos que tus amigos suben a Instagram o, en definitiva, sumergido en las redes sociales puede ser un síntoma de que estás enganchado. La adicción (o al menos las conductas compulsivas) a estas plataformas, diseñadas para paliar la soledad y el aburrimiento y proporcionarnos satisfacción, existe y se ha comprobado que las personas que la desarrollan presentan ciertos patrones cerebrales muy parecidos a los adictos a las drogas. El fenómeno y sus efectos negativos para la salud mental preocupan cada vez más y las protestas sobre el efecto de sus productos y servicios ha llegado, incluso, a las compañías tecnológicas, a las que piden que diseñen interfaces y dispositivos socialmente responsables. Mientras tanto, expertos de todo el mundo estudian los mecanismos detrás de la adicción a las redes sociales. Más allá de la realidad cultural y social en la que vivimos, y ciertos factores biológicos, la psicología juega un papel importante en la ecuación. Por eso, algunos trabajos recientes analizan cómo ciertos rasgos de personalidad nos hacen más proclives a engancharnos a la vida en internet. De la inestabilidad emocional a la empatía \"Hay muchas investigaciones sobre cómo la interacción de ciertos rasgos de personalidad influye en la adicción a sustancias como el alcohol y las drogas\", asegura el investigador Isaac Vaghefi, de la Universidad de Binghamton (en Nueva York). Y añade: \"Queríamos aplicar una estrategia similar con la adicción a las redes sociales\". Vaghefi y un colega de la Universidad DePaul, en Chicago, han presentado en una reciente conferencia en Hawái los resultados de un estudio en el que buscaban esas características que pueden predecir la tendencia de una persona a engancharse a Facebook o Instagram. Han encontrado que algunos rasgos en particular, como el neuroticismo o inestabilidad emocional, la responsabilidad y la amabilidad, están relacionados con esta adicción. Estos expertos han considerado tres de los cinco grandes rasgos de personalidad que componen un modelo ampliamente utilizado en psicología para estudiar el comportamiento, pero descartaron los otros dos —la extraversión y la apertura al cambio— porque no influían en la adicción a las redes sociales. Han estudiado, además, la interacción entre los factores, pues se trata de \"un tema complicado y complejo para el que no se puede aplicar una estrategia simplista\", según Vaghefi. Ser muy negativos e inestable nos hace más proclives a desarrollar adicción a las redes sociales . Tras analizar el comportamiento de cientos de universitarios, descubrieron que tanto la inestabilidad emocional como la responsabilidad —un rasgo asociado al autocontrol, la planificación y la meticulosidad— afectan directamente a la probabilidad de que alguien se enganche a las redes sociales. El neuroticismo, relacionado con los sentimientos negativos y la ansiedad, aumenta la tendencia a la adicción, mientras que una persona que tiene mucho autocontrol y es muy meticulosa es menos proclive a desarrollar este problema. Desgraciadamente, cuando se combinan, la inestabilidad emocional tiende a paliar el efecto positivo del autocontrol. Esto significa que por mucho que una persona que presenta ambos rasgos tenga autodisciplina, el hecho de que sufra ansiedad o estrés fácilmente puede hacerle caer en un mal uso de las redes sociales. Las buenas intenciones se pierden En el caso de la amabilidad —una característica relacionada en psicología con el altruismo, la consideración y la empatía—, esta no parece tener por sí sola ningún tipo de papel en la tendencia a volvernos adictos, aunque la cosa cambia cuando incluimos la responsabilidad (meticulosidad, autocontrol y persistencia) en la ecuación. Este último factor suele caracterizar a individuos antipáticos y poco compasivos. Así, la combinación de bajos niveles tanto de amabilidad como de responsabilidad en una persona hace que sea más proclive a desarrollar una adicción a las redes sociales. Curiosamente, ocurre lo mismo cuando ambos rasgos se presentan en altos niveles. Vaghefi considera este fenómeno como resultado de una \"adicción racional\", es decir, algunos usuarios podrían comenzar a usar más las redes sociales por algún motivo justificado o con buenas intenciones, pero acabar enganchados igualmente, a pesar de tener autocontrol. La publicación de muchos selfis en las redes se ha relacionado con el narcisismo. Hanza Butt Flickr Selfis para alimentar el ego Más allá de las conclusiones de Vaghefi y su colega, otro estudio publicado en Social Psycological and Personality Science analiza la personalidad de quienes se pasan el día colgando selfis en las redes sociales. Según sus conclusiones, estos individuos tienden a ser narcisistas que albergan una percepción de sí mismos distorsionada; se ven mucho más guapos y atractivos de lo que son. Otra investigación, esta vez recogida en Personality and Individual Differences, arroja datos aún más preocupantes: los adictos a los selfis tienden a presentar ciertos rasgos relacionados con la psicopatía, como la manipulación y la ausencia de empatía. Todos estos estudios, sin embargo, sólo proporcionan algunas pistas sobre el asunto y las características que pueden hacernos más proclives a engancharnos a las redes sociales. No puede asegurarse en base a sus hallazgos que una persona que se pasa el día en las redes sociales sea insegura o que si publica muchos selfis es narcisista, pero sí que los usuarios con estos rasgos de personalidad tienen más papeletas para convertirse en adictos. En cualquier caso, la desintoxicación pasa por poner un poco de esfuerzo para dejar de lado el mundo virtual por el tangible, aunque sea de vez en cuando.", "title": "Radiografía del adicto a las redes sociales: neurótico y narcisista", "url": "https://www.elespanol.com/ciencia/20180317/radiografia-adicto-redes-sociales-neurotico-narcisista/292222062_0.html", "keywords": "Internet,Adicciones,Redes sociales,Ciencia", "date": "2018-03-17", "id": "e9a8cc9a5ece2af59f5fc305e1736262f9ee42e3", "summary": "Aquellas personas que tienden a ser emocionalmente inestables o tienen poca empatía son más proclives a engancharse. "}