{"article": "Los acontecimientos se precipitaron tal día como hoy hace ocho años. En la mañana del 17 de marzo de 2010 la Ertzaintza llevó a cabo de manera simultánea ocho arrestos en el marco de una operación anticorrupción impulsada por el fiscal-jefe de Álava, Josu Izaguirre, y coordinada por el juez de Vitoria Roberto Ramos de la que pocos detalles se conocían. A lo largo de esa jornada se ejecutaron numerosos registros en los domicilios, camarotes y garajes de los detenidos, en un despacho de la planta noble de la Diputación de Álava y en el parque tecnológico de Miñano, a las afueras de Vitoria. Saltaba bruscamente a la luz pública el 'caso De Miguel', que toma el nombre del principal imputado, el que fuera 'número dos' del PNV de Álava, el influyente Alfredo de Miguel, que en aquel momento era diputado foral de Administración Local y Equilibrio Territorial (Urbanismo). Aunque no sea un aniversario redondo, no es el octavo un aniversario cualquiera, ya que llega en pleno desarrollo del juicio por aquella trama, que luego se demostró mucho más compleja tras más de cinco años de investigación judicial. La abogada y empresaria Ainhoa Alberdi fue quien denunció a finales de 2009 que De Miguel le había exigido \"pasar por caja\" y pagarle una comisión de 100.000 euros por un contrato que su empresa había recibido en Miñano, donde a quien todos llamaban 'Txitxo' no tenía aparentemente ningún cargo y quien en estos primeros días de marzo ha ratificado punto por punto esas acusaciones.Durante lo que se lleva de juicio -arrancó el 8 de enero con las cuestiones previas de índole procesal y se retomó el 19 de febrero con las primeras de las 150 comparecencias de testigos, peritos y acusados programadas-, los ertzainas que actuaron como Policía judicial en aquel 17 de marzo de 2010 han ido explicando cómo se gestó el operativo que sacudió Vitoria. Todos ellos recibieron órdenes precisas sobre su misión, algunos incluso en la misma madrugada de esa jornada, pero no conocían el alcance global de una investigación que aún se mantuvo secreta hasta mayo de aquel año. En el operativo participaron equipos de Delitos Económicos, Delitos Informáticos e Investigación y tenían como guía un auto del juez Ramos que planteaba obtener todas las pruebas en cualquier soporte de una empresa desconocida, Kataia Consulting, a nombre de la esposa de Txitxo y de las mujeres de las mujeres de otros dos dirigentes del PNV alavés, Aitor Tellería y Koldo Ochandiano. Aparentemente, era la empresa pantalla que se iba a utilizar para recaudar la comisión de Miñano. El que era diputado general de Álava y, por lo tanto, superior de De Miguel, Xabier Agirre, contó días después a los periodistas como anécdota que el ertzaina que procedió a esposar a Txitxo erró en el formalismo. \"¿Es usted el diputado general? Tenemos una orden de detención\", le dijo confundiendo el cargo de De Miguel con el de Agirre. Cuando apareció la Policía, el político, a primera hora de aquel 17 de marzo, se dirigía a nadar como cada mañana antes de acudir al Palacio de la Provincia a atender su agenda, que como ha demostrado la investigación tenía una parte institucional y otra (igualmente intensa) de gestión de varias empresas ahora investigadas, incluida Kataia Consulting.Un año después, De Miguel explicó que pensaba que las intenciones de los ertzainas eran otras. Ante el juez y el fiscal, y ya asistido por su abogado en este juicio, Gonzalo Susaeta, solicitó retractarse de su primera declaración en el juzgado, realizada ese mismo 17 de marzo de 2010. \"No estaba ni en condiciones físicas ni psíquicas para prestar declaración ya que cuando fui detenido creí que querían atentar contra mi vida. Al ser detenido y ser un cargo público se terminaba mi vida profesional que tenía hasta ese momento independientemente de cómo terminará esto\", explicó para sorpresa de (casi) todos los presentes. Minutos después también aludió a su condición de amenazado por ETA luego desmentida por la Policía Nacional. Se da la circunstancia de que su compañero de partido y amigo Tellería se expresó en términos similares. \"Entiendo que de forma injusta y gratuita se ha puesto en peligro mi vida\", manifestó el día en que salió corriendo delante de los periodistas que le esperaban en el Parlamento vasco, que celebró una comisión de investigación relacionada con este caso.Durante el juicio, Susaeta y otros letrados como el de Ochandiano, Carlos Chacón, se han sumado a las críticas contra Ramos, Izaguirre y sus ejecutores, los ertzainas que actuaron como Policía judicial. Bajo la premisa de que el 'caso De Miguel' -25.546 páginas de sumario, 23.043.640.761 bytes en su versión digital- es un producto de la \"imaginación\" de los investigadores, les han acusado abiertamente de manipular pruebas, de obtener otras de manera ilícita y de haber abierto una causa general contra ellos. La decisión de arrestar a los ocho primeros imputados del total de 26 que se sientan en el banquillo fue adoptada por el instructor Ramos para que los presuntos implicados no destruyeran pruebas. Resultó efectiva la medida, ya que se hallaron documentos como el cuaderno que guardaba Ochandiano en su camarote, con anotaciones que prueban que la trama de cobro de comisiones se podía haber extendido más allá del caso de Alberdi en Miñano. En el resto de citaciones sin detención nunca ha aparecido información con ese nivel de detalle. Los policías han manifestado en el juicio que se fue escrupulosamente garantista en aquel arranque de la causa. No hubo pinchazos teléfonicos -habituales en otras causas de corrupción-, los acusados pasaron directamente a disposición judicial sin pisar comisaría y, a instancias de un alto cargo del PNV que se personó en el Palacio de Justicia, se les dio facilidades para que no fueran fotografiados por los medios de comunicación. Además, según comentó un agente, por falta de habilitación judicial se dejó en sus domicilios documentación colateral en 2010 pero que el tiempo ha demostrado que podría haber sido importante para el juicio. De Miguel fue despojado al día siguiente de su detención de todos sus cargos públicos. El partido, presidido entonces por Iñigo Urkullu, le reclamó a él y al resto de acusados que entregaran también temporalmente su carné de afiliados. De Miguel, Tellería y Ochandiano no lo hicieron hasta el año siguiente, aunque denunciando el \"juicio paralelo\" al que se creían sometidos y, según ha publicado Alberto Ayala, retando al partido: \"Ahora os toca a vosotros demostrar que no nos dejáis solos\". El PNV, hasta la fecha, siempre ha considerado que no hay vinculación entre las actuaciones de los acusados y la formación y ha preferido hablar de la forma -la duración de la causa, la presunción de inocencia, etc.- que del fondo. Un \"caso aislado\", manifestó recientemente Urkullu, ahora lehendakari.'Txitxo', entretanto, está trabajando para el Gobierno vasco, en concreto en una sociedad pública dedicada al primer sector que cuelga del Departamento de Desarrollo Económico e Infraestructuras de Arantxa Tapia. Un ecologista vizcaíno ha explicado a este periódico que hace escasamente un par de semanas mantuvieron una reunión con el Ejecutivo en la que el representante de la Administración, para su sorpresa, era la persona que está siendo juzgada por 21 delitos y que se expone a 54 años de prisión (15 de cumplimiento efectivo).Esta semana se ha conocido merced a la declaración de un testigo, Joseba Urbieta, que Ochandiano ha regresado de nuevo a los parques tecnológicos después de abandonar Miñano, donde ejercía como contable y negoció la liquidación del polémico contrato con Alberdi que originó toda la investigación. Urbieta, director del de Zamudio, indicó en el juicio que Ochandiano es su subordinado. La red de parques de Euskadi depende igualmente de Desarrollo Económico e Infraestructuras. La duración del proceso ha hecho que algunos de los imputados hayan visto condicionada su actividad profesional, según manifestó uno de ellos, el exedil e Leioa Iñaki San Juan, en un artículo en 'Deia' justo al inicio del proceso, en enero.Durante sus tres comparecencias, la última de esta misma semana, la denunciante Ainhoa Alberdi ha descrito con toda crudeza el precio que pagó por denunciar la corrupción. Ella no trabaja para la Administración y probablemente tendrá difícil volver a contratar con ella. \"Mi denuncia no gustó a nadie. Existen venganzas desde el principio hasta casi el día de hoy\", reveló una mujer que acudió con solamente 30 años a la sede de la Fiscalía y a quien uno de los abogados de los imputados le preguntó si todo era una 'vendetta pasional'. Los responsables de la investigación también han recibido presiones más o menos directas en estos años.Según Alberdi, de familia nacionalista, una \"persona política\" que no identificó le \"aconsejó\" que no perdiera el tiempo en presentarse a más concursos en la Administración después de lo que había hecho. \"Me metí en esto por convencimiento de Justicia y quizás debería haber reflexionado más las consecuencias\", manifestó citando una sociedad pública vizcaína -Bizkailur- en la que le cerraron la puerta. Su padre, también testigo en este caso, apostilló: \"Mi hija entró en tratamiento después de que empezó este lío. Perdió 20 kilos y hoy es el día en que está tomando ansiolíticos y demás\". El origen del 'caso De Miguel' 2 de diciembre de 2009. La empresaria y abogada Ainhoa Alberdi denuncia la trama de corrupción en la Fiscalía de Álava.15 de marzo de 2010. El fiscal-jefe de Álava, Josu Izaguirre, denuncia ante el juzgado a ocho personas, incluidos Alfredo de Miguel, Aitor Tellería y Koldo Ochandiano, por “delitos contra la administración pública”.17 de marzo de 2010. La Ertzaintza, por orden del juez Roberto Ramos, arresta a Alfredo de Miguel, a Aitor Tellería, a Koldo Ochandiano, a sus tres esposas, a Alfonso Arriola y a Jon Iñaki Echaburu. Se registran varias viviendas y los detenidos prestan declaración en el juzgado para quedar en libertad con diversos cargos de corrupción.18 de marzo de 2010. Alfredo de Miguel dimite como diputado foral alavés. El diputado general, Xabier Agirre (PNV), reclama “tolerancia cero” contra la corrupción.", "title": "De Miguel: \"Cuando fui detenido creí que querían atentar contra mi vida\"", "url": "https://www.eldiario.es/norte/euskadi/Miguel-detenido-crei-querian-atentar_0_751025208.html", "keywords": "atentar,Miguel,detenido,querian,crei", "date": "2018-03-17", "id": "ea880cfb75fcbcee0ab3f723261540247c2c4b70", "summary": "Se cumplen ocho años de la operación policial que inició el 'caso De Miguel', cuyo juicio se celebra este 2018. El político y Tellería, acusados de corrupción, declararon en 2011 que temieron por sus vidas."}