{"article": "Stephen Hawking ha pasado a la historia por su aportación a la física y por convertirse en ejemplo de superación. Enfermo de ELA desde muy joven, Hawking fallecía esta semana con 76 años, cuando nadie pensaba que superaría los 30. Su carisma le convirtió en un fenómeno de culto que apareció en series como Los simpson y Big Bang Theory, e incluso durante unos meses fue una estrella de cine que paseó por decenas de galas y alfombras rojas. Fue a finales de 2014 y principios de 2015, cuando la temporada de premios colocaron a La teoría del todo como una de sus favoritas. El filme, dirigido por James Marsh, contaba la vida del físico desde el punto de vista de su esposa. Eddie Redmayne lograba el Oscar por ponerse en la piel de Hawking, sus gestos, sus dejes… todo estaba en una interpretación mimética que se veía apoyada por la de Felicity Jones como la mujer tapada por el genio, una esposa que se dedicó a él en cuerpo y alma para acabar siendo abandonada por él. Felicity Jones y Eddie Redmayne junto a Hawking en la presentación de la película. EFE Stephen Hawking no criticó el punto de vista adoptado, sino que alabó públicamente el filme, acompañó al equipo durante la promoción y hasta confesó que “en algunos momentos pensé que era yo”. El guionista de La teoría del todo confesaría poco después que en la primera proyección vio a la enfermera del físico limpiándole una lágrima de la mejilla cuando se encendieron las luces de la sala. El actor dedicó unas emotivas palabras a Hawking cuando se enteró de su fallecimiento: \"Hemos perdido a una mente realmente hermosa, un científico asombroso y el hombre más divertido que yo haya tenido el placer de conocer. Mi amor y mis pensamientos están con esta familia extraordinaria\", escribió en un comunicado público. Investigando la enfermedad Gracias a este papel Eddie Redmayne no sólo logró el Oscar al Mejor actor principal, sino que se hizo un hueco como una de esas estrellas atípicas de Hollywood. También le valió el papel principal en la nueva franquicia de J.K. Rowling, Animales Fantásticos y dónde encontrarlos. Es el premio a un trabajo de preparación exhaustivo ante el que se enfrentó con “euforia” para luego caer en “un miedo abrumador que permaneció a lo largo del proceso”, confesaba al periódico Milenio. Se centró en capturar la “desintegración que llevó a Hawking de ser un joven saludable a un adulto paralítico, es en efecto muy difícil, más si tomas en cuenta su mente de científico, la expansión sin trabas de su imaginación. Le dieron una sentencia de muerte cuando solo tenía 21 años, ¿te das cuenta? Se esperaba que no viviera mucho más”, contaba entonces Redmayne sobre Hawking, que en el estreno del filme tenía 72 años. “De él aprendes que uno disfruta cada momento al máximo, y eso exactamente es lo que quise dejarle al público. Eso es lo que me dejó a mí esta experiencia”, añadió. Eddie Redmayne en pleno proceso de caracterización. La decisión de James Marsh sorprendió a muchos porque era uno de los papeles más perseguidos de Hollywood, pero fue su ambición lo que le convenció, “no de fama o dinero, sino de hacer un gran trabajo. Para mí fue un verdadero salto a la oscuridad. Pasamos cuatro meses investigando, trabajando en el aspecto físico y estudiando las leyes físicas de Hawking. Me entrenó un coreógrafo, visité a académicos y a muchos enfermos de ALS y me puse a estudiar viejas fotos de Hawking para rastrear los efectos de la enfermedad. Me consumió interpretar a Hawking”, explicaba entonces. Redmayne conoció a Stephen Hawking durante la preparación de la película, y destacó de él lo mismo que todos, su “gran sentido del humor”. “A pesar de que solo podía mover unos pocos músculos, tiene uno de los rostros más carismáticos y expresivos que he visto en toda mi vida, lo que es una extraña ironía. Hubo muchas cosas de las que me enteré reuniéndome con él, pero una de las principales que me llevé es que él no vive una enfermedad; él sigue adelante con su vida y lo ha hecho desde que tenía 21 años. Tiene un optimismo infalible. Eso me impactó mucho y traté de imprimirlo en el personaje. Por otro lado, fue sumamente generoso: le ofreció personalmente a James el permiso para usar su voz generada por computadora única para que se oyera en el filme”, contó entonces. Eso sí, lo primero que le dijo no fue tan divertido: “Voy a decirte lo que pienso cuando vea la película, sea bueno o no”. Una muestra más del humor de Hawking, una seña de identidad que Redmayne también llevó a su interpretación, que en su mezcla de fragilidad y ternura conquistó a los Académicos en uno de los Oscar más cantados de aquella edición.", "title": "Así se convirtió Eddie Redmayne en Stephen Hawking", "url": "https://www.elespanol.com/cultura/cine/20180317/convirtio-eddie-redmayne-stephen-hawking/292471655_0.html", "keywords": "Stephen Hawking,Cine,Eddie Redmayne,Actores", "date": "2018-03-17", "id": "eaf782fc193828a7df2aae250ef2b0a3e3a02ef1", "summary": "El actor conoció al físico, estudió su enfermedad y sus gestos para darle vida en 'La teoría del todo'."}