{"article": "Hace poco se celebró en Barcelona el Congreso Mundial de Móviles. Soy asistente habitual desde hace algunos años y disfruto observando las tendencias y novedades de una industria dinámica, hablando y debatiendo con especialistas de ámbitos muy diversos sobre los retos y las oportunidades. Lo que me suele pasar, también con asiduidad, es que a mi regreso muchos amigos me preguntan qué me ha parecido, cuáles son las novedades o qué me ha sorprendido más. Casi siempre tengo el mismo problema, los términos y conceptos del ámbito tecnológico-digital se generan a gran velocidad, la mitad de las veces, siendo generoso, por el avance científico-técnico y la otra mitad como argucia publicitaria, y el público en general acaba confundido e incapaz de identificar, entender o evaluar las novedades. Para tratar de colaborar en lo posible, me propongo definir de forma sencilla los principales “palabros” del momento y organizarlos para dar cierta estructura y orden que facilite su comprensión. Los “palabros” más destacables en esta edición del Congreso han sido 5G e Inteligencia Artificial, también había muchas propuestas en el ámbito del Internet de las Cosas pero eso lo trataré en otra ocasión, he aquí su explicación para noveles. Qué es el 5G El 5G es la siguiente evolución de las redes móviles e inalámbricas a partir de las, todavía muy recientes en España, redes 4G. Decir esto y nada es lo mismo, así que trataré de subrayar las mejoras que implican y cuáles son las “tripas” que habilitan dichas mejoras. La nueva generación de redes debería permitir tres avances: una mayor velocidad de las conexiones (I), lo que es una evolución incremental de las redes 4G, un nuevo tipo de comunicaciones casi instantáneas y muy fiables (II) que serían la base para servicios críticos como la conectividad de los coches autónomos o servicios de telemedicina y unos servicios pensados para que las máquinas (III) se conecten masivamente entre sí y con servidores centrales. Para lograr estos avances se están definiendo los estándares a emplear mediante arquitecturas de red con una gran flexibilidad capaces de reconfigurarse. Una virtualización más de lo hardware-físico. Qué diantres es eso de virtualizar se preguntará usted y con razón. Virtualizar es, por ejemplo, pasar de un ordenador que alojaba, antaño, una página web, a un servidor “lógico”, es decir un programa software, que hace como que es un servidor y cuando llega una petición de un móvil que quiere navegar por dicha web, lo dirige de forma transparente a uno de los muchos servidores que coordina. Esta virtualización es la base de otro “palabro” habitual como es la “computación en la nube”. El 5G seguirá el mismo concepto de virtualización de los servidores que acabamos de comentar y lo aplicará a las redes en su conjunto, la red móvil, la wifi, la fibra y toda la parte de la operadora de telecomunicaciones, para permitir la diferenciación de los servicios anteriores de forma rápida y personalizada para diversos sectores como el de automoción o el de salud. La técnica específica se ha venido a denominar el troceado de red o network slicing. El estado de la arquitectura y soluciones 5G se encuentra en un estado embrionario y todavía habremos de esperar no menos de dos o tres años para poder disfrutarlos. Primera conclusión que saqué del Congreso: el tan anunciado 5G es un puente que tardaremos mucho en franquear. Inteligencia Artificial De inteligencia artificial habla todo el mundo en este momento confundiendo conceptos de diferentes niveles en una argamasa intelectual indigesta. Pero se puede definir como la disciplina científico-técnica que trata de configurar sistemas artificiales que repliquen, en todo o en parte, la inteligencia humana. Una de las ramas de la inteligencia artificial es la dedicada a la construcción de sistemas expertos capaces de saber hacer o resolver un conjunto de problemas o retos, a partir de técnicas como las englobadas dentro del paraguas del aprendizaje máquina o machine learning. Estas técnicas “entrenan” al sistema, que suele ser un software con sus bases de datos asociadas, para que sea capaz de replicar respuestas correctas a partir de los datos del pasado o bien, como en el caso de los últimos avances en sistemas que juegan al ajedrez o al Go, mediante el auto-entrenamiento donde se proporciona al sistema las reglas y objetivos del juego y él va simulando partidas e identificando patrones de éxito. Un ejemplo de uso: los sistemas de recomendación que encontramos en tiendas online, quienes a partir del historial de navegación y compras previas de todos sus clientes, nos recomiendan otros productos en los que podríamos estar interesados, lo hacen con gran eficacia, como bien sabe nuestra tarjeta de crédito… Una de las técnicas empleadas dentro del machine learning es la denominada como aprendizaje profundo o deep learning, que es una aplicación de muchos niveles, de ahí el adjetivo de profundo, de redes neuronales conectadas jerárquicamente. Redes de neuronas Las redes de neuronas artificiales, o redes de neuronas, son conjuntos de neuronas artificiales, que son uno de los componentes básicos de estos sistemas y que no dejan de ser operadores matemáticos ajustables, es decir, son funciones matemáticas cuyos parámetros se ajustan durante el entrenamiento. Por resumir, las redes neuronales se utilizan en grupo dentro de algoritmos de aprendizaje máquina, machine learning, de los que el aprendizaje profundo, deep learning, sería un ejemplo y que es una rama, la que más aplicaciones están trayendo a nuestras vidas hoy pero no necesariamente la más importante a largo plazo, de la inteligencia artificial. Estos sistemas que aprenden son los que se están incorporando en los últimos dispositivos tecnológicos con el fin de mejorar la experiencia de usuario, anticipándose a nuestros usos más habituales en un teléfono, o aumentando las prestaciones de las cámaras o las galerías de los teléfonos para permitir el reconocimiento facial o las formas como ya hacen ahora algunos servicios en la nube como los de Google. Juan Corro es ingeniero de telecomunicaciones y vicepresidente de estrategia de Sayme.", "title": "Diccionario digital para noveles", "url": "https://www.elespanol.com/economia/empresas/20180317/diccionario-digital-noveles/292590744_12.html", "keywords": "Internet de las cosas,5G,Empresas,Inteligencia artificial,Opinión,Mobile World Congress", "date": "2018-03-17", "id": "ef15b8a40ebbb7aa405b550f36aad112081f6acc", "summary": "El autor explica los \"palabros\" más destacables que se pudieron escuchar en el último Mobile World Congress (MWC)."}