{"article": "Un joven ha resultado muerto y otros cuatro heridos de diversa consideración en una reyerta que ha tenido lugar esta madrugada en un bar de copas, rotulado en chino, situado en la calle Gumersindo Rosillo, en el distrito madrileño de Usera. Una portavoz de Emergencias Madrid ha informado a Efe de que sobre las 02.20 horas de esta madrugada se ha recibido el aviso del suceso, en el que estaban implicados jóvenes de unos veinte años de edad. En las proximidades del bar, a unos 300 metros de distancia, en la calle Marcelo Usera del barrio situado al sur de la capital en el que vive una amplia colonia de ciudadanos chinos, asistencias de SAMUR-Protección Civil han atendido a un herido por arma blanca que ha sufrido \"evisceración\" (salida de vísceras) y le han trasladado en estado grave al Hospital 12 de Octubre. Las asistencias, ya dentro del bar de copas, han atendido a otro varón, también con herida de arma blanca, que sufría parada cardiorrespiratoria y le han practicado una \"toracotomía\" de urgencia (masaje cardiaco directamente con las manos sobre el corazón), aunque, a pesar de los esfuerzos por reanimarle, el joven ha muerto. También dentro del local, otro chico ha sido atendido de una herida penetrante en el costado izquierdo con afectación al bazo y ha sido trasladado en estado grave al Clínico. Otros dos jóvenes, en el mismo bar, han sido atendidos por cortes, uno en las manos y otro en la nariz, y han sido evacuados a los hospitales de La Paz y Princesa respectivamente. La Policía Municipal ha cortado el tráfico en el tramo de la calle Marcelo Usera para facilitar el trabajo de SAMUR-Protección Civil y ha colaborado con la Policía Nacional, que investiga el suceso.", "title": "Un muerto y cuatro heridos tras una reyerta en un bar de Madrid", "url": "https://www.elespanol.com/sociedad/sucesos/20180317/muerto-heridos-reyerta-bar-madrid/292720842_0.html", "keywords": "Madrid,Violencia,Muertes,Sucesos", "date": "2018-03-17", "id": "f0fd8dfd95d3900cb61037601e76bc08972c8f73", "summary": "La Policía Nacional investiga este suceso violento en un local del barrio de Usera, al sur de la capital. "}