{"article": "Un grupo de inmigrantes aparece en un vídeo destrozando las lunas de varios coches que encuentran a su paso. Saltan sobre ellos y patean el parabrisas de todos los vehículos aparcados en un tramo de una de las calles de Lavapiés. En el vídeo se cuentan al menos nueve vehículos afectados por los actos vandálicos. La Policía Nacional ha confirmado que al menos una veintena han sufrido destrozos en las lunas y en los retrovisores por los altercados vividos estos días en la zona. El grupo, en apariencia compuesto por senegaleses, grita consignas e insulta a la policía. \"Policías, asesinos\", se le escucha decir. La cuenta oficial de la Policía Nacional ha compartido la secuencia en Twitter. \"Estos son sólo algunos de los actos que ayer se sucedieron en las calles de Lavapiés\", explican. \"Nuestros agentes velaron por el orden público y la seguridad de los ciudadanos\". La muerte de un mantero de 35 años por una parada cardiorrespiratoria desató la tensión en Lavapiés el pasado sábado. Sus compañeros de profesión culparon a la Policía Municipal del suceso, ya que fue perseguido antes de su muerte por unos agentes, y convocaron una protesta que degeneró en violencia. Después, Mame Mbaye, que así se llamaba el inmigrante fallecido, cuando andaba acompañado por un amigo, se desplomó. Una patrulla intentó reanimarlo hasta que llegó la ambulancia, que tampoco logró revertir la fatídica situación, confirmando su muerte varios minutos después de caer en la calzada. En las últimas horas, además de los destrozos en el mobiliario urbano, Lavapiés ha vivido encontronazos entre los inmigrantes y las fuerzas de seguridad, que tuvieron que cargar tanto la madrugada del jueves como el viernes. Lo que empezó como una protesta pacífica terminó en lanzamientos de objetos, quema de contenedores, destrozos de vehículos y altercados en el barrio.", "title": "Así destroza un grupo de inmigrantes varios coches en Lavapiés", "url": "https://www.elespanol.com/espana/20180317/destroza-grupo-inmigrantes-varios-coches-lavapies/292721372_0.html", "keywords": "España,Madrid", "date": "2018-03-17", "id": "f67b9526a93701f7acbbfe8756765c925fc069e9", "summary": "Saltan y patean los parabrisas de los vehículos aparcados en una de las calles mientras gritan consignas contra la Policía."}