{"article": "Trípoli, 17 mar (EFE).- La Guardia Costera libia acusó hoy a \"Open Arms\" y el resto de organizaciones humanitarias extranjeras de interferir en el rescate de migrantes en el Mediterráneo y de violar las aguas territoriales del país.En un comunicado al que tuvo acceso Efe, la fuerza libia aseguró que actuó \"con calma y moderación en todo momento\", que no amenazó a la ONG catalana y que fue esta la que puso en riesgo la operación al \"no escuchar las órdenes\".El incidente ocurrió la noche de este miércoles cuando el barco español se aprestaba a rescatar a 101 inmigrantes, en su mayoría eritreos, que navegaban en una patera a unas 67 millas de la costa, muy lejos de las aguas territoriales libias.Según la versión de la Guardia Costera, su barco llegó primero a la zona de rescate -que según su versión estaba a solo 40 millas de la playa- y se colocó en posición de rescate antes de que arribara el barco español.\"La presencia de lanchas de la organización (española) interfirió el rescate porque los inmigrantes se volvieron contra la patrullera (libia) y lanzaron botellas y otros objetos que tenían gritando y diciéndole que se vayan\", afirmó.\"Un grupo saltó al mar y en ese momento el comandante de la patrullera dejó de actuar y permitió que los inmigrantes se acercaran al barco español pese a que este ignoró todas las órdenes e instrucciones que se le dieron\", agregó.A este respecto, la Guardia Costera libia incidió en que en estas situaciones \"la prioridad de la operación corresponde al barco militar, que es el autorizado a liderar el rescate en la presencia eventual de un tercero ya que es el encargado de hacer respetar la ley en la zona\".\"Estas organizaciones exceden todos los límites de la lógica, se han convertido en un desafío para nuestras patrullas y violan nuestra soberanía. Nos hace desconfiar de esta organización y de otras que transgreden\", afirmó.Grupos de defensa de los derechos humanos denuncian los supuestos vínculos entre la Guardia Costera libia y las mafias que trafican con seres humanos en Libia, ya que aseguran que estas últimas avisan a los militares de la salida, y que incluso antiguos contrabandistas están ahora al mando de las patrulleras.Migrantes llegados a las costas de Europa aseguran, por su parte, que no desean ser rescatados por las autoridades libias, ya que su destino son centros de detención y cárceles en malas condiciones en los que se comenten abusos.Las playas que se extienden entre Trípoli y la frontera con Túnez se han convertido en los últimos dos años en el bastión principal de las mafias que trafican con seres humanos, pese a la presencia de las patrulleras europeas.Según datos de esta Organización Internacional de las Migraciones (OIM), organismo vinculado a la ONU, más de 171.635 inmigrantes irregulares lograron cruzar a Europa en 2017, mientras que 3.116 desaparecieron en el mar.Solo en el primer mes de 2018, más 5.500 han logrado llegar a las playas y más de 300 han perecido en el intento. EFE", "title": "Libia acusa a las ONG de interferir en el rescate y violar sus aguas", "url": "https://www.elconfidencial.com/ultima-hora-en-vivo/2018-03-17/libia-acusa-a-las-ong-de-interferir-en-el-rescate-y-violar-sus-aguas_1469957/", "keywords": "violar,aguas,interferir,libia,acusa,rescate,ong", "date": "2018-03-17", "id": "f6e500fb8257ce0ba734c97cd0433d3509c60f34", "summary": "Trípoli, 17 mar (EFE).- La Guardia Costera libia acusó hoy a Open Arms y el resto de organizaciones humanitarias extranjeras de interferir en el rescate de migrantes en el Mediterráneo y de violar las aguas territoriales del país.                En un comunicado al que tuvo acceso Efe, la fuerza libia aseguró que actuó con calma y moderación en todo momento, que no amenazó a la ONG catalana y que fue esta la que puso en riesgo la operación al no escuchar las órdenes.   "}