{"article": "Stork Fascenario 3 Aston Martin Edition Stork Fascenario 3 Aston Martin Edition - Aston MartinMarkus Storck, el fundador de la marca de bicicletas Storck, es un apasionado de Aston Martin. Tanto, que decidió encargar a la división a medida de la marca, Q by Aston Martin, un modelo en exclusiva, del que solo habría siete unidades (una para él y el resto para sus seis mejores amigos), el Vanquish One of Seven. Fruto de esta colaboración surgió la idea de unir las fuerzas de ambas compañías para crear la que el magnate ha venido a calificar como «la mejor bicicleta que se haya fabricado con una marca de coches». Esta edición especial de carretera, limitada a 107 unidades, incluye los últimos avances en fibra de carbono, un material que dota a esta bicicleta de una gran robustez, combinada con una estructura aerodinámica y flexible y un increíble peso de tan solo 5,8 kilos. Además, incorpora elementos de la máxima calidad, como sus neumáticos P Zero Velo de Pirelli, un cambio de marchas SRAM con tecnología inalámbrica, frenos THM o sus palancas, con un funcionamiento similar a las de los volantes de los deportivos de Aston Martin. Su precio es de unos 18.000 euros. BMW Active Hybrid BMW Active Hybrid - BMWLa apuesta de BMW por el mundo del ciclismo no es algo nuevo. Como tampoco lo es su implicación con los vehículos eléctricos, desde coches, hasta motos y, por supuesto, bicicletas, como esta nueva BMW Active Hybrid, con una impresionante autonomía de 100 km, una velocidad máxima de 25 km/h y cuatro modos de potencia, desde el +50% del Eco, hasta el +275% del Turbo.La consigue gracias a un motor eléctrico Brose, con una potencia de 250 W y un par máximo de 90 Nm y una batería extraíble de 504 wh. Ambas están integradas en el cuadro de aluminio hidroformado, lo que le confiere una apariencia elegante, acentuada por las luces Led del guardabarros de aluminio de la rueda trasera para mayor seguridad y los colores Frozen Black y Artic Silver, exclusivos de la marca. Además, su sillín, denominado ‘eZone’, es, según la marca, el primero diseñado específicamente para bicicletas eléctricas, de forma que se ajusta perfectamente a las exigencias de sus usuarios. Por ejemplo, cuenta con una punta corta, una superficie de asiento ascendente en la parte trasera y alas laterales flexibles, para mejorar el equilibrio. Como curiosidad, la BMW Active Hybrid incorpora una toma USB y función Bluetooth, para poder conectar el móvil. El precio de venta de la bicicleta es de 3.400 euros.Brinco Discovery Brinco Discovery - BultacoLa marca de 4x4 y SUVs de clase Premium Land Rover se ha unido con Bultaco, la mítica empresa española de motocicletas, para crear lo que puede considerarse un híbrido entre moto y bicicleta. Se trata de la Brinco Discovery, una edición limitada derivada de la Brinco R e inspirada en el mítico Discovery de la casa inglesa. Este desarrollo, pensado para los amantes de la aventura y el campo, está equipado con un motor eléctrico de 2 Kw, que ofrece un par máximo de 60 Nm, y, con un peso de 39 kilos, alcanza un velocidad máxima de 64 km/h. Su batería es de 1 kwh y tarda 3 horas en cargase. Dispone de tres modos de asistencia (sport, urban y eco) y una batería de 1 kwh. Para facilitar la conducción, además de activar la ayuda eléctrica con los pedales, como ocurre en otras bicicletas eléctricas, en la Brinco Discovery puede hacerse desde un acelerador en el manillar. Su precio es de 5.330 euros.Porsche Bike RS Porsche Bike RS - PorscheEl fabricante alemán presume de aplicar la tecnología que emplea en sus vehículo también en sus bicicletas. En concreto, este modelo todoterreno incorpora elementos de carbono que lo dotan de una gran estabilidad, con un peso aproximado de solo 9 kilos (varía en función del tamaño: S, M o L) y 22 marchas que facilitan la conducción.En cuanto al diseño, además de ser aerodinámico, incorpora elementos inconfundibles que pueden verse también en los automóviles Porsche, como el mítico sello de la marca o detalles en naranja lava, el color del 911 GT3 RS. El precio de esta bicicleta es de 6.609,24 euros.PG Bugatti Bike PG Bugatti Bike - BugattiSi no tienes a mano los más de dos millones de euros que cuesta el Bugatti Veryon, tal vez te conformes con esta bicicleta de PG en colaboración con la marca de automóviles, inspirada en este exclusivo súper deportivo. Tampoco será barata, ya que cuesta 35.000 euros y se fabrica por encargo, teniendo en cuenta las peticiones del cliente, que puede elegir entre diferentes pinturas especiales, cueros, etc. para que, si ya tiene el coche, vaya a juego. Pesa menos de 5 kilos y el 95% de su estructura y componentes (que incluyen el chasis, las llantas, la horquilla, el manillar, el asiento, el cigüeñal y el freno) están fabricados en fibra de carbono. Además, cuenta con un diseño aerodinámico para altas velocidades, que, no obstante, garantiza la máxima rigidez, mientras su manillar está equipado con amortiguadores para dotarla de una mayor comodidad.", "title": "Las mejores bicicletas del mundo del motor", "url": "http://www.abc.es/summum/motor/abci-mejores-bicicletas-mundo-motor-201803170131_noticia.html", "keywords": "bicicletas,marcas,coche", "date": "2018-03-17", "id": "fa49fda186f41a4fcff9f08158ac3d2d9c6e4643", "summary": "Los fabricantes de coches de lujo aplican su tenología a las bicicletas"}