{"article": "Si atendemos a la colección de títulos que dan lustre a su currículum, cuesta imaginar a Javier Santaolalla (Burgos, 1982) en algún lugar que no sea un centro puntero de investigación. De hecho, su carrera como físico comenzó a fraguarse en uno de los más importantes de todo el mundo, el Laboratorio Europeo de Física de Partículas (CERN) de Ginebra (Suiza), donde desarrolló su doctorado y participó en el descubrimiento del bosón de Higgs, la partícula de Dios. Ahí es nada. Sin embargo, tras un proyecto sobre colisión de partículas en la Universidad de Río de Janeiro, este joven científico decidió aparcar su carrera investigadora. Abandonó los bosones, los campos cuánticos y los modelos experimentales que le habían permitido convertirse en uno de los físicos más prometedores de nuestro país y se embarcó en una nueva y desconocida aventura. \"Vi que era muy necesario renovar la forma de contar la ciencia en España. Que no había científicos que la acercasen a la gente\", asegura convencido. Tres años después de aquella decisión, Santaolalla es uno de los youtubers de ciencia más seguidos en España y uno de los divulgadores más reconocidos de nuestro país. Sus canales en YouTube (Date un Voltio, Date un Vlog y Date un Mi) suman más de 700.000 suscriptores y sus vídeos acumulan millones de visitas. Además, ha publicado dos libros, participa en programas de radio y televisión, y actúa en teatros con el reconocido grupo de científicos monologuistas Big Van Ciencia. ¿Alguien da más? Sí, la ciencia interesa La clave de semejante éxito radica en el absoluto convencimiento de que las ciencias experimentales deben sacarse de las aulas para enseñarse de una forma mucho más amena y menos académica. O como el propio Santaolalla dice en sus vídeos: hay que conseguir que a los chavales \"les estalle el cerebro\". Porque este joven treintañero cree firmemente en algo que ya dijo Richard Feynman hace algún tiempo: \"En física, las palabras y las fórmulas están conectadas con el mundo real\". Para el joven físico español, ese mundo real tiene que ver con plantearse cómo hacer una capa de invisibilidad, con saber cuánto pesa el maestro Yoda, con demostrarte cómo puedes probar tú mismo que la Tierra no es plana, con plantearte si podríamos salir de un agujero negro o si seríamos capaces de teletransportarnos. Ah, y también con averiguar cómo conseguir pareja usando la ciencia. \"La ciencia es divertida porque está en películas como Interstellar, en novelas y en miles de sitios. Sin embargo, los chavales no saben que la están consumiendo. Y eso es lo que trato de hacer yo: mostrarles que Star Wars es ciencia, que el sable de luz es ciencia y que los viajes en naves a través del espacio se pueden explicar gracias a la ciencia\", cuenta este canario de adopción. No es de extrañar por tanto que Santaolalla afirme en uno de sus libros, El bosón de Higgs no te va a hacer la cama, que, en general, los planes de estudio son un desastre. \"La Física es una ciencia experimental en la que resulta superimportante el contacto con la naturaleza. Que se enseñe con una pizarra y una tiza me parece una aberración\", afirma. \"El universo es un laboratorio increíble y restringir la enseñanza de la ciencia a un aula es matar el propio propósito de la ciencia\", añade. Vivir de la divulgación Pese a que hoy día le va \"más o menos bien\" y puede permitirse vivir de la divulgación, llegar hasta aquí no ha sido precisamente un camino de rosas. \"Vivir de la ciencia y la investigación en España es realmente complicado, pero hacerlo de la divulgación lo es todavía más. Yo trabajo alrededor de 12 horas al día y, tras cuatro años de malabares y una carrera más o menos exitosa, es ahora cuando he conseguido empezar a sobrevivir\". Tal y como asegura, Youtube fue una de las claves de su despegue. \"La realidad es que se trata de una inversión a fondo perdido durante dos o tres años. Publicas vídeos que nadie ve y que pasan totalmente desapercibidos. Es bonito porque con el tiempo consigues llegar a mucha gente, pero no es ni muchísimo menos como la tele, que el primer día puedes tener una audiencia enorme\". En los últimos años, la plataforma se ha visto envuelta en distintas polémicas al albergar en su seno a todo tipo de usuarios: desde notables investigadores a defensores de la pseudociencia y la magufería. Así, entre el colectivo youtuber han vuelto a aparecer los terraplanistas: sujetos que en pleno siglo XXI siguen creyendo -y defendiendo- que la Tierra es plana. ¿Cómo es posible? \"Se trata de una respuesta a toda una corriente de acientifismo que crece y que tiene ciertos puntos en común con el escepticismo. El escepticismo es sano, pero hasta cierto punto. Hay que trabajar el espíritu crítico basado en la razón y no en la sinrazón\". Sea como fuere, lo cierto es que Javier Santaolalla, a sus 36 años, está dispuesto a luchar contra viento y marea para conseguir demostrar que la física, y no la magufería, puede triunfar en los lugares más inhóspitos y entre sujetos que nunca sintieron el más mínimo interés. Hace unos meses que ha lanzado un videojuego en realidad virtual para resolver los grandes enigmas de la ciencia y también ha puesto en marcha Scenio, una enorme comunidad de ciencia creativa. Por el momento, asegura, no se plantea retomar su carrera científica, pero no se cierra las puertas de nada. \"El día que me sienta desencantado o que no aprenda más, me encantaría volver a la investigación y al mundo universitario. Al final, la física siempre formará parte de mi vida\", finaliza.", "title": "De la existencia de Dios al bosón de Higgs: el canario que arrasa explicando Física en internet", "url": "https://www.elespanol.com/ciencia/20180317/existencia-dios-higgs-canario-explicando-fisica-internet/291970847_0.amp.html", "keywords": "Youtube,Física,Investigación,Internet,Ciencia", "date": "2018-03-17", "id": "fa9070d3ff4a2b083e093f8b089fa265f7136ab7", "summary": "Javier Santaolalla ha pasado de participar en uno de los descubrimientos más importantes del siglo XX a tener millones de visitas en sus vídeos de Youtube. \"Que la física se enseñe con una pizarra y una tiza me parece una aberración\", asegura."}