{"article": "Actualizado:17/03/2018 19:53hEl Conseller de Cultura del Consell de Menorca, Miquel Àngel Maria, ha informado hoy del hallazgo de una serie de 81 pintadas sobre el monumento prehistórico de Sa Naveta des Tudons, el más importante de la isla, datado entre el 1200 y el 750 a. C. Las pintadas fueron descubiertas ayer por la tarde por un ciudadano local que paseaba por los alrededores del monumento y el Consell ha interpuesto una denuncia.Sa Naveta des Tudons es un monumento funerario de planta ciclópea, que además de ser el yacimiento prehistórico más importante de Menorca por su antigüedad y por su nivel de conservación, está considerado también el edificio más antiguo de Europa. Constituye además, uno de los principales activos de la candidatura de la Menorca Talayótica a Patrimonio Mundial de la Unesco.Tras visitar esta mañana el monumento, acompañado por los agentes de la Policía Nacional, el conseller de Cultura del Consell de Menorca ha declarado que se llevará a cabo un informe sobre lo ocurrido: «Debemos elaborar inmediatamente un informe técnico que nos permita conocer que substancia ha sido utilizada para las pintadas». «A partir de los resultados del informe técnico se determinará la manera de retirar las pintadas sin afectar al monumento, ya sea con un método físico con pistolas de arena o mediante un tratamiento químico», ha explicado Miquel Àngel Maria.El conseller ha asegurado que el coste de los daños ocasionados va más allá del informe técnico «puesto que el próximo viernes se iniciaba el periodo de visitas guiadas al monumento para las que se paga una entrada y cuyo inicio tendrá que ser demorado». «Lo último que queremos es que los turistas que llegan a Menorca para visitar el monumento, se lo encuentren lleno de pintadas y que dicha imagen se haga famosa», ha apuntado el representante del Consell.Respecto a la posibilidad de incrementar la vigilancia en los monumentos prehistóricos de Menorca, que es además uno de los puntos que incluye el informe desfavorable del Consejo Internacional de Monumentos y Sitios (Icomos), en el primer intento de la candidatura de la Menorca Talayótica el pasado año, Maria considera que, «es imposible poner vigilancia en los más de 1.200 monumentos que tiene Menorca», pero el Consell estudia «posibles medidas en los monumentos incluidos en la candidatura».El conseller ha explicado que a lo largo de este año saldrá a concurso público el servicio de gestión y vigilancia de los monumentos incluidos en la candidatura, tal y como aconseja la Unesco en sus recomendaciones. «Será la empresa adjudicataria del servicio, la que determine las medidas de seguridad adecuadas», ha precisado. Por su parte, la agrupación de Més per Menorca ha instado a la ciudadanía insular a colaborar en el proceso de identificación de los sujetos infractores, lo ha hecho mediante un comunicado.La presidenta del Consell de Menorca, Susana Mora, ha condenado las pintadas que ha calificado como «una auténtica vergüenza» en su perfil de Twitter y ha señalado que «cuesta creer cómo se puede llegar a hacer acciones como esta, dañando un patrimonio de todos».Por su parte, la presidenta del Govern, Francina Armengol, ha dicho que son «una vergüenza absoluta y un ataque a la cultura y patrimonio colectivo». Ha destacado que «el destrozo» lo ha sufrido «el monumento prehistórico con más relevancia de Menorca y de Baleares». «Esperamos encontrar a los responsables de este acto vandálico», ha agregado.", "title": "Aparece lleno de pintadas el monumento prehistórico más importante de Menorca", "url": "http://www.abc.es/espana/baleares/abci-aparece-lleno-pintadas-monumento-prehistorico-mas-importante-menorca-201803171953_noticia.html", "keywords": "monumento,prehistorico,pintadas", "date": "2018-03-17", "id": "fef918c07f6adfd42e0f6fb2b4994ea1b01fbcce", "summary": "El Conseller de Cultura del Consell de Menorc informa del hallazgo de una serie de 81 pintadas sobre Sa Naveta des Tudons"}