{"article": "MAERIDActualizado:27/03/2018 01:49hConsumidores y entidades bancarias se enfrentan a un nuevo paradigma que cambiará las reglas de juego a la hora de comercializar, vender y contratar un crédito hipotecario. La que se viene denominando ley hipotecaria (realmente es el proyecto de ley reguladora de los contratos de crédito inmobiliario), en tramitación en el Parlamento, trata de poner orden y cierta paz en un sector muy castigado por la crisis, por escándalos bancarios, dramáticos desahucios y claúsulas abusivas. Es el mandato de Bruselas, que quiere homogeneizar el mercado del crédito hipotecario en toda la Unión siendo más garantista y protector con el consumidor.Con mucho retraso, España trata de adaptar su legislación a la directiva 2014/17/UE sobre los contratos de créditos celebrados con los consumidores para bienes inmuebles de uso residencial.Se trata de la primera directiva sobre hipotecas. Sin embargo, el plazo para hacerlo expiró en marzo de 2016, lo que nos podría costar una multa de 105.000 euros diarios por cada día de retraso, como ha pedido la Comisión Europea al Tribunal de Justicia de la UE (TUE). A la espera de que la nueva ley hipotecaria española se apruebe a lo largo del primer semestre de 2018, algo que muchos dudan, no son pocas las incertidumbres que está generando. La ley protege al consumidor y ofrece mayor transparencia del mercado y seguridad a la banca. Cierto. Pero eso que puede parecer muy beneficioso para todos preocupa que en la práctica se torne en un grave perjuicio, en un mercado que repunta (la firma de nuevas hipotecas para la compra de una vivienda se elevó en enero de este año un 9,2 % en comparación con enero de 2018) pero que es muy sensible a los cambios. Las hipotecas crecieron un 9,2% en enero de este año respecto a enero del pasadoY es que hay medidas muy importantes que pueden tener impactos imprevistos. Una de las mayores preocupaciones está en las modificaciones que recoge la reforma cuando un consumidor no puede pagar las cuotas mensuales o cuando cancela la hipoteca de forma anticipada. En el primer caso, con la legislación actual, tras tres cuotas impagadas el banco ya puede iniciar la ejecución de la hipoteca y un proceso de desahucio. Con la nueva ley serán 9 mensualidades (o el 2% del capital concedido)o 12 cuotas (o el 4% del capital), dependiendo del tiempo que el consumidor lleve pagando el préstamo. En el segundo caso, las comisiones que cobran los bancos por cancelar la hipoteca anticipadamente se limitan hasta el punto que desaparecen para los préstamos de tipo variable a partir del tercer y quinto año de vigencia del contrato. Subida de tipos de interésEsas nuevas reglas de juego pueden conducir a un encarecimiento del precio de las hipotecas y a que algunos perfiles puedan quedar excluidos del acceso al crédito. En sintonía con esta tesis se expresa la secretaria general del Instituto de Estudios Económicos (IEE) Almudena Semur, a partir del informe «Algunas consideraciones sobre la nueva ley hipotecaria», elaborado por José García Montalvo, catedrático de Economía de la Universidad Pompeu Fabra. «El banco tiene que asumir más riesgo que el que tenía y, de alguna manera, lo va a repercutir en el precio de las hipotecas. Si las limitaciones impiden recuperar el coste completo del riesgo a partir de comisiones, entonces el tipo de interés deberá recoger el diferencial. Es decir, cuanta más limitaciones mayores tipos de interés. Los precios deben cubrir al menos todos los costes de financiación, estructura, riesgos de crédito...», sostiene Semur y el estudio mencionado. Por otra parte, Semur apunta que la ley española «es mucho más garantista que la directiva, restringiendo los márgenes de la banca, que previsiblemente optará por trasladar parte del nuevo coste al cliente».No obstante, no todos los expertos lo ven bajo el mismo prisma. Según, Luis Javaloyes, director general de Agencia Negociadora, «parece poco probable que, en el actual contexto de mercado con la guerra hipotecaria que estamos viendo, los bancos asuman el riesgo de encarecer las hipotecas, ya que eso les supondría automáticamente pérdida de valor de su oferta respecto de las de la competencia». Las hipotecas crecieron un 9,2% en enero de este año respecto a enero del pasadoSurgen otras dudas. La ley recoge que el consumidor esté bien informado no sólo por la entidad bancaria sino también por un notario que, de forma gratuita, le deberá asesorar sobre el contenido del contrato de hipoteca y advertir de la existencia de cláusulas abusivas u opacas. Lo que se pregunta Ferran Font, director de Estudios de Pisos.com: «¿Hasta qué punto se puede asegurar que un consumidor entiende lo que le explica el banco y hasta qué punto los notarios no van a trasladar ese coste de alguna manera?». También se mantiene la expectativa sobre otros puntos. La reforma prohibe las denominadas ventas vinculadas, es decir la venta de productos financieros que tiene que aceptar obligatoriamente el consumidor como condición para obtener la hipoteca. «Con las ventas vinculadas el banco obtenía un gran beneficio y ahora las pierden. Veremos cómo se traslada al mercado», dice Font.La nueva legislación suprime las comisiones por convertir una hipoteca variable a otra de tipo fijo a partir del tercer año (para todos los créditos vivos); se facilita en cualquier momento de la vida del crédito su conversión en moneda extranjera... Se crea una lista de cláusula abusivas, se elaborará un modelo tipo de hipoteca sencillo y fácil de entender, se eliminan los incentivos para la plantilla de los bancos que estén relacionados con la captación de hipotecas... «Que se reduzcan comisiones a la banca, y se adopte medidas para proteger más al consumidor y beneficiarle es un paradigma muy importante al que nos enfrentamos», piensa Font.Pero qué piensa la industria financiera. La Asociación Hipotecaria Española (AHE) ve con buenos ojos la reforma. «Es un paso adelante en todo el proceso de clarificación de la comercialización y tramitación de hipotecas, otorga más seguridad al mercado y potencia el sistema de información», asegura Santos González, presidente de AHE, quien afirma que «el sector no tiene ninguna preocupación. La ley ha dado alguna inquietud pero no impedirá que se desarrolle un mercado competitivo y estratégico», reconoce.Preguntado por que la limitación y desaparición de comisiones y las ventas vinculadas puedan encarecer el precio de las hipotecas, lo niega. «Esto no se va a trasladar al consumidor, el nivel de competencia es tan extraordinario que no se va a trasladar. Será un proceso de tramitación más laborioso, pero no se va a ver alterado el proceso comercial de acercamiento a la clientela», insiste.Todo se verá cuando la ley hipotecaria vea la luz, una ley, por otro lado, en la que se echa en falta «haber fijado con claridad qué gastos hipotecarios deben ser asumidos por el prestatario y cuáles por el banco», señala Javaloyes.El intermediarioLa ley recoge una gran novedad: regula el régimen jurídico del intermediario financiero (que media entre cliente y entidad) y de los prestamistas hipotecarios, en auge y que ofrecen unos intereses mucho más elevados que los bancos. «Por tanto, la reforma implica una mayor profesionalización del sector al introducir requisitos para que estas figuras puedan operar como estar registrado en el Banco de España, disponer de una plan de formación en conocimientos y competencias, presentar un aval o seguro de responsabilidad civil, acreditar capacidad técnica y operativa... », explica Luis Javaloyes, director de Agencia Negociadora.", "title": "Nueva ley hipotecaria, el reto de reforzar las garantías sin atascar el crédito", "url": "http://www.abc.es/economia/inmobiliario/abci-nueva-ley-hipotecaria-reto-reforzar-garantias-sin-atascar-credito-201803270149_noticia.html", "keywords": "hipotecaria,garantista", "date": "2018-03-26", "id": "00bb9571ae8110e7baf809d1a0f4e9972fc42aaa", "summary": "Algunos expertos creen que la eliminación y limitación de comisiones puede llevar una subida de los intereses y a endurecer el acceso a los préstamos"}