{"article": "Hace 55 años y unos meses nacía en Knoxville, Tennessee, uno de los mejores cineastas de todos los tiempos. Quentin Tarantino celebró el pasado 27 de marzo una fecha de lo más icónica para él, pues la suma de ambos dígitos es diez: el número total de películas que pretende hacer en su filmografía. De momento suma ocho (contabilizando «Kill Bill» como un solo filme), aunque está en plena preproducción de la novena: «Erase una vez en Hollywood», que estará protagonizada por Brad Pitt, Margot Robbie y Leonardo DiCaprio. Lejos queda la primera, «Reservoir Dogs», que le encumbró al éxito al igual que a sus gánsteres. Aunque a uno de ellos, Chris Penn, el hermano de oscarizado Sean, se le marchitó la flor muy pronto.En la opera prima de Tarantino, Chris Penn se ponía en la piel de Eddie Cabot, «Eddie el Amable» –o «Nice Guy Eddie» en la versión original–, el hijo del líder del comando de mafiosos: Joe Cabot, al que dio vida el malogrado Lawrence Tierney. En el filme, el personaje de Penn era el nexo de unión entre su padre y aquel peculiar grupo de ladrones interpelados por colores, a los que daban vida Steve Buscemi (Señor Rosa), Harvey Keitel (Señor Blanco), Tim Roth (Señor Naranja), Michael Madsen (Señor Rubio), Edward Bunker (Señor Azul) y el propio Tarantino (Señor Marrón). Al ritmo de «K-Billy y sus supersonidos de los setenta» y con esa discusión sobre el significado de «Like a virgin» de Madonna como telón de fondo –un tema cuidadosamente escogido al ser, en aquel entonces, la estrella musical la pareja sentimental de Sean Penn, hermano de Chris–, los «perros» de Tarantino llevaron a cabo el robo de diamantes más famoso de la historia de Hollywood, en un atraco que ahora ha inspirado a la serie española que marca tendencia en todo el mundo, «La casa de papel».El rol de Penn como Eddie Cabot, con su chándal multicolor, su gran envergadura y sus sonrojadas mejillas, le envió al estrellato bajo el yugo de Tarantino –que, pese a su inexperiencia como director, se negó a cambiar una sola coma del guion de «Reservoir Dogs»–. Un lugar al que también se lanzó la película, trampolín del cineasta hacia «Pulp Fiction» y que se coronó en Sitges, Toronto, Avignon y en la taquilla de todo el mundo. Para Penn, que tenía 26 años cuando se estrenó «Reservoir Dogs», el de Eddie Cabot fue el gran papel de su vida.Una familia de artistasAunque la vida de Chris había estado ligada al cine y al éxito desde mucho antes de nacer, literalmente. Su madre, Eileen Ryan, fue una actriz reconocida a mediados del siglo XX, con papeles en series tan destacadas como «The Twilight Zone» y «Bonanza» y que en los últimos veinte años, ha aparecido en «CSI», «Anatomía de Grey» y en filmes como «Magnolia» o «Yo soy Sam», junto a su hijo Sean. Su padre, por su parte, era el destacado cineasta Leo Penn, que trabajó en más de 60 proyectos como actor pero que triunfó como director. Con su nombre detrás de numerosos y exitosos proyectos, estuvo nominado al Emmy por la serie «The Mississippi» y dirigió la ficción televisiva «Star Trek». La serie «Matlock», protagonizada por Andy Griffith, fue su último trabajo antes de fallecer en septiembre de 1998, días después de cumplir 77 años.El matrimonio entre Ryan y Penn tuvo tres hijos, siendo Chris el menor. El mayor es el garardonado cantante Michael Penn, compositor también de la banda sonora de series tan exitosas como «Master of Sex». Del mediano, Sean Penn, ganador dos veces del Oscar a Mejor Actor, poco se puede contar que no se sepa. Chris, por su parte, se cambió con «Reservoir Dogs» su nombre artístico (hasta entonces era conocido en la industria como Christopher) y se lanzó a triunfar.Antes de Tarantino y de Eddie Cabot, el pequeño de los Penn había aparecido en títulos como «El regreso del río Kwai»; la comedia adolescente «Footloose», con Kevin Bacon, Lori Singer y Sarah Jessica Parker; o «La clave del éxito», junto a un imberbe Tom Cruise. Incluso se había llegado a poner a las órdenes de Francis Ford Coppola en «La ley de la calle», cuando apenas tenía 18 años; y de Clint Eastwood dos años más tarde, en el wéstern «El jinete pálido». Poco después, compartió set de rodaje con su madre y su hermano Sean en «Hombres frente a frente». Chris, por tanto, no era tampoco un desconocido a principios de los noventa. Quería aprovecharse de su inercia familiar y laboral y esperaba que «Reservoir Dogs» fuese su espaldarazo definitivo al éxito. Las drogas, su hija y la sombra de SeanY lo cierto es que lo fue, o al menos en cierta manera. Al actor, que había dejado los estudios a los quince años y que cuando rodó para Tarantino en su primera película ya era adicto a sustancias como la marihuana o la cocaína, comenzó a no dejarle de sonar el teléfono. Volvió a trabajar para un libreto de «QT» en «Amor a quemarropa», aunque esta vez a las órdenes de Tony Scott, antes de aparecer en «Vidas cruzadas», «Josh y Sam» y de protagonizar «Amigo o enemigo» con Devon Sawa y «El funeral», otra de gánsteres que hizo a las órdenes de Abel Ferrara y cuyo reparto lideró junto a Christopher Walken y Benicio del Toro. Por ella, ganó el premio a Mejor Actor de Reparto en el Festival de Venecia.Poco a poco, parecía que la vida de Chris iba alcanzando el cariz deseado. Pero fue un espejismo. La muerte de su hija pequeña dos día después de nacer le cayó como una losa, igual que la sombra de su hermano, que nunca pudo quitarse de encima y que, inconscientemente, sentía constantemente sobre sus hombros. «Estoy a la sombra de Sean y siento que tengo que hacer todo lo que puedo para ser diferente y desmarcarme de él. Y eso no es sano», desveló en su momento en una entrevista, como recoge «The Independent».Ante ese panorama, Chris tenía cada vez más complicaciones para enderezar a su vida y controlar su sobrepeso, sus problemas con la policía y su dependencia de las drogas. En especial de la cocaína, que sabía que estaba acabando con él. «La cocaína está arruinando mi carrera y mi vida. Me hace irresponsable, que tenga malas actitudes, comportamientos irracionales y que tome malas decisiones», reconoció. Su participación en proyectos fue decayendo. Se le pudo ver en «Hora punta», con Jackie Chan y Chris Tucker, y en «Asesinato 1, 2, 3», aquella película en la que una detective a la que daba vida Sandra Bullock trataba de dar caza a dos perturbados asesinos adolescentes: un jovencísimo Ryan Gosling y Michael Pitt. Más tarde, acompañando a Ben Stiller y Owen Wilson mientras estos se ponían en la piel de los detectives «Starsky & Hutch» y junto a Pierce Brosnan, Salma Hayek o Woody Harrelson en «El gran golpe». Incluso le puso voz al popular videojuego «Grand Theft Auto: San Andreas», una caricatura de su existencia, pero su estatus nunca volvió a ser el mismo.A punto de cumplir los cuarenta, Penn veía como su carrera profesional había tomado un rumbo de lo más decadente, a la par que su aspecto físico. Y meses más tarde, hace ahora doce años, el conserje del apartamento en el que vivía en Santa Mónica, California, encontró su cuerpo sin vida en la mañana del 24 de enero de 2006. La causa oficial de su muerte fue una miocardiopatía derivada de un tamaño anormal de su corazón, aunque la Policía halló en su organismo restos de morfina, marihuana, benzodiazepinas y una gran cantidad de codeína que «contribuyeron» a su muerte, como informaron las autoridades a «Access Hollywood». Más tarde, el propio Sean Penn, en una entrevista con la CNN, señaló que el «sobrepeso» de Chris fue otro de los grandes motivos de su prematura muerte. En el momento de su fallecimiento, pesaba 136 kilos.Un talento «único»El destino, en ocasiones tan controvertido como irónico, quiso que una de las últimas películas de su filmografía tuviese el inoportuno título de «Darwin Awards: Muertes de risa» y que se estrenase en el Festival de Sundance solamente un día después de su fallecimiento. Siete años más tarde vio la luz «Aftermath», el último de los trabajos en el que participó y que tardó un lustro y medio en ver la luz. El pasado año, en la celebración del 25 aniversario de «Reservoir Dogs», Tarantino quiso homenajearle e invitó a su hermano Sean al pase exclusivo que hizo de la cinta en Nueva York. «Ya estamos todos», dijo.Y es que la trágica muerte de Chris Penn marcó a toda una generación de Hollywood, pero en especial a su hermano Sean, cinco años mayor que él. «Se me ha ido una parte de mí», lamentó tras su deceso, antes de ensalzar las dotes interpretativas de su hermano. «Nunca he visto a un actor con un alma tan grande. Si no me creen, vean de nuevo “El funeral”, que siempre me ha inspirado. Christopher tenía un talento y una personalidad únicos, que no estaba al alcance de nadie más», le dijo a la CNN. Sin embargo, el bueno de Chris nunca pudo despegarse la sombra de su hermano mediano. Tampoco cuando murió, como reflejan los titulares de los medios al día siguiente de fallecer: «Muere el hermano de Sean Penn». Ni siquiera aquel día fue Chris.", "title": "La desgracia de Chris, el hermano muerto de Sean Penn que triunfó con Tarantino", "url": "http://www.abc.es/play/cine/noticias/abci-tarantino-chris-penn-sean-penn-muere-201803270111_noticia.html", "keywords": "sean,chris,tarantino,penn", "date": "2018-03-26", "id": "00d8c17857ef096dc35e409b4e61644f60b0b49a", "summary": "El actor falleció a los cuarenta años tras una vida marcada por las drogas y la tragedia"}