{"article": "MadridActualizado:28/03/2018 13:41hAunque era algo que se sospechaba (y se advertía desde hacía tiempo), la pedicura con peces tiene una serie de riesgos para la salud que podrían resultar devastadores. Según la Agencia de Protección a la Salud británica, un mal uso de estos animales puede propagar el virus del VIH y la hepatitis C.Tal y como recoge el «Daily Mail», en una guía que publicará dicha agencia sanitaria se advierte de que el riesgo de infección para los usuarios de la ictioterapia –pedicura realizada con peces de origen turco llamados Garra rufa– es «bajo» pero no descartable.La agencia dice que el agua del tanque donde viven estos peces contiene microorganismos que podrían traer problemas de bacterias. Si un usuario está infectado con un virus transmisible a través de la sangre (como el VIH o la hepatitis) existe el riesgo mínimo de que esas enfermedades pasen de un cliente a otro.«Hemos emitido esta guía porque hay un número creciente de estos spas», ha dicho un miembro de Agencia de Protección a la Salud británica. «Cuando se siguen los procedimientos de higiene correctos, el riesgo de infección es muy bajo. Pero si no, todavía existe la posibilidad de contraer varias infecciones, esto incluye virus como el VIH y la hepatitis».Esta agencia recomienda cambiar el agua después de cada cliente, el problema es que no se puede estirilizar continuamente el recipiente al contar en su interior con cerca de 200 peces.En Reino Unido, se cree que hay cerca de 280 centros especializados en ictioterapia. Este tipo de cuidados se puso de moda a partir del año 2010 y cuenta con muchos adeptos. Hace siete años, la Agencia de Protección a la Salud británica recomendaba elegir un centro de belleza que cumpla con las garantías sanitarias además de comprobar que, tanto nosotros como el restos de clientes, no llevamos cortes o heridas abiertas en los pies antes de meterlos en el agua.", "title": "La pedicura con peces puede propagar el VIH y la hepatitis C", "url": "http://www.abc.es/sociedad/abci-pedicura-peces-puede-propagar-sida-y-hepatitis-201803261229_noticia.html", "keywords": "peces,pedicura,sida", "date": "2018-03-26", "id": "021f337206ab634529f0fd515abae19ce787407b", "summary": "La ictioterapia se puso de moda en torno a 2010, pero si no se presta atención a la higiene resulta peligrosa"}