{"article": "MadridActualizado:27/03/2018 01:04hLa alcaldesa de Madrid, Manuela Carmena, visitará próximamente el barrio de Lavapiés para interesarse por la situación de los inmigrantes senegaleses en situación irregular en nuestro país y, en concreto, por la familia de Mmame Mbaye. El interés de la regidora se produce tras los disturbios ocasionados por la muerte fortuita del mantero por infarto, quien llevaba más de diez años en la capital. «Nos vamos a implicar muchísimo con vosotros porque queremos que tengáis trabajo y derechos», les prometió ayer Manuela Carmena.Las palabras de la regidora se hicieron en el contexto de una reunión con el cónsul de Senegal, Mouctar Belal Ba, y representantes de las asociaciones de inmigrantes del país africano en Madrid. En el encuentro también participó la primera teniente de alcalde y responsable municipal de Asuntos Sociales, Marta Higueras, que ya estuvo en el barrio durante la noche del pasado día 15, cuando se produjeron los graves altercados. No obstante, a pesar de su visita, el Ayuntamiento tardó doce horas en explicar que la Policía Municipal no tuvo nada que ver en la muerte de Mbaye, auspiciando la espiral de violencia en las calles. Los altercados se reprodujeron al día siguiente, con la visita, precisamente, del cónsul senegalés a la zona de conflicto. Los propios africanos intentaron linchar al diplomático, al que acusaban de que nunca se interesa por sus problemas, hasta que ocurrieron los hechos de Lavapiés.Manuela Carmena, según explican fuentes municipales, animó a los inmigrantes senegaleses a sumarse a la iniciativa municipal de implantar un DNI para «sin papeles», con el fin de que puedan beneficiarse de cursos de formación remunerados, prestaciones sociales y dotaciones públicas, para así dejar actividades ilegales como la venta ambulante en la calle. No obstante, este plan aún no está en marcha, si bien el Pleno de Cibeles lo aprobó en octubre de 2016.Durante el encuentro se ha recordado a Mmame Mbaye, fallecido por un fallo cardíaco fortuito, y se han tratado las diferentes posibilidades de ayuda a su familia. Así, Carmena y los representantes de inmigrantes han preparado una visita de la regidora al barrio, si bien no han dado una fecha exacta.La alcaldesa «desaparecida»Una de las críticas que se han hecho expresamente sobre Manuela Carmena a raíz de lo ocurrido en Lavapiés es que había «desaparecido» durante los días más graves de la polémica. Si bien la noche de autos se encontraba en viaje oficial en París, lo dejó todo para regresar a Madrid. Sin embargo, nada se ha sabido de qué hizo la alcaldesa al respecto durante aquellas jornadas de fin de semana, más allá de los «tuits» que escribió. Los únicos que comparecieron fueron los ediles de Seguridad, Javier Barbero;de Centro, Jorge García Castaño, e Higueras. Ylos dos primeros lo único que consiguieron fue agrandar aún más el malestar en el seno de la Policía Municipal.«Ha sido irresponsable»Concepción Dancausa, delegada del Gobierno en Madrid, tildó ayer de «irresponsable» la actuación municipal en la crisis por los disturbios de Lavapiés tras la muerte del mantero. Así lo ha afirmado este lunes tras criticar la «falta de información» del Ayuntamiento y los tuits de algunos ediles de Ahora Madrid sobre los sucesos ocurridos en el barrio madrileño. Dancausa ha aprovechado la ocasión para dar su pésame a los familiares y amigos de las dos personas senegalesas fallecidas por causas naturales el pasado 15 de marzo en Lavapiés antes de los disturbios.", "title": "Carmena dará ayudas a la familia de Mmame Mbaye, el mantero muerto por infarto en Lavapiés", "url": "http://www.abc.es/espana/madrid/abci-carmena-dara-ayudas-familia-mmame-mbaye-mantero-muerto-infarto-lavapies-201803270104_noticia.html", "keywords": "carmena,mbaye,lavapies,visita", "date": "2018-03-26", "id": "04409e89128abb26d58f57009eb74f720de36385", "summary": "La alcaldesa, que próximamente visitará el barrio, promete a los «sin papeles» cursos de formación remunerados"}