{"article": "MadridActualizado:26/03/2018 16:25hEn la que ha sido la primera valoración de un miembro del Ejecutivo acerca de la captura ayer de Carles Puigdemont, el ministro del Interior, Juan Ignacio Zoido, ha depositado toda la responsabilidad de la detención del expresidente catalán en la Policía alemana, dejando al margen a la Policía Nacional y al CNI y dando a entender que el arresto en ese país no ha sido fruto de ninguna estrategia del Gobierno. «La decisión ha sido de la Policía alemana para dar cumplimiento a una orden ya cursada de detención y entrega de esa persona. [...] No se trata de que la detención se haya tomado aquí», ha indicado el ministro. Zoido ha comparecido este mediodía junto a mandos policiales para informar sobre la desarticulación de una red dedicada a los ciberatracos. Tras la rueda de prensa ha lamentado los insultos y amenazas dirigidos contra el juez instructor Pablo Llarena y su familia, que ha tachado como un «atentado» contra el ejercicio del mandato constitucional que corresponde al magistrado. Al preguntarle si se va a reforzar la protección de Llarena, el ministro ha contestado que se dedicarán «a la protección de determinadas instituciones en Cataluña» en función de los requerimientos. Zoido también ha lamentado los graves disturbios registrados anoche en varios puntos de Cataluña a raíz de la detención del líder independentista del PDECat y se ha preguntado «dónde están ahora los separatistas pacíficos y que no querían ir contra nadie». Como resultado de los incidentes, ha confirmado que 92 personas han tenido que ser atendidas, 23 de ellos Mossos y la mayoría en Barcelona.", "title": "Zoido dice que la detención de Puigdemont fue \"decisión de la Policía alemana\" y no de \"aquí\"", "url": "http://www.abc.es/espana/abci-zoido-dice-detencion-puigdemont-decision-policia-alemana-y-no-aqui-201803261359_noticia.html", "keywords": "zoido,puigdemont", "date": "2018-03-26", "id": "0553d0cbfb9ac40fdffc7b9b49df4c6b850d10bd", "summary": "El ministro cifra en 92 el número de personas asistidas tras los disturbios de anoche, 23 de ellos mossos"}