{"article": "Rafael Jordá Muñoz, jugador de 21 años de Club Baloncesto Innova Begastri de Cehegín (Murcia), con el que compite en la Liga EBA, sufrió cuatro paradas cardíacas consecutivas durante el partido que el conjunto murciano disputó el sábado en Calasparra ante el CB L'Alfas del Pí alicantino. Jordá permanece ingresado en la Unidad de Cuidados Intensivos UCI del hospital Morales Meseguer de Murcia. Evoluciona favorablemente, ya se le ha reducido la medicación y se le están realizando todo tipo de pruebas para detectar el problema que causó dichos paros cardíacos. Habían transcurrido ocho minutos de encuentro cuando Jordá, recién aparecido en la pista, sufrió las paradas. \"Fueron momentos de auténtico pánico y miedo. La sensación de impotencia nos impregnó a todos, que temíamos por el peor de los desenlaces posibles\", ha informado el club en su página web. Por suerte, el doctor Julián García Navarro intervino con constantes masajes cardiovasculares y, con la ayuda del desfibrilador, se mantuvo con vida al jugador hasta que llegó la ambulancia, 15 minutos después. Otros 15 minutos más tardaría el vehículo en llegar al hospital comarcal de Caravaca, donde el personal sanitario se hizo cargo del jugador y lo trasladó al hospital Morales Meseguer de Murcia. \"Lo más importante ahora es la pronta recuperación de nuestro jugador y poner al club y a nosotros mismos a disposición de él y de su familia en todo lo que pudieran necesitar\", han añadido desde la entidad. El CB Innova Begastri ha agradecido a todas las personas que acudieron al pabellón al conocer la noticia para prestar su ayuda y a todos los clubes y amigos que contactaron para preguntar por su estado. Este jugador de perímetro, que se desenvuelve como base, escolta y alero y que mide 1,93 metros, fue el primer fichaje hecho por el CB Begastri en verano tras ascender desde Primera División Nacional. Llegó tras haber completado su formación en la cantera del UCAM CB y de haber pasado los últimos años en el CB Maristas y en el CB San José de la Vega, equipos con los que compitió en Primera Nacional. Esta temporada ha debutado en la Liga EBA, que es la cuarta categoría estatal, y al confirmarse su fichaje se mostró encantando. \"El Begastri es uno de los mejores equipos de la Región y en la plantilla hay muy buen rollo, lo que nos ayudará a los recién llegados a tener una mejor adaptación\", declaró entonces.", "title": "Un jugador del Begastri de Cehegín sufre 4 paradas cardíacas en un partido", "url": "http://www.publico.es/deportes/jugador-baloncesto-sufre-cuatro-paradas-cardiacas-consecutivas-partido.html", "keywords": "eba,Murcia,infarto,baloncesto,Sucesos", "date": "2018-03-26", "id": "065b8ad4d4c683c6725cecd4fe0a2311039ccaff", "summary": "El jugador de 21 años, Rafael Jordá Muñoz, evoluciona favorablemente mientras permanece ingresado en la Unidad de Cuidados Intensivos UCI del hospital Morales Meseguer de Murcia"}