{"article": "Actualizado:28/03/2018 11:54hJorge Martínez Reverte (Madrid, 1948), hermano del también escritor y periodista Javier Reverte, es uno de nuestros narradores de serie negra más queridos de los últimos años y digno continuador de ese espíritu que inauguró Manuel Vázquez Montalbán con el personaje de Carvalho. Recuerdo aún la muy buena impresión que me produjo la lectura de «Demasiado para Gálvez», del ya lejano 1979, a la que siguieron cinco novelas con el periodista Julio Gálvez de protagonista. Recuerdo también el libro de memorias que escribió, «Soldado de poca fortuna», en colaboración con su hermano en recuerdo de su padre, el periodista Jesús Martínez Tessier y, sobre todo, «Inútilmente guapo», un bello libro sobre su experiencia con un ictus que sufrió y le cambió la vida. Ahora ha publicado un hermoso libro donde narra sus memorias cuyo título lo dice casi todo, «Una infancia feliz en una España feroz», donde rememora el país en los años cincuenta a través de una familia, la suya, llena de claroscuros, como cualquier otra.Crítica y comprensiónJorge Martínez Reverte es devoto de la prosa de «la otra generación del 27», la de Jardiel, Mihura, la de Rafael Azcona, donde se mezclan en feliz estado la crítica amarga y aciaga con la comprensión más acorde con la tradición humanística, cervantina, en oposición a la farsa quevedesca. Esta feliz conjunción es la característica más acorde con la visión gris que describe en este hermoso libro.Esta narración trasciende lo personal para situarse en lo generacional«Mis padres no se dirigían la palabra»: así establece el autor de una vez por todas la atmósfera familiar de esta infancia, donde convive con una tía tiránica, su padre, un periodista multiempleado que pasó por todo, desde la República, adoraba a Miguel Hernández y odiaba a Alberti, a la División Azul por aquello de hacerse perdonar, y, desde luego, la doliente madre, sempiterna, y la abuela, cómplice de esa dolencia que corroe toda una vida y que no impide que respeten la sagrada siesta del amo y señor de la casa. Dominándolo todo, ese quiero y no puedo oculto con el que tantas familias de clase media ocultaban miserias proletarias. En este sentido bien puede decirse que esta narración trasciende lo personal para situarse en lo generacional. Creo que es la enorme virtud que posee este intenso libro donde el colegio de curas que describe es el colegio de curas donde puede identificarse toda una generación, como las vacaciones en Alicante, el odio de Bibiana hacia los ricos, a los que quería exterminar, vale decir, la España de la sempiterna guerra civil...Pero el humor está para redimirlo todo... o casi todo. Este libro es modélico en tanto en cuanto pretende ser una mirada exenta de odios y partidismos. Gracias a la infancia, la época feliz, esa redención se enseñorea de la narración hasta hacerla humana, demasiado humana. Es el legado de lo mejor de una generación que ha querido pasar página sin olvidar. Un muy recomendable libro donde Jorge Martínez Reverte recoge y narra su memoria. De lo mejor. «Una infancia feliz en una España feroz». Jorge Martínez ReverteEspasa, 2018. 320 páginas. 19,90 euros. E-book: 11,99", "title": "\"Una infancia feliz en una España feroz\": Jorge Martínez Reverte, la niñez recuperada", "url": "http://www.abc.es/cultura/cultural/abci-infancia-feliz-espana-feroz-jorge-martinez-reverte-ninez-recuperada-201803270111_noticia.html", "keywords": "Jorge Martínez Reverte,Una infancia feliz en una España feroz,Juan Ángel Juristo", "date": "2018-03-26", "id": "0680a5792b3d757ea9a29a00f1ea3e26b8ab93f4", "summary": "De familia de escritores, su padre y su hermano, Martínez Reverte viaja y recorre los confines del pasado propio y colectivo"}