{"article": "MadridActualizado:26/03/2018 14:44hLos pasajeros sentados en un avión al lado de una persona con gripe tienen una probabilidad del 80% de infectarse, según ha puesto de manifiesto un modelo desarrollado por investigadores estadounidenses, publicado en la revista 'PNAS' y recogido por la plataforma Sinc.Asimismo, el trabajo, liderado por Vicki Hertzberg de la Universidad Emory y Howard Weiss del Instituto de Tecnología de Georgia (EEUU), ha puesto de manifiesto que si la persona infectada es miembro del equipo de tripulación, puede llegar a contagiar a un promedio de 4,6 pasajeros por vuelo.Para realizar el estudio, los autores han documentado los patrones de movimiento de los pasajeros y la tripulación que viajaron en cabinas de clase económica, con un solo pasillo en medio, en diez vuelos transcontinentales dentro de los Estados Unidos, normalmente entre las costas este y oeste. Se tomó como referencia una persona con gripe sentada en medio del avión.«Después desarrollamos un modelo de red de contactos que permite la transmisión de infecciones por grandes gotas respiratorias, y utilizamos un modelo de simulación para determinar la propagación de la enfermedad dentro de la red», han explicado los investigadores.En concreto, los resultados revelan que los pasajeros sentados en la misma fila y los dos asientos laterales del pasajero infectado tenían una probabilidad del 80% o mayor de infectarse. Para todos los demás pasajeros, la probabilidad de infección fue inferior al 3 %.Del mismo modo, el estudio ha confirmado que el movimiento de pasajeros y tripulación puede ayudar a su transmisión, al poner a más personas en contacto cercano con el individuo infectado. Y es que, además de las simulaciones, el equipo midió la carga de patógenos recolectando 229 muestras ambientales durante los vuelos, ocho de los cuales ocurrieron durante la temporada de gripe, pero los resultados fueron negativos para los 18 virus respiratorios más comunes.", "title": "Si te sientas en el avión al lado de una persona con gripe tienes una probabilidad del 80% de infectarte", "url": "http://www.abc.es/sociedad/abci-si-sientas-avion-lado-persona-gripe-tienes-probabilidad-80-por-ciento-infectarte-201803261442_noticia.html", "keywords": "gripe,avion,contagio", "date": "2018-03-26", "id": "07438a0109b5242a96eaa9edbe52c4aeb2890aec", "summary": "Si la persona infectada es miembro del equipo de tripulación, puede llegar a contagiar a un promedio de 4,6 pasajeros por vuelo"}