{"article": "VALENCIAActualizado:26/03/2018 13:19hBioparc Valencia propone nuevas actividades para Semana Santa, del 26 de marzo al 9 de abril, como dar los 'Buenos días' a las jirafas o las 'Buenas noches' a hipopótamos y otros animales. Además, amplía su horario de visitas hasta las 20 horas, según ha informado el parque en un comunicado.Estas actividades, gratuitas, se ofrecerán a la apertura y al cierre del parque para poder contemplar algunos momentos de gran interés como son la salida y la recogida de algunas especies.En concreto, los madrugadores podrán dar los 'Buenos días' a las jirafas a las 10.15 horas y ver cómo pasan majestuosas junto al puente levadizo especialmente construido para ellas. A continuación, a las 10.30 horas será el turno de los lémures, que recorrerán todo el recinto.A última hora, desde las 18.30 hasta las 19.45 horas, todo el que quiera podrá dar las 'Buenas noches' a hipopótamos, facóqueros, jirafas, antílopes, rinocerontes, cebras y avestruces. Y también algo desconocido para la mayoría, como es ver al raro oricteropo en acción, pues esta especie nocturna saldrá a partir de las 19 horas.Prácticamente durante todo el horario los visitantes se podrán acercar a todos los hábitats y especies animales de la mano de sus cuidadores y biólogos. Los 'Encuentros con cuidadores' entre las 11.30 y las 13 horas darán la visión más íntima de leones, especies del aviario, gorilas y elefantes. Entre las 14.45 y las 18 horas, la novedosa actividad 'Explora' ofrece \"mini rutas\" guiadas por la cueva de Kitum, el bosque de baobabs, el bosque ecuatorial y la sabana. Y en doble horario, a las 14 y 16.30 horas, la 'Exhibición educativa' El ciclo de la vida donde se tiene la sensación de estar contemplando un auténtico documental en directo de aves y mamíferos.Además, se tendrá la ocasión única de contemplar a la familia de gorilas formada por tres hembras, sus tres crías, Ebo y Mbeli y Virunga, Mambie, el macho reproductor, con el más pequeño Pepe de tan sólo tres semanas. Y como cada año la primavera llega con nuevos nacimientos de muchas especies, la más reciente, una gacela Mhorr, icono conservacionista que impulsa la labor de preservación de esta especie por estar extinta en su hábitat natural.", "title": "Bioparc celebra la Semana Santa con un servicio gratuito de rutas guiadas", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-bioparc-celebra-semana-santa-servicio-gratuito-rutas-guiadas-201803261303_noticia.html", "keywords": "santa,bioparc,programacion,semana", "date": "2018-03-26", "id": "0896351726afdc627402c8873a856398062f31a5", "summary": "El parque propone nuevas actividades del 26 de marzo al 9 de abril"}