{"article": "El Boletín Oficial del Estado (BOE) recoge un anuncio en el que se comunica el deseo de Carmen Martínez Bordiú (67 años) de hacerse con el Ducado de Franco. Si en treinta días nadie reclama el título nobiliario, la nieta del dictador se convertirá en la nueva Duquesa de Franco. El rey Juan Carlos (80 años) creó este título poco tiempo después de la muerte de Francisco Franco. Se lo concedió a la hija del dictador, Carmen Franco Polo, por \"las excepcionales circunstancias y merecimientos que en ella concurren\" y su papel \"en una glorioso etapa histórica de nuestra patria\", según sus propias palabras. Documento oficial del BOE. El Ducado de Franco fue uno de los primeros títulos nobiliarios que creó el monarca tras llegar al trono. Carmen Martínez Bordiú debería pagar por el cambio de titular en el ducado, aunque en este caso no aplica. En el decreto que concedió el título a su madre quedaba expuesto que estaba exento de derechos fiscales también en la primera trasmisión. El anuncio subraya que a partir de la publicación del edicto, cualquier persona que este interesado en el ducado puede presentar -en 30 días- las alegaciones que se consideren oportunas en caso de querer disputar el título. En la actualidad el Ducado de Franco no implica ningún privilegio especial como sí ocurría cuando el rey emérito lo creó para la hija del dictador. La consideración de este título es tan sólo histórica y sentimental. Desde que la Ley de Igualdad para la Sucesión de Títulos Nobiliarios se puso en vigor en 2006 acabó la prevalencia del varón sobre la mujer. Así, Carmen Martínez Bordiú, la mayor de los hermanos, es la heredera legal del ducado de Franco y del señorío de Meirás. Sin embargo, no parece querer solicitar el señorío, un derecho que su abuela, Carmen Polo quería que quedase en manos de Francis Franco (63). [Más información: Los Franco tampoco quieren 'La Piniella': sale a la venta por cinco millones]", "title": "Carmen Martínez Bordiú reclama el Ducado de Franco", "url": "https://www.elespanol.com/corazon/famosos/20180326/carmen-martinez-bordiu-reclama-ducado-franco/294970708_0.html", "keywords": "Carmen Martínez-Bordiú,Famosos,Juan Carlos I,Francisco Franco", "date": "2018-03-26", "id": "099534b2f456d3f31b648c38bf466992c9d7f162", "summary": "La nieta del dictador ha comunicado sus deseos de hacerse con el título nobiliario que Juan Carlos I concedió a Carmen Franco. "}