{"article": "MADRIDActualizado:28/03/2018 23:23hLos profesionales de la salud deberían empezar a considerar la soledad como un factor de riesgo independiente para la enfermedad cardiovascular al mismo nivel que otros considerados más tradicionales, como fumar, beber, hacer ejercicio, etc. Estas son las conclusiones de un estudio coordinado por Christian Hakulinen, de la Universidad de Helsinki (Finlandia), que por vez primera ha tenido en cuenta todos los factores relacionados con la enfermedad cardiovascular a la hora de determinar el papel que desempeña el aislamiento social y/o la soledad en el riesgo de muerte.La pérdida de las exiguas redes sociales, especialmente en las personas mayores, hacen que una parte muy importante de la población viva en soledad. Según las últimas cifras publicadas por el Instituto Nacional de Estadística en su «Encuesta Continua de Hogares 2016» el 18.1% de la población en nuestro país, con 1.800.000 de personas mayores de 65 años, vive sola. De hecho, según este organismo, cerca del 60% (59% en concreto) de las personas mayores que viven solas reconocían y expresaban tener sentimientos de soledad y aislamiento.Muchos de los factores de riesgo convencionales explican en gran medida los vínculos entre la soledad y el riesgo de primer accidente cerebrovascular o ictus. Pero de acuerdo con este nuevo estudio, publicado en la revista « Heart», tener pocos contactos sociales sigue siendo un factor de riesgo independiente de muerte entre las personas con enfermedad cardiovascular preexistente.Las investigaciones recientes han resaltado cada vez más los vínculos entre la soledad y el aislamiento social y las enfermedades cardiovasculares y el riesgo de muerte. Pero la mayoría de estos estudios no han considerado una amplia gama de otros factores potencialmente influyentes, señalan los autores de este trabajo. Las enfermedades cardiovasculares constituyen la primera causa de mortalidad en todo el planeta. Y en este contexto, deben destacarse sobre todo el ictus y la cardiopatía isquémica, primeras causas de enfermedad y muerte en el mundo occidental. Y de la misma manera, el papel que juegan la soledad y el aislamiento social. Algunos estudios, como el realizado por investigadores de la Facultad de Ciencias de la Salud de la Universidad de York (Reino Unido) y publicado también en la revista «Heart», ya habían alertado que la soledad y el aislamiento social incrementan en hasta un 30% el riesgo de padecer una cardiopatía isquémica o un ictus.Las investigaciones recientes han resaltado cada vez más los vínculos entre la soledad y el aislamiento social y las enfermedades cardiovasculares y el riesgo de muerteAhora, en un intento por aclarar qué papel podrían tener estos otros factores, los investigadores de la Universidad de Helsinki se han basado en los datos de 480.000 personas de entre 40 y 69 años, que formaron parte del estudio del Biobanco del Reino Unido entre 2007 y 2010. Los participantes proporcionaron información detallada sobre su origen étnico, educación, ingresos, estilo de vida (fumar, beber, hacer ejercicio) y síntomas de depresión. Además, se avalúo mediante un cuestionario sus niveles de aislamiento social y soledad. Su salud fue seguida durante un promedio de 7 años.Casi uno de cada 10 (9%) encuestados se consideró socialmente aislado, un 6% solitario y 1% ambas condiciones. Los investigadores vieron que aquellos que estaban socialmente aislados y / o solos tenían más probabilidades de tener otras afecciones subyacentes a largo plazo y de ser fumadores, mientras que aquellos que estaban solos reportaron más síntomas depresivos.El aislamiento social, de forma similar a otros factores de riesgo como la depresión, puede considerarse como un factor de riesgo para el mal pronóstico de las personas con enfermedad cardiovascularDurante el período de seguimiento de 7 años fallecieron 12.478 personas, 5.731 personas tuvieron un ataque cardíaco por primera vez mientras que 3.471 tuvieron un primer ictus. Los resultados mostraron que el aislamiento social, la soledad o ambos en conjunto agravaban el riesgo de primer ataque cardíaco o de primer accidente cerebrovascular, independientemente de la presencia de otros factores de riesgo.Aunque se trata de un estudio observacional del que no se puedan sacar conclusiones firmes sobre la causa y el efecto, los hallazgos no solo reproducen los resultados de investigaciones previas, sino que el tamaño y la naturaleza representativa del estudio incitan a los autores a concluir que sus hallazgos indican que el aislamiento social, de forma similar a otros factores de riesgo como la depresión, puede considerarse como un factor de riesgo para el mal pronóstico de las personas con enfermedad cardiovascular.Esto es importante, enfatizan los investigadores, ya que alrededor de un cuarto de todos los accidentes cerebrovasculares son recurrentes, y sugieren que el tratamiento de los factores de riesgo convencionales entre los solitarios y aislados podría ayudar a evitar nuevos ataques cardíacos y accidentes cerebrovasculares.", "title": "La soledad, el nuevo factor de riesgo cardiovascular", "url": "http://www.abc.es/salud/enfermedades/abci-soledad-nuevo-factor-riesgo-cardiovascular-201803270144_noticia.html", "keywords": "soledad,ictus,infarto,heart", "date": "2018-03-26", "id": "09c951be6364621667e0131be27e84511e0fe007", "summary": "La falta de redes sociales y/o la soledad es un elemento de riesgo independiente de un primer infarto o ictus, asegura un estudio publicado en la revista Heart."}