{"article": "Las pistas de Sochi, Rusia, que acogieron los Juegos de Invierno de 2014, han presentado un insólito espectáculo para los esquiadores que las han visitado este fin de semana: nieve y cielos anaranjados, más propios de un paisaje marciano que de la alta montaña. El fenómeno ha podido ser observado en otros puntos de Europa del Este, como Rumanía o Bulgaria. No se trata de un fenómeno enteramente desconocido: en 2007, en los alrededores de Omsk, Siberia, se informó de una nevada \"rojiza\" de olor pestilente. La causa es a todas luces la misma que ha provocado el fenómeno en las pistas de esquí a día de hoy: una nube de polvo y arena de origen desértico alzada a gran altura en la atmósfera que se ha visto arrastrada por la nevada, coloreándola. Es el mismo proceso que causa las \"lluvias de sangre\" que en ocasión se dan en el Mediterráneo. La nevada rojiza ocurrida en Siberia fue provocada por una tormenta que levantó polvo del desierto del país vecino, Kazajistán. Al provenir de una región industrial, estaba contaminado con hierro, ácidos y nitratos que explicaban el mal olor. En el caso actual, el origen es menos nocivo y más cercano a nosotros: los frentes que han levantado polvareda del Sáhara en dirección oriental. Se trata del mismo frente de origen atlántico que hemos recibido en España en forma de la borrasca Hugo. Al tiempo que aquí barría la Península de oeste a este, su flujo de salida tomaba dirección sur, cambiaba de rumbo atravesando longitudinalmente el gran desierto africano y regresaba en dirección norte atravesando Europa del Este.", "title": "Nieve naranja, el extraño fenómeno que tiñe las pistas de esquí en Rusia", "url": "https://www.elespanol.com/ciencia/ecologia/20180326/nieve-naranja-extrano-fenomeno-pistas-esqui-rusia/294970759_0.html", "keywords": "Esquí,Nieve,Borrasca,Ecología,Rusia", "date": "2018-03-26", "id": "0dbe82a44346e3155fdf54607e8e0d57350d5bae", "summary": "Mientras la borrasca Hugo azotaba España, una nube de polvo sahariano ha cubierto Europa del Este, creando este llamativo efecto."}