{"article": "Pablo López (34 años) está atravesando un momento muy bueno. En lo profesional, triunfa con su disco y su canción El patio, que no deja de cosechar éxitos. En lo personal, parece haber encontrado de nuevo el amor, Claudia Nieto (20), tras su ruptura con la que fue su pareja durante 10 años y a la que conocimos durante el paso de López por Operación Triunfo 2008. El pasado sábado, el cantante no ha querido perderse el concierto solidario organizado por Cadena 100 en la que coincidió con grandes amigos como Malú (36), Soraya (35) o Amaia (19) y Alfred (21). Pablo López tiene una gran amistad con David Bustamante (36) y sin duda alguna va a mostrarle siempre que pueda, aunque como el propio Pablo ha asegurado, David se encuentra estupendamente a pesar de su divorcio de Paula Echevarría (40) la que ha encontrado de nuevo el amor en manos del futbolista del Málaga Miguel Torres (32). Camino, fuego y libertad ¿un éxito no? Bueno, el éxito salir todos los días a hacer el camino, a prenderle fuego a muchas ciudades y sentirme libre, aprovechando el título del disco. Es lo que buscaba, bueno no buscaba nada. Me lo he encontrado y eso es lo más bonito. El camino me está regalando cosas hermosas. ¿Te pone nervioso sacar un disco? Por supuesto que me pone nervioso sacar un disco. Yo creo que debo ponerme nervioso porque la gente lo espera con muchas ganas y mucho respeto y tengo que devolver ese respeto y los nervios son parte natural y bonita del respeto hacia la gente. ¿Cantar por una buena causa es mucho mejor? Eso lo justifica todo. Al fin y al cabo el lenguaje más bonito que hay es la música y si nos sirve para que cantando poder poner un pequeño granito de arena. De alguna manera seamos un poquito más humanos de lo que somos, orgulloso y sacando fuerzas para hacerlo. Pablo López y David Bustamante. Redes sociales ¿Cómo te sientes siendo un referente? Cuando visitaste la Academia todos los chicos de Operación Triunfo se quedaron con que hay que ser más libre en la música. Me siento que mi psicólogo, que no tengo a ver si me busco uno, no va a ganar para horas. Me encontré un talentazo tremendo, unos músicos extraordinarios, que tiene un futuro, futuro de verdad porque son locos de la música, pero sobre todo estaba esforzándome muchísimo porque supieran que la libertad partiera de ellos y nadie se la tiene que dar. Porque ahora todo el mundo les va a decir, tía haz esto no lo otro ellos tienen que hacer música, con eso se calla ya la gente, solo tienen que cantar y tocar. ¿Te pedían consejo? No, hablamos de tu a tu, que es lo más bonito. ¿Aconsejar? Si fuera una ingeniería, la música no tiene un fórmula que es lo más bonito. Simplemente hablaban conmigo, son listos, aplicaos y educados de cojones. Fíjate en la misma frase lo que acabo de decir. Pero sobretodo son músicos y la música siempre gana. ¿Estás apoyando a David en estos momentos como amigo? A David no sé por qué hay que apoyarlo. David me apoya más a mí que yo a él. Somos amigos y somos vecinos y nos divertimos muchísimo en la vida y sobretodo nos sacamos una sonrisa constantemente, que a veces es lo único que necesitan hacer los amigos. [Más información: El antes y el después de Pablo López: de 'chepablo' de Risto a ídolo de masas]", "title": "Pablo López, uno de los grandes apoyos para David Bustamante", "url": "https://www.elespanol.com/corazon/famosos/20180326/pablo-lopez-grandes-apoyos-david-bustamante/294970888_0.html", "keywords": "Pablo López,Famosos,David Bustamante,Paula Echevarría,Miguel Torres", "date": "2018-03-26", "id": "0e90badea681ad485ea09511f03f784e9a12d57c", "summary": "El cantante madrileño ha asistido al concierto benéfico de Cadena 100, y ha hablado acerca de su bonita relación de amistad con el cántabro."}