{"article": "Estados Unidos ordenó este lunes la expulsión del país de 60 funcionarios rusos en respuesta al intento de asesinato en Londres del exespía Sergéi Skripal, quien fue hospitalizado el pasado 4 de marzo tras ser expuesto a un agente químico, informaron fuentes oficiales. La medida, que contempla también el cierre del consulado ruso en la ciudad de Seattle (Washington), servirá además de para \"enviar un mensaje claro a los líderes rusos\", para aumentar la seguridad nacional y para reducir la capacidad de espionaje del Kremlin, señalaron fuentes del Gobierno en una rueda de prensa telefónica. Entre los 60 expulsados, a los que Washington acusa de llevar a cabo tareas de información al amparo de su \"inmunidad diplomática\", se encuentran doce miembros de la misión rusa ante las Naciones Unidas, apuntó un funcionario de la delegación estadounidense ante el organismo internacional. Los funcionarios justificaron la tardanza en tomar represalias contra el Gobierno del presidente Vladimir Putin al señalar que este tipo de acciones requiere tiempo, puesto que no es una decisión que se pueda poner en marcha \"de la noche a la mañana\". De acuerdo con la Administración, esta es una decisión que ha tomado \"personalmente\" el presidente de Estados Unidos, Donald Trump, tras hablar la semana pasada con la primera ministra británica, Theresa May. Reino Unido ya había expulsado a 23 diplomáticos rusos. La respuesta del Kremlin no se ha hecho esperar. Un senador ruso ha afirmado que Moscú expulsará a al menos 60 diplomáticos estadounidenses para contestar a la medida acordada por la administración de Donald Trump, según informa la agencia RIA. El embajador ruso en Washington también ha criticado duramente estas medidas diciendo que EEUU está \"destruyendo lo poco que queda\" de las relaciones entre ambos países y que solo entienden \"el uso de la fuerza\". Además, otros 15 países de la UE han anunciado la expulsión de diplomáticos rusos. \"Medidas adicionales, incluyendo más sanciones dentro del marco común de la Unión Europea, no pueden ser descartadas durante los próximos días y semanas\", ha explicado el presidente de la Comisión, Donald Tusk. España prescindirá de dos funcionarios rusos, que serán expulsados en los próximos días.", "title": "Estados Unidos expulsa a 60 diplomáticos rusos por el caso Skripal", "url": "https://www.elespanol.com/mundo/20180326/unidos-expulsa-diplomaticos-rusos-caso-skripal/294971090_0.html", "keywords": "Estados Unidos,Diplomacia,Rusia,Venenos,Mundo,Reino Unido,Donald Trump", "date": "2018-03-26", "id": "0f03040407bba313816515747fb7150ab2b2a616", "summary": "Francia, Alemania y otros países europeos también han acordado la expulsión de funcionarios del Kremlin. España prescindirá de dos funcionarios rusos como respuesta al envenenamiento del exespía ruso Sergei Skripal y su hija."}