{"article": "Domingo por la tarde, Alella, un pueblo costero del Maresme (Barcelona). En un chalet se celebra una gran fiesta: música, vino de la tierra y mucha comida. Hay decenas de personas gritando y entonando cánticos a favor de España y contra el independentismo. El motivo de la celebración era la detención de Carles Puigdemont. El organizador de la fiesta era Karl Jacobi, el empresario alemán que le dijo a Roger Torrent que todos los políticos que habían desobedecido la ley tendrían que ir a la cárcel. Jacobi está seguro de que el encarcelamiento de los políticos va a ser bueno para Cataluña y ha empezado una campaña para que se cambie la denominación de \"independentista\" por la de \"nazis\". Tan sólo unas después, el empresario habla con EL ESPAÑOL. ¿Contento por la detención de Puigdemont y el encarcelamiento del resto de políticos? Ya lo creo. Montamos una fiesta con amigos en Alella [el pueblo costero catalán en el que vive] para celebrarlo, con buen vino, buena comida, buena música… Mientras seguíamos las noticias, todo el mundo cantaba canciones de España. Tdos muy felices. Creo que los gritos de “Puigdemont a prisión” se escucharon en toda la comarca del Maresme [ríe]. ¿Por qué cree que es positivo que metan en la cárcel a esos políticos? ¡Porque se han saltado la ley! ¿Qué hay que hacer con alguien que incumple la ley? En España hace tiempo que hay muy poco respeto por la ley. Eso se tiene que restablecer. El que se salta la ley es un delincuente. ¿Y dónde van los delincuentes? Pues a la cárcel. Es lo que le dije a Roger Torrent y me sorprendió tanto escándalo por mis palabras. Hay que atacar las ideas que van contra la ley, sin margen y sin excepción. Si no, un país pierde la autoridad. Así se rompe un país. ¿Esto hubiera pasado en Alemania? Imposible. Nosotros tenemos miedo a la ley. No respeto. Miedo. Allí todos persiguen al que va contra la ley. Allí no es broma, como aquí. Allí se cumple como si fuera la Biblia. Y eso antes pasaba en España, pero llevamos 30 años que no. Y eso es culpa de los nazis catalanes. Alella, pueblo costero del Maresme (Barcelona) donde se celebró la fiesta ¿Nazis? Nazis. Es hora de dejar de llamarles independentistas catalanes, porque la palabra 'independentista' no tiene ninguna carga negativa. Hay que empezar a llamarles nazis, que es lo que son. Están haciendo lo mismo que hicieron los nazis, que se saltaron las leyes para imponer sus ideas, para hacer lo que querían. No eran políticos profesionales, como tampoco lo son los catalanes de ahora. Hay quien le llama nazi a usted… A mí a la cara nadie me ha llamado nazi. Sí que lo he visto en las redes sociales, pero eso es ridículo. Yo soy todo lo contrario a los nazis. Para empezar, nazi viene de nacionalista, como ellos. Yo no lo soy. Yo soy un demócrata que creo en la política y en las leyes. Si alguien pone en redes que soy un nazi sólo puedo reírme, por lo tontos que son. ¿Quién empezó todo esto? Jordi Pujol, que es un gran criminal. Yo se lo dije personalmente hace 30 años, en una comida en la que coincidimos. El jefe de protocolo me quería matar, pero el propio Pujol fue el que le dijo que me dejase hablar y expresarme. Yo le dije a Pujol que era un hombre muy inteligente, pero que estaba diciendo muchas mentiras. Empezó cambiando las normas lingüísticas en Cataluña, que en las escuelas sólo se enseñase catalán. Con eso consiguió adoctrinar a dos generaciones de niños catalanes. ¿Qué ha conseguido con eso? Que esos niños hablen castellano peor que yo. Es lo que han conseguido. También ha falsificado la historia. Yo he hablado con profesores de historia que me confirman que lo que pone en los libros que se estudia en las escuelas de Cataluña es una falsedad. Todo eso lo consiguió Pujol. ¿En que situación estamos ahora, después de las detenciones? Poco a poco parece que la cosa va volviendo a la normalidad, pero esto no es cosa de un día. El mundo ha perdido la confianza en España y eso no se recupera de un día para otro. No es fácil volver a la situación de antes. Es muy complicado reconstruir esa confianza y recuperar la estabilidad política, social y económica. Tensión entre un empresario alemán y Roger Torrent ¿Y eso cómo se consigue? Yo tengo algunas claves y por eso quiero reunirme con el presidente Mariano Rajoy para explicárselas. Él es el jefe y el que las tiene que aplicar. ¿No me puede avanzar alguna? No, eso es algo que tengo que hablar yo con el presidente y sus asesores, no se puede adelantar a la prensa. Prefiero que las escuche de mi boca. Yo llevo 35 años en España. Mi mujer es de Cataluña y mis hijas también. Yo no puedo votar, pero pago aquí mis impuestos y doy trabajo a mucha gente. Sé muchas claves que le vendrían muy bien a la situación. Además, lo que le tengo que decir no es sólo cosa mía. Es una iniciativa de varios grupos, de mucha gente que piensa como yo. Ahora estamos en un fuego que tenemos que apagar entre todos, pero el jefe es Rajoy y se lo tengo que decir a él. Hay mucha gente en Cataluña que cree que mientras haya políticos en la cárcel, recuperar esa confianza y esa estabilidad va a ser imposible. No tiene que ser problema. Si se han saltado la ley es porque se atreven. La única forma de que se reestablezca el respeto es hacer cumplir las penas a los criminales. Eso es lo primero. Restablecer el respeto a la ley y a la autoridad es el primer paso para recuperar la estabilidad. Hay que pasar este túnel. Y hay que quitar de aquí a los políticos nazis catalanes que llevan mucho tiempo mintiendo. Con sus mentiras han llegado incluso a pagar a políticos del parlamento europeo para que les crean. Eso no puede ser. Todos ellos, a prisión. El domingo hubo una protesta independentista contra el consulado alemán en Cataluña. Entre los reproches de los empresarios alemanes a Torrent el otro día y la detención de Puigdemont en Alemania este fin de semana, parece que su país de ha convertido en enemigo del independentismo… Y me parece bien. Me parece bien que haya tocado Alemania y no Turquía o Grecia. Alemania tiene una imagen para los españoles de efectividad y honor. Una imagen de que cumplimos los valores morales y eticos. Nadie sospecha que Alemania actúa contra uno u otro por intereses. Alemania cumple la ley. Alemania tiene la espalda ancha para aguantar el odio de los nazis catalanes, que tienen que saber que Europa les odia a ellos, como odia a los británicos por el Brexit. Tienen que saber cuál es la opinión que tienen sobre ellos en los otros países y no decir más mentiras. Y que sigan si quieren diciendo cosas contra Alemania. A Alemania eso no le importa. Mientras tanto, sigue sin haber gobierno en Cataluña. Ni ellos se ponen de acuerdo. Pero lo que yo digo es que, por mí, mejor. Es una ventaja para todos que no se pongan de acuerdo. Es mejor que no saquen adelante el Parlament para seguir mintiendo. No son capaces de formar gobierno porque ni siquiera saben hacer política. No son políticos, como tampoco lo eran los nazis. Es lo que yo digo, hay que empezar a llamarlos nazis catalanes, porque es lo que son todos ellos, y no están preparados para gobernar sin hacer daño.", "title": "La gran fiesta de Karl Jacobi, el alemán que pidió cárcel para los indepes, al ser detenido Puigdemont", "url": "https://www.elespanol.com/reportajes/20180326/karl-jacobi-aleman-carcel-indepes-detenido-puigdemont/294970953_0.html", "keywords": "Cataluña,Reportajes,Independentismo,Alemania,Carles Puigdemont", "date": "2018-03-26", "id": "0fe4a19a6371fdd645b2d04562e496d77b71e188", "summary": "\"Hay que dejar de llamarles independentistas y empezar a llamarles nazis catalanes\" / \"En España hace tiempo que hay muy poco respeto por la ley. Eso se tiene que restablecer\" / \"En Alemania no hubiese pasado. Nosotros tenemos miedo a la ley. No respeto. Miedo\"."}