{"article": "Actualizado:26/03/2018 10:04hUn instante puede arruinar una vida. A Moacir Barbosa, portero de Brasil en el Mundial de 1950, le cambió el destino en el minuto 79 cuando Alcides Ghiggia, el menudo y veloz extremo uruguayo, avanzó sin oposición desde el centro del campo, dribló a un defensa brasileño y, apenas sin ángulo de tiro, disparó un lanzamiento raso que se coló entre la mano del guardameta y el poste.«Llegué a tocarla. Creí que la había desviado a córner. Pero escuché el silencio del estadio y me tuve que armar de valor para mirar atrás. Cuando me di cuenta de que la pelota estaba dentro de la portería, un frío paralizante recorrió mi cuerpo y sentí de inmediato todas las miradas sobre mí», dijo Barbosa.El gol de Ghigghia ha pasado a la historia como «el maracanazo» porque dio la victoria a Uruguay en el partido y en el Mundial, algo que parecía imposible a los 180.000 espectadores que asistían a un estadio, el mayor del mundo, construido a toda prisa para la cita.Aquella derrota provocó suicidios, depresiones y tardó décadas en ser digerida. La afición brasileña nunca le perdonó a Barbosa, que jugaba en el Vasco de Gama. Poco antes de morir en 2000, seguía repitiendo de forma obsesiva: «la culpa no fue mía. Éramos once».Pero lo cierto es que Barbosa, considerado hasta entonces el mejor portero del mundo, apenas podía frecuentar lugares públicos sin ser increpado o señalado como el culpable de aquella dolorosa derrota. «La pena máxima en Brasil por un delito son 30 años, pero yo he cumplido cadena perpetua por aquello», afirmó.Hay muchas anécdotas sobre la maldición que recayó sobre Moacir, pero merece la pena destacar la humillación que sufrió en 1993 cuando acudió a visitar a los jugadores brasileños que estaban concentrados para el Mundial de EE.UU. Mario Zagallo y sus ayudantes le prohibieron la entrada al recinto porque estaban convencidos de que su presencia traería mala suerte al equipo.También fue terrible el momento en el que, mientras compraba en un supermercado en 1970, escuchó a una madre decir a su hijo: «Míralo, este es el hombre que hizo llorar a todo Brasil». Barbosa nunca olvidó el incidente: «la gente necesitaba un culpable y fui yo».Tras retirarse del fútbol a los 41 años de edad en un modesto equipo, Barbosa se ganó la vida como funcionario del departamento de deportes de Río de Janeiro. En 1997, la esposa del guardameta falleció de cáncer y se quedó solo y sin dinero, lo que forzó al Vasco de Gama a pasarle una pensión vitalicia.Murió a los 79 años tras sufrir un derrame cerebral. Sólo unas decenas de amigos y familiares acudieron a su entierro, donde no hubo ningún dirigente ni representante del fútbol brasileño al que había dado tantas tardes de gloria. Moacir Barbosa jamás fue perdonado por aquel fatídico instante que trastocó su vida.", "title": "La cadena perpetua de Moacir Barbosa", "url": "http://www.abc.es/deportes/futbol/abci-cadena-perpetua-moacir-barbosa-201803261004_noticia.html", "keywords": "barbosa,brasil,moacir", "date": "2018-03-26", "id": "10f230fb52686404c8f9e035385970a8c55346d8", "summary": "Los aficionados nunca le perdonaron al portero brasileño el fallo que provocó la derrota frente a Uruguay en el Mundial de 1950. Fue marginado y humillado de por vida. El seleccionador Zagallo le prohibió que visitara al equipo nacional porque pensaba que traía mala suerte. Nadie acudió a su funeral"}