{"article": "Antonio Banderas (57 años), como cada año, ya disfruta de la Semana Santa de su tierra de la que es fiel devoto. Sin duda se trata de un acontecimiento muy especial que el actor marca en el calendario año tras año y es que en esta ocasión lo hemos vuelto a ver acompañado de su hija Stella del Carmen (21) y su novia, Nicole Kimpel (37), que ya disfruta de la devoción andaluza por la Semana Santa como una más. Una año más el actor ha renovado su compromiso con la Semana Santa y se volvió a encontrar frente al trono de Lágrimas y Favores durante el tradicional encendido de velas. Este año sin duda ha sido muy especial para el actor y es que fue el mismo el encargado de ponerle un crespón negro a la carroza en memoria de su madre, Ana Bandera. Como no podía ser de otra forma tanto Nicole como Stella siguieron muy de cerca y con todo lujo de detalles cada uno de los movimientos del actor fotografiando incluso algunos momentos. Entre los asistentes al encendido también estuvo la bailaora Sara Baras (46) que una noche antes tampoco quiso perderse la tradicional cene benéfica de 'Lágrimas y Favores' organizada también por Banderas. Durante el Domingo de Ramos la familia Banderas también estuvo presente en las calles de Málaga. Como hace algunos años ya hiciera Melanie Griffith (60), Nicole Kimpel se ha convertido en una espectadora más entre la multitud malagueña de las procesiones de Semana Santa y en esta ocasión lo hizo también junto Stella del Carmen y es que su padre se encargó de explicarle cada uno de los movimientos de su hermandad. Nicole Kimpel disfrutando de la Semana Santa de Málaga. Gtres Fiel a la tradición Antonio Banderas desfiló un año más en la procesión de María Santísima de Lágrimas y Favores del domingo por la mañana bajo la atenta mirada de Nicole que no se perdió detalle desde el balcón. El actor llegó a la Iglesia de San Juan muy emocionado y es que lo pudimos ver agarrando a su hija por la cintura al cantar \"¡Corazón cofrade, somos fusionados, miramos al cielo, un espejo azul Domingo de Ramos!\". Como no podía ser de otra forma el actor también estuvo muy bien acompañado por su hermano, Francisco Javier, con el que mantiene una relación de lo más cercana y de otros familiares y amigos. Una vez en las dependencias de la cofradía, el actor se vistió con la túnica que luce en el desfile, cuando también se cubre el rostro con un capillo, que solo deja entrever sus ojos. Así cumplió con su función de mayordomo como encargado de guiar a toque de campana el trono por las calles de Málaga. En esta ocasión Antonio no perdió la oportunidad de fotografiarse junto a Nicole y es que, a pesar del no mostrar su rostro, la pareja quiso tener un recuerdo de ese momento. Stella del Carmen con una amiga. Gtres Tras la procesión Antonio disfrutó del resto de la jornada desde uno de los balcones de la calle Larios y es que una vez más aprovechó la ocasión seguir también algunas de las procesiones del domingo por la tarde como fue el caso de la Hermandad del Cristo de la Salud. Este año el actor contó con la compañía de algunos amigos en el balcón como fue el caso de la bailaora Sara Baras o la ex mujer de Álvaro Muñoz Escassi, Raquel Bernal o su compañero de reparto en 'Genius', Álex Rich.", "title": "Antonio Banderas vuelve a la Semana Santa malagueña tras la pérdida de su madre", "url": "https://www.elespanol.com/corazon/famosos/20180326/antonio-banderas-vuelve-semana-santa-malaguena-perdida/294970773_0.html", "keywords": "Antonio Banderas,Málaga (Ciudad),Famosos,Semana Santa", "date": "2018-03-26", "id": "11a1d5c0bed94992e200dc3b51463d595b411443", "summary": "El actor se ha dejado ver en uno de los balcones acompañado por su hija Stella del Carmen."}