{"article": "MadridActualizado:28/03/2018 15:20hLa estación espacial china Tiangong-1 (Palacio estelar), un laboratorio orbital que está fuera de control, se precipitará contra la Tierra alrededor del 31 de marzo, más o menos en unos días. Cuando lo haga, será el objeto más grande hecho por el hombre que reingrese en la atmósfera de nuestro planeta en una década: tiene aproximadamente el tamaño de un autobús. La mayor parte de la plataforma se desintegrará en su camino, pero algunas piezas podrían sobrevivir y caer a la superficie terrestre. Dónde y cuándo no está claro, por lo que investigadores de todo el mundo tratan de predecirlo.Lanzado en 2011, Tiangong-1 sirvió como laboratorio para tres misiones tripuladas -la última partió de allí en junio de 2013- y como un experimento para una futura estación espacial más grande. En marzo de 2016, China anunció que había dejado de recibir datos de telemetría de la plataforma y meses más tarde reconocía que la estación volvería a entrar en la atmósfera, aunque creían que sucedería antes, en la segunda mitad de 2017. Ahora se tambalea de forma incontrolada. La Agencia Espacial Europea (ESA) explicó hace algunos días que solo será posible conocer el lugar de reentrada aproximado con un día de antelación. De momento, se sabe que la estación caerá en algún punto situado entre los 43ºN y 43ºS de latitud, una amplísima franja del mundo que comprende España, Francia, Grecia, Portugal o Italia por el norte, pero también Australia, Nueva Zelanda y Argentina por el sur. Sin embargo, la probabilidad de impacto será máxima justo en los extremos de esa franja, donde se encuentra nuestro país. Una de las razones por la que es tan difícil determinar el viaje de Tiangong-1 es que este ocupa una órbita terrestre baja (LEO, por sus siglas en inglés), relativamente cerca de la superficie de la Tierra en comparación con otras órbitas, como la órbita media y la geoestacionaria, un espacio lejano donde residen los satélites de comunicación. Los objetos en LEO «se mueven realmente rápido», explica Vishnu Reddy, investigador de la Universidad de Arizona (EE.UU.), que rastrea la vuelta de Tiangong-1 con un sensor óptico de apenas 1.500 dólares que construyó junto a su colega Tanner Campbell en cuatro meses. A 17.400 mph, Tiangong-1 orbita la Tierra cada 90 minutos.Además de eso, los objetos en LEO se enfrentan a algo llamado «arrastre» cuando se acercan a la Tierra: cuanto más rápido viaja un objeto, más difícil es para él moverse por el aire. De igual forma que una mano que se sostiene fuera de la ventana de un automóvil que va a 120 kilómetros por hora es más difícil de controlar que una fuera de un automóvil a 30, lo mismo ocurre con Tiangong-1 en su reingreso. Eso hace la predicción más difícil.Además, como explican desde la Universidad de Arizona, debido a la dureza del entorno de LEO, ninguna nave espacial permanece allí para siempre. El vuelo de siete años de Tiangong-1 no es inusualmente corto.En la actualidad, los investigadores rastrean y predicen rutas de objetos en LEO utilizando principalmente sistemas de radar terrestres que detectan y catalogan objetos. Es una operación extremadamente costosa disponible solo para unos pocos países seleccionados cuyos ejércitos pueden permitírselo. Estados Unidos es uno de ellos, con la valla espacial altamente sofisticada de la Fuerza Aérea.Un sensor ópticoCuando llegó la noticia de la reentrada de Tiangong-1 a la Tierra, Reddy vio una oportunidad de intentar rastrearlo con algo menos sofisticado y menos costoso. Él y Campbell pasaron cuatro meses diseñando y construyendo el sistema de sensor óptico de hardware y software de tan solo 1.500 dólares y recopilaron datos sobre el paradero de Tiangong-1 durante varias semanas. «En las últimas semanas, ha estado perdiendo altura rápidamente», dice Campbell. El 21 de marzo, estaba a una altura de aproximadamente 136 millas.Los investigadores han estado comparando sus datos de la órbita con los que la Fuerza Aérea ha estado publicando diariamente, reunidos mediante el uso del radar. «Obviamente, no vamos a poder obtener datos tan precisos, pero estamos tratando de ver hasta donde llegamos», señala Campbell. «Un sistema como el nuestro es mucho más accesible para el mundo académico y también puede contribuir».Reddy y Campbell explican que, por ahora, simplemente están poniendo a prueba su sistema de sensor óptico y viendo de lo que es capaz: una prueba para la cual Tiangong-1 es el sujeto perfecto.Por fortuna, aunque alguna pieza sobreviva a la quema en la atmósfera, como la mayor parte de la Tierra está cubierta por agua o no habitada, la ESA cree que la probabilidad de que el laboratorio golpee a alguien son «10 millones de veces menor a la probabilidad anual de ser alcanzado por un rayo». Además, la estación ya no alcanza la masa inicial de 8,5 toneladas, debido al consumo de combustible, por lo que puede tener una masa similar a la de otros satélites que hacen reentradas no controladas un par de veces al mes sin que nadie se percate de ello. ¿Quieres ver la estación china sobre tu cabeza?Tiangong-1 se puede ver sin un telescopio. Si la quieres ver mientras sobrevuela tu casa puedes consultar esta web. Solo tienes que hacer clic en «Ubicación: sin especificar» en la esquina superior derecha. Después, selecciona tu ubicación y haz clic en «Actualizar». Cuando vuelvas automáticamente a la página de inicio, haz clic en «Tiangong-1» debajo de «Satélites». La web mostrará las horas para pases visibles.", "title": "Rastrean la estación espacial china mientras se precipita contra la Tierra", "url": "http://www.abc.es/ciencia/abci-tiangong-1-rastrean-estacion-espacial-china-mientras-tierra-201803262105_noticia.html", "keywords": "estacion,espacial,china,impacta,tierra", "date": "2018-03-26", "id": "1487c913343f6aeb12aee856dc8d2c10241225d0", "summary": "Tiangong-1, del tamaño de un autobús, se estrellará contra nuestro planeta en los próximos días"}