{"article": "Mercadona ha realizado un volumen de compras por valor de 3.631 millones de euros a proveedores catalanes o con sede en la comunidad en 2017, cifra que la compañía ha recalcado que refleja la \"apuesta sostenida\" por el tejido productivo catalán y, sobre todo, por su sector agroalimentario. En un comunicado este lunes, la compañía ha detallado que trabaja con 1.870 pequeñas y medianas empresas catalanas y que éstas emplean a cerca de 35.000 trabajadores, y con 15 'interproveedores especialistas', que son los encargados de fabricar las marcas blancas de Hacendado, Bosque Verde, Deliplus y Compy, y emplean a alrededor de 5.300 trabajadores. La inversión realizada en Cataluña durante el año pasado se ha situado en los 125 millones de euros, que duplica la del 2016, y ésta se ha desembolsado en la apertura de 4 nuevos supermercados y la reforma de 33 ya existentes -104,5 millones-, y la optimización de su red logística con el nuevo bloque en Abrera (Barcelona) -20,5 millones de euros-. Por su parte, los 'interproveedores especialistas' han invertido 96 millones de euros en Cataluña, lo que supone una inversión agregada de 221 millones de euros en 2017 y una ocupación generada de manera directa e indirecta por Mercadona de alrededor 53.200 trabajadores. Mercadona contaba al cierre del pasado ejercicio con un total de 259 supermercados en Cataluña: 180 en Barcelona, 35 en Tarragona, 30 en Girona y 14 en Lleida. Más contratos Mercadona ha indicado que en 2017 en Cataluña ha contratado a 1.169 trabajadores -en el conjunto de España los nuevos contratos fueron 5.000- y ha alcanzado una plantilla total de 12.895 empleados, de los cuales el 68% son mujeres y el 32% restante hombres. Para la cadena, esta cifra muestra su \"compromiso con la generación de ocupación estable\" en Cataluña y ha remarcado que en los últimos seis años ha incorporado cerca de 3.600 trabajadores en la región. Asimismo, la cadena valenciana ha señalado que ha repartido 48 millones de euros entre los trabajadores catalanes en concepto de prima por objetivos, así como que ha mantenido su política retributiva por la cual los trabajadores con más de cuatro años de antigüedad -el 78% de la plantilla- perciben un salario de 1.462 euros al mes.", "title": "Mercadona gasta 3.631 millones de euros en las compras a proveedores catalanes", "url": "https://www.elespanol.com/economia/empresas/20180326/mercadona-gasta-millones-euros-compras-proveedores-catalanes/294970897_0.html", "keywords": "Cataluña,Distribución,Empresas,Mercadona,Juan Roig", "date": "2018-03-26", "id": "172a4f7ec2515abd7ca22948c6b7f0b5add21dc3", "summary": "La cadena presidida por Juan Roig recalca la \"apuesta sostenida\" por el tejido productivo catalán y, sobre todo, por su sector agroalimentario."}