{"article": "Lawrence McKinney, de 61 años, ingresó en una prisión del estado de Tennessee en 1978. Le habían condenado por una violación que nunca cometió, pero que le mantuvo entre rejas hasta el pasado 2009. Más de 31 años en la cárcel siendo inocente, por eso el estado le acaba de otorgar la mayor compensación económica conocida hasta la fecha. La Junta de Reclamaciones le notificó a este ciudadano norteamericano que le indemnizarían con un millón de dólares. El abogado que ha defendido los intereses de McKinney durante los últimos seis años, David Raybin, calificó de \"agridulce” el desenlace, ya que su cliente todavía estaba acusado de los cargos hace tan solo tres meses, según las declaraciones recogidas por este medio. “He trabajado durante 40 años como abogado de defensa criminal y este es, probablemente, uno de los sucesos más conmovedores que he vivido”, confesó el letrado, añadiendo que \"mantener a alguien en la cárcel por tanto tiempo y luchar para que se haga justicia durante tantos años ha sido una misión titánica”. A la tercera va la vencida La Junta de Libertad Condicional se negó hasta en dos ocasiones a exonerarlo formalmente de los cargos a pesar de que el Tribunal y el fiscal encontraron una prueba de ADN que desvinculaba a McKinney del crimen por el que había sido condenado. No fue hasta el pasado mes de diciembre cuando el gobernador Bill Haslam facilitó el trámite y McKinney inició entonces el proceso de compensación, libre de imputaciones. El hombre recibirá un pago inicial de 350.000 dólares para cubrir los honorarios de sus abogados y las deudas que ha ido acumulando. Después, recibirá pagos mensuales de 3.350 dólares durante un mínimo de 10 años. En caso de fallecimiento los cobraría su viuda o sus herederos, tal y como precisó el diario Tennessean.", "title": "Le dan un millón de dólares por pasar 31 años en la cárcel siendo inocente", "url": "https://www.elespanol.com/social/20180326/dan-millon-dolares-pasar-anos-carcel-inocente/294971442_0.html", "keywords": "La Jungla,Estados Unidos,Tennessee,Cárceles", "date": "2018-03-26", "id": "19c37e54cd01546c102431c751e13255621a78be", "summary": "En la Jungla. Se trata de la mayor indemnización que se ha otorgado a un expresidiario cuya inocencia quedó oficialmente demostrada hace solo tres meses.  \n "}