{"article": "Fernando Alonso quema etapas, cumple años e inicia retos. Acumula adeptos –bastante fieles, por cierto– y otros muchos detractores –o haters, por utilizar la terminología oficial del nuevo siglo–. Eso es así. Se sabe, se asume y hasta se llega a comprender: sólo este país es capaz de ‘odiar’, por ejemplo, a Alberto Contador o, en este caso, a un doble campeón del mundo de Fórmula 1. Es irremediable. Pero lo cierto es que el piloto asturiano, con independencia de las filias y las fobias de cada uno, está de vuelta. Sí, ha resucitado. Cuando ya nadie lo esperaba, cuando en la plantilla de las redacciones aparecían titulares y noticias previamente escritas –siempre aludiendo a sus abandonos y a sus motores rotos–, él ha regresado con un quinto puesto en el primer Gran Premio de la temporada, en Australia. Allí, ha confirmado su vuelta entre los mejores y, de paso, lanza un recado, por varios motivos, a todos aquellos que lo quisieron ‘matar’ antes de tiempo [narración y estadísticas]. NOMBRADO MEJOR PILOTO DEL DÍA Carrera para enmarcar del asturiano. Fernando partió en décima posición, pero fue progresando poco a poco. Dejó a Carlos Sainz, aquejado por problemas estomacales, en la cuneta; aprovechó el trompo –y las torpezas– de Verstappen; y se benefició del abandono de los dos Haas. Se colocó, de pronto, en quinta posición, y no la cedió. Pese a no tener el mejor coche, ni el más rápido, Alonso mantuvo el tipo. No arriesgó, pero tampoco hizo nada mal. “Estoy orgulloso de mi equipo. Este año va a ser diferente. Nos vamos a divertir”, reconoció, tras finalizar el Gran Premio de Australia. Fue, por primera vez en mucho tiempo, optimista. Y la Fórmula 1 lo valoró: le dio el premio al mejor piloto del domingo. Hizo méritos para que sus detractores, al menos de momento, tengan que agachar la cabeza. AMBICIÓN A los 36 años, muchos otros se habrían comprado un chalé en la playa –o varios– y se habrían retirado. Al fin y al cabo, con esa edad, lo normal es haberlo hecho todo en lo deportivo. Sin embargo, él tiene dos características que se perciben como básicas para alcanzar el éxito –diríamos, incluso, que en cualquier aspecto de la vida–: cabezonería –no ha abandonado pese a los múltiples problemas que se ha encontrado en McLaren– y ambición. Quiere ser por tercera vez campeón del mundo de Fórmula 1. Sí, esa es su prioridad, pero también competir de nuevo en Indianápolis –ya lo hizo el curso pasado– o participar en las 24 horas de Le Mans. Retos no le faltan. Sólo necesita coches que alimenten su hambre. Fernando Alonso rueda en Australia. Reuters MEJORÍA EN EL FUTURO ¿Es casual el quinto puesto de Alonso o una realidad? Todo indica a que se trata de lo segundo. Fernando, tras el primer Gran Premio, desveló la que puede ser la clave de la temporada: hay piezas del nuevo McLaren que no llegaron a Australia, pero que sí estarán en China. Es decir, el monoplaza debería ir a más. “Tenemos que exprimirlo todavía. Ahora podemos atacar, defender… El objetivo es estar peleando con los Red Bull”. El futuro, por tanto, es halagüeño, pinta bien, es el primer paso hacia la esperanza. El monoplaza funciona, Fernando sigue en buena forma y, de momento, hasta el factor suerte le acompaña –muy al contrario que a Carlos Sainz–. ES ÚNICO España ha tenido más pilotos en el Gran Circo, pero ninguno ha alcanzado las cotas de protagonismo y éxito del asturiano. Ni siquiera Carlos Sainz, niño prodigio, ha sido capaz de acabar mediáticamente con Alonso. Él es el único que ha ganado dos veces el Mundial y el que consiguió que la Fórmula 1 pasara de ser un deporte casi ‘clandestino’ en España a registrar audiencias históricas. A día de hoy, de hecho, sigue sosteniendo su interés en España. Sin él, probablemente, este deporte ‘moriría’ en este país. Es, en definitiva, el generador de adeptos y de ‘haters’. ¡Y bienvenido sea! Pese a los detractores... Fernando Alonso rueda en Austrlia. Reuters", "title": "¿Por qué a los detractores de Fernando Alonso no les gusta su quinto puesto en el GP de Australia?", "url": "https://www.elespanol.com/deportes/motor/f1/20180326/fernando-alonso-puesto-detractores-gran-premio-australia/294720866_0.html", "keywords": "F1,Fernando Alonso,Mclaren F1,Carlos Sainz Jr.,Mundial de Fórmula 1,Deportes", "date": "2018-03-26", "id": "1e31f38576cc3562fdc37e7d78c78b4fd121b937", "summary": "El piloto español, que acumula adeptos y 'haters' por igual, en el primer Gran Premio de la temporada, acabó entre los cinco primeros y avisa: “Este año nos vamos a divertir”."}