{"article": "MADRIDActualizado:27/03/2018 01:01hLa Guardia Civil ha logrado desarticular en Madrid a un grupo de delicuentes especializados en alunizajes conocido por su líder como la banda del «Cañada». La operación, denominada Cerbero Horch, se ha saldado con cuatro detenidos, todos ellos españoles y con numerosos antecedentes. Tres de ellos, incluido el cabecilla M. G. C. –el mencionado «Cañada», un destacado alunicero sobre el que se centraron todos los esfuerzos para su localización–, se encuentran en prisión y el otro está en libertad. Se les atribuye medio centenar de robos con fuerza a establecimientos de todo tipo, entre ellos entidades bancarias y administraciones de loterías, además de la sustracción de cuarenta vehículos de alta gama de las marcas Audi y BMW que utilizaban para dar los golpes. - GUARDIA CIVILEntre ellos destacó el de varias administraciones de lotería situadas en Colmenar Viejo San Agustín de Guadalix, San Martín de la Vega y Mejorada del Campo, días antes de la celebración del sorteo extraordinario de Navidad. En total sustrajeron 64.000 euros en efectivo y 300.000 en décimos. Tras el sorteo, cobraron además 45.000 euros en premios a través de dos toxicómanos en una administración de Parla.Los robos los efectuaban mediante alunizajes o utilizando mazas para romper los cristales de los escaparates. El comandante Martín Puerta destacó la pericia del cabecilla al volante –no dudaba en utilizar la conducción evasiva y temeraria en las persecuciones policiales– y la gran organización con la que actuaban. Según ha informado, tardaban solo cinco minutos en arrancar de cuajo los cajeros –los arrancaban de cuajo, utilizando un cabestrante enganchado a un coche– y en reventar los recicladores de efectivo de las entidades bancarias, objetivo constante de la banda. Todo ello en un tiempo muy reducido, de apenas cinco minutos.Arrestados en sus casasEntrada de la Guardia Civil a uno de los domicilios de los detenidos - GUARDIA CIVILLas detenciones se efectuaron a finales de la semana pasada y permitieron al Instituto Armado detener en sus domicilios de Madrid al cabecilla, M.C.G., de 33 años, y a tres jóvenes más con edades comprendidas entre los 25 y los 28 años, todos españoles y con numerosos antecedentes. En los tres registros domiciliarios practicados en la capital, los agentes recuperaron numerosos efectos, de los que no han podido acreditar su lícita procedencia. Además del material robado y dinero en efectivo, encontraron una gran cantidad de herramientas especiales para reventar escaparates y un completo equipo de oxicorte.", "title": "El clan de aluniceros del \"Cañada\" utilizaba toxicómanos para cobrar premios de lotería robada", "url": "http://www.abc.es/espana/madrid/abci-clan-aluniceros-canada-utilizaba-toxicomanos-para-cobrar-premios-loteria-robada-201803270101_video.html", "keywords": "cerbero,horch,operacio", "date": "2018-03-26", "id": "2268d921a4745a3cf2fcd8e3f5006338a933f486", "summary": "Su lider, junto a otros tres compinches, sustrajo 300.000 euros en décimos de Navidad y llegó a cobrar 45.000 en décimos agraciados"}