{"article": "Actualizado:01/04/2018 20:11hFijar en un número concreto la cantidad ideal de relaciones sexuales que deben tener los españoles suena a utopía. Al igual que lo es establecer una media semanal, mensual o, incluso, anual. Un total de 2.000 encuestados han dado respuesta a estas y otras cuestiones en el 6º Barómetro «Los jóvenes y el sexo», realizado por Control. En él, hombres y mujeres entre 18 y 25 años han hablado, sin tapujos, de sexualidad y satisfacción.Así, y empezando por el tema de la virginidad, los españoles confiesan que la pierden antes de la mayoría de edad, en concreto a los 17,7 años. Destaca también la idea de que las mujeres se inician antes en el sexo que los hombres.«La media perfecta para tener sexo es a cada 2-3 días», así se afirma en el barómetro. Se trata de la frecuencia que a la mayoría de los encuestados le gustaría tener, una media de 187 días al año. Esto es lo que querrían, pero la realidad supera a la ficción: esa media de días supone el doble de las relaaciones que realmente llegan a tener.Gráfico del barómetro «Los jóvenes y el sexo» - ControlEs decir, una media de 80 relaciones al año es lo que tienen los españoles encuestados, siendo los cántabros los que más sexo practican (102 veces anuales). El 65 por ciento de los encuestados afirma tener relaciones una vez a la semana, donde el sábado es el «día estrella». Por último, el grado de satisfacción es bueno en la mayoría de los jóvenes, con una puntuación de 7,8 de media. Destacan los andaluces (8,07) y los riojanos (8,1) como los españoles más satisfechos con sus relaciones sexuales. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Tener sexo cada 2 o 3 días, ¿deseo o realidad?", "url": "http://www.abc.es/familia/parejas/abci-tener-sexo-cada-2-o-3-dias-deseo-o-realidad-201803261613_noticia.html", "keywords": "frecuencia,adolescentes,relaciones", "date": "2018-03-26", "id": "22a86ac5b832a9ca8c4a8091cf766a6bbd1472bc", "summary": "Jóvenes entre 18-35 años hablan, sin tapujos, sobre la media de relaciones que tienen al año, así como quienes son los primeros en perder la virginidad"}