{"article": "José Diego Yllanes Vizcay es un hombre libre. Ya es un médico psiquiatra en plenas condiciones para ejercer su profesión. Él es la persona que mató a Nagore Laffage en los Sanfermines de 2008. Tan sólo nueve años y ocho meses después ya camina libre por la calle. El juez castigó el crimen y le condenó a doce años y medio de cárcel por un delito de homicidio con la agravante de abuso de superioridad. Nunca llegó a cumplir su condena completa. El homicida ha accedido a la libertad condicional según ha podido confirmar EL ESPAÑOL a través de fuentes judiciales. Yllanes entra así en la última fase de su condena que expirará en el año 2020 y que le permite disfrutar de una autonomía casi absoluta. No han pasado ni diez años desde aquella madrugada del 7 de julio y el hombre que mató a Nagore tan sólo tendrá que personarse en el Centro de Inserción Social (CIS) para que las instituciones penitenciarias custodien la libertad del homicida. Ante este nuevo horizonte, la madre de Nagore Laffage no ha querido callar. Asun Casasola recibió la noticia gracias a los medios de comunicación, ningún miembro judicial le había informado de que Diego Yllanes disfrutaba de la independencia que le otorgaba su nuevo régimen de libertad. \"Matar a mi hija le ha salido muy barato, estoy indignada y desilusionada\", sentencia la madre de Nagore al otro lado del teléfono. \"No es un homicidio, es un asesinato\" Confiesa que no era la primera vez que la decepción la visitaba durante estos años, ya lo hizo durante el juicio. \"Lo estoy desde 2008, aquello no fue un homicidio, fue un asesinato pero miraron para otro lado\", condena Casasola. Asun Casasola, la madre de la joven Nagore Laffage asesinada en Sanfermines, durante el juicio celebrado en Pamplona. EFE. Diego Yllanes tenía 28 años cuando mató a Nagore en las calles de Pamplona. Ella, natural de Irún, País Vasco, conoció a Yllanes Vizcay en la Clínica Universidad de Navarra donde él cursaba el MIR en la especialidad de psiquiatría y ella realizaba las prácticas de enfermería. El condenado explicó ante el jurado popular que se marcharon juntos a casa de él y que allí agredió a la joven y la estranguló hasta morir. Ella se había negado a mantener relaciones sexuales y él la mató. El 17 de noviembre de 2009 se dictó la sentencia final que mandó a la cárcel a Yllanes, aquel día la Audiencia Provincial de Navarra hacía firme su condena. El día 7 de este mes, la titular del juzgado de vigilancia penitenciario número 2 de Madrid le concedía la libertad condicional, fase que se hizo firme el pasado 16 de marzo, día que comenzó de nuevo su vida en libertad. La libertad condicional le permite a Diego Yllanes ejercer como psiquiatra exclusivamente en el ámbito privado. No podrá desempeñar su profesión en la sanidad pública hasta el año 2020, fecha en la que perecen todas las penas impuestas sobre él, incluidas las órdenes de alejamiento a los padres y el hermano de Nagore. \"No puedo entender cómo un médico psiquiatra puede ejercer siendo una persona que no ha mostrado arrepentimiento por un asesinato\", opina Casasola ante la nueva situación. No será la primera vez que Diego Yllanes ejerza después de cometer el homicidio que puso fin a la vida de Nagore. En diciembre del año pasado salía a la luz su empleo como ayudante de investigación en la clínica del doctor Carlos Chiclana. En aquel momento, Yllanes disfrutaba del tercer grado que le permitía ejercer de día y dormir en el centro penitenciario por la noche. El propio médico psiquiatra y titular del centro confirmó que Diego no pasaba consulta ni tenía pacientes a su cargo. La realidad ha tornado y apenas cuatro meses después ya puede ejercer la profesión. \"Quiero que la gente que vaya a la consulta de Yllanes sepa que ese chico fue capaz de asesinar a una niña y que luego cada uno decida\", espeta Asun con el enfado y la tristeza que le acompañan desde aquel verano de 2008. Casasola arremete contra las decisiones judiciales del caso de su hija. \"Yo sabía que él tenía que salir de la cárcel, en este país depende de qué clase social seas tendrás un trato u otro, por ser quién es él ha tenido unos privilegios impresionantes, si le llegan a condenar por asesinato hubiese estado mucho más tiempo\", sentencia. Y continúa: \"Si yo fuese un ministro y una persona sin poder social mata a mi hija, hubiera estado mucho más tiempo en la cárcel\". A pesar del desencanto de la madre de Nagore con los procesos judiciales, la nueva situación de Yllanes corresponde al cumplimiento de todas las condiciones legales exigidas: efectuar tres cuartas partes de la pena, tener el tercer grado y un informe favorable que dictamine una buena reinserción social. Asun Casasola describe una situación sombría en el ámbito judicial y amargar en la sociedad con respecto a la violencia de género. Ella no cesa en su empeño, no quiere que lo que ocurrió con su hija vuelva a pasar. Sólo le queda la batalla para llegar al consuelo. \"Seguiré luchando\", asevera.", "title": "La indignación de la madre de Nagore Laffage al quedar libre su ‘asesino’: \"Le ha salido barato\"", "url": "https://www.elespanol.com/reportajes/20180326/indignacion-nagore-laffage-quedar-asesino-salido-barato/294970959_0.html", "keywords": "Reportajes,Violencia de género,San Fermín,Libertad condicional,Pamplona", "date": "2018-03-26", "id": "2400d2b79a1e5460e227a73652b8e89483d37277", "summary": "Tan sólo nueve años y ocho meses después de matar a la joven, Diego Yllanes disfruta de la libertad condicional y podrá ejercer como psiquiatra en la sanidad pública a partir de 2020 cuando cese su condena. "}