{"article": "La Asamblea General de la ACB, reunida este lunes en la sede de la organización en Barcelona, ha acordado el nombramiento de José Miguel Calleja (Madrid, 1974) como nuevo Director General de la Asociación. José Miguel Calleja, que se incorporará en próximas fechas tras la firma de su contrato, es un ejecutivo especializado en gestión empresarial y procede de la empresa PKF Attest, especializada en consultorías, auditorías y gestión financiera y corporativa. Precisamente, Calleja había trabajado junto a los clubes y la directiva de la ACB desde el pasado octubre en el análisis y optimización de la organización, por lo que es perfecto conocedor de sus proyectos, objetivos y presupuesto. Por otro lado, los clubes han acordado posponer el debate y posible elección del Presidente a una Asamblea General que se convocará en las próximas semanas. Amplia experiencia en la gestión empresarial José Miguel Calleja Bermejo, nacido en Madrid hace 43 años, es un auditor-consultor con gran experiencia en organización empresarial, como acredita su condición de socio y 19 años de experiencia en la firma PKF Attest, especializada en consultoría, auditoría y gestión financiera y corporativa. A lo largo de estos años, Calleja, licenciado en empresariales y máster en administración concursal, ha trabajado en la organización y desarrollo de numerosas firmas, especialmente en los sectores audiovisual y tecnológico. Sus principales labores se han centrado, desde el punto de vista de consultoría, tanto en trabajos de desarrollo de procesos y organización como en el área de forensic & litigation. Desde un punto de vista interno, participa en el desarrollo de PKF Attest a nivel nacional, tanto en la búsqueda de nuevas áreas de especialización como en la búsqueda de cobertura, e internacionalmente es el socio de enlace con PKF International, trabajando recurrentemente con el grupo de estrategia internacional de la red. Así mismo es enlace con PKF Latam, siendo miembro de su consejo. En octubre de 2017 inició su relación con la ACB con la responsabilidad desde PKF Attest de iniciar una revisión y análisis del trabajo de la Asociación, proyecto que se prolongó durante dos meses. Una vez presentado su informe el 18 de diciembre, la Asamblea General propuso la ampliación de su trabajo en la Asociación como enlace entre la ejecutiva de la ACB y la recientemente creada Comisión Delegada, además de profundizar en la gestión de la organización y la optimización de funciones internas. Así pues, durante los últimos tres meses ha trabajado de forma intensa con la ejecutiva ACB y los clubes de la Asociación, por lo que es perfecto conocedor de la estructura, proyectos, presupuesto y objetivos de la ACB.", "title": "José Miguel Calleja, nuevo Director General de la ACB", "url": "https://www.elespanol.com/deportes/baloncesto/acb/20180326/jose-miguel-calleja-nuevo-director-general-acb/294971296_0.html", "keywords": "Deportes,Liga Endesa,ACB,Baloncesto", "date": "2018-03-26", "id": "245b284a2bbc298a32c26bba4a7d1d8281ab6761", "summary": "La máxima categoría del baloncesto español ha dado a conocer el nombramiento de Calleja tras la Asamblea General que se ha celebrado este lunes."}