{"article": "Con la Semana Santa a la vuelta de la esquina, muchos ya tienen sus planes cerrados para los días festivos pero siempre queda algún rezagado que no ha decidido dónde ir o no encuentra un destino que encaje con su presupuesto. Según un estudio elaborado por Ofertia.com, sólo uno de cada cuatro españoles prevé viajar en estas fechas y el presupuesto de la mayoría oscilará entre los 300 y los 600 euros. Si eres uno de los que se ha quedado sin plan para Semana Santa pero tienes ganas de escaparte un fin de semana, hay varios destinos en España que destacan por sus buenos precios, aseguran desde la plataforma de reservas de experiencias Musement. “Para realizar el estudio hemos tenido en cuenta el precio medio de dos noches de hotel, un billete de autobús, un menú, una caña y una atracción turística en cada una de las ciudades analizadas”, indica Letizia Stok, country manager de la plataforma. La opción más barata en este momento es Murcia. Pasar un fin de semana en esta ciudad cuesta desde 128 euros. Con un presupuesto de 140 euros podemos pasar dos días en Zaragoza y conocer la Basílica del Pilar. Un poco más cuesta recorrer Salamanca, 143 euros, para ver la Casa de las Conchas o buscar la famosa rana en la fachada de la Universidad. Otra opción es Oviedo, una pequeña ciudad que recorrer y disfrutar durante 48 horas por un precio medio de 144 euros. La quinta ciudad es Santiago de Compostela, donde por 150 euros se puede disfrutar de un fin de semana en la capital gallega. En el otro extremo están las ciudades más populares: Barcelona, Bilbao, Madrid, Málaga y Valencia. La Ciudad Condal es la más cara para pasar un fin de semana, con un gasto medio de 236 euros. Le sigue de cerca Bilbao, con 210 euros, y, en tercer lugar, Madrid, con un desembolso de 194 euros. Según el estudio de Musement, si el presupuesto está entre 160 y 178 euros, podemos optar por una escapada cultural a ciudades como Toledo, Córdoba, Sevilla, Granada o Alicante. Planes para Semana Santa: hay esperanza Si aún tienes margen para hacer planes durante la Semana Santa, también hay opciones. Entre los destinos favoritos para los viajeros españoles están Madrid, Barcelona, Tenerife, Sevilla y Palma de Mallorca, señala un estudio elaborado por Liligo.com. “Una mayor oferta de rutas para destinos nacionales permite que los viajeros puedan acceder a destinos como Tenerife o Sevilla a precios muy competitivos”, asegura Guillaume Rostrand, jefe de Marketing de la plataforma. A nivel europeo, las ciudades más buscadas para visitar durante la semana de pascua son Londres y París, con la capital española situada en tercer lugar. ¿Es posible encontrar vuelos baratos todavía? En Liligo señalan que el mejor momento para comprar los billetes para Semana Santa son los meses entre octubre y enero; aun así, todavía es posible encontrar ofertas de última hora. Como otros metabuscadores, esta plataforma también tiene una herramienta para encontrar ofertas desde la ciudad desde la que se desea viajar y en función del presupuesto. Volando desde Barcelona, la plataforma destaca vuelos ‘low cost’ a destinos como a Oporto (desde 85 euros), Paris (82 euros) o Bruselas (70 euros). Desde Madrid, pueden encontrarse vuelos desde 45 euros si se opta por Lisboa; desde 79 euros a Londres; o desde 54 euros si se eligen destinos nacionales como Santander. Hay vida más allá de los puentes Si ya tienes planes o prefieres viajar fuera de los festivos, abril también tiene buenos precios, destaca el metabuscador Skyscanner. Ciudades más pequeñas como Gerona y Bilbao pueden sorprender con billetes por menos de 50 euros durante el mes de abril. En el caso de la ciudad catalana, el metabuscador destaca ofertas como un vuelo a París desde 20 euros; desde la ciudad vasca, en tanto, se puede viajar a la capital de Austria, Viena, a partir de 28 euros. Desde capitales como Barcelona, hay ofertas a otras ciudades europeas que también merecen la pena: se puede viajar a Roma desde 40 euros o a Milán desde 26 euros, si tenemos flexibilidad para viajar más allá de los fines de semana. Desde Madrid, hay ofertas a Hamburgo desde 46 euros ida y vuelta, o a Berlín desde 58 euros. Ojo: los precios que marcan las aerolíneas de bajo coste no suelen incluir el equipaje facturado, opción que si se requiere encarece el billete desde 20 euros por trayecto.", "title": "Estos son los 5 destinos más baratos para escaparte un fin de semana por España", "url": "https://www.elespanol.com/economia/empresas/20180318/destinos-baratos-escaparte-fin-semana-espana/292471844_0.html", "keywords": "Viajes,Turismo,Semana Santa,Empresas", "date": "2018-03-26", "id": "24954cf0d48839b5fda82b6b8ce2c7fd36e884bf", "summary": "Todavía hay opciones para planificar un viaje en Semana Santa o una escapada fuera de los puentes."}