{"article": "MadridActualizado:27/03/2018 07:39hLa Reina Isabel I de Inglaterra fue el primer personaje al que encarnó sobre un escenario. Y con la histórica monarca se vuelve a encontrar ahora la soprano Anna Caterina Antonacci en el que va a ser su debut en la ópera «Gloriana», de Benjamin Britten, en el Teatro Real, en una producción que también le supone el reencuentro con dos viejos amigos de aventuras escénicas: el director de orquesta Ivor Bolton y el director de escena David McVicar. Encarna en esta ópera a la Reina Isabel I de Inglaterra, un personaje que ha abordado ya anterioremente en otros títulos.Lo interpreté en 1988 en «María Stuarda», de Donizetti -mi primera ópera- y en «Elisabetta, regina d’Inghilterra», de Rossini. Pero, sin duda, ésta es la visión más interesante del personaje tanto desde el punto de vista interpretativo como musical. Psicológicamente es modernísimo; se muestran, y seguramente por ello la ópera no fue un éxito cuando se estrenó en 1953, las debilidades y los defectos de Isabel. Se presenta a una mujer inteligentísima y a una gran estadista, pero también a una anciana, debilitada por todo lo que ha vivido. Es un personaje de una riqueza extraordinaria. Es un personaje enorme, a la altura de Medea o la Casandra de «Los troyanos». Es riquísimo, sobre todo porque la presenta con toda la vida a sus espaldas, pero enamorada del conde de Essex, un hombre treinta y cinco años más joven que ella, que podría ser su hijo y casi su nieto. Siente por él una gran atracción que le hace perder su majestad y comportarse como cualquier mujer. Y esto da la oportunidad de expresar a un personaje totalmente real, en 360 grados, con su grandeza y sus debilidades. Interpretar a Isabel es una experiencia vital más que artística.¿Y la música?Britten escribió una música hermosa, llena de referencias al Barroco y a la época isabelina. Hay momentos en que suena como Purcell o Monteverdi. Las óperas del siglo XIX son, en general, mucho más amaneradas y los personajes, en mi opinión, están mucho menos perfilados; los compositores se preocupaban más del canto que de la historia. Britten en ella explica la psicología de Isabel. Hay varios pequeños leit motiv asociados a su estado de ánimo y a sus palabras. Cuando se repiten suena la misma música, subrayando las emociones y los sentimientos del personaje. El equilibrio entre los dos aspectos es extraordinario.Teresa Berganza decía que en el Renacimiento y el Barroco está la pureza del canto.Estoy de acuerdo. Y eso hace que la música barroca no tenga edad; la encontramos hoy mucho más cercana a nosotros que la ópera del XVIII y del XIX, que está más «fijada», digamos, en el tiempo. La música barroca está muy conectada con la música del siglo XX, sin embargo.¿Por qué cree que ocurre?Porque los compositores de hoy se sienten cercanos a la pureza y a la atemporalidad del Barroco. También por como en esa época se acompañaba el texto, sin ocultarla tras el sonido; al contrario, la amplificaba. El bel canto le quitó importancia a la palabra; lo importante era el canto, el sonido.No solo es la primera vez que canta «Gloriana», sino también la primera vez que canta a Britten. ¿No se atrevía o no había tenido oportunidad?No lo he hecho sobre todo por el idioma. El inglés no ha sido nunca mi fuerte, y por eso he cantado los repertorios italiano y francés. El inglés lo encontraba un poco lejano, pero ahora, con «Gloriana», lo estoy estudiando a fondo. ¿Es importante para usted conocer bien el idioma en que se canta?Absolutamente. Por eso no canto en alemán. El inglés lo conozco, aunque no lo hable bien, pero el alemán no. Poder expresar correctamente cada palabra, acentuar cada frase... Los versos son tan importantes como las notas musicales.Hablaba antes de que la experiencia humana es más importante que la artística.Seguro... Pero suelen ir juntas.¿Qué otros personajes de su repertorio le ofrecen esta riqueza?Casandra, de «Los troyanos»: cantarla ha supuesto un momento capital en mi carrera... Y también en mi vida. Es un personaje que te permite entender muchas cosas y te hace crecer como ser humano. También Medea, con su doble personalidad: la mujer inteligente y culta, y la locura que le lleva a matar a sus hijos. Es un personaje modernísimo, como tantos de la tragedia griega.¿Piensa seguir como actriz cuando deje de cantar?Me gustaría. Yo he crecido como actriz cantando... Es extraño, pero es así.La música permite expresar emociones que no consigue la palabra...La música amplifica los sentimientos; las melodías conmueven al margen de las palabras.Esos personajes de los que habla no son los habituales del repertorio de una cantante...No hago un repertorio al uso; quizás sea «Carmen» mi único papel del gran repertorio. En parte lo he elegido yo, pero también es lo que me han ofrecido desde el principio . Es un repertorio marginal, pero muy interesante porque es prácticamente nuevo, casi virgen.¿Y después de Madrid?Canto «La voz humana», de Poulenc, en Turín. Y, tras el verano, «Los troyanos», de Berlioz, con David McVicar; es una suerte haber podido trabajar tanto con él. Le adoro, hablamos el mismo lenguaje escénico. También me encanta reencontrarme con Ivor Bolton, al que conozco desde hace casi treinta años.", "title": "Anna Caterina Antonacci: \"Las palabras son tan importantes en la ópera como las notas musicales\"", "url": "http://www.abc.es/cultura/teatros/abci-anna-caterina-antonacci-palabras-importantes-opera-como-notas-musicales-201803270122_noticia.html", "keywords": "antonacci,caterina,anna,entrevista", "date": "2018-03-26", "id": "24c959589e499421548bea60474a0f04a5d57ba9", "summary": "La cantante italiana interpreta a la Reina Isabel I de Inglaterra en la ópera «Gloriana», de Britten, que el Teatro Real estrena el próximo 12 de abril"}