{"article": "El socialista Sergio Matos, actual alcalde de Santa Cruz de La Palma, ha anunciado que no se presentará a la reelección de primer mandatario de la capital en los comicios de 2019. Matos, pedagogo social de 42 años, ha indicado que dejará la política activa cuando finalice el presente mandato por motivos \"estrictamente personales\", según adelantó este domingo Diario de Avisos. Sergio Matos ha señalado a La Palma Ahora que la decisión ha sido adoptada tras una una profunda reflexión. Dijo que la planteó hace más de un año a los órganos de dirección del PSOE y tras comunicárselo al secretario general del partido en La Palma y a la ejecutiva local, se ha acordado dar a conocer al “encontrarnos en un año preelectoral” a fin de buscar con tiempo a las personas que se pondrán al frente de la renovación para, en los próximos comicios, “ganar otra vez las elecciones en Santa Cruz de La Palma”. Indicó que, el pasado mes de enero, dejó el cargo de secretario local del PSOE en el municipio capitalino. La asamblea local del PSOE eligió a Manuel Abrante como nuevo secretario local. Matos insistió en que “no voy a ir en ninguna lista” en las elecciones de 2019, aunque no descartó que en un futuro, si el partido lo cree oportuno y se lo pide, pueda volver. Recordó que, cuando termine el presente mandato, habrá estado en el Ayuntamiento de la capital nueve años, “seis y medio como alcalde”. Dijo que “en todo momento he trabajado y trabajo con total entrega por el bien de la ciudad” y añadió que “hemos visto una transformación importante de la capital”. En este sentido, apuntó que, “además de la playa, hemos logrado reducir la deuda del Ayuntamiento de forma significativa al bajar de casi 13 millones a menos de cinco”. También citó el área de regeneración de la urbanización Benahoare y el primer ascensor urbano de cara a la movilidad de la ciudad. No obstante, “el gran proyecto de Santa Cruz de La Palma es el Plan General de Ordenación (PGO) que espero que esté aprobado antes de que finalice el mandato”.Sergio Matos accedió por primera vez la Alcaldía de Santa Cruz de La Palma en junio de 2011 en base a un pacto de gobierno con el PP. En esta alianza se acordó que los dos primeros años ocupase el cargo de primer edil el representante del PSOE. En el actual mandado, el PSOE, con seis concejales, ganó las elecciones, aunque sin mayoría absoluta para gobernar en solitario, por lo que suscribió un pacto con CC que se mantiene en la actualidad.", "title": "El socialista Sergio Matos no se presentará a la reelección de alcalde de Santa Cruz de La Palma", "url": "https://www.eldiario.es/lapalmaahora/socialista-Sergio-Matos-presentara-reeleccion_0_754174760.html", "keywords": "Matos,presentara,reeleccion,socialista,Sergio", "date": "2018-03-26", "id": "2744dec12fa70ce0696eb9e24d605982a4bef5d3", "summary": "El actual primer edil de Santa Cruz de La Palma, de 42 años, ha decidido dejar la política activa cuando finalice el presente mandato por motivos personales."}