{"article": "Historiadora del arte, artista multidisciplinar, pintora, influencer... Lulú es el claro ejemplo de cómo hacer de tu pasión tu profesión. Todo en ella es \"inspiración\" y con este mismo termino nos define su concepto de 'influencer', un concepto tan de moda en los últimos tiempos que a esta 'it girl' proveniente de una de las sagas aristócratas más reconocidas del territorio nacional, le ha supuesto un estilo de vida. Lulú Figueroa forma parte junto a Carmen Jordá y Laura Ponte del trío protagonista de la nueva campaña de primavera de la firma de bolsos y calzado, Gloria Ortiz. Con un estilo muy definido y una marca personal muy bien llevada, la influencer sabe bien lo que quiere, lo que le sienta bien y lo que no llevaría nunca. Con el paso de los años nos confiesa \"haber encontrado su propia esencia\", se siente cómoda tal y como es y todo gracias a un trabajo que le ha llevado años para terminar por fin conociéndose a sí misma. En su bolso, \"en primera idea pequeño, pero que siempre termina siendo grande\", nunca falta algo de maquillaje. Hablamos con la nieta de la Condesa de Romanones, de las que heredó sin duda su gusto por la moda y la estética cuidada. Una persona muy importante en su vida de quien aprendió a \"esforzarse por su trabajo y a hacer lo que realmente le gusta\". Lulú Figuero, Laura Ponte y Carmen Jordá en una foto de la campaña primavera/ verano 2018 de Gloria Ortiz - Tiene un estilo muy personal y cuidado, ¿de dónde le viene?He ido evolucionando hasta encontrar mi lugar y mi estilo. Cuando eso sucede hay una cierta tensión que desaparece, porque ya no hay discrepancia entre, usando una metáfora algo tosca, la imagen que proyectas y tu esencia. Es ese momento en que te sientes cómoda con lo que llevas cuando sabes que has empezado a conocerte.¿Qué significa para usted ser influencer?Inspirar.En el bolso de Lulú Figueroa nunca falta algo de maquillaje - Gloria Ortiz primavera/ verano 2018¿Cuál es el secreto para contar con más de 22K seguidores en Instagram?Diría que la constancia.Siempre se ha hablado del gran parecido con su abuela, de la pasión de ambas por la moda y esa elegancia tan especial. ¿Cuál ha sido la mayor enseñanza que le ha dado? No era muy dada a las enseñanzas como tal, sino más bien de predicar con el ejemplo. En ese sentido, y dado que fue una mujer hecha a sí misma, me enseñó a esforzarme en mi trabajo y a hacer lo que me gusta.¿Cuál es el mejor recuerdo que guarda de ella?La recuerdo siempre escribiendo en su ordenador y dando sus largos paseos.¿Diría que la moda es otra de sus grandes pasiones?Pasión es una palabra con fuertes connotaciones. ¿Es la pintura mi pasión? Sin duda pero, ¿y la moda? Me fascina por cuanto tiene de arte, ciertamente, pero hay un componente emocional que quizás no es tan visceral como el que despierta en mí la pintura.¿En qué proyectos se encuentra inmersa ahora?Algunos que todavía no puedo contar y otros que sí, como una exposición en una galería a finales de año.Lulú Figueroa para Guerlain - Instagram¿Un referente masculino de elegancia? Mel Ferrer.Y, ¿femenino?Audrey Hepburn.¿Un básico en su armario?Levi´s 501.¿La prenda que mejor le sienta?Las prendas de color rosa.¿Un complemento que nunca le falta?Ahora, pendientes grandes y llamativos.¿Qué encontramos en su bolso?Siempre llevo algo de maquillaje.¿Es de bolso pequeño o grande?Intento pequeño, pero siempre termina siendo grande.¿Sigues algún ritual de belleza?Desmaquillar es una de las partes más importantes de mi rutina y una vez a la semana mascarilla.¿Su perfume favorito?Ahora tengo muchos, pero los tres primeros: “Insolence” de guerlain, Chanel nº5 y “sun side up” de Julliet has a gun.¿Un gadget sin el que no pueda vivir? Mi Iphone.¿Cuál ha sido el último regalo que ha recibido?Un perfume.¿Y el último capricho que se ha dado?Unas zapatillas.¿Un libro?“Las penas del joven Werther”.¿Un restaurante?Quispe en Calle Orellana, 1 (Madrid).¿Qué es el lujo para usted?Trabajar en lo que me gusta.¿Un viaje pendiente?Japón¿Qué no falta nunca en su maleta?La cámara de fotos.", "title": "Lulú Figueroa y el éxito de una influencer aristócrata", "url": "http://www.abc.es/summum/gente-vip/abci-lulu-figueroa-y-exito-influencer-aristocrata-201803261315_noticia_amp.html", "keywords": "lulu,lujo,entrevista,figueroa", "date": "2018-03-26", "id": "274712ef12be5b5485e28477f10953ff9ab9fd74", "summary": "La nieta de la Condesa de Romanones nos habla de inspiración, constancia y claves de estilo"}