{"article": "El temporal de viento, nieve y lluvia que ha traído la borrasca Hugo y que está afectando este fin de semana a la península, ha causado la muerte de un niño de 4 años el sábado sobre las 13.30h en el parque del Retiro de Madrid, después de que le cayera encima un árbol. El Consistorio madrileño, que ha tenido que cerrar otros cinco parques de la ciudad por el viento, ha expresado su \"consternación\" por la muerte del niño, cuyo padre ha sido trasladado a un hospital con posible fractura de pierna tras ser alcanzado por el árbol. Según la delegada de Medioambiente y Movilidad del Ayuntamiento de Madrid, Inés Sabanés, el árbol que ha caído había sido revisado. Además, también hoy, un hombre de 34 años ha resultado herido por la caída de otro árbol en la calle madrileña de Caramuel, en el distrito de Latina. El hombre sufre una fractura de la tibia y el fémur así como contusiones generalizadas. El menor de 4 años es la primera víctima mortal a causa del temporal 'Hugo', que comienza a ceder aunque las nevadas dificultan el tráfico en autovías y carreteras de la red secundaria del norte. El temporal mantiene en alerta a 16 comunidades por nieve, fuerte viento e intenso oleaje, con especial incidencia en Asturias, Cantabria, País Vasco y Galicia. Así, 'Hugo' ha dejado olas de hasta 9 metros y fuerte viento con rachas máximas de hasta 146 kilómetros por hora en Estaca de Bares (A Coruña) y de 135 Kilómetros por hora en Cabo Busto (Asturias), según la Aemet. El Centro de Atención a las Emergencias 112 Galicia ha registrado 338 incidencias vinculadas a Hugo desde las 16 horas de ayer hasta hoy, según ha informado la Xunta. En la estación meteorológica de Machichaco (Vizcaya) la racha máxima alcanzó los 130 kilómetros por hora, mientras que en la localidad levantina de Yecla (Murcia) registraron 123 kilómetros por hora debido al desarrollo de otra pequeña borrasca junto al Mediterráneo. En Asturias, el temporal ha dejado rachas de viento máximas de 135 kilómetros por hora en el litoral y olas de nueve metros que han causado desperfectos en el espigón del puerto de Cudillero. En Ceuta, el Servicio de Extinción de Incendios ha informado de que ha acumulado en las últimas horas más de una treintena de emergencias, todas ellas relacionadas con la intensidad del viento, que sopla con más de 70 kilómetros por hora. Asimismo, las precipitaciones han sido muy abundantes en Cádiz donde la estación de la sierra de Grazalema ha recogido hasta las 16.30 horas más de 61 litros por metro cuadrado; seguida de Escorca, So Torrella en las Islas Baleares con 58 litros,y del municipio de Salas en Asturias, con 51 litros por metro cuadrado. Y el puerto de la Savina de Formentera (Baleares) tuvo que ser cerrado y luego fue reabierto al tráfico marítimo por los riesgos que suponían para la navegación los fuertes vientos de componente norte que afectan a todo el litoral de las Pitiusas. Predicción por comunidades autónomas: Galicia: cubierto durante la mañana disminuyendo a intervalos nubosos por la tarde salvo en el litoral norte. Probables brumas y estratos bajos matinales. Lluvias localmente débiles y ocasionalmente chubascos dispersos en el norte y este, y de madrugada también en el suroeste, que irán amainando por la tarde desde el oeste. Cota de nieve en torno a 800 o 900 metros al principio, ascendiendo a 1.100 o 1.200 metros por la tarde. Temperaturas mínimas con pocos cambios Y máximas localmente en aumento en sur y sin cambios significativos en el resto. Heladas débiles en zonas altas de montaña de Lugo y Ourense. Viento en general flojo de componente oeste, aumentando a viento del norte y noroeste por la mañana y disminuyendo a flojo de componente norte al final. Asturias: cubierto con precipitaciones generalizadas persistentes, con nieblas de retención en la Cordillera. Cota de nieve en torno a 900-1.000 metros ascendiendo temporalmente a 1.100-1.200 metros. Temperaturas con pocos cambios. Heladas débiles en zonas de montaña. Viento del oeste y noroeste en el litoral y del norte en el interior, con intervalos de fuerte por la tarde en zonas altas. Cantabria: nuboso con algunos intervalos en las horas centrales, con precipitaciones que serán localmente persistentes, con más probabilidad en la mitad oriental. La cota de nieve estará entre los 700 y los 900 metros de madrugada y subirá por encima de los 1.200-1.400 metros al final del día. Temperaturas mínimas en aumento, excepto en Campoo y en el litoral donde se mantendrán con pocos cambios y máximas que se mantienen con pocos cambios. Heladas débiles en Liébana y Campoo. Vientos del oeste y noroeste, fuertes a intervalos en el litoral y disminuyendo a flojos en el sur. Rachas de viento muy fuertes en el litoral de madrugada. País Vasco: cubiertos, con precipitaciones que podrán ser localmente persistentes con más probabilidad en el litoral y en el extremo oriental. La cota de nieve estará entre los 700 y los 900 metros de madrugada subiendo por encima de los 1.000-1.200 al final del día. Temperaturas mínimas en aumento, excepto en el sur de Araba donde se mantienen con cambios ligeros y máximas que descienden en el extremo oriental y se mantienen con pocos cambios en el resto. Vientos del oeste y noroeste, fuertes a intervalos en el litoral de madrugada y disminuyendo a flojos en el interior. Rachas de viento muy fuertes en los cabos al principio. Castilla y León: en el norte, el nordeste y la Ibérica, cubierto con precipitaciones débiles, que pueden ser localmente persistentes en norte montañoso. En el resto, nuboso con probables chubascos débiles dispersos, más frecuentes en el Sistema Central, y tendiendo a intervalos nubosos. Cota de la nieve de norte a sur: entre 800 y 1.000 metros al principio subiendo a 1.200 y 1.400 metros. Temperaturas mínimas sin cambios, y máximas en ligero ascenso. Heladas débiles, sobre todo en la mitad norte y en el Sistema Central. Vientos del oeste girando al norte y noroeste. Navarra: en la mitad norte, predominio de cielos cubiertos con precipitaciones generalizadas, más intensas y persistentes en la vertiente cantábrica. En la mitad sur, cielos nubosos tendiendo a intervalos en el sur de la Ribera, con lluvias dispersas, poco probables en la Ribera. La cota de nieve en Pirineos entre los 1.000 y los 1.400 metros, y en el noroeste entre los 700 y los 900 metros de madrugada subiendo por encima de los 1.200-1.400 al final. Temperaturas mínimas que se mantienen con pocos cambios excepto en el noroeste donde irán en aumento; máximas que descienden en el tercio noroeste y se mantienen con pocos cambios en el resto. Heladas débiles en Pirineos. Vientos del oeste y noroeste flojos con intervalos más intensos al sur de la Ribera. La Rioja: cubierto con precipitaciones débiles a partir de la mañana, principalmente en la Ibérica donde pueden ser persistentes, y más dispersas y ocasionales en la Rioja Baja. Cota de la nieve de 1.000 a 1.300 metros. Temperaturas mínimas en ligero ascenso, y máximas en ligero descenso o sin cambios. Heladas débiles en zonas altas de sierra. Vientos del noroeste. Aragón: cielo nuboso con lluvias y chubascos en el Pirineo e Ibérica, siendo también probables en el resto de la Comunidad pero de manera más dispersa y ocasional. Cota de nieve entre 800 y 1.000 metros. Temperaturas con pocos cambios en general. Heladas débiles en el Pirineo y en puntos de la Ibérica. Viento del noroeste moderado con algún intervalo de fuerte, excepto en el nordeste de Huesca donde será variable flojo. Cataluña: cielo nuboso. Se esperan precipitaciones en la mitad norte y que también serán probables en el resto. Cota de nieve alrededor de 1.000 metros. Temperaturas mínimas con descensos locales y máximas en ascenso. Heladas débiles en el Pirineo. En el sur de Tarragona y litoral de Gerona, viento del noroeste moderado con rachas de fuerte o muy fuerte; en el resto, viento variable flojo con predominio de la componente norte. Extremadura: cubierto con lluvias o chubascos, sobre todo en la primera mitad del día y en el sur, y a partir de la tarde tendiendo a poco nuboso. Cota de la nieve de 1.000 o 1.100 subiendoa 1.400 metros. Temperaturas sin cambios. Vientos del oeste girando al norte, flojos en general. Comunidad de Madrid: nuboso, salvo algún claro temporal por la mañana, disminuyendo a poco nuboso al final de la tarde. Lluvias débiles y chubascos en la Sierra que podrían extenderse de forma débil y ocasional al resto. Cota de nieve en torno a 800-1.000 metros, subiendo por la tarde a unos 1.200 metros. Temperaturas con pocos cambios. Heladas débiles en cotas altas de la Sierra, puntualmente más intensas. Viento del oeste girando a norte y noroeste, que será en general flojo pero con rachas que pueden ser fuertes en cotas altas de la Sierra. Castilla-La Mancha: cielos nubosos o cubiertos abriéndose al final grandes claros. Lluvias débiles y chubascos por la mañana en el extremo suroeste y Sierras albaceteñas y desde el mediodía e zonas altas del nordeste, sin descartar que de forma débil y dispersa se extiendan al resto de la Comunidad. Cota de nieve en torno a 800-1.000 metros, subiendo por la tarde a 1.100-1.200 metros. Temperaturas sin variaciones importantes, salvo aumentos locales de las máximas en la mitad oriental. Heladas débiles en zonas montañosas del este. Viento del oeste y noroeste flojo, más intenso en el sureste, en Serranías y localmente en La Mancha, rolando a norte y noroeste. Comunidad Valenciana: nuboso con probables precipitaciones ocasionales. Cota de nieve entre 800 y 1.000 metros. Temperaturas con pocos cambios en general. Viento de componente oeste flojo a moderado, con intervalos de noroeste fuerte a muy fuerte en el interior de Castellón y Alicante. Murcia: intervalos nubosos aumentando a nubosos. No se descartan precipitaciones débiles y dispersas. Cota de nieve situada a 1.000-1.200 metros, subiendo a 1300 metros por la tarde. Temperaturas con pocos cambios, con heladas débiles en zonas altas de Noroeste. Vientos del noroeste, fuertes al principio en cotas altas con rachas ocasionalmente muy fuertes, e intervalos del suroeste en el litoral por la tarde. Baleares: cubierto con lluvias, persistentes en la sierra de Tramontana y nordeste de Mallorca, tendiendo a remitir al final del día. Temperaturas con pocos cambios. Vientos de componente norte con intervalos de fuerte y rachas durante la madrugada que localmente pueden alcanzar los 100 km/h, preferentemente en el oeste de Mallorca. Andalucía: nubosos con precipitaciones ocasionales, más intensas y frecuentes en las sierras y poco probables en el extremo oriental; disminuyendo a intervalos nubosos por la tarde y remitiendo durante el día las precipitaciones. Cota de nieve en torno a 800-1.000 metros a primeras horas, subiendo a 1.200-1.400 metros durante el día. Temperaturas mínimas con ligeros cambios, con heladas débiles en zonas altas del interior oriental; máximas en ascenso en Cádiz y Huelva y en descenso en el resto. Vientos de componente oeste, con rachas muy fuertes en el litoral mediterráneo oriental, en cotas altas y Melilla, disminuyendo durante el día. Poniente fuerte con rachas muy fuertes en el Estrecho, disminuyendo por la tarde. Canarias: en el norte de las islas de mayor relieve, nuboso a cubierto con probables lluvias débiles; en el resto, poco nuboso o despejado, con intervalos de nubes altas en la segunda mitad del día. En Lanzarote y Fuerteventura nuboso, con claros en el sur. Temperaturas con pocos cambios o en ligero descenso las máximas. Viento del nordeste, con intervalos de fuerte en zonas altas y en vertientes noroeste y sureste de las islas de mayor relieve.", "title": "La borrasca Hugo se marcha con rachas de viento y la muerte de un niño en Madrid", "url": "https://www.elespanol.com/ciencia/ecologia/20180325/borrasca-hugo-marcha-rachas-viento-muerte-madrid/294720685_0.html", "keywords": "Borrasca,Ecología,Temporales,Lluvia", "date": "2018-03-26", "id": "28ef9e3926982299a7330587e9cf5549aaf4bec8", "summary": "El pequeño murió por la caída de un árbol del Retiro derribado por el fuerte viento y es la primera víctima mortal del temporal."}