{"article": "MadridActualizado:26/03/2018 11:54hLa semana pasada numerosos medios latinos del mundo del corazón abrían sus cabeceras con una supuesta crisis entre la cantante colombiana Shakira y su pareja, Gerard Piqué. « Es algo serio y ella ha sido quien finalmente tomó la decisión», aseguraban en la web «Cotilleo». Decenas de medios latinos como la famosa revista peruana «Semana» afirman que los fuertes rumores de crisis entre la pareja son algo más que rumores. SemanaDespués de seis años de relación y dos hijos en común, la pareja vive uno de sus peores momentos. Desde hace meses solo reciben malas noticias y parece que en 2018 nada va a cambiar, al menos por el momento. Desde hace meses ninguno de los dos ha compartido su amor a través de las redes sociales, como solían hacer. Shakira no ha subido nada relacionado con Piqué desde el pasado 5 de diciembre, obviando la fecha de San Valentín incluso. por su parte, Piqué tampoco está compartiendo nada con la madre de sus hijos. La última vez que aparece la colombiana en su Instagram fue el pasado 9 de marzo, con motivo de un acto publicitario, algo muy frío y distante. Malas noticiasLa pareja lleva meses en una especie de nubarrón negro. A los continuos rumores de crisis con Piqué -incluso se les ha visto discutir acaloradamente en un restaurante de Barcelona- se le suma su implicación en los «Papeles del Paraíso», la investigación que asegura que gestiona 31,6 millones de euros en Malta y Luxemburgo.Pese a estar en lo más alto en el ámbito laboral, parece que en lo personal ninguno levanta cabeza. El último varapalo ha sido la Agencia Tributaria ha enviado a la Fiscalía una denuncia contra la cantante por un presunto delito fiscal entre 2011 y 2014, al considerar que durante estos años la artista residía en España y, por tanto, debía tributar en este país por la mayor parte de sus ingresos generados en todo el mundo.Por si fuera poco, la artista tuvo que cancelar su gira, «El dorado World Tour», por problemas en las cuerdas vocales. Una situación que ha llevado a la artista a la tristeza absoluta, ya que llevaba tiempo sin subirse a los escenarios y le hacía mucho ilusión. «Estoy viviendo los momentos más duros de mi carrera. Actualmente me encuentro en una batalla muy dura por mi recuperación», explicaba Shakira. Menos mal que ya ha anunciado que el próximo mes de junio reanudará la gira.A todos estos problemas se le suma las críticas que ha recibido en los últimos meses Gerard Piqué por su defensa del referéndum en Cataluña y sus declaraciones sobre la situación política y social. Una situación que ha llevado a la pareja a pasar su momento más complicado.", "title": "Según la prensa peruana: Shakira y Piqué, más distanciados que nunca", "url": "http://www.abc.es/estilo/gente/abci-shakira-y-pique-mas-distanciados-nunca-201803261120_noticia.html", "keywords": "shakira,pique", "date": "2018-03-26", "id": "2a69c355e6ac7db20f0c097edfd0bd1f6e690933", "summary": "Según aseguran medios latinos como la famosa revista peruana «Semana», crecen los rumores de crisis en la pareja"}