{"article": "La idea era que Carles Puigdemont tuviera siempre una vía de escape. Una salida segura si la cosa se ponía fea y España intentaba atraparle en cualquiera de los viajes que tenía planeado emprender en los próximos meses. Así, los dos hombres encargados de planificar su seguridad tenían un problema añadido: además de ser una persona buscada por la Justicia, Puigdemont necesitaba dar publicidad a sus movimientos. No bastaba con que pudiera viajar fuera de Bélgica. El expresiente catalán tenía que hacer visibles sus movimientos para evidenciar que lejos de ser un prófugo, era una persona que seguía en política. Y más si, como era cada vez más posible, Cataluña iba de nuevo a unas elecciones. Unos comicios en los que Puigdemont, si antes no era inhabilitado, sería de nuevo cabeza de cartel desde el exilio. Esa estrategia política multiplicaba los riesgos desde el punto de vista de su seguridad. Tanto que, según confirman fuentes conocedoras de estos dispositivos, Puigdemont dejó hace semanas de realizar labores de contravigilancia fuera de los trabajos más básicos. Se sabía monitorizado pero lo asumía con cierta normalidad. Tanto que dejó incluso de entregar sus teléfonos a personas de su confianza para que fueran ellos quienes los transportaran, en un esfuerzo por desligarse de los aparatos, capaces de marcar su posición en todo momento. Cada viaje fuera de Bélgica era analizado por sus asesores desde tres puntos de vista: el político, el judicial y el logístico. En el primero, era Puigdemont quien llevaba siempre la voz cantante. Lo importante era tener visibilidad y no quedar en el olvido. En el segundo, eran sus abogados quienes determinaban el camino a seguir en caso de que hubiera problemas con España. En algunos casos se valoró incluso de forma positiva que la Justicia española pidiera la detención de Puigdemont. Sería bueno siempre que la situación se diera en un país con una doctrina similar a Bélgica. Cuantas más jurisdicciones se pronunciaran contr la posición española, mejor para Puigdemont y los suyos. Por eso, en plena negociación para nombrar a su sustituto en Cataluña, Carles Puigdemont anunció un viaje a Finlandia. El país tiene un perfil neutral frente a los nacionalismos y una legislación que no contempla los delitos de rebelión, así que cumplía los requisitos principales. Parecía un país seguro. Además, Puigdemont acudiría como invitado por uno de los grupos que forman el parlamento, por lo que una posible detención se tomaría como una cuestión política en suelo finlandés. Es por eso que Puigdemont aceptó la oferta y anunció el viaje, preparado con semanas de antelación. Y por ello sus asesores estaban relativamente tranquilos. En calma hasta que el Supremo anunció una nueva euroorden contra él lejos de Waterloo. Un coche lanzado desde Bélgica Fue el jueves, día 22 cuando Carles Puigdemont pisó por primera vez suelo finés. Era un día clave, ya que en el Parlament catalán trataba de investir president a Jordi Turull, compañero de partido de Puigdemont y uno de los principales imputados por rebelión en la causa que investiga el juez Pablo Llaneras. El magistrado le había citado, tanto a él como a otros cinco políticos independentistas un día después, y era previsible que terminaran todos en prisión por el riesgo de fuga al ser acusados definitivamente de un delito tan grave. Y más con el jefe de ese Govern dando tumbos por Europa para no cumplir con la Justicia española. Fue entonces cuando los asesores de Puigdemont confirmaron los rumores que días atrás apuntaban a la posible reactivación de la orden de detención europea contra él. Arrancaron los problemas. De forma discreta, varios equipos del Centro Nacional de Inteligencia (CNI) seguían los movimientos de Puigdemont desde que hace cuatro meses decidió marcharse a Bélgica. Pero esa vigilancia no se limitaba sólo al expresidente catalán. Era mucho más efectiva en las personas de su entorno. Aquellos que hacían labores de logística para él y que mantenían menos cuidado en sus movimientos. Fue así como detectaron, según fuentes conocedoras de la operación, que el sábado a primera, varios colaboradores de Puigdemont ponían rumbo a Dinamarca con un vehículo conocido por los investigadores. La matrícula del coche se distribuyó entre la información compartida por Europol a todas las policías europeas. Si era localizado por cualquier sistema de vigilancia, en cualquier cámara de tráfico con lector de matrículas dentro de la Unión Europea, el coche sería localizado. La suerte estaba echada. Desconcierto provocado Ese mismo sábado, tanto el diputado que invitó a Puigdemont a Finlandia, Mikko Kärnä, como su abogado en España comunicaron a la prensa que Puigdemont había abandonado el país. Nada decían de su ruta de salida ni de su paradero, oculto cuando horas antes aseguraban que Puigdemont se presentaría ante la policía del país para dar explicaciones. Según ha podido confirmar EL ESPAÑOL, en ese momento de pretendido desconcierto, arrancó su viaje en coche hasta Suecia, y en tren después hasta Dinamarca. Fue allí, en algún punto indeterminado al norte del país, donde Puigdemont se subió al coche que había salido el día anterior desde Bélgica y que debía llevarle de nuevo allí sin necesidad de presentar documentación alguna ni de pasar fronteras. No fue así. Minutos sobre las 11 de la mañana, el Renault Space que le transportaba junto a otras tres personas pasó bajo unas cámaras lectoras a escasos kilómetros de la frontera entre Dinamarca y Alemania. La alerta saltó ya que la matrícula del coche estaba incluida en la lista negra policial tras la información suministrada un día anterior por la Justicia Española. Así que tras la llamada del dispositivo informático, una patrulla de la policía alemana salió detrás del coche del expresidente catalán y lo siguió varios kilómetros mientras confirmaba el motivo por el que el vehículo tenía una búsqueda activa. Al revisar los datos, los agentes obligaron al coche a salirse en la siguiente salida y trasladaron entonces a Puigdemont a la comisaría de Schuby, una pequeña dependencia policial a 30 kilómetros de la frontera. Un abogado alemán Desde el primer momento, Puigdemont aportó a los agentes el nombre del abogado aleman que le defendería. ¿El motivo? Tal y como revela hoy este diario, el expresidente catalán tenía pensado realizar un viaje a Alemania en las próximas semanas. Además, el país centroeuropeo estaba entre uno de los cinco destinos barajados desde un primer momento como destino de la escapada de Puigdemont. Por eso, un equipo jurídico alemán estaba también al tanto de los posibles movimientos del expresidente y estaba conforme en ayudarle si alguna vez tenía problemas en su país, como así ha sucedido Tras la detención policial, los colaboradores de Puigdemont han revisado el coche en busca de algún dispositivo de seguimiento o una baliza que facilitara de forma ilegal su seguimiento, pero el resultado ha sido negativo. La falta de acondicionamiento de las instalaciones policiales ha provocado que Puigdemont sea entonces trasladado a la cárcel de Neumünster. Algo habitual, ya que en Alemania los centros penitenciarios suelen tener un ala para detenidos a la espera de pasar a disposición judicial. La previsión marca que el expresidente catalán se siente ante el juez este mismo lunes, y que arranque así un proceso decisivo para conocer si será entregado a España.", "title": "El exceso de confianza de Puigdemont permitió su detención en Alemania", "url": "https://www.elespanol.com/espana/20180326/exceso-confianza-puigdemont-permitio-detencion-alemania/294721113_0.html", "keywords": "Alemania,Carles Puigdemont,Bélgica,España", "date": "2018-03-26", "id": "2adb7a67d8ffb4f80a2e133080278b2e42ac7f3f", "summary": "El expresidente aumentó sus viajes y su exposición pública  convencido de que habría nuevas elecciones en Cataluña."}