{"article": "Actualizado:26/03/2018 09:45h¿Una mirada? ¿Un beso? ¿Mandar mensajitos «calientes» por WhatsApp? ¿Un pensamiento obsceno con otra persona? ¿Realizar el acto sexual?... ¿Dónde está el verdadero límite para considerar que se comete una infidelidad?Lo sorprendente para algunos expertos en relaciones de pareja es que hoy, cuando nadie «está obligado» a casarse para vivir de por vida en pareja, cuando hay múltiples planteamientos distintos de relaciones, haya personas que se planteen ser infieles. «Ser infiel hoy es más propio de personas que se sienten en la obligación de estar casados sí o sí y no son capaces de vivir solo con su pareja, o de personas inmaduras, que engañan de igual manera que de pequeños mentían a sus padres», asegura Mila Cahue, doctora en psicología Clínica y autora, entre otros, de «Amor del bueno» o « El cerebro feliz». Ser infiel dice mucho de una persona, de su capacidad de respetar, de comprometerse, de elegir, de saber terminar una relación de manera \"elegante\"... Si va a engañar, mejor que no se comprometa con nadie, y menos en nombre de la tan manida libertad».«Las heridas emocionales son muy dolorosas y complicadas de hacer cicatrizar»Lo que está claro es que nadie quiere la infidelidad: unos porque son los engañados, y otros, quienes la comenten, porque saben que, en el fondo, no están haciendo bien. En opinión de esta experta, una infidelidad se considera tal «siempre que los actos cometidos producen daño en la persona engañada. Aún así, el límite es muy subjetivo. Depende de cada pareja, de su contexto, de lo que hayan acordado entre ellos, de si están en crisis... Por lo general, —matiza—cuando la relación es mala y uno de los dos comete una infidelidad, se tiende a relativizar porque, en cierto modo, resulta más comprensible. Sin embargo, cuando la pareja se lleva bien y se descubre un desliz sexual —o, simplemente, se tiene acceso a mensajes de tonteo telefónico de la pareja— es muy difícil de aceptar por la persona que se siente engañada porque no puede comprender que algo así haya sucedido, lo que es muy posible que lleve a una ruptura de la relación. Las heridas emocionales son muy dolorosas y complicadas de hacer cicatrizar». No obstante, Mila Cahue explica que aunque muchas personas tiendan a asegurar que las nuevas tecnologías favorecen la infidelidad, no es así. «Las nuevas tecnologías son solo un instrumento más, pero que ponen de manifiesto nuestras habilidades (o falta de ellas), como la asertividad, para saber decir \"no\" a un tonteo o relación con una tercera persona. Las personas que no saben marcar límites o cortar una cadena de mensajes de este tipo, nunca deben entrar en este juego porque puede resultar \"peligroso\"».En la infidelidad no hay gradosEn la infidelidad, prosigue, «no hay grados. O se es infiel o no se es. Y todo depende de los valores de cada uno, de lo que se esté dispuesto a admitir y, sobre todo, de si se está haciendo daño y engañando a la pareja. «Existen relaciones liberales en las que no les importa que la pareja se bese o se acueste con un tercero, mientras no se implique emocionalmente, porque así lo han acordado entre ellos. Hay casos, incluso, en que cuando uno de los dos tiene problemas para mantener una relación sexual juntos, da su permiso a su pareja para que mantenga sexo con quien desee y cubrir esta faceta que su pareja no satisface. Por tanto, es una cuestión muy íntima de cada relación porque si se ha hecho daño a la pareja, es que hay infidelidad, y ese daño no tiene justificación».También matiza que, cuando se ha cometido una infidelidad, hay parejas que, a pesar de ello, deciden continuar juntos. «No hay que olvidar que una relación es un proyecto de vida que incluye muchas facetas como la familiar, la económica, la personal, la social... Dependiendo de lo que uno esté dispuesto a renunciar —un estatus económico, unas relaciones sociales consolidadas, hijos...— se tomará finalmente la decisión de acabar o no con la pareja que le ha sido infiel. Por eso, no hay fórmulas únicas para abordar una infidelidad porque cada caso es diferente y único», concluye Mila Cahue. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Dónde está el límite para cometer una infidelidad", "url": "http://www.abc.es/familia/parejas/abci-donde-esta-limite-para-cometer-infidelidad-201803262052_noticia.html", "keywords": "mila,infidelidad,parejas", "date": "2018-03-26", "id": "2bac32f16eaf4c9d19123fd89b27b588e9eb93a0", "summary": "¿En una mirada? ¿Un beso? ¿Mensajes \"calientes\"?..."}