{"article": "Los diarios impresos siguen sin remontar en el comienzo de este año 2018. Las ediciones en papel de los seis principales diarios sumaron ventas por apenas 293.828 ejemplares de media diaria durante el mes de febrero, según las cifras de OJD pendientes de auditar y a las que ha tenido acceso EL ESPAÑOL. Esto supone una caída del 12,8% y una pérdida de 43.000 copias respecto de las cifras de febrero de 2017. En el caso de la difusión, la suma de El País, El Mundo, ABC, La Razón, La Vanguardia y El Periódico llegó a los 567.770 ejemplares en febrero, un 11,4% menos que igual mes del año anterior, o lo que es lo mismo una pérdida de 73.000 copias en solo doce meses. Estos datos representan una leve mejora del 1% respecto del comportamiento de enero, pero consolidan una tendencia interanual descendente. Por cabecera, El País sigue liderando con unas ventas 87.052 ejemplares de media diaria durante febrero, aunque con un retroceso del 13,4% y 13.000 ejemplares. Se consolida la tendencia del mes de enero cuando el diario quedó por debajo de los 90.000 ejemplares de venta. En difusión se mantiene en los 164.857 ejemplares, esto es un 12,1% menos que hace un año y 23.000 copias de caída. Guerra de ventas de El Mundo con ABC El diario El Mundo mantiene la segunda plaza con 57.000 ejemplares de ventas y una desplome del 10,7% en febrero y seis copias de retroceso. En el caso de la difusión se queda en los 91.460 ejemplares, un 9,9% menos. La cabecera de Unidad Editorial cae por debajo de las 100.000 copias y deja a El País y a La Vanguardia como las únicos diarios que superan esta cifra. ABC sigue la estela de El Mundo con 51.890 ejemplares de venta, lo que traduce en un retroceso del 9,8%, seis mil ejemplares menos. La cabecera de Vocento se queda a solo 5.200 copias del diario de Unidad Editorial. En difusión registró 75.631 ejemplares en febrero, un 9,6% menos y 8.000 copias de recorte. En este apartado la distancia con El Mundo es de 16.000. La Razón cae en la línea de sus competidores tras registrar 44.364 copias de venta, lo que supone perder un 12%. En difusión llegó a las 71.933 copias, un 10,7% menos. El efecto de las promociones del diario de Planeta no ha tenido efecto en febrero, a diferencia de meses anteriores donde ha logrado sostener sus ventas. Los diarios catalanes también caen Por su parte, los diarios catalanes tampoco registraron un buen mes de febrero, después de que se haya reducido el efecto del interés informativo generado por el desafío independentista. El Periódico vendió 32.876 ejemplares, un 15,8% menos, mientras que su difusión llegó a los 64.061 ejemplares, una caída del 15,6%. La Vanguardia vendió 56.086 copias, un 5,1% menos, mientras que su difusión llegó a los 103.441 ejemplares, un 10,7% de caída.", "title": "Las ventas de El País vuelven a caer otro 13% y las de El Mundo un 11%", "url": "https://www.elespanol.com/economia/medios/20180323/ventas-pais-vuelven-caer-mundo/294221648_0.html", "keywords": "OJD: Oficina de Justificación de la Difusión,Diario El Mundo,Prensa,Medios,Diario El País", "date": "2018-03-26", "id": "2d42ec0f71ab658ba3c685bed0e66bfe3f4cca15", "summary": "Los seis grandes diarios en papel vendieron 293.828 ejemplares de media diaria en febrero, 43.000 copias menos que igual mes del año pasado."}