{"article": "La alemana Siemens se valió el viernes de su posición de mayoritario en Siemens Gamesa para zanjar la votación sobre dos polémicos puntos que había agregado Iberdrola al orden del día. Ni es necesario reforzar los mecanismos de gobierno corporativo, ni garantizar que la sede de la compañía se mantendrá en España. La preocupación mostrada por la eléctrica que preside Ignacio Sánchez Galán se hace eco de las del 80% de los minoritarios, como demostró su apoyo en la votación. La compañía volvió a Bilbao sin haber logrado sus objetivos, pero habiendo expresado ante la asamblea el malestar que ya había mostrado en otros foros y sabiéndose con el apoyo de buena parte de estos minoritarios. Estas preocupaciones se resumen en el encadenamiento varios trimestres de malos resultados, despidos y la pérdida de valor de la acción de un 60% desde los 22 euros por acción en que se ubicaba cuando se cerró la fusión en junio del año pasado. Estos accionistas desconfían, además, del rumbo que está tomando una compañía tan relevante para el tejido social y económico de Euskadi y se achaca a las decisiones que está tomando Siemens como su principal accionista. El resultado de la junta ha dejado cierto pesar entre sus filas. Los minoritarios consideran que el consejo ha ignorado su malestar. Aunque no sean quienes tienen el peso para tomar las decisiones, son parte relevante de una compañía que todavía tiene que afianzar el timón y demostrar que puede cumplir el plan industrial que ha prometido y que pretende llevarle a ser líder en su segmento a nivel mundial. No estará de más si Siemens se gana en el camino la confianza de esos accionistas que han de respaldar también sus decisiones.", "title": "A LOS LEONES: Fernando Ortega, general counsel y director general de Legal y Compliance de Siemens, y David Blanco, CEO de Tractis", "url": "https://www.elespanol.com/economia/empresas/20180326/leones-fernando-general-compliance-siemens-ceo-tractis/285621438_15.html", "keywords": "Siemens,Empresas,DNI,Opinión", "date": "2018-03-26", "id": "2e353ddd394d97baf6dea4953bc7f93534362f6d", "summary": "A LOS LEONES: Fernando Ortega, general counsel y director general de Legal y Compliance de Siemens, y David Blanco, CEO de Tractis"}