{"article": "\"Esto supone una gran violación de la confianza y lamento que haya sucedido\", decía Mark Zuckerberg, CEO de Facebook, hace unos días sobre el escándalo de privacidad más trascendental de la historia de la empresa. La consultora Cambridge Analytica engañó a la red social y recopiló información sobre 50 millones de perfiles, que después fueron usados para influir de manera clave en las elecciones presidenciales estadounidenses de 2016.Pero ahí no acaba la cosa. La red social conoce nuestros mensajes privados, la información de nuestro muro, las fotos, los vídeos, los amigos que sumamos, los eventos que nos interesan (y a los que vamos), desde dónde accedemos a Facebook y los anuncios que nos gustan o los intereses que nos motivan. Para poner la guinda, también nos ofrece una completa lista sobre qué empresas tienen nuestra información de contacto. En total, unos 70 datos de carácter personal que pueden ser solicitados por el usuario en cualquier momento. Esta recogida masiva de datos no puede ser desactivada: de otra forma, Facebook probablemente no podría seguir siendo gratuito. Para acceder al historial basta con ir a los ajustes de la cuenta y pulsar en \"descargar una copia de la información\". Como si fuera un currículum vitae, todos los datos que Zuckerberg sabe sobre ti aparecerán ordenados por apartados y en vista de página web.A todo lo anterior hay que sumarle el aviso que dio el tuitero Dylan McKay al anunciar cómo la empresa había guardado todo su registro de llamadas entre él y la madre de su pareja, incluyendo cuáles eran salientes y cuáles entrantes, así como los metadatos (fecha y hora) de cuándo estaban hechas.McKay supo todo esto al pedirle a Facebook una copia de los datos que almacenan sobre su perfil. También reveló una hoja donde se detallan los contactos de su teléfono, \"incluyendo algunos que ya no tengo\". El joven neozelandés señala que toda esa información pertenece al periodo de tiempo comprendido entre noviembre de 2016 y julio de 2017.\"Nunca venderemos esos datos\"La empresa de Zuckerberg ha tenido que salir de nuevo a dar explicaciones, sobre todo por la función que permite a la red social almacenar los datos de las llamadas y SMS. Esta vez lo ha hecho más rápido que tras el caso Cambridge Analytica, asegurando que \"nunca venderemos estos datos\" y que \"la característica no almacena el contenido de tus SMS ni tus llamadas\". Facebook lo presenta como una opción que puede ser apagada cuando al usuario le apetezca: \"si, en cualquier momento, no quieres seguir subiendo esta información, puedes desactivarla en los ajustes\".La red social asegura que la recopilación de datos de contacto y llamadas solo contiene información hasta octubre de 2017. También, que solo está activa en usuarios con dispositivos Android. Según dice la empresa, la funcionalidad se activó en Messenger en 2015 y más tarde fue añadida a Facebook Lite (una versión de la app más ligera y que consume menos datos). Pero en ningún sitio dicen que ya hayan dejado de hacerlo.", "title": "Estos son los 70 datos que Facebook reconoce que sabe de ti", "url": "https://www.eldiario.es/tecnologia/datos-Facebook-reconoce-saber-publicamente_0_754174714.html", "keywords": "publicamente,Facebook,datos,saber,reconoce", "date": "2018-03-26", "id": "3145d14bac62c0c5629e4f0734c088d252fcd08f", "summary": "Desde dónde inicias sesión, tus mensajes privados, fotos, vídeos, amigos y un sinfín de cosas que nunca te habrías imaginado que Mark Zuckerberg tiene en su poder"}