{"article": "Parece que la polémica persigue a Toño Sanchís (44 años) en cualquiera de sus pasos y su colaboración en Viva la vida no iba a ser menos. El exrepresentante acudía como es habitual al programa de Toñi Moreño (44), sin embargo sorprendía su forma de hablar a la presentadora con quien tuvo un desplante que no tardó en llamar la atención de los espectadores. El tema que se trataba en el plató no podía ser otro que el juicio entre Toño y la que fue su representada Belén Esteban, quienes muy pronto tendrán que volver a verse las caras en los tribunales tras el recurso del primero. Y mientras Toño aseguraba que confiaba en su verdad y que estaba seguro que el juez le daría la razón, Toñi le presentaba la otra posibilidad apuntando a que \"no le deseaba nada malo\". En ese momento Toño no dudo en responder con un tremendo desplante a la presentadora andaluza a la que contestaba: \"Tu deseo, sinceramente, me da igual\". Una muestra de mala educación que Toñi se tomaba con humor y aseguraba que \"haces bien\". Mientras el resto de colaboradores recriminaban la arrogancia de Sanchís. Tras lo sucedido, una vez más, el público le abucheó la respuesta del representante hacia la presentadora. Mientras Beatriz Cortázar (55) le pedía que empatizara \"un poco\". Toñi Moreno a esa respuesta de Toño se quedo callada y se limitó a sonreir con un aire de ironía. La guerra entre Toño y Belén parece no tener fin y sigue generando tanto interés como minutos de televisión, sin embargo la 'princesa del pueblo' ha optado por el silencio y confiesa que confía en la justicia, que ya le ha dado la razón en primera estancia. El ex representante está a la espera de que en breves tendrá que volver a reencontrase con Belén Esteban cara a cara en un juzgado, pero cada uno tiene una forma diferente de afrontar los días previos. [Más información: Toño Sanchís se burla de Belén Esteban y hace suyo el famoso 'Págame']", "title": "El desplante de Toño Sanchís a Toñi Moreno que indigna a los espectadores", "url": "https://www.elespanol.com/corazon/famosos/20180326/desplante-tono-sanchis-toni-moreno-indigna-espectadores/294970952_0.html", "keywords": "Madrid,Belén Esteban Menéndez,Toño Sanchís,Famosos", "date": "2018-03-26", "id": "390488dd671c30e232f4e11ccd4d24800105fbaa", "summary": "El exrepresentante de Belén Esteban respondió de forma muy tajante e intentando dejar mal a la presentadora del programa 'Viva La Vida'."}