{"article": "Actualizado:27/03/2018 11:27hEl científico Stephen Hawking (1942-2018) se hizo popular por dos cosas, no aisladas: hizo notables descubrimientos sobre los agujeros negros y realizó la mayoría de sus aportaciones a la cosmología y a la física cuántica padeciendo una grave enfermedad motoneuronal vinculada a la esclerosis lateral amiotrófica (ELA), diagnosticada a los veintiún años, que primero le fue impidiendo el movimiento y dificultando el habla. Tras un infarto cerebral, quedó sin habla, algo que hizo a partir de entonces a través de un complicado aparato generador de voz. Sin posibilidad de moverse ni hablar (salvo comunicarse de esta complicada manera), Hawking continuó hasta los setenta y seis años sus investigaciones, se casó dos veces y tuvo tres hijos. Además, no perdió el humor. Es difícil no admirarlo. No cabe duda de que de no haber tenido este accidente, este inteligentísimo físico y matemático sería tan poco popular como los muy conocidos y celebrados dentro de la ciencia Richard P. Feynman, Murray Gell-Man y Steven Weinberg, todos premios Nobel de Física. Mucha gente se pregunta por qué siendo tan inteligente y habiendo contribuido tanto a la ciencia no le han dado el premio Nobel, como lo logran otros cada año. Pues porque es un premio que se da a los que han descubierto algo. Por eso no se lo dieron a Peter Higgs y a Englert, que habían teorizado el famoso bosón hacía muchos años, hasta que en 2013 pudo ser descubierto en el gran acelerador de partículas. Algún día le darán al Nobel a un científico que demuestre algunas de las grandes ideas de Hawking.¿FUE EL MAYOR GENIO DESPUÉS DE EINSTEIN? Por otro lado, se ha dicho que ha sido el mayor genio después de Einstein, o que en realidad solo es un divulgador muy inteligente que ha logrado explicar cosas complicadas desde sus enormes limitaciones físicas. Al parecer nada de esto es del todo cierto. Los que de verdad saben de lo que él sabía, reconocen las grandes aportaciones teóricas de este hombre genial, y los legos interesados agradecemos que haya escrito algunos libros de divulgación tan claros como lúcidos. Sin duda, para comprender en profundidad y con la adecuada seguridad los temas que investigó se necesitan unos conocimiento matemáticos, de astrofísica y de física cuántica que pocos poseen, pero los legos que nos interesamos de una manera no técnica, pero sí con alguna inquietud filosófica, nos podemos acercar a estos mundos con prudencia y aprovechamiento. ENTRE LA CIENCIA Y LA FILOSOFÍA. Aunque Feynman dijo aquello de que nadie entendía la mecánica cuántica, el hecho es que los científicos sí comprenden sus implicaciones: explica datos y resuelve problemas que la física clásica no lograba. Pero la física cuántica ha provocado un exceso de ficciones teóricas, algunas llevadas a cabo por científicos conocidos, otras por filósofos con formación científica, y es ya habitual escuchar que al igual que ciertas partículas elementales, nosotros vivimos en espacios distintos al mismo tiempo y otros absurdos tan divertidos como pasto de embaucadores o ingenuos. Otros, con un fondo teísta no resuelto, creen que la búsqueda de una teoría del todo, que unifique termodinámica, relatividad y cuántica, supone una actitud religiosa que trata de sustituir a Dios. También hay cientificistas que pretenden que todo está en los átomos o en las neuronas, como si esto explicara algo. Pero hay ciencia, y hay filosofía. La primera se apoya en métodos muy socializados y contrastados, y sus logros están siempre bajo sospecha. La segunda no cesa de reformular preguntas o, en la tradición epicúrea, ocuparse del buen vivir, que no es poca cosa. Stephen Hawking fue un científico serio que no desdeñó la especulación ni la contemplación.EL «FRACASO» DE EINSTEIN. Hawking trabajaba en los años sesenta en el departamento de Matemática Aplicada y Física Teórica, en cuya cátedra de Cambridge fue catedrático desde 1979, continuando un elenco que había ido de Newton a Paul Dirac. Por entonces, ya había colaborado con Roland Penrose en uno de sus temas, la singularidad, de la que pensaba que necesariamente habría existido al comienzo del tiempo cósmico. Sus teoremas de singularidad muestran las condiciones suficientes para que exista singularidad espaciotemporal en el espacio-tiempo. Recurramos a un joven y buen divulgador, Christophe Galfard en «El universo en tu mano» (Ed. Blackie Books, 2015): «Penrose y Hawking demostraron que la teoría de la gravedad de Einstein tenía graves limitaciones, ya que no puede explicar ni el pasado ni el presente de todo nuestro universo: fracasa antes de poder llegar al nacimiento del espacio-tiempo y vuelve a fallar antes de poder investigar qué se esconde detrás de los agujeros negros». De aquí la importancia de su investigación y de la necesidad de una teoría unificada.LA EVAPORACIÓN DE LOS AGUJEROS NEGROS. Cuando abandonó la cosmología se centró en los famosos agujeros negros (llamados así por John Archibald Wheeler), y demostró, junto con Werner Israel y Brandon Cartes, que los agujeros negros dotados de igual masa, velocidad de rotación y carga eléctrica tienen un aspecto igualmente idéntico. Antes de las conjeturas de Jacob Bekenstein y de las demostraciones de Hawking se pensaba que un agujero negro (versión clásica, einsteniana) era tan opaco como sencillo, pero este físico mostró que los agujeros negros poseían un gran desorden, relacionado no con el volumen, como sería de esperar y ocurre en los demás sistemas físicos (una olla a presión puesta a calentar, por ejemplo) sino con la superficie del agujero negro. Lo que este genio inmóvil teoriza es que los agujeros negros emiten radiaciones, y, como el resto del universo poseen entropía (segunda ley de la termodinámica) y temperatura, así que tenderían a evaporarse. Esto es muy importante, porque si se aceptaba que un agujero negro se traga la materia, también haría desaparecer la entropía, disminuyendo así la del universo. Y esto pondría en solfa esa segunda ley que dice que el desorden de cualquier sistema tiende a aumentar (entropía). Entonces, como alguien señaló, si los agujeros negros tienen temperatura, ¿son también entrópicos? Todo esto hizo que Hawking utilizara la física cuántica para estudiar la llamada «zona de sucesos» de los agujeros, que es donde ocurren cosas extrañísimas. Nuestro científico mostró que los agujeros negros debían emitir partículas subatómicas. A esta predicción teórica se la conoce como «radiación Hawking». Pero, a pesar de que su lógica predice directamente otros fenómenos, esta radiación aún no ha sido comprobada por observaciones. Así avanza la ciencia, de la teoría a los hechos.EL TAMAÑO DE LOS AGUJEROS NEGROS SÍ IMPORTA. Como lo explica el físico portugués-inglés Pedro G. Ferreira en «La teoría perfecta» (Anagrama, 2015), Hawking descubre entonces «que los agujeros negros, cuya existencia predecía la relatividad general, emitían luz y poseían temperatura». El que un agujero negro resplandezca hace que, aunque sea muy lentamente, pierda masa. Su investigación, según los entendidos, matemáticamente impecable, donde se explicaba que la temperatura de un agujero es inversamente proporcional a la masa, bajo el título de «¿Explosiones de los agujeros negros?», fue publicada en «Nature». Lisa Randal, en «Llamando a las puertas del cielo» (Ed. Acantilado, 2013), llama la atención sobre el hecho de que solo se entienden los agujeros negros cuando son suficientemente grandes, «en cuyo caso conocemos exactamente las ecuaciones que describen su sistema gravitatorio (…) Sin embargo no tenemos una formulación igualmente creíble de lo que serían los agujeros negros extremadamente pequeños». Según la catedrática de Física de la Universidad de Harvard, la teoría de cuerdas es el mejor intento de los físicos para poder resolver esto, pero la misma Randal nos pone en guardia: «Nadie basaría ninguna estimación de seguridad en la teoría de cuerdas». Penrose piensa lo mismo.¿QUÉ ES LA GRAVEDAD CUÁNTICA? El reto, uno de ellos, es cuantificar la gravedad cuántica, algo a lo que se dedicó Hawking el resto de su vida, y con algunos avances, otros continúan la tarea. El campo gravitatorio es el propio espacio-tiempo, así que el calor en él provoca que vibre el espacio y el tiempo. Carlos Rovelli, en su fascinante como claro «Siete breves lecciones de física» (Anagrama, 2016) afirma que «no tenemos aún la más mínima teoría capaz de aunar las tres piezas de nuestro saber fundamental», a saber: cuanto, gravedad y termodinámica, algo que nos diría qué significa el discurrir del tiempo, ese gran enigma cuya compresión rebasa nuestra intuición, aunque no -y aquí entramos también los legos más o menos reflexivos y curiosos- la imaginación. Hablamos del tiempo de la física, no del subjetivo, pero no me cabe duda de que el primero condiciona a esta otra dimensión que tiene que ver con la sensibilidad y el arte de vivir.", "title": "Stephen Hawking, la ciencia y los legos", "url": "http://www.abc.es/cultura/cultural/abci-stephen-hawking-ciencia-y-legos-201803270111_noticia.html", "keywords": "ciencia,agujeros negros,Stephen Hawing", "date": "2018-03-26", "id": "3a3af5de67b0ef72d2403e2bb4af302f56104eec", "summary": "Es difícil no admirar a un científico que realizó sus aportaciones a la cosmología y la física cuántica padeciendo una gravísima enfermedad que incapacitó su cuerpo, pero no su mente. Desgranamos sus teorías en román paladino"}