{"article": "“En unas semanas nace mi primer nieto. No sé siquiera si voy a poder abrazarme a él en algún momento de lo que me quede de vida”. Juana Muñoz -pelo cano, voz débil- lo recuerda con nitidez aún hoy, una tarde lluviosa de finales del mes de marzo. En su memoria parece como si no hubieran transcurrido ya cerca de tres décadas. Cuenta que fue un hecho corriente el que provocó que, 16 años años después, ella tuviera que dar el paso de vivir sin contacto con el mundo en un habitáculo sellado de 25 metros cuadrados. Sin teléfono móvil, sin televisión, sin libros, sin radio... sin nadie. \"Lo peor de vivir aquí no son los dolores\", dice Juana Muñoz. \"Es el daño moral y psicológico de no poder salir, hacer vida normal y estar con los tuyos\". En la imagen aparece junto a Manuel, su marido. Marcos Moreno Corría el año 1989. Por aquel entonces Juana era una joven madre de 25 años que vivía junto a su marido y su bebé en una casa de campo a las afueras de Conil de la Frontera (Cádiz), a cinco minutos de la playa. Una mañana, la mujer dejó durmiendo en la cuna a su niño, de un año, y se dirigió al garaje, donde su marido guardaba en cajas las patatas de la última cosecha. Juana quería llevarse varios kilos a la cocina para no tener que andar yendo y viniendo cada poco. Juana fue sacudiendo con sus manos el polvillo que recubría la piel de los tubérculos. Era un antigerminante, un producto químico utilizado por su marido para evitar que las patatas almacenadas germinasen, para evitar que se picaran y conseguir así que mantuvieran la piel sin arrugas. La mujer, tras limpiarlas una a una, las fue introduciendo en un cesto. Pero en un instante determinado comenzó a picarle el ojo derecho, que se lo rascó con el hueso saliente de la muñeca. Tuvo la sensación de que dentro le había salido un pequeño bulto. Al volver al interior de su casa, Juana marchó directa al baño y se miró en el espejo. En apenas unos segundos se le habían hinchado los ojos y la lengua. Inmediatamente, llamó a su marido. Cuando la vio Manuel, su esposo, restó gravedad al asunto y le dijo: “Eso es que te has intoxicado. Vamos al ambulatorio”. Allí, a Juana le pincharon un antiinflamatorio y la mandaron de nuevo a casa. Una hora más tarde, Juana y Manuel tuvieron que volver porque la hinchazón no bajaba. El médico les recomendó que se marchasen rápido al hospital más cercano. Fueron en coche hasta el de Puerto Real (Cádiz). Perdieron las muestras de su sangre y del antigerminante Días después, Juana despertó entubada y con goteros por todo el cuerpo en la Unidad de Cuidados Intensivos (UCI). Había estado a punto de perder la vida. La lengua, que no le cabía en la boca, cerca estuvo de asfixiarla. Tardó ocho días en poder levantarse de la cama de aquel hospital. Cada mañana, una fila de médicos la visitaba en su habitación, circunstancia que a ella le extrañaba. Juana Muñoz, la mujer intocable El día que tuvo fuerza para incorporarse y caminar, se fue directa al baño y se miró en el espejo. Juana no se reconoció. Parecía “un monstruo”, dice a EL ESPAÑOL. Tenía la cara deformada y manchas por todo el cuerpo debido a que la sangre se le agolpaba en las venas. Durante su estancia en el hospital, los doctores enviaron una muestra de sangre y otra del pesticida a un centro de estudios clínico de Barcelona. Unos días después, a la mujer le explicaron que ambas muestras se habían extraviado durante el trayecto. Juana no sospechó nada en ese momento. A los 15 días de ingresar recibió el alta y volvió a casa con su marido. Tenía un niño que criar y quería volver junto a él cuanto antes. Durante el siguiente año no dejó de tomar corticoides. Con el paso del tiempo, Juana se enteró de que la multinacional que comercializaba aquel producto químico que Manuel roció sobre las patatas lo retiró del mercado a los 14 años de sucederle aquello. Hoy, Juana Muñoz tiene 53 años y padece sensibilidad química múltiple (SQM) en grado severo, fibromialgia, síndrome de fatiga crónica y comienza a mostrar signos de padecer electrosensibilidad. Se trata de cuatro enfermedades crónicas, sin cura, que suelen ir asociadas unas a otras y que se engloban dentro la dolencia conocida como síndrome de sensibilidad central. “Con el paso de los años, llegué a la conclusión de que el origen de todo está en aquella intoxicación que sufrí”, cuenta Juana desde una camilla instalada en el porche de su casa. Se comunica con el periodista gracias a un micrófono que tiene dentro de varias bolsas de plástico. Pese a las diversas capas, no se fía. La mujer lo empuña recubriéndolo con su ropa y con las sábanas. En la calle, apoyado sobre un escalón, hay un pequeño receptor que capta la señal y la emite por un altavoz. 300.000 personas diagnosticadas en España En España, donde no existen cifras oficiales, se calcula que hay unas 300.000 personas diagnosticadas de sensibilidad química múltiple. Se trata de una estimación independiente de las propias asociaciones de pacientes. En realidad, se piensa que hay unos 700.000 afectados, con lo que 400.000 ciudadanos desconocerían que están enfermos. En este país no existe ningún centro público que los atienda de forma especializada. Juana Muñoz padece sensibilidad química múltiple, síndrome de fatiga crónica y fibromialgia. También empieza a sufrir los signos de la electrosensibilidad. Con 25 años se intoxicó con un pesticida para las patatas. Marcos Moreno Según la Fundación Alborada, entre un 5% y un 15% de la población mundial sufre la enfermedad que mantiene aislada a Juana. Entre la comunidad médica se le conoce como el mal silencioso y no afecta con la misma virulencia a todo el mundo. El año pasado, un fontanero de 47 años residente en Castellón consiguió que una juez le reconociera la incapacidad permanente y la gran invalidez que sufre por el síndrome de sensibilidad química, electrosensibilidad y fibromialgia que padece. La suya fue la primera sentencia en España que reconoce la incapacidad y la dependencia de un enfermo de este tipo para el día a día. No se ha conocido ningún otro caso hasta el momento. Aunque la sensibilidad química múltiple está incluida por el ministerio de Sanidad español en la Clasificación Internacional de Enfermedades (CIE) desde 2014, la Organización Mundial de la Salud (OMS) no la recoge en su listado. El micromundo de Juana Desde hace 13 años Juana vive aislada dentro de su propia casa, que ahora la tiene en Chiclana de la Frontera (Cádiz), un pueblo vecino a Conil. Se lo recomendó un neumólogo para que ganara calidad de vida. En su nuevo hogar, un chalet en una urbanización a las afueras de la localidad y en mitad del campo, su marido le ha habilitado un habitáculo sellado de 25 metros cuadrados con dobles ventanas. Para que no entre ni el polvo. Dentro, la vida de Juana transcurre, segundo a segundo, día tras día, año tras año, entre las paredes de una habitación, un cuarto de baño y un porche acristalado. 25 metros cuadrados. La acompañan varias fotos de su familia y un teléfono fijo que tiene forrado con telas inocuas. Allí dentro, nadie la toca salvo su marido en contadas ocasiones, quien cada vez que entra tiene que desnudarse, ducharse y ponerse una ropa que nunca puede sacar de la casa. Si pasa a verla cinco veces, ha de seguir otras cinco ese mismo proceso. Juana apenas visita ya el médico, salvo en caso de urgencia. Las ambulancias no están habilitadas para este tipo de enfermos y el coche tendría que limpiarse con bicarbonato varias veces durante los días previos. Además, la persona o personas que la acompañaran tendrían que seguir un estricto protocolo durante una semana. Este implica, entre otras cosas, no usar desodorante o la prohibición de dormir sobre sábanas lavadas con detergentes comunes. Manuel, el marido de Juana, tiene un huerto ecológico en su chalet de Chiclana. Es la única persona que mantiene un mínimo contacto con su mujer. Para acceder al interior de la 'pecera' de Juana tiene que desnudarse fuera de la casa, ducharse y volver a vestir con ropa que nunca puede salir al exterior. Marcos Moreno La vida es un 'no' continuo Juana no puede abrazar a su madre, a sus dos hijos, a sus seis hermanos, a sus muchos amigos. A lo sumo junta la palma de sus manos con las de sus seres queridos a través del cristal. Tan cerca, tan lejos. El simple contacto con ellos, con sus perfumes o con los componentes químicos de los detergentes con los que lavan sus ropas le provocarían náuseas, vómitos, picor de nariz y de ojos, mucosidad, dolor de cabeza, mareos, asfixia. Juana vive en una burbuja. No tiene televisión porque el calor y las ondas que emite el aparato alteran su organismo. Tampoco dispone de teléfono móvil, tableta o e-book. Si lee libros, han de ser antiguos y en papel. La tinta de los recién publicados le sienta mal. Su marido lleva 17 años sin pintar su casa, justo desde que la construyeron. Cuatro años después Juana se aisló en su interior. Juana no puede estar tumbada al sol en la camilla del porche durante más de un par de horas al día porque los componentes del cemento con el que se hizo la vivienda le provocan crisis de asfixia, comienza a toser, se marea. Juana, que se cansa con cualquier mínimo movimiento, duerme 16 horas diarias. Da igual cuándo. “El día para mí pasa volando”, dice. Juana tampoco puede tintarse su pelo cano ni pintarse las uñas. La mujer, si no quiere que su salud empeore, está obligada a comer pescado fresco, nunca de piscifactorías, carne de pollo, cerdo, pavo o ternera que no se haya criado con pienso, y verduras, frutas y hortalizas del huerto ecológico que su marido ha creado frente a la cristalera que aún le hace saber que al otro lado, donde está ese mundo que ella ve pero no pisa, sigue habiendo vida. “Cuando empiezas a encontrarte decaído, ya estás intoxicado. Te has envenenado sin darte cuenta, respirando, a través de la comida, del agua, de la ropa”, decía hace ya una década la doctora estadounidense Doris Rapp, de la Universidad de Nueva York, quien está considerada la mayor experta en la materia a nivel mundial. “Los productos químicos son el mayor negocio del mundo, y también el más desconocido”, apuntaba. En la actualidad, en Europa hay más de 90.000 sustancias químicas utilizadas en la industria y presentes en todo tipo de productos: desde detergentes hasta geles de baño, desde pesticidas al plástico de un mando a distancia. Juana usa actualmente una mascarilla de carámica. Quiere que alguna empresa cree una 100% ecológica porque las que ha probado hasta el momento le han ocasionado crisis de asfixia y vómitos. Marcos Moreno Un proceso degenerativo que derivó en el aislamiento Durante los años siguientes a su paso por el hospital, Juana Muñoz sufrió un proceso marcado por pequeñas alteraciones en su cuerpo. Al principio le picaban las manos cuando lavaba los platos. O el cuerpo cuando se duchaba. Con el tiempo se le congestionaba la nariz, se le hinchaban los párpados y le lagrimeaban los ojos. Más tarde, su salud siguió empeorando. Llegaron los dolores en las articulaciones, los cambios repentinos de humor, el no poder dormir, las asfixias, los desmayos espontáneos, la urticaria o las infecciones en sus genitales. Probó decenas de cremas, detergentes, suavizantes. Siempre fue en vano. La madre de Juana, años después de sufrir el episodio con el antigerminante, fue la primera que le dijo que todo aquello estaba relacionado con su intoxicación. Pero en la década de los 90 del siglo pasado en España sólo un puñado de médicos sabían identificar sus dolencias. Un galeno llegó a mandarla a un psiquiatra pensando que tenía depresión crónica. Juana fue a terapia con personas anoréxicas o con esclerosis múltiple. Con 29 años Juana dio a luz a su segundo hijo. Fue un embarazo caótico. Pasó más tiempo en el hospital o en la cama tumbada que haciendo vida normal. Durante el parto no tenía fuerzas para empujar. Una matrona se subió encima de su barriga para sacar al niño, quien corría peligro de sufrir un daño cerebral por falta de oxígeno. Todo salió bien. Hasta los 34 años, en 1998, nadie le había diagnosticado a Juana la primera de las cuatro enfermedades que sufre. Fue un médico en Cádiz que se había formado en EEUU. Le dijo que padecía fibromialgia. Una enfermedad rara. A los 35 empezó a usar bastón y un andador con silla para descansar. Por ese tiempo ya no había ni una sola alfombra en su casa que pudiera hacerla tropezar. Tampoco ningún familiar, si quería estar cerca de ella, podía usar colonia. A los 41, por consejo de un neumólogo, decidió aislarse. Ya no aguantaba más. 13 años después, sigue ahí. \"No sé cómo soy capaz de aguantar esto\", dice Juana. Con 37 años el neurólogo le explicó que también padecía síndrome de fatiga crónica. Le dijo que esa enfermedad estaba ligada a la fibromialgia. Fue entonces cuando llegaron las pérdidas de memoria a corto plazo. Un ejemplo: cuando quería escribir una palabra que tenía en la mente no encontraba la forma de llevarla al papel. A los 43 años, cuando ya llevaba tres aislada, a Juana le diagnosticaron la sensibilidad química múltiple, que ahora la padece en grado avanzado. Desde entonces está conectada a un tanque de oxígeno. “Fue la primera que desarrollé pero nadie supo decirme qué era hasta pasados los años”, dice. Hace seis años, con 47, a Juana le detectaron un cáncer en uno de sus pechos. No pudo someterse a radio ni quimioterapia porque su cuerpo no tolera ni las radiaciones ni las sustancias químicas. De haber pasado por alguno de esos tratamientos habría muerto a los pocos días. Los médicos no lo pensaron: directamente le quitaron la mama afectada. Quiere hacer visible la enfermedad Si Juana se ha prestado a contar su historia es porque quiere que se conozcan las consecuencias de unas enfermedades que, a día de hoy, la sociedad sigue desconociendo en gran medida. “Las administraciones deberían tratarnos como tal, como enfermos. No optamos ni a la ley de dependencia ni a una jubilación por enfermedad. Es muy duro saber que no somos nadie para ellos. Pedimos protocolos para nosotros en los hospitales, médicos especializados y unidades específicas”, explica. Con el paso del tiempo Juana ha ido perdiendo contacto con el mundo que hay más allá de esos 25 metros cuadrados que conforman su espacio vital. Ahí dentro, al otro lado de esa cristalera, hay una una mujer que pese a todo sigue sin perder la sonrisa. Hoy sólo mantiene contacto con su marido, que le pasa las tres comidas diarias que hace o la atiende cuando sufre alguna crisis. Él, de noche, duerme en el comedor. A unos pasos de su mujer. Salvo necesidad, siempre sin tocarla. Hasta hace año y medio ambos convivían con el menor de sus dos hijos, que estudió ingeniería informática a distancia para cuidar de su madre durante el día mientras su padre trabajaba. El otro hijo de Juana se independizó años antes. Dentro de unas semanas la hará abuela. “Sueño con abrazar a mi nieto. A mi nieto y a mi madre, que sigue viva”. Juana usa ahora una mascarilla de cerámica. Pide que alguna empresa confeccione una que sea cien por cien ecológica porque las que ha probado hasta la fecha le han dado problemas. Si la consiguiera, tal vez se atravería a salir de su habitáculo. \"Lo peor de vivir aquí no son los dolores. Es el daño moral y psicológico de no poder salir, hacer vida normal y estar con los tuyos\", afirma. Una máquina renueva constantemente el aire que Juana respira en la zona de su casa de la que no sale desde hace 13 años. En la imagen, unas amigas que han ido a visitarla el día que atiende a EL ESPAÑOL se despiden de ella. Marcos Moreno Luego, Juana dice adiós con la mano y lanza un beso a unas amigas que han venido a visitarla. Está cansada. Se le ve abandonar el porche y volver a la cama de su habitación. La mujer burbuja no va lejos. Le es imposible. Su mundo se acaba sólo unos pasos más allá. \"Vuelvo a mi jaula hermética\".", "title": "La cárcel de cristal de Juana: 13 años aislada del mundo para no morir infectada", "url": "https://www.elespanol.com/reportajes/20180324/carcel-cristal-juana-aislada-no-morir-infectada/294221206_0.html", "keywords": "Reportajes,Delitos medioambientales,Cárceles,Enfermedades raras,Contaminación", "date": "2018-03-26", "id": "3c4bec70ef082054fc499f90b685eab76606f010", "summary": "Su drama comenzó hace 30 años al entrar en contacto con patatas tratadas con antigerminantes. Vive en un espacio de 25 metros habilitado en su casa de Chiclana (Cádiz). No puede tocar a su familia, ver la televisión, leer un libro electrónico... Así es la vida de esta mujer con sensibilidad química múltiple, fibromialgia, síndrome de fatiga crónica e indicios de electrosensibilidad."}