{"article": "Todavía figura en la lista de fugitivos más buscados de la Europol. 1,69, 44 años. Cabello rubio, a la altura de los hombros. Se llama Tania Varela y acaba de ser detenida por los Mossos en el Garraf (Barcelona). En 2013 fue condenada a siete años de cárcel. Su ficha la cataloga como \"miembro de una organización criminal\" y traficante de \"drogas y sustancias psicotrópicas\". Tania Varela, además de ser uno de los rostros ilustres del narco gallego, era la única mujer en la lista de los 70 más buscados de la Europol. Nació en Cambados en 1974. De profesión abogada, estrenó su carrera en un Centro de Información de la Mujer, en Galicia, donde asesoró a mujeres víctimas del maltrato. Más tarde compaginó su trabajo en el sector público con los tribunales, donde los divorcios fueron su especialidad. Consolidada en los banquillos, cuando rondaba la segunda parte de la década de los 2000, empezó una relación con David Pérez Lago, cuya madre se había emparejado con otro narco histórico: Laureano Oubiña. David Pérez Lago se convirtió en el cerebro de las operaciones de Oubiña y luego heredó su imperio. Eso sí, empezó con la cocaína, en contra de su predecesor, que lo hizo con hachís. En ese punto, Tania Varela, como antes otros abogados de narcos, cruzó la barrera y pasó de representar a Pérez Lago a colaborar en sus negocios al margen de la ley. Fue detenida en 2006. Un año más tarde sería excarcelada gracias a la labor del abogado Díaz Moñux, que antes defendió a Sito Miñanco. Comenzaron una relación sentimental. En diciembre de 2008, cuando iban los dos en el coche, ella de copiloto, Díaz Moñux fue asesinado a tiros. Tania Varela se fugó. Nunca declaró por aquel asesinato y tampoco por los delitos que selló su condena de siete años de cárcel en 2013.", "title": "Cae Tania Varela, la 'narcoabogada' gallega más buscada por la Europol, exnuera de Oubiña", "url": "https://www.elespanol.com/reportajes/20180326/cae-tania-varela-narcoabogada-europol-exnuera-oubina/294971513_0.html", "keywords": "Cambados,Reportajes,Drogas,Narcotráfico,Galicia", "date": "2018-03-26", "id": "3deb24d38e6e6e57c94ad690e2e0564341c208e1", "summary": "En 2013 fue condenada a siete años de cárcel. Su ficha de fugitiva la cataloga como miembro de organización criminal y traficante de drogas y sustancias psicotrópicas."}