{"article": "MadridActualizado:26/03/2018 11:49hDemi Lovato se caracteriza porque nunca se ha reprimido y siempre ha dicho lo que piensa y ha sido sincera con la prensa. Así lo demuestra una vez durante su última entrevista en la que la cantante se sincera sobre su sobriedad y sus tendencias suicidas, entre otros muchos temas.La artista, de 25 años, habló sobre la primera vez que se planteó quitarse la vida: «Fue cuando tenía siete años y sentí una fascinación por la muerte», admitió la cantante. «Sabía que si me quitaba la vida, el dolor terminaría», añadió. «He experimentado cosas de las que no he hablado y no sé si alguna vez hablaré de ellas», confesó. Cuando se le preguntó si todavía tenía estos pensamientos, la cantante de «Skyscraper» reconoció que en momentos de mucho estrés le vuelven a la cabeza: «Volvió cuando fui intimidada, también cuando luché contra la depresión y con mi trastorno bipolar. Hubo un tiempo en el que mi madre tenía miedo de despertarme por las mañanas».Demi Lovato no ha tenido una vida fácil. Sus problemas con las drogas y el alcohol, ahora ya superados, comenzaron desde muy joven -con tan solo 17 años- tras convertirse en una estrella de Disney Channel. Aunque era una cosa que le venía de «herencia»: «Mi padre fue un adicto y un alcohólico y supongo que quise saber lo que encontró en las drogas y en el alcohol».El pasado 15 de marzo fue un día muy especial que la cantante quiso compartir con sus seguidores. Lovato publicó un mensaje a través de su perfil de Twitter en el que celebraba sus seis años sin probar ni una gota de alcohol: «Hoy es un día muy especial para mí ... ¡oficialmente estoy celebrando 6 años de sobriedad! Estoy muy agradecida con mi familia y amigos por ser parte de este viaje. Una gran parte de mi recuperación fue aprender a amarme a mí misma y devolverlo a los demás», escribió visiblemente emocionada.", "title": "Demi Lovato habla sobre sus tendencias suicidas: \"La primera vez que lo pensé tenía 7 años\"", "url": "http://www.abc.es/estilo/gente/abci-demi-lovato-habla-sobre-tendencias-suicidas-primera-pense-tenia-7-anos-201803261148_noticia.html", "keywords": "suicido,lovato,demi", "date": "2018-03-26", "id": "3e9cfc1d354c88d74e7824268fe55c64b059b7c8", "summary": "La cantante no ha tenido una vida fácil. Sus problemas con las drogas y el alcohol, ahora ya superados, comenzaron desde muy joven"}