{"article": "Cada vez con mayor frecuencia, la sociedad reflexiona acerca de los métodos de producción de los alimentos que consume. Y uno de los aspectos que más preocupa es el posible aporte de antibióticos que, en algunas explotaciones ganaderas o avícolas, se administran a los animales que comemos. El asunto no deja de ser una gran paradoja. Los antibióticos pretenden fortalecer la salud del animal durante su ciclo de vida pensando en salvaguardar la salud del ser humano. No obstante, está comprobado que el abuso de antibióticos en producción animal es contraproducente, ya que genera una resistencia a estos medicamentos que compromete el tratamiento efectivo de enfermedades. El problema es global. La Unión Europea ha tomado conciencia sobre el tema y está trabajando en la reducción del uso de antibióticos en medicina humana y veterinaria. En línea con esta preocupación, Carrefour se ha convertido en el primer distribuidor en España que pone a la venta el primer pollo campero criado sin tratamientos antibióticos, bajo la marca 'Calidad y Origen Carrefour'. Alimentación 100% vegetal Evitar los antibióticos no significa poner en riesgo la salubridad. En estos casos se aplican tratamientos preventivos basados en fitoterapia, es decir, el uso de extractos vegetales que fomentan el desarrollo de las defensas naturales del animal. Los rigurosos y repetidos controles de proveedores y de la propia entidad garantizan la nula presencia de estos medicamentos durante todo el ciclo de producción, que respeta el mínimo de 56 días de crianza para el pollo campero. La alimentación también sigue este principio de primar lo natural: el 100% del pienso que se suministra en las granjas es de origen vegetal e incluye un 70% de cereales y, al menos, un 50% de maíz. Esto redunda en su sabor único en mesa, más intenso y consistente, ideal para preparar todo tipo de recetas. Para este tipo de cría los productores han puesto en marcha medidas que aumentan el bienestar animal disminuyendo la densidad y extremando la higiene en las granjas. Es un pollo en el que se recupera la crianza tradicional, en la que las aves disfrutan de salida libre al campo, criándose libres de estrés. Producto de Galicia Las granjas donde se cría el pollo campero 'Calidad y Origen Carrefour' están situadas en Galicia, en terrenos con vegetación autóctona. La selección de granjeros que las cuidan también es un valor añadido por su vinculación con la producción agrícola de la zona y respeto al entorno rural. Lineal de Carrefour con el pollo 'Calidad y Origen' Según Mariano Rodríguez, Director de Calidad y Desarrollo Sostenible de Carrefour, \"con gran trabajo y esfuerzo la sanidad de este pollo es máxima, lo que nos permite ofecer al consumidor un pollo campero criado sin antibióticos que lo hace unico y de gran calidad\". Y además, con máximo respeto al medio ambiente y siguiendo las directrices de la economía circular ya que se vincula la producción a otras actividades agrícolas. Los pollos 'Calidad y Origen Carrefour' ya estaban a la venta en establecimientos de la empresa e Francia e Italia. Su llegada a España es un paso más en la estrategia de la entidad para erigirse en referente de la transición alimentaria, que ya se había manifestado en otros hitos como el cese de la comercialización de panga por razones medioambientales o el anuncio, más reciente, de que todos los huevos de la marca en Europa serán producidos con sistemas libres de jaula para el año 2025.", "title": "¿Sabes lo que comes? Con este pollo, sí", "url": "https://www.elespanol.com/economia/20180326/sabes-comes-pollo/291721873_0.html", "keywords": "Branded Content,Economía,Carrefour,Alimentación,Marcas Ñ", "date": "2018-03-26", "id": "3ea1470fba933b8419d5d2700f2a7960845056dc", "summary": "La nueva línea 'Calidad y Origen Carrefour' presenta pollos camperos criados sin tratamientos antibióticos y con una alimentación 100% vegetal en granjas gallegas."}