{"article": "El presidente de Ciudadanos, Albert Rivera, ha anunciado este lunes el acuerdo al que ha llegado con el Gobierno de Mariano Rajoy para aprobar los Presupuestos Generales del Estado. El pacto entre Cs y PP incluye un aumento de las pensiones por encima del IPC para 7 millones de pensionistas, el incremento hasta cinco semanas de la baja de paternidad y una partida de 500 millones de euros para subir los salarios de las Fuerzas y Cuerpos de Seguridad del Estado. La negociación entre el Gobierno y Ciudadanos se aceleró durante el pasado fin de semana merced a reuniones entre equipos de ambas partes. Ahora, el acuerdo ya está aquí. Estos Presupuestos que Rivera ha desgranado este lunes se tendrán que aprobar por la mayoría del Parlamento. Desde hace semanas, se da por hecho que el PNV los respaldará, pero los acontecimientos en Cataluña pueden volver a bloquear esa opción. Ya a finales de 2017 el PNV frenó su respaldo a las cuentas públicas por la crisis catalana. Las medidas Rivera ha dado cuenta en el Congreso de las principales medidas acordadas junto al Gobierno. El líder de Cs ha anunciado que las cuentas acordadas con el Ejecutivo incluyen una \"bajada el IRPF\" que supondrá \"entre 30 y 60 euros de los que cobran menos de 17.000 euros\". Algo que ha tildado de \"política social liberal, porque permite bajando impuestos tener más renta disponible\". Como \"otra buena para las familias\", Rivera ha explicado que el permiso de paternidad subirá de cuatro a cinco semanas si los Presupuestos salen adelante. Rivera ha hablado de un \"giro en las políticas sociales para pensionistas\" porque hasta siete millones y medio de pensionistas van a ver cómo sus pensiones se incrementan por encima del IPC. Asimismo, Rivera ha mencionado un \"cambio en la remuneración para los policías y guardias civiles\", gracias a una partida de 500 millones \"destinada directamente a salarios\", cuando el Gobierno quería que fueran 50 millones. A Torrent: \"Nadie está por encima de la ley\" Además de sobre los Presupuestos, Rivera ha hablado en su comparecencia sobre lo acontecido en Cataluña. El líder de Cs ha querido mandar un mensaje claro al presidente del Parlament, Roger Torrent, que anoche denunciaba la persecución a Carles Puigdemont. \"Nadie, ningún presidente autonómico está por encima de la ley\", ha dicho Rivera.", "title": "Cs y Gobierno pactan los Presupuestos con un aumento de las pensiones por encima del IPC", "url": "https://www.elespanol.com/espana/20180326/cs-gobierno-pactan-presupuestos-aumento-pensiones-ipc/294970766_0.html", "keywords": "España,Acuerdo PP-Ciudadanos,Congreso de los Diputados,Albert Rivera", "date": "2018-03-26", "id": "42dcc597011507f3bcd682798dd52b1a21a2e6b9", "summary": "Albert Rivera explica en el Congreso las medidas acordadas con el Ejecutivo de Rajoy. Habrá una rebaja del IRPF y cinco semanas de baja para los padres. Ahora, falta que las cuentas se aprueben. "}