{"article": "Lo dice su título, «The end of the F***ing World», pero no lo es. La serie británica basada en la novela gráfica de Charles S. Frosman del mismo nombre no nos presenta una historia apocalíptica, nos muestra la huida hacia delante de dos adolescentes con vidas complicadas que escapan de su presente, pero sin saber hacia dónde van. James (Alex Lawther) y Alyssa (Jessica Barden) no tienen una vida feliz, más bien son dos personas inmensamente infelices, que se encuentran para buscar una salida desesperada que se va complicando a cada paso. James es un psicópata en ciernes, ya ha practicado con animales y quiere dar el gran paso con una persona, para lo que se fija en Alyssa. Ella, mucho más lanzada, derrocha, en principio, un gran deseo sexual que quiere poner en práctica, cuanto antes a ser posible.Pero las cosas no son lo que parecen, y los dos protagonistas no son como quieren mostrar. De hecho, un gran cierto de la serie es escuchar las voces en «off» de los dos protagonistas contando lo que están viviendo. Ahí vemos la gran diferencia entre cómo ellos creen que afrontan las situaciones y cómo ocurren en realidad. Y, normalmente, su gran seguridad, sobre todo en el caso de ella, no es tal.Son dos personajes inusuales, atípicos, pero con inseguridades que sí son típicas de todos los adolescentes. Tras una presentación inicial, la serie nos embarca en una sucesión de aparatosos hechos que cada vez van enredando más la madeja de una historia que ya no es solo la de dos adolescentes «raritos». Son dos jóvenes acosados por complicadas historias familiares, dos pequeños fugitivos que no tienen marcha atrás.La historia se va complicando capítulo a capítulo, y ahí es donde va perdiendo parte de la gracia que impregnada el inicio empapado de comedia negra. Según avanzamos, y vemos que no son más que adolescente más comunes de lo que parecían se va perdiendo fuerza. A pesar de ello, siempre queda la intriga por saber cómo pueden salir del gran embrollo en el que se van metiendo.No, la adolescencia no es el final del mundo, aunque lo parezca, porque la vida puede ser un asco y mucho más si eres un adolescente que no encaja en ninguna etiqueta. Pero si a esa premisa le añadimos unos cuantos delitos y crímenes, la historia se anima mucho más. Si, además, lo aderezas con humor negro británico el resultado es un cóctel extraño, pero ameno, que se deja ver con facilidad durante ocho capítulos que acaban con un final que deja abierta la puerta para una segunda temporada.", "title": "\"The End of the F***ing World\": mezcla de psicopatía, delitos varios y hormonas adolescentes", "url": "http://www.abc.es/play/series/criticas/abci-fing-world-mezcla-psicopatia-delitos-varios-y-hormonas-adolescentes-201803260201_noticia_amp.html", "keywords": "adolescentes,serie,psicopatia,fucking,world", "date": "2018-03-26", "id": "456cbe83adcd0e25c92ca57b978d6028bb2ca945", "summary": "A pesar de lo que dice su título, la serie británica de Netflix no nos presenta una historia apocalíptica, nos muestra la huida hacia delante de dos adolescentes"}