{"article": "Siete adultos de una misma banda fueron detenidos en Alicante la semana pasada por agredir sexualmente a tres chicas de entre 14 y 17 años. Ocurrió en Alicante. Ahora, el testimonio de dos de las menores les implica directamente en la presunta violación. Una de ellas ha declarado que llegó a aceptar mantener relaciones con uno de los detenidos con la intención de evitar que sus otras dos amigas fueran agredidas. No sirvió de nada. La menor fue agredida sexualmente por algunos otros de los diez detenidos. Los jóvenes mayores de edad llegaron a negar que las jóvenes estuvieran en la casa. Sin embargo, dos de los arrestados, menores de 18 años, reconocieron haber tenido relaciones con una de las tres chicas. Eso sí, dijeron que fueron consentidas. Pese a ello, el hecho sería objeto de delito puesto que la víctima tiene solo 14 años. El juez ha decretado prisión provisional sin fianza para tres de los jóvenes. Se encuentran recluidos en un módulo para jóvenes de entre 18 y 21 años, según informa el diario Levante-EMV.Otros tres de los diez integrantes de la banda se encuentran en libertad. Dos mas han ingresado en el Centro de Internamiento de Extranjeros (CIE). Diez varones detenidos por agredir sexualmente a tres chicas fugadas de centros de menores Los hechos Ocurrió el martes pasado. La Policía Nacional detuvo a 10 hombres que presuntamente habían retenido ilegalmente y agredido sexualmente a tres adolescentes de entre 14 y 17 años. Las tres había salido de un centro de menores de la capital alicantina. Una de las jóvenes, la menor, llegó a pasar 24 horas dentro del mismo piso. Los arrestados, todos ellos de nacionalidad argelina y algunos de ellos menores, habrían ofrecido dinero, alcohol y drogas a las jóvenes para que les acompañaran a un piso donde aparentemente las habrían agredido. A la más joven, la habrían retenido cerca de un día entero y todos ellos habrían abusado sexualmente de ella. La denuncia de la directora del centro, que colabora con la Generalitat valenciana, fue la que alertó a la Policía de que las menores no habían regresado a la instalación. Así se inició una investigación que, dada la peligrosidad de los detenidos, acabó con un importante dispositivo que incluía además de agentes del grupo de la Policía Judicial a miembros del Grupo Operativo de Respuesta para entrar en tres domicilios, registrarlos y proceder a las detenciones. Los diez hombres detenidos, que este viernes han pasado a disposición de la sección de menores de la Fiscalía y del juzgado de guardia, podrían ser acusados de de agresión y abuso sexual y corrupción de menores pero también de robos con violencia y con fuerza y pertenencia a organización criminal, pues según la investigación formaban una banda que se dedicaba a vender objetos que previamente sustraían. En los registros han sido incautados 15 teléfonos móviles, cuatro bicicletas y diverso material informático, procedente todo de estas actividades. Los presuntos delincuentes buscaban siempre el mismo perfil: chicas menores de entre 14 y 17 años fugadas de centros menores.", "title": "Una de las menores de Alicante aceptó tener sexo para no ser violada por los 10 miembros de la banda", "url": "https://www.elespanol.com/reportajes/20180326/menores-alicante-acepto-tener-no-violada-miembros/294970940_0.html", "keywords": "Reportajes,Alicante (Ciudad),Agresiones sexuales,Alicante (Provincia),Machismo", "date": "2018-03-26", "id": "47eee7bef7c79a590f92b50dde96c5fd98f77681", "summary": "Los miembros de la banda niegan los hechos, sin embargo las declaraciones de varias de las jóvenes que denuncian la agresión sexual les incriminan directamente."}