{"article": "MADRIDActualizado:27/03/2018 23:35hEn 2015 se diagnosticaron en nuestro país 2.358 nuevos casos de cáncer de esófago, en su gran mayoría en varones –hasta un 83,9% de los casos–. Un tipo de cáncer que, solo en 2014, fue responsable del deceso de 1.830 españoles. La razón para esta elevada mortalidad se explica, además de por el retraso diagnóstico del tumor dada la ausencia de síntomas específicos durante sus primeras fases de desarrollo, por la falta de tratamientos eficaces una vez la enfermedad ha progresado. Y es que las células de cáncer de esófago son resistentes a los actuales fármacos quimioterápicos. El resultado es que el porcentaje de pacientes que sobreviven a los cinco años de su diagnóstico es de tan solo un 15-25%. De ahí la importancia de un estudio llevado a cabo por investigadores de la Universidad de Johannesburgo (Sudáfrica), en el que se describe un nuevo fármaco eficaz frente al cáncer de esófago tanto en modelos animales –ratas– como en cultivos celulares humanos. ¿Su nombre? ‘UJ3’, un ‘complejo de fosfina de tiocianato de plata’ cuya eficacia no solo se limita a los tumores de esófago sino que se extiende a otros muchos tipos de cáncer.Como explica Marianne Cronjé, directora de esta investigación publicada en la revista « BioMetals», «el complejo UJ3 es tan efectivo como el cisplatino a la hora de destruir las células de cáncer de mama y de melanoma en cultivos celulares humanos. Sin embargo, UJ3 requiere una dosis hasta 10 veces inferior para matar a estas células cancerígenas. Y dado que tiene una mayor especificidad sobre las células tumorales, el número de células sanas destruidas durante el tratamiento es notablemente menor».‘Balas de plata’Las células tumorales, dada su elevada tasa de reproducción –o ‘proliferación’– y movilidad –por ejemplo, para migrar y colonizar otros órganos, esto es, el proceso denominado ‘metástasis’–, tienen unos requerimientos energéticos muy superiores a los de las células sanas. Así, lo que hace UJ3 es ‘negarles’ esta energía. Y es que UJ3 actúa inutilizando las mitocondrias –los orgánulos responsables de procesar los nutrientes y el oxígeno para generar energía para las células–. El resultado es que la célula se ve obligada a activar su ‘programa de muerte celular programada’ o ‘apoptosis’. O lo que es lo mismo, a inmolarse. Un aspecto importante dado que cuando una célula muere por ‘apoptosis’ es inmediatamente reciclada, por lo que sus componentes no ‘contaminan’ a las células vecinas y no desencadenan un proceso inflamatorio.Además, UJ3 no solo no requiere menos dosis que los fármacos quimioterápicos basados en el platino, que a día de hoy constituyen el tratamiento estándar de muchos tipos de cáncer. También es mucho menos tóxico.La necesidad de una menor dosis, la menor toxicidad y la mayor especificidad por las células tumorales posibilitarán un tratamiento más seguro frente al cáncer Como indica Reinout Meijboom, co-autor de la investigación, «en nuestros estudios llevados a cabo con ratas vimos que la dosis de hasta 3 gramos de UJ3 por cada 1 kg de peso corporal puede ser tolerada. Esto hace que UJ3 y otros complejos de fosfina de plata que hemos evaluado resulten tan tóxicos como la vitamina C».Como destacan los autores, «si UJ3 se convierte en un fármaco quimioterápico en el futuro, la necesidad de una menor dosis, la menor toxicidad y la mayor especificidad por las células tumorales posibilitarán un tratamiento frente al cáncer con menos efectos secundarios».Más baratosPero aún hay más. La familia de fármacos como UJ3 están basados en la plata y no en el platino, metal que constituye la base de algunos de los fármacos quimioterápicos más utilizados en la actualidad, caso del cisplatino. Y este cambio de platino por plata hace que UJ3 y sus ‘compañeros’ sean mucho más baratos de producir. Como concluye Reinout Meijboom, «los complejos como UJ3 pueden ser sintetizados con el equipamiento que se encuentra en cualquier laboratorio, lo que muestra un gran potencial para su fabricación a gran escala. La familia de compuestos de fosfina de tiocianato de plata es muy amplia. Así, no sentimos muy afortunados de haber evaluado UJ3, con su estructura química ‘plana’ tan inusual, en los inicios de nuestra exploración de esta familia de fármacos potenciales para el tratamiento del cáncer».", "title": "‘Balas de plata’ para un tratamiento más eficaz y seguro del cáncer de esófago", "url": "http://www.abc.es/salud/enfermedades/abci-balas-plata-para-tratamiento-mas-eficaz-y-seguro-cancer-esofago-201803261416_noticia.html", "keywords": "farmaco,cancer,esofago", "date": "2018-03-26", "id": "487435c2f20a84b7cfde82b9d712ee9c0145aec9", "summary": "Los quimioterápicos basados en la plata, como UJ3, son al menos tan eficaces y mucho más seguros y baratos que los basados en el platino en el tratamiento de muchos tipos de cáncer"}