{"article": "La familia Casillas-Carbonero ha disfrutado de unos días de ensueño en Disneyland Paris junto a sus hijos Martín de cuatro años y Lucas que en junio cumplirá dos, un destino pensado para los pequeños y también los grandes de la casa. Aprovechando las vaciones, Sara (34 años) e Iker (36) han puesto rumbo al país vecino, al mágico parque temático de Disneyland donde los peques de la casa no son los únicos que se quedan boquiabiertos con los espectáculos y las atracciones. Sara ha querido compartir con todos sus seguidores de Instagram estos momentos tan familiares en los que Martín y Lucas estaban especialmente emocionados. Entre las fotos, una de las más especiales es en la que se ve a la familia Casillas-Carbonero posando al completo, una bonita estampa familiar que no suele darse en las instantáneas de Sara. La familia no ha viajado sola, su grupo de amigos habituales de Oporto se ha desplazado junto a ellos para disfrutar de un viaje de lo más multitudinario. Tanto Lucas como Martín,y sus amigos portugueses, han disfrutado del parque al máximo, conociendo a sus personajes de dibujos animados preferidos, viendo los desfiles tan populares de Disneyland en el que todos los personajes de Disney desfilan cantando y bailando, se han disfrazado e incluso se han montado en las atracciones. El pequeño de la casa, Lucas, ha demostrado mucha mañana la hora de coger el volante en una atracción de coches, quizás no siga los pasos de papá y cambie los terrenos de fútbol por las pistas de carreras. Lo que sí sabemos es que la familia al completo ha disfrutado de un día mágico que seguro que no olvidarán. Pero las vacaciones no han hecho más que empezar, ¿continuarán los días de descanso en el pueblo de Iker, Navalacruz? ¿ O se decidirán por un destino alejado de España? Esperemos que Sara siga compartiendo más fotos con sus seguidores para que podamos seguir viendo cómo disfrutan en familia. [Más información: Sara Carbonero se 'marca un Letizia': no quita la vista de su móvil]", "title": "Sara Carbonero e Iker Casillas disfrutan de la Semana Santa en Disneyland", "url": "https://www.elespanol.com/corazon/famosos/20180326/sara-carbonero-iker-casillas-semana-santa-disneyland/294971443_0.html", "keywords": "Famosos,Sara Carbonero,Iker Casillas,Eurodisney", "date": "2018-03-26", "id": "498f305c810d72ced5d23a188d919236d898ac5c", "summary": "La pareja ha viajado con sus hijos y un grupo de amigos al famoso parque temático en la primera parte de las vacaciones."}