{"article": "El rescate del sector hidroeléctrico ha salvado el veto del Gobierno para entrar de lleno en los próximos meses en el debate parlamentario. El ejecutivo no ha podido ejercer con la proposición de ley sobre la Reversión de los Saltos Hidroeléctricos de Unidos Podemos la prerrogativa de censura por motivos presupuestarios con la que ha bloqueado esta legislatura la tramitación de medio centenar de iniciativas legislativas de la oposición, por lo que esta pasará a ser debatida en el pleno. “El plazo para la contestación del Gobierno ha concluido el 24 de marzo”, explicaron fuentes del Congreso, con lo que “la iniciativa está ahora pendiente de incluirse en el orden del día del pleno para someterse al debate de toma en consideración”, añadieron. El hecho de que el ejecutivo no haya podido aplicar a esta proposición de ley el veto por motivos presupuestarios, que aplica para bloquear el debate de iniciativas que puedan suponer un aumento del gasto público y que llegó a ser anunciado hace unos días por los conservadores en un debate en las Cortes de Aragón, viene a confirmar, por pasiva, que rescatar las centrales no resultará gravoso para las arcas públicas. Y contradice la postura que han mantenido en este asunto tanto el actual Gobierno como los anteriores, contrarios a que los saltos queden bajo control público y, también, a que las compañías que las explotan cedan para usos sociales, tal y como establecen la mayoría de las concesiones, un 25% de su producción anual, lo que supondría unos 1.200 millones de euros anuales. Un límite de 75 años que en ocasiones llega a 149 España cuenta con un parque de alrededor de 800 centrales hidroeléctricas instaladas en ríos y pantanos que suman más de la quinta parte de la potencia instalada (20.332 megawatios de 104.517) y que suelen cubrir una sexta parte de la demanda de electricidad del país con unos 40.000 gigawatios.hora, aunque en ejercicios como el pasado, por la sequía, su generación se redujo a la mitad y se quedó en 20.213. El parque de centrales hidroeléctricas supone, por otro lado, una de las principales fuentes de ingresos de las compañías eléctricas por su bajo coste de explotación, que no requiere combustible, y por el hecho de que, como consecuencia del sistema de subastas que se aplica en el país, esa energía se factura al mismo precio que la de fuentes fósiles como el carbón y los derivados del petróleo. La proposición, que contempla que sea Red Eléctrica quien controle el sistema y decida qué energía entra en cada momento en él, lo que permitiría reducir el impacto en el bolsillo de los consumidores, propone una serie de medidas para que las centrales queden bajo control público conforme las concesiones vayan venciendo. La ley limita su duración a 75 años, aunque, a base de prórrogas, la autorización de alguna como la que Gas Natural-Fenosa explota en Peares (Galicia) alcanzará los 149. Once concesiones han caducado en los últimos tres años y otras 36 lo harán antes de que termine el 2023. Sin embargo, solo dos han pasado a ser gestionadas por la Administración, las de Pueyo de Jaca y de Campo, ambas en el Pirineo, mientras la Confederación Hidrográfica del Ebro (CHE) trabaja en la reversión de otras tres: Lafortunada, Barrosa y Urdiceto, las tres en Huesca. “Criterios de vertebración territorial” La proposición de ley establece que las confederaciones deben tramitar las reversiones de oficio tres años antes de que venzan y evitando que, como ha ocurrido en alguna ocasión, los expedientes caduquen. El objetivo es que los saltos \"pasen a ser de titularidad pública con criterios de vertebración territorial, a favor de municipios, comunidades autónomas y comunidades de usuarios del agua\", según la potencia de cada instalación, cuyos ingresos serían destinados a programas de “restitución económica y social de los territorios afectados por las instalaciones hidroeléctricas y a otros fines de utilidad pública o interés social”. La ley prevé también valorar mediante una evaluación ambiental si cada central revertida y sus instalaciones, cuya gestión deberá respetar los caudales ecológicos del río en el que se encuentren, han de continuar operativas o ser desmanteladas, en este segundo caso a costa de la compañía propietaria, que dispondría de una prórroga para financiar las obras. Por último, la proposición reclama abolir la exención del IAE (Impuesto de Actividades Económicas) a favor de los municipios en caso de reversión al Estado, que supone una de las pocas compensaciones que obtienen los territorios que soportan su impacto. “Nadie toma las riendas” “Esta proposición llega ahora porque es cuando comienzan a caducar as concesiones de los saltos”, una situación ante la que la falta de actuación del Gobierno ha causado “incertidumbre”, explicó Jorge Luis, diputado oscense de Equo elegido en la lista de confluencia Alto Aragón en Común e integrado en el grupo de Unidos Podemos, que es uno de los firmantes del texto. “El sistema de concesión tenía su sentido cuando los saltos no estaban construidos y había que realizar una fuerte inversión y había que recuperarla con unos plazos que entonces se estimaron en 70 y 75 años”, señaló. Prorrogarlos, anotó, “no tiene ningún sentido porque no hay que hacer ninguna inversión, es todo beneficio”. Así, añadió, “la cuestión fundamental está en si seguimos con el anterior modelo, beneficiando a quien se benefició en su momento, que eran quienes estaban más cerca del poder, que son las empresas del oligopolio eléctrico y sus sucesoras, o entendemos que el agua como bien de dominio público y la electricidad como derecho humano deben ser gestionadas desde lo público y revertir”. “Nuestro papel es empujar aquello de lo que tanta gente habla pero de lo que nadie toma las riendas”, apuntó Marta de Santos, diputada de Podemos en las Cortes de Aragón, que la semana pasada aprobó, con la abstención de PP y Ciudadanos, una resolución para que la comunidad intervenga en los expedientes y para que presione al Gobierno central con el fin de desencallar las reversiones.", "title": "Eléctricas: El rescate de las hidroeléctricas supera el veto del Gobierno", "url": "http://www.publico.es/economia/electricas-rescate-hidroelectricas-supera-veto-gobierno.html", "keywords": "hidroelectricas,eléctricas,veto,Gobierno,rescate,central eléctrica,supera", "date": "2018-03-26", "id": "4b3efebf5509898f265caaed38a88919219bed4e", "summary": "La renuncia del ejecutivo a vetar la iniciativa alegando que aumentaría el gasto público admite implícitamente que recuperar las centrales conforme vayan caducando sus concesiones resultaría beneficioso para el Estado"}