{"article": "Actualizado:26/03/2018 11:53hCarlos Hipólito es el nuevo premio Corral de Comedias concedido por la Fundación Festival Internacional de Teatro Clásico de Almagro. En esta XVIII edición, el galardón celebra «su enorme rigor en el trabajo y su cuidado exquisito de la palabra y de la expresión oral, dentro de una refinada y profunda capacidad de construir seres humanos complejos y poliédricos». Además, insisten desde la institución, reconoce «su dilatada y reconocida carrera teatral, su estrecha vinculación al teatro del Siglo de Oro, sus numerosos trabajos con la Compañía Nacional de Teatro Clásico y las incontables veces que ha trabajado en los distintos escenarios de Almagro».Se le hará entrega del galardón el próximo 5 de julio en la localidad manchega, acto que inaugurará la 41ª Edición del Festival. Hipólito, que confiesa haberse quedado «atónito» tras conocer el premio, asegura que sintió «innumerables sensaciones: enorme alegría, sorpresa, ilusión…». Aunque hace tiempo que no lleva a escena ningún texto del Siglo de Oro, recuerda esa etapa de su vida «con nostalgia, alegría y emoción» y reconoce que el trabajo que él y sus compañeros hicieron con la Compañía Nacional de Teatro Clásico «dejó cierta huella y eso siempre es bonito».Una vocación tempranaNacido en Madrid en 1956, Carlos Hipólito descubrió desde niño su pasión por el escenario gracias a su madre, que le llevaba tantas veces como podía al Teatro María Guerrero para que disfrutara de las representaciones. Se formó en el laboratorio actoral de William Layton y, tras algunas intervenciones en obras amateurs, en 1978 actuó por primera vez en calidad de profesional en un escenario del que ya no se ha bajado desde entonces. Su versatilidad y maestría para la interpretación lo han convertido en un actor con una de las carreras más solventes de nuestros días. Carlos Hipólito ha desarrollado la mayor parte de su profesión en los escenarios de teatro, donde ha representado a los autores más importantes- Lope de Vega, Shakespeare, Lorca, Tirso de Molina, Valle Inclán, Calderón, Molière, Tolstoi…- y ha puesto en escena clásicos del Siglo de Oro. Se ha atrevido con todos los géneros, desde la comedia moderna hasta el drama clásico. Entre sus numerosos trabajos teatrales, casi medio centenar, figuran montajes como «El Metodo Gronhölm», a las órdenes de Tamzin Towsend; Arte, con dirección de Josep María Flotats; Follies, dirigido por Mario Gas; «Todos eran mis hijos» de Arthur Miller, dirigido por Claudio Tolcachir; o «Don Carlos» de Friedrich Schiller, bajo la dirección de Calixto Bieito. Gracias a su trabajo y trayectoria, Carlos Hipólito ha recibido hasta el momento más de treinta y cinco premios de gran relevancia dentro del mundo de la actuación. Entre ellos, ocho veces el premio de la Unión de Actores, tres veces el Max al Mejor Actor Protagonista; premio Valle-Inclán de Teatro; el premio Mayte de Teatro o el de Cultura de la Comunidad de Madrid.", "title": "Carlos Hipólito, XVIII premio Corral de Comedias", "url": "http://www.abc.es/cultura/teatros/abci-carlos-hipolito-xviii-nuevo-premio-corral-comedias-201803261045_noticia.html", "keywords": "teatro", "date": "2018-03-26", "id": "4f39dc87b8ead19342773a8e20454149fe99cea2", "summary": "El galardón reconoce «su enorme rigor en el trabajo y su cuidado exquisito de la palabra», así como su estrecha vinculación con el Siglo de Oro español"}