{"article": "MADRIDActualizado:26/03/2018 14:54hAENA se ha comprometido a instalar en los aeropuertos que gestiona fuentes de agua potable a disposición de los viajeros, así como a limitar los precios de venta máximos de las botellas de agua a un euro, según han confirmado a ABC fuentes del gestor aeroportuario. Tras recibir quejas relacionadas con los excesivos precios de algunos productos básicos, sobre todo el agua, en los aeródromos españoles, el Defensor del Pueblo abrió una investigación que se dio por concluida cuando AENA asumió los citados compromisos. «Algunas quejas han tenido por objeto el precio excesivo de los productos básicos, sobre todo el agua. Tras la apertura de una investigación, las actuaciones se dieron por concluidas ante el compromiso de AENA de poner a disposición de los ciudadanos fuentes de agua potable, así como de limitar los precios de venta máximos de las botellas de agua a los operadores de restauración en el aeropuerto, a un precio 1,60 euros para las máquinas vending», recoge la memoria. Pese a la recomendación inicial incluida en el mencionado informe, AENA ha optado finalmente por establecer un precio máximo de un euro para los botellines de 33 cl que se ofrezcan tanto en los establecimientos como en las máquinas expendedoras del interior de los aeródromos. El documento recoge que los viajeros se quejan también de la pérdida de espacio público en los aeropuertos, debido a la tendencia a transformarlos en áreas comerciales para maximizar la rentabilidad. Esto «llega al extremo de obligar a los pasajeros a transitar los aeropuertos por el interior de los establecimientos comerciales», según el organismo público, que explica que las actuaciones abiertas al respecto siguen en curso.«La privatización de AENA ha traído como consecuencia ciertos cambios en la gestión de los aeropuertos españoles, pues la empresa pública ha adoptado decisiones orientadas a aumentar sus ingresos en la gestión del espacio aeroportuario», señala el informe, en el que se subraya que algunas decisiones han provocado el malestar de los ciudadanos, que se han quejado al Defensor del Pueblo.También se han recibido quejas contra el establecimiento de una tarifa por el uso del aparcamiento de Málaga, donde AENA ha establecido un nuevo servicio denominado «parking express» donde solo los 15 primeros minutos son gratuitos", "title": "Las botellas de agua que se vendan en los aeropuertos españoles tendrán un precio máximo de un euro", "url": "http://www.abc.es/economia/abci-botellas-agua-vendan-aeropuertos-tendran-precio-maximo-160-euros-201803261314_noticia.html", "keywords": "agua,botellas,aena", "date": "2018-03-26", "id": "505c01c57e6dc3e378bdbc4957364a0ec22fe3be", "summary": "AENA instalará fuentes de agua potable a disposición de los viajeros tras recibir quejas relacionadas con los excesivos precios de algunos productos básicos"}