{"article": "Puede ser una de las imágenes de la temporada en el fútbol español. Corría el minuto 90 en el Albacete - Cultural Leonesa de Segunda División. Con 0-0 en el marcador, los locales robaban la pelota e intentaban salir a la contra en busca de un gol a la desesperada. Pero, de repente, el entrenador visitante, Rubén de la Barrera, cortaba la jugada del Albacete entrando al césped y golpeando el balón. Por supuesto, el técnico de la Cultural fue expulsado por su acción antes de que concluyera el encuentro. \"Lo hablé con el árbitro. Fue instintivo. Estaba la pelota, yo creía que estaba fuera y queríamos sacar rápido porque el empate, dentro de que es bueno, era menos bueno porque queríamos la victoria. Hablé con el árbitro. Lo ha entendido de la misma manera y sin más\", fueron las explicaciones que dio de la Barrera en la rueda de prensa que siguió al duelo, que terminó con ese empate a cero que imperaba cuando saltó la polémica. \"Dentro de lo feo y antideportivo que es un gesto así, creo que se puede entender. Un entrenador está tan metido en el partido que pueden ocurrir cosas así, como cuando se ve que hacen el gesto de rematar un balón\", concluyó a la hora de intentar justificar su conducta. Lo más curioso del gesto que protagonizó el entrenador de los leoneses es que su homólogo en el banquillo del Albacete, Enrique Martín, ya protagonizó una acción prácticamente idéntica. Fue en 1999, cuando el preparador navarro dirigía al Leganés. Entonces le cayeron 10 partidos sin pisar la banda y una multa de 500.000 pesetas (3.000 euros) por cortar un contragolpe del Badajoz en Butarque. Por supuesto, también fue expulsado. VIDEO Enrique Martín, pionero cortando contras en 1999 \"No tiene nada que ver una cosa con la otra, no le veo ningún mal. Él ha creído que ha salido. Lo mío ya pasó hace mucho tiempo y quedó en anécdota chula que en su momento lo pasé muy mal. Pagué mi trayecto. Ahora hay nuevas leyes y espero que a Rubén no le caiga más de un partido\", declaró Martín al ser cuestionado por el gesto de de la Barrera. Podría tener vetado sentarse en el banquillo de su equipo entre cuatro y 12 partidos, aunque quizá la sanción se quede sólo en uno o dos encuentros. En el caso de que el castigo sea de larga duración, la noticia podría ser dramática para la Cultural Leonesa, que ocupa puestos de descenso a Segunda B y se juega la salvación.", "title": "El entrenador de la Cultural Leonesa para una contra en el 90 y con 0-0", "url": "https://www.elespanol.com/deportes/futbol/segunda-division/20180325/entrenador-cultural-leonesa/294720945_0.html", "keywords": "Entrenadores,Fútbol,Segunda División,2ª División,La Liga", "date": "2018-03-26", "id": "533caef361f6c18a5a8c45058742ca82063b5ebe", "summary": "La ocurrencia de Rubén de la Barrera ante el Albacete le puede costar entre cuatro y 12 partidos de sanción, con su equipo jugándose la permanencia en Segunda."}