{"article": "Los hechos ocurrieron en el colegio CEIP Racó de L’Albir de Alicante el pasado marzo. Allí, el claustro de profesores debatió acerca de la nueva legislación sobre plurilingüismo aprobada en la Comunidad Valenciana gracias a los votos del Gobierno que dirige Ximo Puig (PSOE). Tras un debate inicial, tocaba decidir qué porcentajes de valenciano, de castellano y de inglés se utilizarían en las clases del centro para el curso 2018-2019. Fuentes del colegio señalan que se tuvo que votar hasta en dos ocasiones, la última de ellas el 13 de marzo, para llegar a un acuerdo. La primera vez que se votó hubo un empate entre quienes defendían un 40% de clases en castellano y quienes apostaban por una cantidad similar de clases en valenciano. Entre la primera y la segunda de las votaciones, la directora del centro invocó una serie de indicaciones que supuestamente habían llegado desde la Conselleria de Educación que dirige Vicent Marzà. Unas indicaciones que obligaban, según estas fuentes, a repetir la votación con la finalidad de aumentar el porcentaje de valenciano hasta más del 50%, con lo que solo se impartiría en castellano el 25% de las clases. Pese a dichas instrucciones, en la segunda votación tampoco hubo acuerdo del claustro. Y, al día siguiente, el 14 de marzo, el Consejo Escolar del centro también rechazó la propuesta de marras. Por tanto, todavía no hay un plan sobre los idiomas en que se impartirán las clases el próximo curso en este colegio CEIO Racó de L'Albir. Las fuentes que denuncian estos hechos, que prefieren el anonimato, insisten en que el colegio sigue las indicaciones para imponer el valenciano. La Generalitat niega estos hechos Desde la Conselleria de Educación desmienten esta versión categóricamente. Fuentes oficiales afirman a EL ESPAÑOL que \"es completamente falso\" que hubiera cualquier tipo de instrucción por parte gubernamental. \"Los consejos escolares son órganos autónomos de decisión\", remarcan. Y exponen que \"los proyectos lingüísticos del centro se aprueban por dos tercios del consejo escolar de centro -formado por profesorado, padres y personal del centro-\". \"Si no se llega a ese dos tercios -afirman estas fuentes-, la Conselleria estudia el caso y evalúa la situación\". \"Nosotros estamos ahora recibiendo las propuestas y podemos constatar que la inmensa mayoría de centros han aprobado la opción que han elegido con total normalidad\". Y concluyen añadiendo otro dato: \"los centros han optado por aumentar el inglés de forma también generalizada\". El pasado viernes, este diario contactó con el colegio implicado en este caso. Tomaron nota del recado y afirmaron que llamarían para exponer su versión de los hechos. Pero no lo han hecho. Nueva regulación en pro del \"plurilingüismo\" El pleno de Les Corts aprobó semanas atrás la ley que regula y promueve el Plurilingüismo en el sistema educativo valenciano. Una legislación que se aplicará de forma progresiva desde el próximo curso y fija un mínimo del 25% de horas lectivas en castellano y valenciano, y de entre el 15% y el 25% para el inglés. La norma, impulsada por el PSPV, Compromís y Podem, fue aprobada por los votos de estos tres grupos, que defienden que permitirá que los alumnos dominen el castellano, el valenciano y el inglés. Por contra, PP y Ciudadanos se opusieron al entender que la normativa \"impone\" el valenciano y coarta la libertad de elección. La nueva norma sustituye al decreto de plurilingüismo que el Consell aprobó hace un año. El Ejecutivo valenciano se vio obligado a derogar aquel decreto porque el Tribunal Superior de Justicia de la Comunidad Valenciana lo suspendió por ser contrario a derecho.", "title": "Así aplica el rodillo lingüístico en las aulas la Generalitat de Ximo Puig y Compromís", "url": "https://www.elespanol.com/espana/20180326/aplica-rodillo-linguistico-generalitat-ximo-puig-compromis/294221831_0.html", "keywords": "Alicante (Ciudad),Comunidad Valenciana,Bilingüismo,España,Ximo Puig", "date": "2018-03-26", "id": "5580488850ea5d13918c2f018b45d69412e6dc8b", "summary": "Denuncian cómo un colegio de Alicante sigue instrucciones de la Conselleria de Educación para imponer el valenciano. "}