{"article": "El 13 de agosto de 1940, la Gestapo detuvo a Lluís Companys en La Baule-les-Pins (Francia) y lo entregó a las autoridades franquistas. El 15 de octubre, Companys fue fusilado en el castillo de Montjuic de Barcelona. Tenía 58 años. Algunos medios catalanistas lo recordaron durante todo el domingo y recordaron también que Alemania \"tuvo que pedir perdón\" muchos años después por boca del canciller alemán Helmut Kohl. Algunos otros, sin embargo, mantenían la esperanza. En el digital El Món titulaban uno de sus artículos 'De Companys a Puigdemont, la misma España, dos Alemanias'. Pero no era ese el sentir general de los manifestantes que a partir de las 17:00 se concentraron a apenas cien metros de la Delegación del Gobierno en Barcelona. Allí, en la esquina de las calles Mallorca y Pau Claris, frente al cordón policial de los mossos d'esquadra, no eran pocos los que insultaban a Angela Merkel comparándola con Adolf Hitler o que cantaban \"Europa es una vergüenza\". Alguna de las pancartas mostraban una foto de la canciller con el bigote del Führer. La concentración, en la que apenas participaron unas dos mil personas en su momento de mayor afluencia, consistió en un tira y afloja de tres horas de duración con los mossos. Ni la manifestación logró superar el cordón policial ni alcanzar su objetivo final: llegar hasta las puertas de la Delegación y asaltarla. A esa misma hora, una manifestación bastante más poblada (unas cinco mil personas) se dirigía hacia el consulado alemán en Barcelona para protestar frente a sus puertas y exigir la no extradición de Carles Puigdemont. A 2.200 kilómetros, la Policía escocesa confirmaba que había recibido la orden de detención de la exconsejera Clara Ponsatí y que estaba negociando con su abogado su entrega voluntaria. Si el viernes pasado el juez Llarena le dio la puntilla al procés, Europa echó este domingo un puñado de tierra sobre su ataúd. La consigna, difundida entre otros por la tertuliana de TV3 Pilar Rahola, era sin embargo la de \"esperar\". El separatismo es ya abiertamente antieuropeísta o, en el mejor de los casos, ciclotímico: su posición sobre Europa dependerá de lo que hagan Alemania, Escocia y Suiza. Si esos países extraditan a Carles Puigdemont, Clara Ponsatí o Marta Rovira, Europa será un club de naciones decadentes. Si se niegan, Europa será un paraíso de la democracia y los derechos humanos obligado a la fuerza a albergar en su seno a una España protofranquista. El separatismo confía aún en la posibilidad de que Alemania niegue la extradición de Puigdemont y por eso dio pábulo durante toda la jornada a cualquier declaración de cualquier político alemán o escocés, por irrelevantes que fueran en relación a las extradiciones de los líderes del procés, contraria a su entrega a las autoridades españolas. También difundió incansablemente las reacciones de la prensa internacional a la detención del prófugo. Mientras miles de personas chillaban en las calles \"esta UE es una vergüenza\" (en catalán el lema rima: \"Aquesta Europa és una vergonya\") las redes sociales se llenaban de insultos hacia Europa. Un sentimiento cocido a fuego lento durante los últimos meses y a medida que las autoridades y los líderes europeos negaban cualquier tipo de comprensión hacia los objetivos del separatismo. El odio del independentismo a Manuel Valls, Angela Merkel o Antonio Tajani, por ejemplo, es ya incluso similar al que se le tiene a Inés Arrimadas. \"Esta es una Europa de ladrones\". \"Europa nos ningunea\". \"Vergüenza de España, vergüenza de Europa\". \"Franco ha vuelto, ¿dónde está Europa?\". \"La Europa de los Estados enseña sus cartas\", decían los independentistas en las calles este domingo y en las redes sociales. Una simple búsqueda de los términos \"Europa\" y \"vergonya\" en Twitter arrojaba cientos, miles de resultados. Los mismos eslóganes se repetían en las concentraciones de Tarragona y Gerona. Muerto el procés, Cataluña ha decidido sumar un nuevo enemigo más a la lista de aquellos que, supuestamente, les oprimen: Europa entera. Miles de personas se manifiestan en Barcelona para que no extraditen a Puigdemont a España", "title": "\"Europa es una vergüenza\": el separatismo catalán gira hacia el antieuropeísmo", "url": "https://www.elespanol.com/espana/politica/20180326/europa-verguenza-separatismo-catalan-gira-antieuropeismo/294721126_0.html", "keywords": "Cataluña,Alemania,Carles Puigdemont,Política,Proceso soberanista,Extradición", "date": "2018-03-26", "id": "5869e79325209590c7afcc35761dd9b0a82fc12c", "summary": "Derrotado en España y acorralado en Europa, los independentistas chillaban este domingo consignas contra la UE en las calles de Barcelona. "}