{"article": "MADRIDActualizado:26/03/2018 17:27hLa Guardia Civil ha logrado desarticular en Madrid un grupo de delicuentes especializados en alunizajes conocido por su líder como la banda de el «Cañada» que se ha saldado con cuatro detenidos, todos ellos españoles y con numerosos antecedentes. Tres de ellos, incluido el cabecilla M. G. C. –un destacado alunicero sobre el que se centraron todos los esfuerzos para su localización–, se encuentran ya en prisión y el otro está en libertad. Todos ellos tienen entre 25 y 33 años, según ha informado esta mañana la delegada del Gobierno, Concepción Dancausa, en una rueda de prensa en la que ha comparecido junto con el coronel jefe de la Comandancia de la Guardia Civil, Diego Pérez de los Cobos, y el comandante, Julio César Martín Puerta. Se les atribuye medio centenar de robos con fuerza a establecimientos de todo tipo, entre ellos entidades bancarias y administraciones de loterías, además de la sustracción de cuarenta vehículos de alta gama de las marcas Audi y BMW que utilizaban para dar los golpes. Los robos los efectuaban mediante alunizajes o utilizando mazas para romper los cristales de los escaparates. El comandante Martín Puerta ha destacado la pericia del cabecilla al volante y la rapidez y gran organización con la que actuaban. Según ha informado, tardaban solo cinco minutos en arrancar de cuajo los cajeros de los bancos y en reventar los recicladores de efectivo que permiten a las entidades almacenar el dinero que entra por las operaciones de ventanilla. La investigación se inició a finales del año pasado tras detectarse la existencia de varios robos en locales comerciales situados en distintas localidades de la región como Colmenar Viejo o San Agustín de Guadalix. Entre ellos destacó el de varias administraciones de lotería días antes de la celebración del sorteo extraordinario de Navidad. En total sustrajeron 64.000 euros en efectivo y 300.000 en décimos. Tras el sorteo, cobraron 45.000 euros en premiso a través de dos drogadictos en una administración de Parla. Se les imputan robos en ópticas, tiendas de telefonía móvil, bares y restaurantes. El montante total de lo sustraído es muy difícil de evaluar.Las detenciones efectuadas a finales de la semana pasada permitieron al Instituto detener en sus domicilios de Madrid al cabecilla, M.C.G., de 33 años, y a tres jóvenes más con edades comprendidas entre los 25 y los 28 años, todos españoles y con numerosos antecedentes. En los tres registros domiciliados practicados en la capital, los agentes han recuperado numerosos efectos, de los que no han podido acreditar su lítica procedencia.", "title": "Cae la banda de aluniceros del \"Cañada\": la Guardia Civil detiene a cuatro especialistas en robos de cajeros", "url": "http://www.abc.es/espana/madrid/abci-banda-aluniceros-canada-guardia-civil-detiene-cuatro-especialistas-robos-cajeros-201803261350_noticia.html", "keywords": "civil,aluniceros,guardia,canada,banda", "date": "2018-03-26", "id": "588204b5fb67fb866c4a1e7f33e353033603980c", "summary": "Se les atribuye su participación en medio centenar de robos con fuerza a varias sucursales bancarias y a administraciones de lotería"}