{"article": "Actualizado:26/03/2018 20:51hCon sólo 12 años, Hiroto Ogiwara ha roto todos los esquemas en el mundo del snowboard. Este prodigio del freestlye se enfrentó el pasado fin de semana en el Grandvalira Total Fight con riders que le doblaban la edad, ganadores de X Games y participantes de los últimos Juegos Olímpicos de Pyeongchang. [Estado de la nieve en las estaciones españolas y en el Pirineo Francés, en Infoesquí ]Ogiwara, que comenzó a practicar snowboard con tan sólo 3 años, se atreve con saltos de más de 18 metros y con acrobacias espectaculares a la altura de auténticas estrellas del snowboard. A pesar de su juventud, el japonés ya compite con los mejores profesionales del panorama freestyle de todo el mundo y aspira a poder ganar una medalla de oro en unos Juegos Olímpicos.Uno de los saltos de Hiroto Ogiwara, de doce añosDebido a su corta edad, la organización del Grandvalira Total Fight tuvo que investigar si había algún impedimento jurídico, ya que es el rider más joven que ha participado en esta competición. Afortunadamente, después de revisar y obtener todos los permisos necesarios, Ogiwara pudo participar en el evento como todos los demás riders. El Grandvalira Total Fight en snowboard es uno de los ocho eventos más importantes del calendario mundial en esta modalidad: World Snow Tour, siendo máxima categoría Elite de la misma magnitud que eventos como los X Games, Juegos Olímpicos o el Air & Style.La estación andorrana dispone hoy en día de una de las ofertas más completas del sur de Europa, gracias a los tres snowparks accesibles para todos los públicos y niveles, y a las diversas escuelas de formación para iniciarse en esta disciplina. El Snowpark El Tarter es uno de los parques pioneros en la Península. Con el paso de los años ha ido ampliando y mejorando sus instalaciones para poder ofrecer rondas largas, con módulos y zonas para todos los niveles de esquí y snowboard.", "title": "Un niño de 12 años rompe los esquemas de la élite del snowboard", "url": "http://www.abc.es/viajar/nieve/abci-nino-12-anos-rompe-esquemas-elite-snowboard-201803262051_noticia_amp.html", "keywords": "ogiwara,hiroto,snowboard", "date": "2018-03-26", "id": "5b6234ff3ebaa982eb5aaee69cceedc8aff94aee", "summary": "Hirohito Ogiwara se atreve con saltos de más de 18 metros y con acrobacias espectaculares a la altura de las estrellas del snowboard"}