{"article": "BARCELONAActualizado:26/03/2018 14:16hLa exposición «Mujeres Artistas Hoy» reúne en el Meam a pintoras y escultoras coincidiendo con el Día de la Mujer. La mirada femenina es la gran protagonista de esta muestra que podrá visitarse hasta el próximo 29 de abril. La figura a tamaño real «El hombre sentado en el sofá», de Rebeca Sánchez, recibe al espectador. «Vemos a un hombre que cuando llega a casa se sienta con el periódico y deja que su mujer le haga la cena -desvela José Manuel Infiesta, director del Meam-. Es una crítica directa al machismo».A pocos metros descubrimos «Un ángel en mi mesa» de Miriam Escofet que ella misma explica que es un retrato de su madre pero que representa a todas las madres. «Esta madre está en el centro del universo -explica Escofet que ha retratado varias veces a su progenitora y también a algunas de sus amigas-. Me interesa la psicología de las personas». Infiesta está muy contento con esta selección porque abarca un amplio abanico de artistas plásticas que tienen su taller en activo. No hay un orden en la exposición pero sí un leitmotif: reivindicar a la mujer. «Irene Cuadrado nos muestra a su madre en este óleo impactante por su crudeza y realidad -destaca Infiesta-. Es una madre desnuda con el pelo blanco y el paso del tiempo; no es un retrato amable sino un retrato real».La gran Lita CabellutTras descubrir varias madres entramos en la sala dedicada a Soledad Fernández que presenta en «Homenaje» una composición clásicas con figuras contemporáneas donde se fija la atención en un obrero que ha sufrido un accidente y que hace referencia al Cristo yaciente. En este recorrido no podía faltar la gran retratista de la mujer, Lita Cabellut. «Incluimos dos cuerpos de mujer que son de nuestra colección y una tercera obra que es propiedad de Lita y que nos ha hecho llegar desde Holanda; la fuerza de Lita es inmensurable».El arte puede ser un arma de reivindicación muy potente. Así lo cree Ana Rosenzweig que presenta en el Meam una pieza de terracota casi a tamaño real de una mujer que sobresale de una columna para denunciar la violencia de los narcotraficantes en México. «Lo único que puedo hacer es tratar de reconstruir a estas mujeres que son asesinadas -reclama a los cuatro vientos Rosenzweig que trabaja entre México DF y Barcelona-. Mis últimas piezas son cariátides, mujeres que sostienen la mitad del techo del mundo».", "title": "Pintoras y escultoras tienen la voz en el Meam de Barcelona", "url": "http://www.abc.es/espana/catalunya/gente-estilo/abci-pintoras-y-escultoras-tienen-meam-barcelona-201803261413_noticia.html", "keywords": "barcelona,meam,tienen,escultoras,pintoras", "date": "2018-03-26", "id": "5fb4c93b7d9012b2340dbaabbc1a3e749cf0de27", "summary": "La mirada femenina es la protagonista de esta muestra que reúne obras de una treintena de artistas"}