{"article": "La polémica ha vuelto a salpicar a TV3, la televisión pública catalana. Ahora, lo ha hecho a raíz de una publicación en Instagram de que un colaborador del programa «Està passant», Jair Domínguez. En ella, Domínguez, rotundo, expresa que «habrá muertos» por la lucha independentista.«Habrá muertos. Habrá muertos y será terrible, porque, en el fondo, no nos agrada la violencia», empieza escribiendo el colaborador de TV3, que prosigue tratando de argumentar su punto de vista. «Pero nos han llevado al límite y ahora por fin hemos descubierto que la república no se construye con lazos y manifiestos, sino con sangre y fuego», reza su comunicado completo en la red social.«Irresponsable» y «fascista»El texto no ha tardado en generar reacciones de lo más controvertidas en el propio perfil de Domínguez, al que acusan con rotundidad de ser contradictorio. «¿Has bajado tú a recibir porrazos de los Mossos?», le pregunta un usuario. «Tanto que vais de antifascistas, ese texto es de lo más fascista que he visto en mi vida», escribe otro.Algunos son más severos con la desafortunada publicación del colaborador de TV3. «Pásate una temporada sin dinero por Siria y sabrás lo que son muertos y desgracia», le responde uno. «No te gusta la violencia, pero dices que habrá muertos. Por tanto, ¿habrá verdugos no? Explícanos, ¿quien matará? ¿A quién se matará? ¿Podrías ser más explícito? Eres muy irresponsable», condena otro.La propia Inés Arrimadas, portavoz de Ciudadanos y candidata a la presidencia de Cataluña por el partido naranja, se sumó a las condenas hacia Domínguez y TV3. «Ya os podéis imaginar la orientación de su programa y de la tele pública en general», escribió en su Twitter.Esta publicación en cuestión surge en el marco de la detención del exlíder independentista, Carles Puigdemont, retenido por las autoridades alemanas tras intentar entrar desde Dinamarca en el país germano. Hace unos meses, Domínguez también fue objeto de polémica cuando expresó en una columna de opinión su deseo de «cortarle la papada» al Ministro del Interior español, Juan Ignacio Zoido, «con un cúter» para después «comérsela».", "title": "Las amenazas de un colaborador de TV3 sobre el 'procés': \"Habrá muertos\"", "url": "http://www.abc.es/play/television/noticias/abci-tv3-jair-dominguez-amenazas-proces-muertos-201803261132_noticia.html", "keywords": "dominguez,muertos,jair,amenazas,proces", "date": "2018-03-26", "id": "65833fed01af513632dd4daef7c60c917035fd27", "summary": "Jair Domínguez, tertuliano de la cadena, estalla sobre la independencia. «Nos han llevado al límite y hemos descubierto que la república no se construye con lazos y manifiestos, sino con sangre y fuego»"}