{"article": "Marruecos se ha convertido en la primera parada de la expansión internacional de PY Hotels & Resorts. La compañía de management turístico se ha hecho cargo de la gestión del hotel Palais Namaskar, un cinco estrellas gran lujo situado en el corazón de Palm Grove de Marrakech. Se trata de un majestuoso complejo de más de cinco hectáreas de magníficos jardines, zonas verdes inspiradas en la filosofía Feng Shui, con cascadas y lagos, y toques de arte morisco, Bali y andaluz. Un enclave único, mezcla de lujo y serenidad, en el corazón de la Palmeraie de Marrakech. El establecimiento cuenta con 41 estancias repartidas entre suites, villas y palacios con jacuzzis, piscinas privadas y al aire libre, así como con servicio de mayordomía. Además, la apuesta gastronómica es una de las constantes para PY Hotels and Resorts y que permanece como piedra angular de la experiencia Palais Namaskar, con 3 restaurantes, uno gourmet, un rooftop bar, y un pool garden restaurant. Tal y como ha destacado Javier Suarez, director general de PY Hotels & Resorts, “todos nuestros establecimientos mantienen un compromiso común de calidad, con la restauración como uno de los principales pilares. Damos mucha importancia a la gastronomía, basada en los productos locales y la innovación. Buscando crear una experiencia única, hemos querido apostar por un servicio gastronómico de calidad con un toque diferenciador, que consiga situarnos como un referente”. Se trata de un paso adelante en la especialización del segmento del lujo, y que sigue la estela del Pricensa Yaiza Suite Hotel Resort de Lanzarote. De hecho, durante todo el 2018, PY Hotels and Resorts tiene como objetivo continuar con un ambicioso plan de crecimiento para reforzar su posicionamiento en el segmento hotelero de primer nivel, cuyo broche de oro llegará con la apertura, en el último semestre del año, del esperado y completamente renovado Hotel Fariones, con cinco estrellas en Lanzarote.", "title": "PY Hotels & Resorts llega a Marruecos, primera parada de su expansión internacional", "url": "https://www.elespanol.com/economia/empresas/20180326/py-hotels-resorts-marruecos-primera-expansion-internacional/294971502_0.html", "keywords": "Empresas,Marruecos,Turismo,Hoteles", "date": "2018-03-26", "id": "6588796a7574d0df3640c673ad230ad8ab1b0d16", "summary": "Incorpora a su portfolio de gestión de hoteles el cinco estrellas gran lujo Palais Namaskar. Cuenta con 41 estancias repartidas entre suites, villas y palacios con jacuzzis, piscinas privadas al aire libre y servicios de mayordomo."}