{"article": "El día que Xavier Sardà hizo la comunión, le echaron la bronca por convertir una galleta en una hostia y azucarar “el cuerpo de Cristo”. Cincuenta años después, bromear con la causa separatista le ha supuesto otro conflicto 'religioso' en su Barcelona natal porque, cronista marciano dixit, allí se “abruma al diletante y se excomulga al discrepante”. Y él es uno de ellos. Poco después de que el pequeño Xavier -que luego sería Javier para regresar al actual Xavier- se vistiera de marinero, su hermana Rosa María lo llevaba de la mano a los teatros catalanes. Él miraba y ella ensayaba. Igual que el pasado fin de semana, cuando la actriz arengó desde el escenario de Sociedad Civil Catalana. Cuando Rosa María se muestra concisa y contundente, Xavier -cámaras de por medio- zanja en tono eucarístico: “Tengo una hermana que es la hostia”. Los hermanos Sardà son dos de los pasajeros ilustres de ese vagón que traquetea lejos de la independencia, pero que continúa haciendo la ruta Madrid-Barcelona al ritmo de “¡Diálogo!”. Catalanes y catalanistas, han sido la sal del Himalaya en la herida separatista. Los tachan de “traidores”, Pilar Rahola a la cabeza, que dijo sentir “repugnancia” cuando vio el paso al frente de Rosa María, lo que le supuso un agrio enfrentamiento con su hermano Xavier. “Siempre hemos estado muy unidos”, han reconocido ambos en varias ocasiones. Los hermanos Sardà, durante una presentación. GTRES El procés ha revuelto el mar de la política y ha arrojado extraños compañeros de viaje. Hasta ahora en la órbita de la izquierda catalana, los hermanos Sardà se sorprenden a veces más cerca de Marhuenda o el 'pepero' Milló que de los convergentes y republicanos con los que, algún día, pudieron compartir causa. Siempre y cuando se trate de romper el país, claro. Los \"falsos abuelos\" Rosa María Sardà (1941) y Xavier (1958) nacieron en Barcelona en el seno de una familia humilde, “sin un duro” -palabras de Sardà a Bertín-. Su padre, de profesión agricultor, terminó como transportista de bidones químicos y llegaba a casa con el mono azul calzado. Antes hizo la guerra como sanitario en el lado republicano. Su madre, hábil costurera y luego enfermera. Rosa María, Santi, Fede, Xavier y Juan se educaron con los curas del barrio y las pelotas de trapo -explicó Fede una vez-. Hasta que su madre cayó enferma. Entonces, Xavier y Juan, que moriría años después por culpa de las drogas, fueron enviados a casa de los “falsos abuelos”. Así los llamó entre risas Xavier cuando se enteró de que él era el segundo esposo de una de sus abuelas y ella, la mujer de este hombre una vez enviudó. Ahora, Santi es diseñador y Fede, uno de los reyes de la noche barcelonesa. La madre de los Sardà murió muy joven. De ahí que Rosa María llevara de la mano al teatro a sus hermanos pequeños. Ella empezaba a despuntar en las compañías cómicas del barrio de Horta. A mediados de los setenta, cuando la actriz dio el salto televisivo, Xavier se matriculaba en Ciencias de la Información en la Universidad Autónoma de Barcelona, el único de los Sardà con licenciatura, lo que, según Fede en una entrevista con El Mundo, llenó de orgullo a sus hermanos. Xavier Sardà, el día de su comunión. Xavier hizo la mili en Valencia. Poco después de terminar, metieron a su capitán general en la cárcel. Jaime Milans del Bosch y el golpe de Estado del 23 de febrero de 1981. Atrás quedaban las crónicas musicales del periodista en ciernes a lomos de medios como Catalunya Express, Avui o el Noticiero Universal. Por delante, los días de éxito en Radio Nacional, donde comenzó con una beca y acabó como el señor Casamajor, aquel viejo incordioso y con la voz cascada que ponía otra voz a la actualidad. Con tanto éxito que Iñaki Gabilondo se lo llevó a la Cadena SER. De La bisagra a La ventana. Rosa María triunfaba como una de las actrices más destacadas del momento. Rodó a las órdenes de Luis García Berlanga en “Moros y cristianos” y ya asomaban los dos Goya, que llegarían gracias a Por qué lo llaman amor cuando quieren decir sexo (1993) y Sin vergüenza (2001). Sardà, cuando hizo la mili. Desde el siglo XXI y con la vista puesta en aquellos ochenta y noventa, Xavier Sardà ha dicho que el señor Casamajor “estaría muy asustado” con lo que ahora ocurre en Cataluña. Igual de asustado que sus oyentes, cuando se enteraron de que Sardà y Casamajor eran lo mismo. “Lo grababa y así luego podía hablar a la vez, ése era uno de los trucos”, terminó por desvelar el periodista. Cuando fueron marcianos En 1997, Javier Sardà se convertía en el hombre de la noche de Telecinco. Se puso a los mandos de Crónicas marcianas, que alumbró lo mejor -o por lo menos lo más rentable- de la pequeña pantalla durante aquellos años. Boris Izaguirre fue uno de los grandes iconos descubiertos por este late night. “No me sorprende la postura actual de Javier. Es más, le apoyo completamente y me gustaría estar más cerca. Durante el tiempo que compartimos, me enseñó a amar a Barcelona. Es un enamorado de su ciudad. Me ha enseñado que, en el fondo, el procés es una injusticia para Barcelona. En cualquier caso, Javier es un luchador nato, acostumbrado a las batallas”, relata a EL ESPAÑOL. Sardà, con Latre e Izaguirre en los días marcianos. Una vez, el rey le preguntó a Sardà: “¿Cómo sabes si tu programa es el que quiere la gente o es el que tú quieres?”. Él contestó: “Hago el programa que le gusta al público, pero como a mí me gusta”. En 2005, ocho años después, se acabó lo marciano y el presentador comenzó un periplo mucho menos exitoso por otras cadenas y programas. Hasta que se convirtió en analista político, en tertuliano incómodo, “en el enemigo en casa” a ojos del separatismo. De la \"telebasura\" y el \"emperador de la mierda\" que algunos le recriminaron al debate de sobremesa. Los tres pasos de Rosa María Rosa María Sardà dio un paso adelante primero en la ficción y luego en la realidad. En 2015, fue protagonista en Ocho apellidos catalanes. Representó a la “iaia”, la patriarca independentista de una familia del Ampurdán. Recostada en un sillón, se despertaba sobresaltada y decía: “He tenido una pesadilla, he soñado que volvíamos a ser españoles”. El director de la película, Emilio Martínez-Lázaro, empieza en conversación con este periódico: “Es difícil decir algo de ella que no sea elogioso. Para mí, es humanamente extraordinaria. Y profesionalmente, la número uno”. Según revela el cineasta, Rosa María pudo representar “a la perfección” ese papel porque es “plenamente consciente de la realidad catalana”: “No todo era guion, algunas de las frases del personaje eran suyas”. Martínez-Lázaro no se muestra sorprendido por el paso al frente de su compañera: “Es cierto que ella militó en ese núcleo nacionalista y antifranquista, pero una vez acabó todo eso… Es muy difícil que alguien medianamente sensato se deje arrastrar por esa deriva”. VIDEO Rosa María Sardà, en la manifestación de Sociedad Civil Catalana En julio de 2017, la actriz devolvió a la Generalitat la cruz de Sant Jordi que recibió en los noventa por “sus méritos y servicios destacados a Cataluña en la defensa de su identidad, especialmente en el plano cívico y cultural”. Sardà, “dadas las circunstancias”, quiso desprenderse del galardón. Y así lo hizo. Antes de abandonar el Palau, pidió expresamente al funcionario que la atendió que se ahorraran la esquela que ponen en los periódicos cuando mueren los premiados. Aquel movimiento fue casi a oscuras, no quiso presumir de él. Salió a la luz meses después en un artículo de su amiga y directora de cine Isabel Coixet. Pero el pasado fin de semana, subió al escenario de la manifestación convocada por Sociedad Civil Catalana. “El tiempo nos respeta, algo es algo...”, ironizó. Después cargó contra el independentismo, en una fotografía especialmente incómoda para los nacionalistas: aquella mujer admirada, tantas veces a la cabeza de concentraciones de izquierdas y catalanistas, les decía: “¡Basta ya! Que dejen de jugar a ver quién la tiene más larga”. Rosa María Sardà, en un rodaje. Fue difícil para Rosa María. Gripe, pañuelo en mano y mucho viento. Pero también una significación que sabía que le traería problemas. “La gente del mundo del espectáculo que se posiciona asume un riesgo, y más con el tema catalán”, saluda José Rosiñol, presidente de Sociedad Civil Catalana (SCC). “Después de esto, están sufriendo una campaña de acoso en redes… Para nosotros fue muy importante la participación de Rosa María en la manifestación porque refleja muy bien la pluralidad que nos nutre. No somos nacionalistas contra el nacionalismo, sino demócratas contra nacionalistas. Ella fue muy crítica con el Gobierno de Rajoy, forma parte de esa izquierda catalana. Nos encantó cómo lo hizo”. Rosiñol, además, desvela que la actriz estaba “malísima”: “No se le notó, pero cuando bajó estaba temblando. Dio el do de pecho. Es una mujer muy comprometida con el bien común”. Rosa María también pidió “exigir tolerancia con la mano tendida” y criticó al Gobierno de Rajoy. Un mensaje muy parecido al que transmite su hermano Xavier en las tertulias, que exaspera a los secesionistas porque no le pueden responder aquello de “eres un centralista, un pepero o un dogmático”. La \"progresía\" catalana Bernat Dedéu, filósofo, escritor y tertuliano habitual en Cataluña, traza así el análisis de ese viraje “al nacionalismo español” que el independentismo achaca a los Sardà: “La situación actual ha configurado conceptos por los cuales antes entendíamos unas cosas y ahora otras. El PSC, núcleo habitual de los Sardà y la progresía de Cataluña, estaba en la misma línea que CiU. Pretendían una nación rica y próspera con un marco de autogobierno razonablemente alto. Una España federada. Cuando el centro-derecha fulminó su tradición catalanista para apostar por la independencia, todo esto saltó por los aires y se crearon dos espacios diferenciados: los que quieren un Estado y los que no. Su posición no me ha sorprendido”. En cuanto a esa iniciativa de mediación, discurre: “Cualquier posición en ese sentido escuece porque es ilusoria. Se ha judicializado tanto el conflicto catalán que eso es imposible”. Xavier Sardá no tiene Twitter, pero es carne de redes sociales. Acepta el insulto siempre y cuando sea con énfasis, creatividad y ortografía. “Ya que te van a insultar, por lo menos que, después, digas, qué bien lo han hecho”. Uno de esos vídeos que corrió como la pólvora por las redes sociales fue el de su enfrentamiento con Rosa Díez en una tertulia televisiva. La magenta, todavía diputada, le acusó de proponer el diálogo incluso por encima del Estado de derecho. “Estábamos hablando del 9N. Él dijo que las querellas favorecían a los independentistas. Y yo le pregunté a ver si pensaba que la querella que UPyD había registrado favorecía a Rodrigo Rato. Lo derivé hacia lo irónico y le coloqué en una situación difícil”, explica Díez a este periódico. “Después de eso, hemos vuelto a coincidir muchas veces. Siempre ha sido, desde la discrepancia, muy amable conmigo. Ojo, también lo fue en aquella ocasión”. ¿Y qué hay del conflicto catalán? “Yo solía ubicar a Xavier en el PSC, esa izquierda catalana y catalanista que, a veces, sin darse cuenta acababa defendiendo postulados más nacionalistas que de izquierdas. Aunque creo que, en realidad, él nunca se ha sentido nacionalista. Ahora ha tenido el valor de posicionarse públicamente, otros no lo han hecho. Ha hecho ese recorrido con luz y taquígrafos, cuando siempre es más fácil callarse”. Antes de que estallara la olla catalana, Xavier Sardà solía definirse como “agnóstico” de patria. Seguían los problemas con las “hostias”, esta vez identitarias. Hasta que las circunstancias volaron por los aires y la opinión pública dibujó dos grandes “bandos” en los que a muy pocos les interesa bucear para encontrar los matices: independentistas y unionistas. Sardà no quiere la ruptura. Es catalán e insiste, como su hermana Rosa María, en el diálogo. “En mi casa no ha habido fractura. Estamos muy unidos”. Son ellos, los Sardà.", "title": "La excomunión de los Sardà: Rosa y Javier, de catalanes de toda la vida a martillo del separatismo", "url": "https://www.elespanol.com/reportajes/20180325/excomunion-sarda-rosa-javier-catalanes-martillo-separatismo/294221780_0.html", "keywords": "Reportajes,Independentismo,Cine,Televisión,Rosa María Sardà,Xavier Sardà", "date": "2018-03-26", "id": "6595cb006e3c35d9af03ae37bee3c8c10ee4e49a", "summary": "Los hermanos Sardà se han convertido en la oposición más incómoda para los separatistas, que no pueden tacharlos de \"nacionalistas españoles\" ni de \"centralistas\"."}