{"article": "Un editor indio ha retirado un libro para niños que incluía a Adolf Hitler en una lista de “líderes increíbles (…) que dedicaron su vida a mejorar su país”. Lo acompañaban figuras como Gandhi, Churchill, Barack Obama o Nelson Manela. La editorial que publicó este tomo infantil es Pegasus, del Jain Publishing Group de la India, y acaba de retirar la obra después de las críticas generalizadas. Fue lanzado al mercado en 2016. Se trata de un título de no ficción que se centraba en la alabanza y repaso de figuras trascendentes, “algunas muy famosas, otras, poco conocidas, pero que se caracterizaron por inyectar energía a sus seguidores y por intentar mejorar el mundo”, alegaban en la presentación. Once biografías entre las que se encontraban nombres como Napoleón Bonaparte, el primer ministro de la India Narenda Modi y Myanmar Aung San Suu Kyi. Hitler también salía en la portada del libro. \"Habilidades de liderazgo\" A pesar de la retirada de la obra, la ola de la indignación sigue recorriendo el mundo. El rabino Abraham Cooper, del centro Simon Wiesenthal, en EEUU, ha expresado que esta descripción de Hitler supone “traer lágrimas de alegría a los nazis y a sus herederos racistas neonazis”. “Adolf Hitler era un visionario, sí, y su visión casi destruyó nuestro planeta. Comenzó la Segunda Guerra Mundial, dejó decenas de millones de muertos y seis millones de judíos asesinados en masa durante el Holocausto nazi”, recordó Cooper. “Situar a Hitler junto a verdaderos líderes políticos y humanitarios es una abominación mucho más grave aún porque se dirige a niños con poco o ningún conocimiento de la Historia y la ética mundial”. El editor de la publicación de Pegasus, Annshu Juneja, ha explicado al New York Times que incluyó a Hitler porque “sus habilidades de liderazgo y discursos influenciaron a masas”. “No estamos hablando de su conducta o sus puntos de vista, ni de si fue un buen o mal líder”, apuntaló.", "title": "El libro para niños que define a Hitler como \"un gran líder que mejoró su país\"", "url": "https://www.elespanol.com/cultura/historia/20180326/libro-ninos-define-hitler-lider-mejoro-pais/294971314_0.html", "keywords": "Venta de libros,Historia,Adolf Hitler,Alemania,Libros,Holocausto,Infancia", "date": "2018-03-26", "id": "65d6f23205a2f17597fb6e117bc0a7d6f0c8e6e1", "summary": "La editorial Pegasus acaba de retirarlo, por las críticas, pero afirma que Hitler estaba incluido -junto a Mandela, Gandhi u Obama- porque \"sus habilidades de liderazgo y sus discursos influenciaron a masas\".    "}