{"article": "Corresponsal en BerlínActualizado:26/03/2018 17:31hCon un rotundo «no» ha respondido el portavoz del gobierno alemán, Steffen Seibert, a la pregunta de un periodista sobre si las relaciones bilaterales entre España y Alemania pueden verse afectadas por la detención de Puigdemont. Seibert ha subrayado a continuación el calificativo de «excelentes» sobre esas relaciones y repetido la posición del Alemania sobre el conflicto en Cataluña, la misma que la canciller Merkel viene repitiendo desde el anuncio del referéndum catalán, aunque insistiendo esta vez significativamente en lo que parece una obviedad, que «España es un país democrático y un Estado de derecho». La precisión viene a cuento porque, dentro del estrecho margen de maniobra que deja la orden europea de detención a las autoridades judiciales alemanas, cabría la posibilidad de que no fuera ordenado el traslado a España si sus abogados pudieran demostrar que en este país no sería sometido a un juicio con las suficientes garantías. «Tenemos la convicción y la experiencia diaria que España es un país donde el imperio de la ley existe», ha dicho. Seibert, por lo tanto, daba implícitamente por hecho el traslado una vez se cumpla con las pertinentes garantías y dentro de los plazos previstos.Desde que Cataluña comenzó a aparecer en los titulares de los medios de comunicación alemanes, el gobierno Merkel ha defendido sin fisuras que se trata de un asunto «interno» que deber solucionar de acuerdo al Derecho español. La canciller Merkel en persona ha señalado como claves de esa solución el « respeto a la Constición española, las leyes españolas y el principio de unidad territorial del Estado». Seibert ha insistido ahora en esa valoración y en el apoyo por parte del gobierno alemán a la postura del gobierno español.El ejecutivo alemán, sin embargo, carece de competencias en la tramitación de la orden de detención europea, que por el lugar en que fue efectuada la detención ha quedado bajo la estricta competencia de los tribunales del estado federado de Schleswig Holstein, de forma que lo que decida ese tribunal no podrá siquiera ser recurrido ante instancias federales. En las últimas horas, varios analistas radicados en Karlsruhe, sede del Tribunal Constitucional alemán, han valorado que en el peor de los casos sería decidido el traslado de Puigdemont por malversación de fondos, no por el delito de rebelión, pero todos dan por hecho que el margen de maniobra es mínimo entre dos Estados que confían el uno en el otro, confianza que posibilita la emisión de la euro orden.", "title": "El gobierno alemán recuerda que \"España es un país democrático y un estado de derecho\"", "url": "http://www.abc.es/espana/abci-gobierno-aleman-recuerda-espana-pais-democratico-y-estado-derecho-201803261730_noticia.html", "keywords": "posicion,alemania,detencion,puigdemont", "date": "2018-03-26", "id": "6660d565df0e7b55b05c82d975e1605223af6dd2", "summary": "El portavoz del gobierno alemán, Steffen Seibert, rechaza que la situación de Puigdemont pudiera deteriorar las relaciones bilaterales y apunta que «España es un país donde el imperio de la ley existe»"}