{"article": "El expresidente catalán Carles Puigdemont, detenido este domingo en el norte de Alemania, tenía prevista una agenda de viajes para las próximas semanas que debía llevarle a la República Checa, a las Islas Feroe y a la propia Alemania, entre otros destinos. Según ha confirmado EL ESPAÑOL, Puigdemont, que viajó el pasado jueves a Finlandia, planeaba visitar a partir de abril varios parlamentos y otros centros de actividad política como universidades y think tanks dentro de la Unión Europea. Su objetivo era denunciar la política del Gobierno español tras la Declaración Unilateral de Independencia (DUI) y evidenciar también que puede moverse con libertad por Europa, o al menos por parte de ella. Durante semanas, los colaboradores de Puigdemont trabajaron para cerrar esa agenda de viajes, intentando que el expresidente catalán fuera invitado a distintos parlamentos como si fuera un jefe de Estado. Allí, Puigdemont intentaría exponer su versión del problema catalán y encontrar apoyos dentro de la comunidad jurídica y política internacional. El periplo serviría también para mantener visible la figura de Puigdemont y dar consistencia a su relato de govern \"en el exilio\". Es por eso que las reuniones en la vivienda que el expresidente catalán alquiló en Waterloo se habían intensificado en los últimos días. En ellas se acordó también la marcha de Clara Ponsatí a Escocia, con la intención de forzar el pronunciamiento de varias jurisdicciones europeas sobre la nueva euroorden de España que pide su extradición. Los asesores de Puigdemont habían valorado de forma pormenorizada las legislaciones de los distintos países que iba a visitar, tal y como hicieron ya en el momento de planificar su marcha a Bruselas y la reciente huida de Marta Rovira a Suiza, anunciada el viernes cuando debía comparecer ante el Tribunal Supremo. Una estrategia probada El primer test de esa estrategia se produjo con la visita de Puigdemont a Dinamarca para ofrecer una conferencia en la universidad de Copenhague. En ese momento, el Tribunal Supremo decidió no cursar una nueva Orden Europea de Detención (OED) y permitió que Puigdemont siguiera en Bélgica. Llegaron entonces los primeros viajes del expresidente y de los miembros de su depuesto Govern a Reino Unido, Austria o Alemania. En una estrategia similar pero no coordinada, la cara visible de la CUP Anna Gabriel se fugó de la Justicia española y fijó su residencia en Suiza, sede de organismos como Naciones Unidas o Cruz Roja, y con una legislación excepcionalmente garantista en materia de extradición. Allí viajó también Puigdemont acompañado de Serret. Ahora, es la número dos de Esquerra Republicana la que ha elegido ese mismo destino, de una forma coordinada con los miembros del Govern que se fugaron con Puigdemont.", "title": "Puigdemont preparaba viajes a Islas Feroe, Chequia y la propia Alemania para ridiculizar al Gobierno", "url": "https://www.elespanol.com/espana/20180326/puigdemont-islas-feroe-chequia-alemania-ridiculizar-gobierno/293471633_0.html", "keywords": "Cataluña,Alemania,Carles Puigdemont,España,Suiza,Independencia", "date": "2018-03-26", "id": "66c4cbd6b1fe1cafb7d73e8b73bb39feaa75c260", "summary": "Los colaboradores del expresidente trabajaban para que fuera invitado en las próximas semanas a varios parlamentos europeos."}