{"article": "El presidente estadounidense, Donald Trump, \"no cree\" que la actriz porno Stormy Daniels fuera amenazada para impedir que hablara sobre la relación sexual que supuestamente mantuvo en 2006 con el ahora mandatario, aseguró hoy la Casa Blanca. El portavoz adjunto de la Casa Blanca, Raj Shah, se pronunció así en respuesta a la entrevista que dio Daniels este domingo al programa '60 minutes' de la cadena de televisión CBS News, en la que aportó más detalles sobre por qué decidió demandar a Trump. \"El presidente no cree que ninguna de las denuncias que la señora Daniels hizo en esa entrevista fueran correctas\", aseguró Shah, y agregó que, según Trump, \"no hay nada que corrobore\" la afirmación de la actriz de que fue amenazada. La denuncia de Daniels Daniels, cuyo nombre real es Stephanie Clifford, explicó que en 2011 un hombre se le acercó en un estacionamiento de Las Vegas y le dijo que no hablara sobre la supuesta relación sexual que mantuvo en 2006 con Trump si no quería tener problemas. Según Daniels, el hombre en cuestión, al que no supo identificar, miró a la hija pequeña de la actriz, que estaba en el asiento trasero del vehículo y dijo: \"Es una niña hermosa. Sería una pena que le ocurriera algo a su madre\". La estrella porno aseguró que el miedo a esa amenaza fue el motivo por el que firmó un contrato de confidencialidad por valor de 130.000 dólares sobre su romance con Trump, en la recta final de la campaña presidencial del magnate neoyorquino. El propio Trump no ha reaccionado a la entrevista ni a las denuncias de Daniels, aunque hoy escribió en su cuenta de Twitter que las \"Noticias Falsas\" nunca \"han sido más voluminosas ni más imprecisas\", sin aclarar a qué se refería. \"Denuncias implícitas\" \"El presidente ha negado rotunda, clara y coherentemente las denuncias implícitas (en la demanda de Daniels), y la única persona que ha sido incoherente es la que está haciendo las denuncias\", insistió hoy Shah, el portavoz presidencial. Preguntado sobre en qué se basa Trump para considerar que Daniels no fue amenazada, Shah respondió: \"Ella firmó algunas declaraciones que entran en conflicto con lo que dijo anoche\". En la entrevista, Daniels aseguró que se prestó a firmar declaraciones en las que negaba haber tenido relaciones con Trump precisamente por las amenazas que recibió. Acuerdo nulo La actriz porno ha presentado una demanda en la que pide declarar nulo el acuerdo que firmó en 2016 para no hablar sobre el supuesto encuentro sexual, por considerar que no puede ser válido si el propio Trump no lo firmó. Fue Michael Cohen, un abogado de Trump, quien firmó el pacto y efectuó el pago de 130.000 dólares, una transacción que ha despertado suspicacias por la posibilidad de que violara las leyes estadounidenses sobre la financiación de campañas electorales. Shah no aclaró si Trump vio este domingo la entrevista de Daniels, quien asegura que mantuvo una \"relación íntima\" entre el verano de 2006 y bien entrado 2007, poco después de que el ahora presidente se casara con su actual esposa, Melania, y tuviera un hijo con ella", "title": "Trump niega que la actriz porno Stormy Daniels fuera amenazada para guardar silencio", "url": "https://www.elespanol.com/mundo/20180326/trump-actriz-stormy-daniels-amenazada-guardar-silencio/294971669_0.html", "keywords": "Donald Trump Jr.,Estados Unidos,Porno,Mundo", "date": "2018-03-26", "id": "67df13387d985dc3ad647c007e6ddfc05bd7313d", "summary": "\"El presidente no cree que ninguna de las denuncias que la señora Daniels hizo en esa entrevista fueran correctas\", ha asegurado el portavoz adjunto de la Casa Blanca, Raj Shah."}