{"article": "MADRIDActualizado:26/03/2018 13:51hImpuesto por claridad. Barrido a su rival. Y una final de corta duración. Mad Lions de deportes electrónicos o «eSports» se ha proclamado campeón de la Superliga Orange del videojuego «League of Legens». El club madrileño obtuvo la victoria tras superar a su rival Movistar Riders por un contundente 3-0 en un torneo que se resolvió con mucha rapidez.El evento, que tuvo lugar en el Teatro Circo de Murcia, volvió a poner de relieve el creciente interés en España por los «eSports», competiciones de videojuegos, que cada vez va atrayendo a nuevos espectadores y a marcas, así como a clubes deportivos tradicionales. Así, Mad Lions se llevó el primer título nacional de su corta historia. Ambos equipos se impusieron en las fases de semifinales a Giants Gaming y G2 Vodafone. La entidad madrileña, que todavía no ha cumplido su primer año de vida, se sacó la espina de la pasada final superando con creces a Movistar Riders. Los leones se apuntaron un primer mapa en el que fueron peligrosamente por detrás casi hasta el minuto 25 de la partida. En ese momento, el jugador profesional español Jorge «Werlyb» Casanovas, controlando al personaje Vladimir, pudo guiar a su equipo hasta obtener el primer punto de la final. El propio «Werlyb» fue protagonista en el segundo mapa del encuentro, en el que MAD Lions reaccionó hasta superar a los Riders tras un despiste de Oskar «SelfMade» Boderek. Los chicos entrenados por Alvar «Araneae» Martín le dieron rápidamente la vuelta al marcador y arrollaron, finalmente, a su rival. En el tercer mapa de juego, la escuadra azul apostó por cambiar completamente su alineación, aunque la estrategia tampoco funcionó. Otra vez «Werlyb», en este caso acompañado por Tim «Nemesis» Lipovsek y Jus «Crownshot» Marusic, llevararon a su equipo en volandas hacia el título liguero.Murcia colgó en tiempo récord el cartel de no hay entradas en el estadio de la final, que por primera vez en varios años se emancipó de su lugar de celebración habitual en Gamergy. El choque entre Mad Lions y Movistar Riders marcó también un hito de audiencia en directo, con más de 100.000 espectadores en un único partido, lo que contribuye a cerrar la temporada con más audiencia de la historia de la Liga de Videojuegos Profesional.El público fue testigo de un último partido de la temporada cargado de historia. No sólo porque el lema del partido, «A una victoria de entrar en la historia», hacía referencia a ese último escalón que podían dar ambos equipos hacia la eternidad, también porque la Liga preparó un espectáculo que fue mucho más allá de lo que sucedía sobre la Grieta del Invocador, el patrón oro de «League of Legends» en el ámbito competitivo y cuya acción suele dividirse en fases pequeñas.El evento fue todo un espectáculo. Desde la emotiva ceremonia de inauguración hasta el clásico levantamiento de la copa, así como todos los descansos entre mapas, estuvieron cargados de actividades y sorpresas que anclaron a los espectadores a sus asientos. La competición nacional de «League of Legends» se despide de Liga de Videojuegos Profesional hasta el inicio de la Superliga Orange de verano, que se pondrá en marcha en el mes de junio. Considerado un deporte electrónico, «League of Legends» es uno de los más populares, especialmente entre los jóvenes, y la retransmisión de su final mundial logra cada año unos 36 millones de espectadores. Es un videojuego de estrategia en el que se enfrentan en directo dos equipos de cinco miembros cada uno.", "title": "El equipo de \"eSports\" Mad Lions gana la final del videojuego \"League of Legends\"", "url": "http://www.abc.es/tecnologia/videojuegos/esports/abci-equipo-esports-lions-gana-final-videojuego-league-legends-201803261351_noticia.html", "keywords": "final,movistar,lions,riders,esports", "date": "2018-03-26", "id": "68163849df7a6ee60517c85836a345cd5576b737", "summary": "El club madrileño obtuvo la victoria frente a Movistar Riders en la final de la Superliga Orange celebrada en Murcia y que atrajo a más de cien mil espectadores"}