{"article": "Cataluña vive en un mundo de conspiraciones, donde todo lo que ocurre es una conspiración de España, Europa, en colaboración con los extraterrestres y con los vampiros. En las últimas horas Twitter va lleno de ellas después de que los antidisturbios de los Mossos cargaran contra los manifestantes. Muchos independentistas no dan crédito que su policía les haya zurrado, como si fuese la primera vez que lo hacen, ¿Las pruebas? Que les hablan en catalán y no te contestan: O, por ejemplo, pensar que un infiltrado entre los manifestantes llevaría un colgante que facilitaría que cualquier tuitero lo identifique desde el retrete: Y, por supuesto, nuestra querida Beatriz Talegón ha sido víctima de uno de estos bulos (o, en el mejor de los casos, informaciones sin confirmar): Pero de todas las conspiraciones hay una especialmente loca, capitaneada por una de las gritonas tuiteras favoritas del procés, @gallifantes, quien en su último 'hit' ha acusado a Twitter de manipular los mensajes en catalán para hacerlos parecer violentos: El clásico \"la toco y me voy\". O este otro mensaje retuiteado por ella: Sin embargo, hay un pequeño detalle al que no ha prestado atención: Y es que los mensajes no están traducidos por Twitter, sino por Microsoft. Y ya sabemos que Google Translate no es la mejor herramienta para traducir, si vamos a una aún peor, nos podemos llevar sustos. Que se traduzca \"gritos\" por \"campos de exterminio\" puede parecer sorprendente -de hecho lo es-, pero en realidad tiene una explicación. Muchos de estos programas, para acelerar el aprendizaje de sus sistemas, utilizan contenido que existe traducido en la red, como por ejemplo, títulos de películas. Pero todos sabemos que los títulos de las películas no siempre están traducidos de la forma más adecuada. Por ejemplo, The Killing Fields, peliculón de Roland Joffé de 1984, se tradujo como Los gritos del silencio. ¿Puede tener algo que ver este título en el error de traducción del mensaje de Gallifantes? Es difícil de saber, pero un rápido experimento con el traductor de Microsoft puede dar una pista: Así que tal vez no sea una conspiración, solo un traductor que es una basura. Pero la verdad es que pensar que Twitter podía estar compinchado con el Gobierno español para manipular los mensajes indepes mola mucho más. Solo hay que imaginarse a Soraya reescribiéndolos todos. Magia pura.", "title": "No, Twitter no manipula los mensajes indepes, es que su traductor es una basura", "url": "https://www.elespanol.com/social/20180326/no-twitter-no-manipula-mensajes-indepes-traductor/294971145_0.html", "keywords": "Independentismo,Twitter,Redes sociales,La Jungla,Microsoft", "date": "2018-03-26", "id": "68f145ac40d58e4e39825238e4efd9109d7a2a23", "summary": "En la Jungla. Una de las últimas teorías de la conspiración indepes es que Twitter ha decidido, por alguna razón, manipular sus mensajes para hacerlos aparentemente violentos. Porque una conspiración es mucho más divertido que un traductor charcutero de Microsoft."}