{"article": "El Banco Santander no va a modificar los acuerdos que hay firmados con otras entidades financieras sobre los cajeros del Popular. Una situación que afecta, sobre todo, a los clientes de ING, Bankinter o Banca March, que por ahora podrán seguir sacando dinero de manera gratuita en la red de dispensadores automáticos de la entidad que ahora lidera Ana Botín. Así lo confirman fuentes financieras después de que este lunes se haya hecho público el acuerdo entre el Santander y Euro Automatic Cash (la sociedad propietaria de los cajeros del ‘Popu’, de la que es accionista al 50% junto a una filial de Credit Mutuel). En virtud de ese documento las máquinas que están instaladas en las oficinas pasan a ser propiedad del Banco Santander, y los dispensadores “desplazados” de la entidad cántabra pasan a manos de la participada. Un movimiento con el que el Banco Santander confía en poder llevar a cabo de forma más rápida la integración del Popular en su red. De hecho, espera añadir nuevas funcionalidades en las próximas semanas, dado que hasta ahora las máquinas del Popular sólo permitían retirar dinero. Se despeja la duda Al mismo tiempo cabía la posibilidad de que, al recuperar la propiedad, Ana Botín y su equipo decidieran aplicar la misma filosofía que venían aplicando en la red Santander: cobrar a los ‘no’ clientes por sacar dinero. Sin embargo, tal y como confirman distintas fuentes a EL ESPAÑOL se van a respetar los acuerdos que Euro Automatic Cash cerró durante los últimos ejercicios con otros bancos para el uso de cajeros. Una buena noticia para los clientes de entidades como ING, Banca March, Bankinter, Andbank, Evo Banco, Caja Rural, Laboral Kutxa y Deutsche Bank. Entidades financieras que tienen una red de cajeros muy pequeña, y que con este acuerdo pueden acceder a los más de 2.500 cajeros que tenía el ‘Popu’ en toda España. Con esta fórmula el banco rojo consigue respetar los compromisos adoptados por su participada y, al mismo tiempo, evita renunciar a los beneficios que le reportará el dinero que todas esas entidades financieras le pagarán por el servicio ofrecido a sus clientes. De hecho, y según explica el propio Santander en un comunicado, la intención es que Euro Automatic Cash siga trabajando en los próximos meses para desarrollar su catálogo de servicios a otras entidades financieras, tal y como ha venido haciendo hasta el momento. Reorganización de negocios La operación anunciada este lunes va acompañada de la recompra del negocio de tarjetas del Banco Popular, hasta ahora en manos de WiZink. Una joint venture participada al 51% por Värde Partners y al 49% por el Popular, que ahora pasa a manos íntegramente del fondo de inversión, y continuará operando como un banco totalmente independiente. Una serie de operaciones que vienen enmarcadas en el proceso de reorganización de los negocios del Banco Popular que está haciendo el Banco Santander. Entre ellos destaca la venta del negocio inmobiliario (con Aliseda a la cabeza) de 30.000 millones de euros en activos inmobiliarios a Blackstone. Una operación que se cerraba la semana pasada. Ahora está por ver qué va a ocurrir con otras participaciones como es el caso de la alianza que mantiene con Allianz para la venta de productos financieros y gestión de patrimonios a través de Allianz Popular AM.", "title": "Santander mantendrá los acuerdos con ING y otros bancos para usar gratis los cajeros del Popular", "url": "https://www.elespanol.com/economia/empresas/20180326/santander-mantendra-acuerdos-ing-bancos-cajeros-popular/294971000_0.html", "keywords": "ING Direct,Banco Santander,Banco Popular,Empresas", "date": "2018-03-26", "id": "6a32117d4634a7efb6830e90293146e0f30ef9aa", "summary": "La entidad acaba de hacerse con el control de la red de cajeros, hasta ahora propiedad de Euro Automatic Cash. Así que los cajeros de Santander se van a integrar de forma más rápida con los del Popular. "}