{"article": "Actualizado:26/03/2018 04:50hLos dibujos más enigmáticos de Leonardo da Vinci tardaron siglos en ser publicadosLos dibujos anatómicos que el genio renacentista realizó en el siglo XVI en nada tienen que envidiar a los modernos atlas de anatomía A lo largo de la Edad Media, y durante casi diez siglos, tuvimos una visión teocéntrica del mundo, poco a poco la fuimos moldeando en beneficio de una mentalidad antropocéntrica, que consideraba al hombre como la medida de todas las cosas. En este sentido, el término «Renacimiento» hace referencia al verbo «renacer», a la vuelta de los ideales de la cultura grecolatina como modelos de perfección.Leonardo Da Vinci (1452-1519), una de las grandes figuras renacentistas, consideraba que para co era indispensable abrirlo y observarlo nocer los secretos de nuestro cuerpo desde todas las perspectivas posibles. Fue este afán de conocimiento el que propició que se adentrará en el enigmático campo de la anatomía.Su fascinación por el cuerpo humano se puede calificar casi de mesiánica, al principio se acercó a través de la disección de animales, esto podría explicar por qué en cierta ocasión representó el aparato digestivo de una persona con dos estómagos. Era el fruto de lo que había podido observar durante la disección de una vaca.El «Manuscrito Anatómico A»Todo cambio cuando se acercaba a su quincuagésimo octavo cumpleaños. Corría el año 1510 cuando el artista italiano abandonó Milán y se estableció en Pavía para trabajar estrechamente con Marcantonio della Torre (1481-1511), maestro de disección. El profesor de anatomía –conocido por aquel entonces como «el maestro de la muerte»- le permitió el acceso a la sala de autopsias.El resultado de aquella colaboración fue una serie de dibujos que, quinientos años después, siguen fascinando a científicos y profanos por igual, cada vez que se acercan a contemplarlos. El material original –realizado entre 1510 y 1511- se conoce como «Manuscrito anatómico A» y se encuentra protegido a buen recaudo tras los muros del castillo de Windsor (Reino Unido). Más de 240 dibujos y 13.000 palabras, escritas de forma especular, configuran esa magna obra. Para comprender su complejidad y singularidad hay que matizar que en aquellos momentos los tratados de anatomía que usaban los estudiantes de medicina carecían de dibujos explicativos, tan sólo contenían texto.Los dibujos del «Manuscrito anatómico A» se centran fundamentalmente en el estudio de los huesos y los músculos, entre ellos destaca uno de la columna vertebral, siendo la primera descripción exacta de esta parte del organismo. Además, hay otros dibujos asombrosos, como el que muestra a un feto dentro del útero materno que recuerda a las ecografías obstétricas actuales, otros con válvulas cardiacas o el dibujo postmortem de un varón centenario, en el que Leonardo ofrece la primera descripción de la cirrosis hepática y de la aterosclerosis. Disección de 19 cadáveresDesgraciadamente, los dibujos de Leonardo no tuvieron el reconocimiento que se merecían debido a que fueron publicados dos siglos después de su muerte, momento el que habían perdido la mayor parte de su valor científico.En este momento, en el que los avances tecnológicos médicos permiten captar imágenes del cuerpo humano con todo lujo de detalles, los dibujos del genio salen airosos y con buena nota de cualquier examen que les ponga a prueba. Esto contribuye a reafirmar el talento de su autor. Posteriormente, Leonardo abandonó Pavía y se estableció en Roma, en donde acudió de forma regular al Hospital del Espíritu Santo, en donde llegó a realizar la disección de hasta diecinueve cadáveres. Los cuerpos pertenecían a criminales ejecutados o a fallecidos cuyos cuerpos no eran reclamados por familiares o amigos.Desgraciadamente, una orden papel prohibió a Leonardo continuar con aquellas prácticas. Al parecer un grupo de artistas renacentistas le habían denunciado ante la Santa Sede por considerarlas «inadecuadas a los ojos de Dios». Y es que le envidia no es un invento de nuestros días.- M. JaraPedro Gargantilla es médico internista del Hospital de El Escorial (Madrid) y autor de varios libros de divulgación.", "title": "El manuscrito que Leonardo Da Vinci hizo junto al \"maestro de la muerte\"", "url": "http://www.abc.es/ciencia/abci-manuscrito-leonardo-vinci-hizo-junto-maestro-muerte-201803260244_noticia.html", "keywords": "dibujos,leonardo", "date": "2018-03-26", "id": "6a5c9eb1cdc9e3e9b0a99545f21f48977019622b", "summary": "El genio renacentista realizó un refinado estudio sobre la anatomía del cuerpo humano gracias a la disección de cadáveres, en un momento en que esta práctica no estaba bien vista"}