{"article": "MadridActualizado:26/03/2018 21:26hMás de una vez los grandes avances científicos vinieron acompañados de terribles tragedias; como así ocurrió durante la expedición del Paso del Noroeste en 1845. Bajo las órdenes del capitán Sir John Franklin, los navíos HMS Erebus y HMS Terror emprendieron la aventura hacia el ártico canadiense; con el fin de aportar más de 500 km a la cartografía. Sin embargo, el trágico destino alcanzaría a los marineros en la hostilidad de aquellas lejanas y gélidas tierras.Sir John Franklin, tenía verdadera obsesión por emprender aquella durísima expedición hacia el Polo Norte; y cuando por fin obtuvo la financiación de la Royal Navy no tardaría en zarpar con 128 tripulantes. No obstante, ninguno de aquellos hombres estaban preparados para hacer frente a las crudas eventualidades que pudieran ocurrir en el Ártico.«En la ruta que había abierto Magalhaes había que navegar más allá de los 50 grados de latitud sur, soportar mares embravecidos, temperaturas tropicales y polares, y, sobre todo, un viaje que se prolongaba tantos meses, incluso años, que pocas eran las veces que se regresaba con vida y con suficiente cargamento para hacer frente a los elevados costes de la singladura. De ahí que pronto empezase a tomar fuerza la idea de encontrar una nueva ruta sorteando América por el norte: la ruta del Noroeste», relata Héctor Oliva en su libro «Noroeste».Aunque la viuda de Franklin presionó al Gobierno británico y al Almirantazgo para emprender la búsqueda de los barcos, los tripulantes nunca más volvieron a casa. No obstante durante más de doce años de búsqueda, la tragedia pasaría a convertirse también en un foco de interés para otros aventureros; los cuales surcarían el Paso del Noroeste, en busca de protagonismo.Entre los métodos de supervivencia, destacó la macabra práctica del canibalismoActualmente, las causas de la muerte de aquellos 128 tripulantes y sus débiles mecanismos de supervivencia siguen siendo objeto de estudio para los antropólogos. Los navegantes encargados de las búsquedas consideraban en base a las evidencias, que el envenenamiento por plomo, el frío y el hambre habían puesto fin a la honorable expedición. Además de estas aportaciones históricas, la ciencia sigue trabajando para soportar estas teorías; así como para esclarecer los métodos de supervivencia, entre los que destacó la macabra práctica del canibalismo.La letal obstinación de Sir John FranklinDesde muy pequeño, el futuro capitán de la expedición del Paso Noroeste, sintió una relación especial con los barcos y una insaciable sed de aventura. Aunque su padre -un respetado comerciante- no estaba contento con la elección de su hijo, esto no sería un impedimento para que John se iniciara en la carrera del mar a una edad muy temprana. La participación militar de Franklin destacaría por su valentía durante la batalla naval de Copenhague a la edad de 15 años.Tras saborear la victoria, la ambición del joven almirante lo llevaría a iniciarse en el mundo de la expedición; bajo la tutela y amparo de su tío, el capitán Matthew Flinders. Juntos recorrerían la Costa de Australia, hasta el estallido de las guerras napoleónicas en 1805. Durante una de sus expediciones al Polo Norte, el hambre lo orillaría a comerse las botas de cuero de los muertosCerca de los 32 años, en 1818, emprendería su primera expedición al extremo norte de Canadá, capitaneada por John Ross. En estas odiseas, especialmente la penúltima vez que subió al ártico, comenzó a ser objeto del gran sensacionalismo; por el cual le bautizarían como «el hombre que se comió sus botas de cuero». No obstante, aunque el gobierno le esperaba con grandes condecoraciones, sus aventuras no habían sido del todo exitosas.Esta fallida y penúltima exploración del Ártico fue el aviso que pudo haberlos salvado a él y a su tripulación, de uno de los finales más espeluznantes que cualquiera pudiera imaginarse. Los valientes se adentraron por tierra en la hostilidad polar, en la cual 11 de 20 hombres, perderían la vida. Según distintas fuentes, los menos sobrevivieron gracias al canibalismo, otros por el consumo de grasa quemada y otros como Franklin tras ingerir el cuero cocido de las botas de los muertos.Lo que no mata el frío, mata el plomoTras varios años buscando la financiación de su última expedición, comenzaría el camino hacia la muerte en mayo de 1845. Los buques Erebus y Terror serían vistos por última vez el 19 de ese mismo mes.Se decía que la ingeniería naval de aquellos barcos era extraordinarIa. Pero aquel paso marítimo superaría a la imaginación británica respecto a la supervivencia. Entre otros factores, la falta de organización durante los preparativos del viaje; les hizo entre otras negligencias adquirir provisiones de dudosa salubridad. De esta manera, lo que el frío no mató lo harían las latas de sardinas.Algunos miembros de la tripulación murieron intoxicados tras consumir conservas contaminadas con plomoLa comunidad científica que ha ido revisando el caso durante el transcurso de la historia, coincide en que una parte considerable de los marineros fueron víctimas de una atroz intoxicación. La razón del envenenamiento tiene su origen en el consumo de estos alimentos, contaminados con el plomo que se usó para sellar los botes.La viuda de Franklin envió por más de doce años buques de rescate, cuyos capitanes irían recogiendo numerosas evidencias de la expedición. Los «inuits» (esquimales) habían tomado contacto con los rastreadores británicos, a quienes entregarían numerosos objetos de los desaparecidos tripulantes.En la peligrosa búsqueda de Sir John Franklin y los 128 tripulantes, el noroeste canadiense cobraría todavía más vidas. No obstante, esta pavorosa tragedia traería consigo más avances marítimos que desencadenarían posteriormente en las nuevas rutas de comercio.", "title": "La historia del hombre que se comió sus propias botas", "url": "http://www.abc.es/historia/abci-historia-hombre-comio-propias-botas-201803261618_noticia.html", "keywords": "john,expedicion,franklin,antartida", "date": "2018-03-26", "id": "6ced903d2472f54210990e139c3fd2d050635c3c", "summary": "La expedición del capitán Franklin y su tripulación de 128 hombres terminaría en tragedia tras enfrentarse al clima más hostil del Polo Norte"}