{"article": "Llamó poderosamente la atención el silencio sepulcral que imperó en la planta noble de Génova el miércoles, el día que se puso en duda que Cristina Cifuentes hubiera sido una alumna ejemplar en un máster que cursó en el año 2012 en la Universidad Juan Carlos I. La presidenta de la Comunidad de Madrid tardó varias horas en presentar los papeles que creyó necesarios para justificar que ella se examinó como todos los demás. Unas explicaciones, en apariencia contundentes, que no han servido para que la mayoría de su partido la crea. \"Aquí no hay unos más limpios que otros\", afeó en privado un compañero de partido de la presidenta del PP madrileño que le recrimina también que \"presuma tanto\" de \"haber puesto el listón tan alto en su federación. ¿No quieres caldo? Pues toma dos tazas\". Tras repartir los documentos de la Universidad a los medios de comunicación, Cifuentes intentó explicarse en distintas entrevistas en radio y televisión. Pero no consiguió aclarar cómo fue su trabajo de fin de máster, el epicentro de la polémica. Un día después de que saltara la noticia, la 'número dos' del PP, María Dolores de Cospedal, salió en su defensa con un mensaje en redes sociales que no gustó a muchos. La ministra de Defensa calificó de \"machistas, mezquinas y miserables\" las actuaciones contra Cifuentes. A su entender, \"a algunos les gustaría conseguir lo que no consiguió un accidente de tráfico mortal\", en alusión al gravísimo accidente de moto que la presidenta tuvo en agosto de 2013. También el vicesecretario de Comunicación del PP, Pablo Casado, aseguró que lo que pasó a Cifuentes es \"injusto\" porque la presidenta de la Comunidad de Madrid es una persona \"con acreditada trayectoria profesional, académica y política\". Además, añadió que la oposición pidió unas explicaciones que ya ha dado. \"Todo lo que está pasando ahora es intentar estirar el tema\", concluyó. En privado, sin embargo, son muchos los compañeros de partido de Cristina Cifuentes que no terminan de creerse la versión que brindó públicamente la conservadora. De hecho, la mayoría de las fuentes consultadas creen que ha sido \"presa de sus propias palabras\". Y recuerda que el mismo martes en el Congreso de los Diputados presumió de haber inaugurado una nueva era de tolerancia cero con la corrupción en el PP de Madrid. \"Siempre le perseguirá ya la duda de si le han regalado un máster\", añaden. El prolongado silencio entre la primera noticia que dudaba de que ella hubiera hecho el máster completo y sus explicaciones tampoco terminaron de convencer a muchos militantes del PP. A Cifuentes le queda ahora un largo año por delante para volver a reponerse e intentar ganar las elecciones. De momento, la primera prueba que tendrá que superar es el pleno que la oposición en bloque -incluido su socio de Gobierno, Ciudadanos- ha solicitado para que explique cómo consiguió el polémico Máster Derecho Público del Estado Autonómico. El partido de Albert Rivera ha amenazado con retirar su apoyo a Cifuentes. Su portavoz en la Asamblea, Ignacio Aguado, recordó que \"no le temblará la mano si hay que tomar una decisión contundente\". Una amenaza que no asusta a la presidenta de la Comunidad, que ya ha advertido que la adversidad le hace más fuerte y que su intención es continuar con el mandato que le dieron los madrileños en 2015. \"Si alguien piensa que intentando deteriorarme con falsedades, mentiras o medio verdades van a conseguir que yo dé un paso atrás, no pueden estar más equivocados. Para atrás ni para coger carrera\". Aviso a navegantes.", "title": "\"Aquí no hay unos más limpios que otros\": regocijo en el PP por el escándalo del máster de Cifuentes", "url": "https://www.elespanol.com/espana/politica/20180326/no-limpios-regocijo-pp-escandalo-master-cifuentes/294470884_0.html", "keywords": "Política,PP Partido Popular,Mariano Rajoy Brey,Cristina Cifuentes", "date": "2018-03-26", "id": "6d09b744354043b7c1366511f45df924b0816d52", "summary": "Las explicaciones que brindó la presidenta no convencieron a gran parte del PP, que creen que siempre le perseguirá ya la duda de si \"se lo han regalado\". "}