{"article": "La guerra del Yemen cumple este lunes su tercer aniversario, una fecha marcada por el inicio de la intervención de la coalición árabe, que generalizó el conflicto y ha causado la peor crisis humanitaria del mundo en 2017, según la ONU. Los tres años de enfrentamientos han sido \"realmente dolorosos\", dijo a Efe el subsecretario del Ministerio de Exteriores del Gobierno de los rebeldes hutíes, Faisal Amin Aburas, quien añadió que \"todas las partes se han dado cuenta de que la única solución es la política\". El conflicto yemení se desencadenó a finales de 2014 cuando los rebeldes hutíes -apoyados por Irán- tomaron la capital de Yemen, Saná, pero se generalizó el 26 de marzo de 2015 con el inicio de la intervención militar de la alianza de países árabes suníes, liderada por Arabia Saudí. Más de 10.000 muertos Desde el inicio de esa ofensiva, más de 10.000 personas han muerto en las zonas controladas por los rebeldes, según datos publicados el pasado 2 de enero por el Gobierno de los chiíes hutíes, una cifra que no ha sido confirmada por otra fuente. Entre las víctimas mortales, más de 5.000 niños han perecido desde la intervención de la coalición árabe, y casi la totalidad de los menores en el país, 11 millones, necesita ayuda humanitaria para sobrevivir, según un informe publicado por Unicef el pasado enero. De una población de 26 millones de personas, unos 20 millones necesitan ayuda humanitaria de emergencia y mucho dependen completamente de los alimentos proporcionados por los organismos internacionales, según la ONU. De una población de 26 millones de personas, unos 20 millones necesitan ayuda humanitaria de emergencia \"Teníamos la esperanza de que la guerra terminara dos o tres meses después (del inicio de la intervención). Teníamos la esperanza de volver a nuestros hogares\", dijo a el yemení Saed Zabet Shaya, que abandonó su casa en la provincia noroccidental de Saada en abril de 2015. Desde entonces, vive con seis miembros más de su familia en una pequeña tienda de campaña de un campo de desplazados situado a unos 30 kilómetros al norte de Saná, donde no hay ni clínicas, ni hospitales ni escuelas. \"Antes de la guerra, trabajábamos en granjas (...) pero la guerra nos destruyó\", aseveró desde uno de los campos repartidos a lo largo de Yemen, el país más pobre de Oriente Medio. \"Esta guerra ha destruido el país\" En este árido lugar, el yemení Abdo Yaher sobrevive con su familia de ocho miembros y solo desea en voz alta que \"la guerra termine y regresemos a nuestros pueblos\". \"Esta guerra ha destruido el país. Todos, incluidos los hutíes y Arabia Saudí, son los responsables de la devastación\" en el Yemen, afirmó. Pese a estas súplicas, el responsable del Ministerio de Exteriores aseveró que la guerra continuará, aunque se mostró \"dispuesto a dialogar para preservar la dignidad y el honor del Yemen\". \"La resistencia del pueblo (del Yemen) es legendaria. Este pueblo ha aguantado lo que nadie en este mundo puede aguantar (...) y a pesar del alto coste que ha pagado, continuará\", manifestó. Explosión de un proyectil en la capital del país. Reuters En este contexto, la ONU nombró el pasado febrero al británico Martin Griffiths como el nuevo enviado especial para el Yemen y el encargado de tratar de mediar para poner fin al conflicto en el país. \"Hemos pedido a las partes que participen activamente y aprovechen la oportunidad de la llegada del nuevo enviado de la ONU para avanzar en el proceso de paz\", aseguró el pasado miércoles a un grupo de periodistas la embajadora de la Unión Europea para el Yemen, la española Antonia Calvo Puerta. \"Hemos pedido a las partes que participen activamente y aprovechen la oportunidad de la llegada del nuevo enviado de la ONU para avanzar en el proceso de paz\" Estas declaraciones las realizó tras reunirse con los hutíes y responsables del partido del Congreso Popular, la agrupación que fue presidida por el expresidente yemení Ali Abdalá Saleh, asesinado por los rebeldes tras ser acusado de traición el pasado diciembre, y afirmó que escuchó en la reunión \"palabras alentadoras\" para poner fin a la disputa, aunque estas \"deben traducirse sobre el terreno\". Después de que el pasado mes de noviembre la coalición cerrara todos los puertos y aeropuertos del Yemen, en respuesta al lanzamiento de un misil balístico por parte de los hutíes contra territorio saudí, quedó patente la grave situación humanitaria en el país. Epidemia de cólera Además, el Yemen sufre una gran epidemia de cólera que se ha propagado en los pasados meses y ha afectado a casi un millón de personas y ha matado a 2.200, según los últimos datos de la ONU. La ONU advirtió a principios de diciembre que más de ocho millones de personas podrían morir de hambre si no llega asistencia urgente al Yemen y existe la amenaza de una hambruna generalizada en el plazo de pocos meses, si no se levanta completamente el bloqueo que todavía sigue imponiendo Arabia Saudí al Yemen.", "title": "Yemen afronta el tercer año de la peor crisis humanitaria del mundo", "url": "https://www.elespanol.com/mundo/20180326/yemen-afronta-tercer-peor-crisis-humanitaria-mundo/294721004_0.html", "keywords": "Guerra,Yemen,Mundo", "date": "2018-03-26", "id": "729371ed419c6145083565296847be46d935e346", "summary": "Más de 20 millones de personas necesitan ayuda urgente. Además, hay una epidemia de cólera que ha matado a dos mil."}