{"article": "Errol Musk (72 años) el padre de Elon Musk (42), el fundador de PayPal, ha confirmado que es el padre del hijo de su hijastra, Jana Bezuidenhout, cuarenta años menor que él. El padre de uno de los empresarios más importantes del mundo ha declarado que el bebé de 10 meses es fruto de una relación con la joven de 30 años. Errol Musk, que se ha casado en cuatro ocasiones, conoció a la madre de su hijo cuando ella tenía cuatro años. Jana Bezuidenhout junto al bebé. Facebook. Jana Bezuidenhout es la hija de su segunda esposa a la que el propio Errol describe como \"una niña exquisita\". El hombre ha dicho que dios le llevó a tener un hijo con su propia hijastra o que quizás era el plan de la propia naturaleza. El padre del multimillonario empresario se casó con su exmujer cuando Jana tenía cuatro años y estuvieron casados durante 18 años pero él ha dicho que nunca le vio como a una hija porque se crió lejos de él y su familia. Errol volvió a encontrarse con Bezuidenhout cuando ella le llamó porque había terminado una relación sentimental con su pareja. Errol intentó ayudarle a superar la ruptura amorosa y según ha confirmado \"una cosa llevó a la otra\". Cuando la joven llamó para decirle que estaba embarazada él le pidió una prueba de ADN que confirmó su paternidad. \"Jana es una chica encantadora y una madre maravillosa\", ha explicado Errol Musk que ayuda a mantener al bebé pero no vive con ellos. \"Por su puesto que lo amo muchísimo aunque no fue planeado\", ha declarado sobre su nuevo hijo Elliot Rush de diez meses. El padre del niño no pensó que este hecho fuera a causar un gran revuelo en la familia pero ahora ha podido confirmar que sí lo ha hecho. \"Se lo conté a mi hija porque pensé que sería comprensiva pero me dijo que estaba loco y mentalmente enfermo\", explica en el Mail Online. Hace apenas un año, el multimillonario Elon Musk declaró en la revista Rolling Stone, que su padre era un \"ser humano terrible\". El empresario explicó que, aunque su padre tenía una mente brillante, él había hecho \"casi todas las cosas malvadas que se puedan hacer\". [Más información: El dueño de PayPal, nuevo novio de la ex de Johnny Depp]", "title": "El padre de Elon Musk, dueño de PayPal, ha tenido un hijo con su hijastra", "url": "https://www.elespanol.com/corazon/celebrities/20180326/padre-elon-musk-dueno-paypal-hijo-hijastra/294970761_0.html", "keywords": "Elon Musk,PayPal,Hijos de famosos,Celebrities", "date": "2018-03-26", "id": "74941123ada5fb14bfd7ff0c5a3dc6765da83da9", "summary": "Errol Musk, padre del magnate de la tecnología, ha declarado que Dios le llevó a tener un hijo con la hija de su segunda esposa."}