{"article": "Actualizado:26/03/2018 18:09hEl ingreso en prisión preventiva de diversos adalides separatistas, así como la detención del errabundo Puigdemont en Alemania, están deparando alegrías orgiásticas a quienes pretenden que el embrollo catalán se solucionará mediante la aplicación del «Estado de derecho». Hemos escuchado tantas veces esta expresión, metida a modo de morcilla en cualquier alocución política, que ya ni siquiera nos detenemos a considerar su significado. Pues si lo considerásemos descubriríamos que detrás de ciertas alegrías orgiásticas se esconde el mayor motivo de tristeza imaginable.«Estado de derecho» no equivale al clásico «imperio de la ley»; ni tampoco alude tan sólo a un poder político sometido a un sistema de leyes culminado por una Constitución. Cuando se invoca el «Estado de derecho» se pretende más bien significar que las leyes tienen la capacidad demiúrgica de restablecer la justicia y solventar los problemas políticos y sociales. Sofisma que tiene dos plasmaciones perniciosas: por un lado, la ilimitación jurídica del poder político, que para imponer sus designios se convierte en una fábrica de leyes a veces incongruentes; por otro, la creencia de que las leyes y sólo ellas determinan lo que es justo, de tal modo que, al legislar, el Estado se convierte en creador de la justicia. Así, el «Estado de derecho» se cree una máquina infalible que, al ordenar la detención del errabundo Puigdemont o la prisión preventiva de diversos adalides separatistas, solventa demiúrgicamente el problema político y social subyacente. En el fondo de este error subyace la concepción absolutista del Derecho propia del positivismo, que ha hallado su expresión más acabada en los modernos regímenes democráticos, donde el poder puede emboscar su «querer» hegeliano en el querer de una mayoría.No debemos olvidar que ese mismo « Estado de derecho » que arresta al errabundo Puigdemont o enchirona preventivamente a diversos adalides separatistas juzga plenamente lícitas sus ideas. ¡Si esto no es una aporía, que baje Dios y lo vea! Y, puesto que para el positivismo vigente la licitud determina la justicia, podríamos afirmar sin hipérbole que el «Estado de derecho» considera perfectamente justas las ideas separatistas. Así, sin duda, lo creen también los dos millones de catalanes que profesan esas ideas y las expresan libremente, organizándose en partidos políticos que concurren en elecciones democráticas amparadas por el «Estado de derecho». Pero hete aquí que el mismo «Estado de derecho» que ampara esas ideas decide luego que quienes tratan de hacerlas realidad son delincuentes; lo cual es algo completamente desquiciado, un rasgo caprichoso que sólo es concebible allá donde existe una ilimitación jurídica del poder, convertido en una fábrica de leyes incongruentes. A nadie se le escapa que el «Estado de derecho», al declarar lícitas (y, por lo tanto justas), las ideas separatistas se convierte en su principal promotor y actúa como levadura de un grave problema político y social. Y resulta todavía más evidente que, al considerar luego delictiva la realización de tales ideas que previamente ha juzgado lícitas (y, por lo tanto, justas), el «Estado de derecho» exacerba el problema social que antes ha promovido. Afirma García Morente que el carácter hispánico se caracteriza por otorgar más valor a las obligaciones de amistad que a las obligaciones jurídicas. Y que la unidad de los pueblos hispánicos se logró porque se vincularon con lazos de amistad, como «calidas realidades de amor y dolor», y no como frías abstracciones de derecho político. Que es exactamente lo contrario de lo que pretende el «Estado de derecho».Juan Manuel de PradaEscritor", "title": "Estado de Derecho", "url": "http://www.abc.es/opinion/abci-estado-derecho-201803261803_noticia_amp.html", "keywords": "carrascal,estado,derecho", "date": "2018-03-26", "id": "74f19569debf40cdb83b89e9b843c4223a07ba68", "summary": "El carácter hispánico se caracteriza por otorgar más valor a las obligaciones de amistad que a las obligaciones jurídicas"}