{"article": "Actualizado:04/04/2018 14:49h«La primera Olimpiada Intergaláctica de Spacewar tendrá lugar aquí el miércoles 19 de octubre, con una duración de 2000 horas. Habrá cerveza gratis y el evento será documentado por el reportero Stewart Brand, de Stone Sports, y la fotógrafa Annie Liebovitz». Este anuncio convocaba en 1972 a decenas de estudiantes de la Universidad de Stanford para participar en una competición que coronaría al mejor jugador de «Spacewar», uno de los primeros videojuegos de la historia. El premio, una suscripción a la revista «Rolling Stone», ha quedado obsoleto casi cincuenta años después. Aquel evento, al que acudieron decenas de jóvenes, se ha transformado hoy en un fenómeno mundial que mueve mucho dinero y que tiene una audiencia de 450 millones de personas en los cinco continentes. Actividad que se ha ganado por derecho propio el reconocimiento como actividad deportiva por el Comité Olímpico Internacional, lo que abre las puertas para que en un futuro puedan formar parte de alguna cita olímpica, de la misma forma que lo harán en los Juegos Asiáticos de 2022. «A estas alturas, nadie puede poner en duda ya que los eSports son un deporte. Es un debate que cansa en cierta manera y el que sigue dudando es porque no conoce qué son los deportes electrónicos. Los jugadores cumplen unas rutinas igual que cualquier otro deportista. Entrenan, cuidan su alimentación, preparan los partidos... Además, se ha demostrado que el desgaste físico y mental es muy grande», explica a ABC Ana Oliveras –«aNouC» en el universo eSports–, la primera «gamer» española que dio el salto a nivel internacional. Una pionera. Ella reconoce que cuando comenzó a jugar, hace dos décadas, le costaba ver que sus rutinas diarias eran las de un profesional del deporte, algo que a día de hoy está totalmente normalizado. «Iba de la universidad al trabajo y de ahí a jugar/entrenar. A veces tenía que pedir permiso o perderme exámenes para ir a algún torneo. Entonces no pensábamos que éramos deportistas de elite», señala. Eso, ahora, ha cambiado. De hecho, las grandes estrellas de los eSports pueden llegar a ganar mucho dinero. «Faker», el Cristiano Ronaldo de los deportes electrónicos, firmó hace poco un contrato que le reporta 2,5 millones al año, a los que suma ingresos por publicidad que le hacen ganar unos 4 millones por temporada. Como el fútbolLos clubes profesionales de eSports han proliferado en todo el mundo. También en España. Aquí hay estructuras muy bien asentadas, como «Movistar Riders», equipo fundado por tres amigos apasionados de los videojuegos que se ha transformado en una organización que da trabajo a 70 personas. «Para nosotros, lo más importante es que los jugadores rindan y estén en las mejores condiciones para hacerlo bien. Tenemos entrenadores, preparadores físicos, fisioterapeutas, médicos, analistas... somos como cualquier club de deporte tradicional. Porque en realidad estamos hablando de deportistas de elite, cuyo único objetivo es centrarse en dar lo máximo», explica a ABC Jorge Sáinz, director deportivo y uno de los fundadores del club. Él es el encargado de ojear el mercado internacional en busca de talento, tal y como haría, por ejemplo, cualquier «scouter»de la NBA. «Además de la habilidad técnica del jugador, evaluamos su parte humana y psicológica. Sus metas en la vida... Es importante que comparta los valores del club, que sea una persona madura y con ganas de aprender», señala. Esos deportistas cuentan con un centro de entrenamiento al que no le falta detalle. Vestuario «NBA», sala de entrenamiento y de vídeo, área de descanso y comedor. Un lugar importante donde cada uno sigue a diario la dieta impuesta por un nutricionista. «El mito del jugador gordito o sedentario se ha roto. Está demostrado científicamente que una persona sana y en forma rinde mejor y por eso cada deportista entrena en el gimnasio y sigue una dieta sana enfocada a mantener bien alimentado el cerebro, que es su herramienta principal», afirma José Luis de la Serna, director médico de Movistar Riders. Premios millonariosHace tiempo que el deporte tradicional puso sus ojos en el universo de los eSports, pero esa tendencia se ha intensificado mucho en el último año. Organizaciones como la NBA, la Fórmula 1 o La Liga española de fútbol han desembarcado de una u otra forma en el mundo de los deportes electrónicos, cuyo crecimiento resulta imparable en los últimos años. «El nuestro es un proyecto ambicioso, pero no invasivo. Queremos trascender más allá del fútbol y acercanos a otras audiencias como los ‘millenials’. Es una forma de acercarles nuestro producto», explica Alfredo Bermejo, director de estrategia digital de La Liga sobre la reciente llegada del fútbol español a los eSports. Como ellos, el objetivo de estos deportes tradicionales es captar el interés de los más jóvenes y hacerlo en su entorno más cercano. El grueso de la audiencia de los deportes electrónicos está entre los 15 y los 29 años. «Es un público que no ve los canales habituales y que no consumen publicidad tradicional. Por eso, este mercado, que es presente y no futuro, te da un posicionamiento de marca que no te lo da ningún otro sector», afirma Eider Díaz, responsable de comunicación en España de ESL, la mayor empresa del mundo en organización de eSports. Eventos como la «ESL One» de Katowice (Polonia) reúnen ya anualmente a 173.000 personas en una misma ciudad, en la que dejan beneficios de 22 millones de euros. En 2017, los ingresos de los eSports a nivel mundial se estimaron en 540 millones de euros, cifra que se elevará hasta los 760 en 2018. Con ese panorama, no es extraño que los ojos del deporte clásico mundial se hayan vuelto hacia los eSports. Una realidad cada vez más palpable en el día a día, que ha llegado para quedarse.Los eSports, en el deporte tradicionalNBA, franquicias al poder: Es uno de los proyectos más importantes de «unión» entre deporte tradicional y deporte electrónico. En su primera edición habrá 17 equipos, que representarán a franquicias de la NBA. Eso hará que muchos de los fans de la liga de baloncesto aterricen en los eSports Tenis, el Mutua más virtual: El «Mutua Madrid Open Virtual» es uno de los torneos veteranos. Este año cumplirá su séptima edición, cuya final se disputará en la Caja Mágica con el juego «Tennis World Tour» al mismo tiempo que el Masters 1000 de la ATP. Se repartirán 10.000 euros en premio para los tres mejoresF1, un estreno lleno de éxito: Un británico se proclamó hace unos meses campeón de la primera edición de las «eSports Series» de F1. Por su parte. McLaren puso en marcha un concurso para elegir a su probador del simulador y hasta Fernando Alonso ha formado un equipo de eSports para juegos de motorMotoGP, certamen «español»: Hasta seis pilotos nacionales jugaron la final del primer «MotoGP eSports Championship», aunque ninguno se hizo con el título. Aun así, la experiencia fue muy positiva para la organizadora del torneo, que repartió varios premios, entre ellos un coche y una moto de gran cilindradaLaLiga, pensando en el futuro: Hace apenas unos días que La Liga anunciaba su entrada en el universo de los eSports. Lo hará de puntillas y con el fútbol como hilo conductor. El primer evento, ya en marcha, tiene como objetivo encontrar al representante español en el ‘FIFA eWorld Cup’, donde se coronará al campeón del mundo ACB, con el ojo en los jóvenes: La liga de baloncesto española ha optado por centrarse en los más jóvenes para su entrada en este mundo. Por eso ha creado un certamen de competición para institutos dentro de su programa «ACBNext». Buscan difundir valores como la valentía, la deportividad o el esfuerzo", "title": "El deporte tradicional se arrima a los eSports", "url": "http://www.abc.es/deportes/abci-esports-deporte-juegos-olimpicos-201803260817_noticia.html", "keywords": "profesional,deporte,esports", "date": "2018-03-26", "id": "752166c6272f31a437671cfd24cdb5a20a46f572", "summary": "El fútbol, la F1 o el baloncesto aterrizan en este fenómeno, que aspira a ser olímpico, para llegar al público más joven"}