{"article": "Steven Spielberg andaba preocupado. Llevaba años intentando levantar la adaptación cinematográfica de Ready Player One y nunca se alineaban los astros. O no gustaba el guion, o se metía en otro proyecto o los productores le decían que costaba mucho dinero. Muchas idas y venidas hasta que al final ha conseguido rodar el libro de Ernest Cline sobre un futuro distópico en el que la realidad virtual ha sustituido al trato humano y ha servido como opio de un pueblo en el que la diferencia entre ricos y pobres es más sangrante que nunca. Otro de los problemas de esta complicada traslación era la elección de los actores protagonistas, que debían enfrentarse al reto de aparecer la mayor parte del tiempo como avatares virtuales, pero también como actores de carne y hueso. Spielberg, perro viejo, eligió a dos de los intérpretes jóvenes más prometedores del cine actual. Para el papel de Wade y su personaje Parzival escogió a Tye Sheridan, que se mueve como pez en el agua entre las grandes producciones y el cine de autor más radical (era el niño de El árbol de la vida). Su compañera Samantha, y su álter ego Art3mis es una de las nuevas estrellas de Hollywood que han venido del indie: Olivia Cooke. La joven de 24 años enamoró a todos como Raquel en Yo, él y Raquel, también al propio Spielberg, que tuvo claro que ella era esta heroína de una rebelión contra el poder establecido, el papel más cañero y político del filme. Olivia Cooke y Tye Sheridan en la película. La actriz confiesa a EL ESPAÑOL que todavía tiembla cuando recuerda el momento en el que le dijeron que sí después de varios viajes, pruebas y lecturas de guion, “fue uno de los momentos más importantes de mi vida”. Gran parte del trabajo previo fue preparar su avatar, que tuviera un aspecto rompedor. Cooke confiesa que se moría de ganas de ver cómo sería finalmente. “Hasta el tráiler no vi cómo iba a ser finalmente Art3mis, y me sorprendió porque su aspecto es muy diferente a cómo soy yo,pero las expresiones eran las mías”, cuenta por teléfono. Para lograr ese parecido en los gestos se usó la técnica de Moticon Capture, que consiste en llenar la cara y el cuerpo de los intérpretes con bolitas blancas que registran cada pequeño movimiento corporal y facial y los recrea de forma virtual. “Fue un poquito raro, porque no tienes nada con lo que interactuar, no hay nada a tu alrededor así que sólo puedes usar tu imaginación más que nunca para actuar. Tienes que imagina un mundo entero, hacerlo tuyo y puro de alguna forma”, añade. Ready Player One es su primera superproducción, y cuando llegó al set de rodaje tenía miedo de hacerse pequeña ante el gigante Spielberg, algo que al final no ocurrió. “Es una persona increíble, quieres respirar lo que él respira, y aprender todo lo que puedas. Es colaborador, trabaja con todos y empuja a la película en todos los aspectos. A los jóvenes nos respetaba y confiaba en nosotros y en nuestra interpretación, ha sido una experiencia maravillosa”, valora de un filme que tiene todos los elementos para ser una de las películas del año, con su aventura digital, sus referencias a la cultura pop de los ochenta y noventa y una dirección frenética atípica para un director de más de 70 años. Ahora ya ha probado las dos caras de la moneda. La de la superproducción de un gran estudio y la joyita indie levantada a pleno pulmón, y aunque prefiere no mojarse entre un tipo de cine u otro, sí tiene claro que son “muy diferentes”. “Cuando haces algo como esto, que es enorme, eres una parte muy pequeña del equipo, es algo muy colaborativo, hay que jugar en equipo, pero en una película pequeña eres una parte más esencial, y hay menos dinero, por lo que desde que lees el guion está tu esencia en la película”, opina. Los millenials somos muy activos políticamente, somos progresistas y luchamos por lo que creemos Ese mundo de realidad virtual en el que se refugian los protagonistas e inician su pequeña rebelión, no está tan legos de una época actual en la que desde muy pequeños los niños ya son adictos al móvil y las tablets. Olivia Cooke cree que “ya estamos dominados por la tecnología”, y que lo que muestra la película “no es muy diferente de lo que vemos que ocurre ahora, sólo que en vez de tener esas gafas en nuestra cabeza, lo tenemos en nuestras manos en forma de móvil. Ready Player One nos advierte de lo que puede ocurrir, y nos dice que hay que tener moderación y cuidado, porque las redes sociales y los móviles tienen beneficios, pero también puede ser perjudicial”, opina. Steven Spielberg reivindica en su filme la figura de los ‘millenials’, a los que muestra como los únicos con algo de sangre rebelde en sus venas, algo que contrasta con esa tendencia mediática que les ha vendido como vagos e insolidarios, algo que para Cooke se explica pensando que “cada generación dice eso de la generación que va después, que sin son unos vagos, que si no hacen nada… pero creo que mi generación tiene muchas cosas positivas, estamos todos conectados, y somos muy activos políticamente, y crecer en una sociedad conectado con la gente de una forma global, te hace ser más progresista, y creo que los jóvenes actuales lucha por lo que creen”. A pesar de ese activismo que defiende, prefiere no hablar de “rebelión”, pero sí cree que hay que luchar por el bien de la humanidad “y educar de forma igualitaria, porque lo que debemos hacer no es una rebelión sino conseguir vivir en una sociedad más progresista”, zanja la nueva musa virtual de Spielberg que tiene a todo Hollywood a sus pies.", "title": "Olivia Cooke, la nueva musa virtual de Steven Spielberg", "url": "https://www.elespanol.com/cultura/cine/20180326/olivia-cooke-nueva-musa-virtual-steven-spielberg/294720792_0.html", "keywords": "Cine,Películas,Estrenos de cine,Realidad virtual,Steven Spielberg", "date": "2018-03-26", "id": "77ccd3af46225d4af30c84fbe87381b91fd90e1b", "summary": "La actriz es una de las jóvenes promesas de Hollywood y es la protagonista de 'Ready Player One', la nueva película del director de 'Tiburon'."}