{"article": "El martes nos levantamos con la noticia de que un tribunal de Australia, dicta una sentencia favorable a Duro Felguera contra un cliente por una disputa comercial, debiendo esta recibir un cobro de 4 millones de euros. Tras dicho anuncio, la Compañía acumuló una subida del 57% en dos sesiones, aumentando su valor en Bolsa en 19 millones (de 34 a 53 millones de euros ), cuando lo normal hubiese sido un aumento de 4 millones, en línea con el derecho de cobro. Eso significa que la cotización ha reaccionado multiplicando casi por 5 el efecto específico de dicha sentencia. Ahora bien, como hay más reclamaciones contra el mismo cliente de 194 millones, pues el mercado puede estar anticipando más sentencias favorables en esta línea, que se esperan para finales de 2018 y principios de 2019, según la Compañía. Pero, ¿cuál es la situación real de Duro Felguera? El 14 de Marzo, publicaba los resultados del ejercicio 2017, con un EBITDA negativo ajustado de -70 millones de euros, patrimonio neto negativo de -151 millones y una deuda financiera neta de 272 millones de euros (tras aumentar 47 millones este último año). Con anterioridad, el 7 de Marzo, hacía un comunicado a la CNMV, anticipando los resultados del ejercicio 2017, donde la Compañía estaría en causa de desequilibrio patrimonial y por tanto en causa de disolución de la Sociedad. Para corregir esta situación, anunciaba un plan de reestructuración que consistiría en una operación combinada de Ampliación de Capital entre 100 y 125 millones y una quita de deuda (vía conversión de deuda en capital), dejando la Sociedad con una deuda sostenible de 85 millones de euros. Además, se incluye el siguiente párrafo: “…como resultado de las operaciones anteriores y a expensas de la definición de final de la ampliación de capital, se podría prever una fuerte dilución para los accionistas actuales…” El caso de Abengoa o Pescanova En situaciones similares, como puede ser el caso de Pescanova o Abengoa, la dilución sufrida por los actuales accionistas, fue mantener únicamente el 1,6% y el 5,0% respectivamente del capital de la compañía post reestructuración. Con la cotización actual de 53 millones, si tomamos el 5,0% como referencia del porcentaje que tendrían los actuales accionistas de Duro Felguera post reestructuración (diferentes medios como EL ESPAÑOL publican que se está manejando una horquilla entre el 3% - 5%), el 5,0% del capital valdría 53 millones de euros, por consiguiente, el 100% de Duro Felguera post reestructuración tendría que valer 1.060 millones de euros. Si a esto sumamos los 85 millones de Deuda Financiera Neta que tendría la Sociedad en ese instante, la valoración del negocio sería 1.145 millones. El máximo histórico de cotización de Duro Felguera se produce en Octubre de 2010, alcanzando una cotización de 1.046 millones de euros. Como la compañía termina el ejercicio 2010 con Caja Neta de 321 millones de euros, restamos este importe de la cotización, con lo que la valoración del negocio sería de 725 millones. Esto significa, que la cotización actual refleja una valoración del negocio un 58% superior a su máximo histórico, cuando era una compañía a priori sin ningún tipo de problema. Si comparamos ambas situaciones, cuando alcanza este máximo histórico, la Compañía tenía un ebitda de 101 millones de euros y una cartera de proyectos de 1.892 millones, que compara con una situación actual de ebitda negativo ajustado de -70 millones de euros, una cartera de 1.162 millones (tras sufrir cancelaciones en Octubre por importe de 918 millones de euros ) y una reclamación de Hacienda de 122 millones (de momento está en fase de reclamación y el resultado final podría ser 0 millones de euros, 122 millones de euros o una cifra intermedia, pero es un elemento adicional de incertidumbre, ya que es un importe muy significativo para el tamaño de la Compañía). La bolsa corregirá Además, vemos que en su máximo histórico de cotización, el mercado valoraba el negocio de Duro Felguera en 7,2x (superior a la media histórica), resultado de dividir el valor del negocio – 725 millones de euros entre el EBITDA – 101 millones de euros. Tomando esta referencia de valoración, el EBITDA de Duro de Felguera debería alcanzar la cifra de 160 millones de euros (resultado de dividir la valoración del negocio actual – 1.145 millones entre el múltiplo EBITDA de 7,2x, calculado anteriormente) para justificar la cotización actual en Bolsa, partiendo de una base de -70 millones de euros. Esta situación actual de Duro Felguera, me resulta familiar a lo que sucedió justo hace un año (marzo 2017), con el caso de Abengoa, cuando finaliza su proceso de reestructuración de la Sociedad. En las semanas previas, el mercado no ajustaba en su valoración que las acciones en circulación sólo representarían un 5% de la compañía post reestructuración. Cuando se produce la emisión de las nuevas acciones y el mercado ve de forma tangible como las antiguas sólo representan un 5% de la Compañía, corrigieron de forma muy rápida el error de valoración, cayendo la cotización casi un 95% en cuestión de días. César Fernández Tapias es director académico de ISBIF, Finance School. Nota: Este artículo es meramente educativo y no tiene carácter de recomendación de compra o venta del valor.", "title": "Duro Felguera se dispara en Bolsa. ¿Hay motivos para el rally que vive?", "url": "https://www.elespanol.com/economia/empresas/20180326/duro-felguera-dispara-bolsa-motivos-rally-vive/294590541_12.html", "keywords": "Empresas,Bolsa,Pescanova,Abengoa,Duro Felguera", "date": "2018-03-26", "id": "78c120c76164cbb2405d1e54f19fe8cdea0cbccb", "summary": "En 48 horas el valor subía un 57% en bolsa, mientras que en la semana acumula un alza del 33%. "}