{"article": "La Policía Nacional ha detenido en Alicante a un ciudadano ucraniano, cerebro de unas de las mayores redes de ciberatracadores de bancos en todo el mundo, que llegó a infectar los sistemas operativos de más de un centenar de entidades y vaciar de forma remota sus cajeros, de los que obtuvo 1.000 millones de dólares en un año. Con una licenciatura superior en Informática, nacionalidad ucraniana y también con pasaporte ruso, el detenido vivía con su mujer desde 2014 sin grandes excesos en Alicante y es considerado por los investigadores que seguían la pista como un \"genio informático\". Tras tres años de investigaciones, la Unidad Central de Ciberdelincuencia, en colaboración con la fiscalía especial de Criminalidad Informática y Europol, junto con el apoyo del FBI, Interpol y agentes de la policía de Bielorrusia, ha logrado arrestarle y desmantelar esta organización que había llegado a lograr más de 1.000 millones de dólares (unos 810.000 millones de euros) en solo un año desvalijando \"en remoto\" entidades bancarias. Carbanak y Cobalt Desde 2013, la pandilla de cibercrimen ha intentado atacar a los bancos, los sistemas de pago electrónico y las instituciones financieras utilizando malware, que diseñó precisamente el ahora detenido en Alicante, conocidos como Carbanak -una evolución de Anunak- y Cobalt. Según Europol, la magnitud de las pérdidas es \"significativa\": sólo Cobalt permitía a los delincuentes sustraer hasta 10 millones de euros por robo. La organización realizaba un envío de correos masivos a esos bancos con un fichero adjunto que contenía un malware que lograba infectar ese ordenador y que abría la puerta a estos ciberdelincuentes para entrar en los sistemas críticos del banco, lo que se conoce como ingeniería social. Una vez tomado el control de los cajeros, la red disponía de mulas para recoger en bolsas los billetes, aunque también lograban desvalijar las cajas de los bancos al modificar saldos de otras cuentas y hacer trasferencias entre ellas. El ministro del Interior, Juan Ignacio Zoido, acompañado de los responsables policiales de la Comisaría General de Policía Judicial, la unidad de ciberdelincuencia y Europol, ha dado cuenta de esta operación en la que se ha detenido en Alicante -residía desde 2014- al líder de la organización y a otras quince personas en Reino Unido, Taiwan, Bielorrusia y Kizijistán. Según la Federación Bancaria Europea, que ha prestado por primera vez su colaboración para esta operación internacional, ésta \"va más allá de la sensibilización sobre ciberseguridad y demuestra que la cooperación público-privada es esencial para luchar eficazmente contra los delitos digitales transfronterizos\".", "title": "CIBERSEGURIDAD: Detenido en Alicante el \"genio\" de red mundial de ciberatracadores de bancos", "url": "http://www.publico.es/sociedad/ciberseguridad-detenido-alicante-cerebro-red-mundial-ciberatracos-cajeros-bancarios.html", "keywords": "Banca,ciberatraco,ciberseguridad,europol,Ministerio del Interior,bancos", "date": "2018-03-26", "id": "807407fa6a7aa5b005adf60022ac389bbfe3890d", "summary": "La red llegó a infectar los sistemas operativos de más de un centenar de entidades y vaciar de forma remota sus cajeros automáticos, de los que obtuvo 1.000 millones de dólares en un año."}