{"article": "El Banco de Santander da un paso más en su proceso de integración del Popular. Para ello ha acordado con Värde Partners la venta del 49% que el 'Popu' tiene en el banco online WiZink, en una operación en la que no han trascendido detalles por el momento. Fruto de este acuerdo el Banco Popular recupera también su negocio de tarjetas de crédito, que había vendido a WiZink y, por ende, a Värde Partners, en 2014 en España y en 2016 en Portugal. Uno de los negocios más fructíferos de la entidad, y en el que el Banco Santander tenía un mayor interés en recuperar. Aunque no hay fechas concretas para cerrar la operación, el Santander estima que se conseguirá cerrar en el segundo semestre de 2018; una vez que las autoridades de Competencia hayan dado el visto bueno a la misma. Una operación que la entidad española acaba de comunicar a la Comisión Nacional del Mercado de Valores (CNMV), y que llevaba meses encima de la mesa de la presidenta del Santander, Ana Botín. La venta del negocio de tarjetas del Popular le reportó pingües beneficios a la entonces dirección de la entidad, capitaneada por Ángel Ron. Sólo las de España, que eran unos 3,3 millones a los que hay que sumar otro millón de tarjetas procedentes del negocio de Citi -adquirido por el 'Popu'. El coste total fueron cerca de 570 millones de euros, de los que algo más de 400 millones eran plusvalías. Un año más tarde Värde y Popular consiguieron hacerse con el negocio de tarjetas de Barclays en Portugal a través de WiZink. No trascendieron cifras, pero se estima que pagó unos 300 millones de euros. Desde Värde, subrayan que la fortaleza de WiZink está \"en su modelo único de negocio, que lo ha convertido en un actor significativo en el segmento de pagos flexibles en Iberia\". El crecimiento sostenible que ha logrado, agregan, hace ver \"gran potencial y tendencias macroeconómicas favorables\". Iñaki Perkins, director general de WiZink, ha comentado: “Somos un banco con un modelo único. Nuestra propuesta de valor en productos de crédito y ahorro está diseñada para anticiparnos a las necesidades cambiantes de los clientes a través de una experiencia cada vez más digital. Con el apoyo continuado de Värde Partners, seguiremos reforzando nuestra posición en el segmento de pagos flexibles y aprovecharemos las oportunidades de crecimiento”. Recupera los cajeros El Banco Santander también ha recuperado el control de los cajeros del Banco Popular. Hasta ahora estos se encontraban cedidos a Euro Automatic Cash, una sociedad participada al 50% con Credit Mutuel. En virtud del acuerdo alcanzado la sociedad continuará con sus operaciones, pero todos los cajeros que están en las oficinas del Popular pasan a manos del Banco Santander. A cambio, la entidad que preside Ana Botín cede todos sus cajeros desplazados para que los gestione. Hasta la fecha, los cajeros de Popular sólo permiten hacer reintegros de efectivo y consulta de saldos y movimientos. Con este acuerdo, Santander podrá instalar en las oficinas de Popular cajeros con ingresos, pago de recibos/tributos y nuevas funcionalidades, lo que facilitará ofrecer un mejor servicio a sus clientes y aligerar la operativa en las oficinas, dice el banco en una nota de prensa. Los clientes del Santander y el Popular podrán seguir utilizando la red de Euro Automatic Cash sin coste alguno, y éstos podrán ampliar las alianzas con otros grupos para continuar desarrollando su modelo de negocio de gestión de cajeros automáticos. Grupo Santander espera que el efecto neto de ambas operaciones tenga un impacto positivo en su ratio CET 1 fully loaded de aproximadamente 10 puntos básicos. Estas operaciones no generan impactos significativos en los resultados del Grupo.", "title": "Santander vende su participación en WiZink y recupera las tarjetas del Popular", "url": "https://www.elespanol.com/economia/empresas/20180326/santander-vende-participacion-wizink-recupera-tarjetas-popular/294970670_0.html", "keywords": "Banco Popular,Banco Santander,Tarjetas de crédito,Empresas", "date": "2018-03-26", "id": "827806fe311815db40d29823fd6ba3f6da9069ca", "summary": "La entidad también ha llegado a un acuerdo con Crèdit Mutuel para recuperar la gestión de los cajeros automáticos, hasta ahora en manos de Euro Automatic Cash."}