{"article": "Georgina Rodríguez (24 años) se ha propuesto aumentar su currículum. Lejos de conformarse con la etiqueta de WAG, por se la pareja de un futbolista, la trayectoria profesional de la joven recoge su condición de bailarina, modelo, camarera, dependienta y ahora la de experta contable. La novia de Cristiano Ronaldo (33) está matriculada en el Centro de Estudios Financieros, en la madrileña calle General Martínez Campos, donde acude semanalmente a sus estudios de manera presencial. La maniquí ha pagado 855 euros por el Curso de Contabilidad Práctica, que se inició el pasado 16 de octubre y que tiene previsto finalizar en febrero de 2019. Georgina con Alana Martina y los gemelos. Será un año y medio en el que Georgina se empleará a fondo para adquirir todos los conocimientos posibles sobre finanzas. Este sorprendente nuevo reto de la modelo se debe a que quiere ayudar a su pareja con los problemas que tiene con Hacienda. La gestión de su economía es algo de vital importancia para el futbolista y ella quiere estar a su lado para asesorarle en todo cuanto pueda. Lo cierto es que Rodríguez tuvo que faltar a las primeras clases debido a su maternidad. Cuando comenzó el curso, a Georgina a penas le quedaban tres semanas para dar a luz y se preocupó de cuidarse hasta el final. Una vez nació Alana Martina -el 12 de noviembre de 2017- tuvo que hacerse cargo de ella y no ha sido hasta la entrada del nuevo año cuando ha podido asistir al centro de estudios. A pesar de que la pequeña va creciendo, Georgina es ya madre de familia numerosa debido a los gemelos Mateo y Eva -nacidos en junio- y al primogénito del deportista, Cristiano Ronaldo Jr (7) lo que le sigue dejando la agenda muy ocupada a diario. No obstante, gracias a la flexibilidad de horario y de opciones que ofrece el centro, siempre encuentra tres horas para ir dos veces por semana a su cita con la Contabilidad. Sus horarios de clases son los martes y jueves de nueve a doce de la mañana o en el turno de tarde de cuatro a siete o ya hacia el anochecer de siete a diez. Cristiano y Georgina han demostrado que su relación es muy sólida. Esta nueva aventura entre números, libros, calculadoras y cuentas es un asunto que la de Jaca hace por amor. La joven sale al 'rescate' de su novio para saber cómo actuar cuando el ministerio de Montoro tenga dudas sobre alguna de las gestiones financieras del futbolista. Georgina ha demostrado que es autosuficiente desde que siendo aún menor de edad dejara su ciudad natal y viajara a Madrid a probar suerte y labrarse un futuro. Y lo está haciendo con éxito. [Más información: Georgina recibe clases de conducir en su urbanización]", "title": "Todos los detalles sobre los estudios de Contabilidad de Georgina Rodríguez", "url": "https://www.elespanol.com/corazon/famosos/20180326/detalles-estudios-contabilidad-georgina-rodriguez/294221288_0.html", "keywords": "Georgina Rodriguez,Famosos,Cristiano Ronaldo,Finanzas", "date": "2018-03-26", "id": "82841f052129e44fe3d304949a4f49505fc326d9", "summary": "La joven comenzó el curso el pasado octubre. La duración del aprendizaje es de año y medio. Sabemos cuánto le ha costado y por qué lo hace."}