{"article": "LEÓNActualizado:26/03/2018 11:06hEl Museo Gaudí Casa Botines continúa creciendo. Desde que en abril de 2017 el edificio abrió sus puertas por primera vez al público en sus en 125 años de historia, no se ha dejado de trabajar por este proyecto. Hace apenas unos días se inauguraba una nueva fase de musealización, que añadía la apertura de la segunda planta y sumaba a la muestra 500 metros cuadrados, convirtiéndola en el museo más grande -en cuanto a superficie expositiva de todos los dedicados al arquitecto catalán Antoni Gaudí. El área visitable supera ahora los 1.700 metros cuadrados y, según José Ángel Hermida, el presidente de la fundación propietaria, EspañaDuero, el objetivo es llegar a enseñar al ciudadano seis plantas.Mientras se avanza en esto, es el segundo piso el que se ha añadido a la muestra inicial y puede ser ya visitado. Cuenta con dos áreas expositivas diferenciadas: «Vivir en la época de Gaudí» y «Gaudí, el arquitecto de los sueños». La primera de ellas acoge una recreación fidedigna de los espacios y las viviendas que albergaba el edificio en sus orígenes. Se ha respetado la estética y la distribución original, la que conocieron sus primeros inquilinos, y permite adentrarse en dos dormitorios de adultos, uno infantil, un baño, una cocina, un salón, la consulta de un dentista, o en el propio estudio de arquitectura del protagonista, de Antoni Gaudí. Se han recuperado muebles, enseres y obras de arte buscando devolver a esta parte del edificio a 1893 mediante un complejo y laborioso proceso de restauración.En la segunda, «Gaudí, el arquitecto de los sueños», a través de juegos y proyecciones se pretende sumergir al visitante en la figura, el pensamiento, y la obra de Gaudí. Para ello, se ofrecen vistas en 360 grados de sus edificios y técnicas (como su famoso trencadís, que consiste en una aplicación ornamental del mosaico a partir de fragmentos cerámicos), conocer el vestuario de la época de forma virtual o aproximarse a la dimensión más espiritual del artista a través del interior de la Sagrada Familia de Barcelona. Además, se busca que el espectador, el turista, juegue con la pieza, que participe. También se han añadido paneles explicativos y abundante información mediante material audiovisual que persigue lograr una comprensión más sencilla del contenido didáctico.El proyecto ha sido desarrollado en los últimos seis meses por parte del equipo artístico del Museo, disponiendo para ello de recursos exclusivamente propios. El objetivo, según señalan desde la Fundación, es consolidar el Museo como institución de referencia en el ámbito de la obra y figura de Gaudí. Para ello, se ha diseñado un ambicioso plan de promoción que contempla numerosas acciones, como una exposición itinerante sobre el proyecto museístico, presentaciones en Madrid y Barcelona, encuentros con directivos y empresas del sector turístico y hotelero, así como la puesta en marcha de nuevos contenidos en la página web y redes sociales.Atractivo turísticoSe quiere sacar el mejor partido al Museo Gaudí Casa Botines, que está siendo ya un activo turístico de primer orden, como acredita su reciente incorporación a la Ruta Europea del Modernismo (Art Nouveau European Route), considerada como la organización internacional más importante en el ámbito de este movimiento arquitectónico y artístico, e integrada por ciudades e instituciones de todo el mundo.Además de disponer de más espacio visitable, cabe recordar que desde hace apenas un mes, el Museo Gaudí Casa Botines permite otra modalidad de visita, la teatralizada, que lleva por título «Tras los pasos de Gaudí» y que se puede disfrutar cada sábado, a las 12.15 horas. Dirigida a un grupo de un máximo de 25 personas, permite el acceso al contenido del Museo de un modo ameno y didáctico. Los visitantes son guiados por las diferentes estancias por alguno de los personajes que habitaron el inmueble diseñado por Gaudí a finales del siglo XIX.", "title": "Gaudí en 360 grados", "url": "http://www.abc.es/espana/castilla-leon/abci-gaudi-360-grados-201803261104_noticia.html", "keywords": "grados,360,gaudi", "date": "2018-03-26", "id": "86353801463903c61f429fcc07904b6d3d06e355", "summary": "La ampliación del espacio expositivo en otros 500 metros cuadrados convierte a la Casa Botines de León en el mayor museo dedicado al arquitecto catalán"}