{"article": "ToledoActualizado:26/03/2018 13:30hEs posible que se puedan contar con los dedos de una mano los toledanos de la provincia que no hayan pisado alguna vez el Hotel Beatriz de Toledo. Como también son muchos miles los ciudadadanos de Castilla-La Mancha que han pasado por él -así como de otros muchos lugares de España y del extranjeros- a lo largo de sus 30 años de vida. Fue el 28 de marzo del año 1988, también en plena Semana Santa como en este 2018, cuando abrió sus puertas este establecimiento hotelero. Luego se incorporaron los hoteles de Lanzarote y Albacete. Justino Pérez Rodríguez, hijo del fundador, está hoy al frente de esta archiconocido grupo empresarial. Eso de que 30 años no son nada, ¿en el caso del Hotel Beatriz de Toledo también ha sido así?Puede ser verdad, pero donde más se nota es en el estado físico, porque desde el punto de vista del negocio han pasado muchas cosas pero muy deprisa. Por eso cuando más me lo noto es cuando me miro al espejo, con menos pelo y más blanco, pero de cabeza me siento igual de heavy que entonces, preparado para dar guerra.Volviendo atrás, ¿cómo surgió la idea de venir a Toledo y hacer un hotel de estas dimensiones?-Esa es una pregunta muy sencilla de responder, porque los honores de tener esa idea hay que dárselos a mi padre, Justino Pérez, que fue el creador de toda la empresa familiar, y por supuesto de la idea de venir a Toledo. No se me olvida el día que llegó a Talavera con la idea de querer hacer este hotel, porque mi padre era muy intuitivo. En una época en que en Talavera nos dedicábamos mucho al ladrillo estaba cada dos por tres en Toledo en la oficina del Ministerio de la Vivienda para todo tipo de trámites. Así que con tanto viaje a Toledo llegó un día y me dijo: niño vamos a hacer un hotel en Toledo, y yo le dije: «papá, si tu lo dices, allá que vamos», y aquí estamos.¿En qué ha cambiado el negocio de entonces a ahora?En este hotel se tuvo una idea básica que sigue predominando actualmente, y que no ha cambiado. Todo el mundo en aquel momento se sorprendió por las características del hotel, por su magnitud, el número de habitaciones o los salones, pero el hotel ya nació así y no se ha ido transformando, lo cual no es fácil. Ahora lo veo y creo que se acertó a la primera. Indudablemente el mercado va cambiando, pero el sentido original de la industria permanece.¿El ser una empresa familiar favorece o perjudica frente a la competencia de las grandes cadenas hoteleras?Son criterios diferentes. La empresa familiar te da una dimensión más pequeña, aunque hay empresas familiares en mi sector que también son muy grandes. Por lo tanto, es una cuestión de criterios y también de valentía en un momento dado, a la hora de afrontar inversiones.Rápido crecimientoPrueba de esa valentía habla la incorporación al hotel a lo largo de los años de nuevos servicios ¿no?Sí. Este hotel desde que nació se ha distinguido por el tema de congresos, convenciones o banquetes. Y eso es lo que seguimos haciendo. Pero es verdad que ha habido innovaciones, como fue el auditorio, que pensamos que iba a ser un revulsivo en la época en que se hizo, el año 2009, para un mercado en el que perdíamos competencia con respecto a Madrid, que es nuestro principal competidor. Entonces surgió la idea de hacer un auditorio a imagen y semejanza del hotel Meliá Castilla, y la verdad es que ha sido un éxito. Lo que pasa es que, ya que hicimos el auditorio, también optamos por implantar otra novedad, el spa. Además, nosotros ya teníamos la experiencia por Canarias, donde fuimos el segundo hotel con spa después del Gloria Palace en Gran Canarias, y viendo que allí teníamos éxito nos dijimos que por qué no probar también en Toledo. Y creo que el resultado ha sido positivo. Aunque luego no lo utilice, la gente elige hoy un hotel con spa, porque hace que tenga un atractivo distinto.¿Esa vocación expansiva del grupo Beatriz Hoteles, con Canarias y Albacete, de momento está en calma o hay algún proyecto a la vista?En honor a la verdad tengo que decir que la crisis nos ha azotado muy fuerte. Hemos sufrido un tsunami en nuestro sector muy grande y a nosotros en particular nos pilló el famoso año 2009 con recientes incorporaciones y una inversión muy alta, que en su momento estaba totalmente controlada y sin problemas, pero la crisis nos llevó por delante y nos arrasó. Ahora estamos intentando salir de ella como mejor podemos. Gracias a Dios hemos salvado todas las adversidades, y cuando veamos un momento de recuperación seguro que estaremos ojo avizor y a la caza de lo que se presente. Después de 30 años yo tengo dos años más que cuando mi padre empezó. Sigo teniendo muchas ganas y mucha moral para poder continuar, así que todavía nos queda recorrido.¿Y esa crisis cree que ya la podemos dar por terminada? ¿estamos en una fase mucho más prometedora?En mi sector tengo que reconocer que llevamos en torno a un año en el que notamos una mejoría día a día. En Toledo lo estamos notando positivamente, y en Canarias tuvimos un 2017 que fue bestial. Fue el año top y estoy convencido de que este año 2018 no va a ser igual. Nuestros mercados de competencia allí, que son los países mediterráneos como son Egipto y Túnez, están resurgiendo y parece que los touroperadores están empezando a mandar el mercado allí porque notan que hay una situación de calma y eso nos afecta. En todo caso, tendremos que estar en el día a día luchando por conseguir que tu cliente vuelva a casa.Desde el punto de vista de los congresos ¿cómo vió que una administración pública hiciera la competencia con otro palacio de congresos, El Greco del Miradero?Son actuaciones políticas que muchas veces las hacen por necesidad. Pero no voy a decir que el palacio de congresos de Toledo no venga bien, no voy a ser tan mal pensado y tan crítico. Indudablemente tiene su atractivo y está para traer cosas, aunque es verdad que en cierto momento yo compito directamente con él y lo que le puedo quitar se lo quito, igual que al revés. Es indudable que hay cosas que institucionalmente están mejor que se hagan en el palacio de congresos que en nuestra casa. Por lo tanto, lo que me das por lo que me quitas. En todo caso, si hay gente que viene de trabajo a Toledo al palacio de congresos luego tiene que dormir en los hoteles de Toledo, con lo cual se compensa. En todo caso hay una buena cordialidad y no estamos en competencia bestial.«Somos la mayor empresa del sector de la región en volumen de empleados, y eso es para tenerse en cuenta««Sigo teniendo muchas ganas y moral para poder continuar»Hablando de competencia ¿una ciudad como Toledo cree que está suficientemente potenciada en su sector turístico o queda mucho por hacer?Lo voy a decir muy claro: Toledo ha estado abandonada turísticamente hablando. Llevo 30 años y creo que en la ciudad no se hizo nada hasta hace ocho o diez años. Es verdad que desde la exposición de Carolus se inició una cadena de eventos de nivel internacional que sí que han hecho por Toledo. Y esa es la línea a seguir. Luego vino el Greco, que ha sido lo que más ha roto, en el buen sentido de traer un turismo incluso de calidad. Por tanto, es en estos años cuando se está empezando a notar que Toledo está apostando por ello. Creo que ahora se han dado cuenta y la preocupación política en estos momentos pasa por el hecho de que el turismo tiene sentido. Pero bueno, nunca es tarde.Últimamente a Toledo llega muchísimo turismo de países asiáticos, pero da la impresión de que llegan y se van sin permanecer en la ciudad.El turismo asiático está evolucionando muchísimo. Nosotros trabajamos relativamente poco el turismo de paso, ya que nuestra principal preocupación es la convención y el turismo de empresa. Pero también hemos sido un poco selectivos, por decirlo de alguna forma, y solo cogemos grupos de esos países que sí que pernoctan en Toledo, aunque solo en fechas predeterminadas. Todavía sigue habiendo mucho turismo de ida y vuelta, pero poco a poco están haciendo hincapié en quedarse. ¿Cree que Toledo tiene en su conjunto una oferta hotelera atractiva para el turista?Desde la distancia, y después de una pequeña introducción en el casco histórico a través de una empresa que tiene una hija mía, me he dado cuenta de que en Toledo se trabaja muchísimo el día a día. Es una faceta que desconocía un poco, y veo que el sector en el casco está funcionando todo el año.Precisamente el hotel Beatriz ha mirado siempre desde la distancia a la ciudad histórica ¿Eso ha sido positivo o negativo?Como muchas cosas, tiene su parte positiva y la negativa. La gente que llega a nuestro hotel viene a trabajar, y cuando vienen a eso nos viene muy bien estar donde estamos, porque así la gente no sale. Por tanto, cualquier empresa que trae a su gente aquí quiere que esté tranquila y relajada y no estar al día siguiente en una situación de haber pasado una «noche toledana». En este aspecto, el estar en el extrarradio de la ciudad es un dato positivo para las empresas.La influencia de MadridEn Toledo siempre se habla de la influencia de Madrid ¿qué da Madrid a Toledo en este sector?Madrid es nuestro alma mater, pero esa cercanía tiene una doble vertiente. Por un lado, para los eventos de empresa viene muy bien porque nuestro vecino tiene infinidad de ellas, aunque también es verdad que Madrid nos quita ciertas cosas. Cuando hablamos de mercado exterior, lógicamente cuesta mucho más que venga la gente a dormir. Países como Rusia o los asiáticos, que estamos intentando que vengan, lógicamente son clientes que donde quieren estar es en Madrid y difícilmente quieren Toledo.La otra vertiente de este negocio es la de la gastronomía. ¿Cuál ha sido la apuesta de su empresa en este sector?Es archiconocido que desde que abrimos el establecimiento le dimos a la gastronomía un valor añadido a lo que era la comida de hotel. Todo el mundo decía que en los hoteles se comía regular, por no utilizar otra palabra. Nosotros desde el principio apostamos por la gastronomía y nuestro restaurante, La Alacena, funciona relativamente bien. Siempre hemos intentado luchar contra ese tópico, y la prueba de ello es que nuestro restaurante ha estado dando servicio a la ciudad de Toledo durante todo este tiempo con bastante éxito. Hemos tenido nuestras buenas épocas, otras peores, y la crisis ha marcado un punto de inflexión bastante importante. Ahora, con el cambio generacional, estamos buscando de qué forma atraer a la gente joven, a clientes de treinta años, caso de los milenials. Pero por ahora no acabamos de encontrar la veta de cómo entrar y cuáles son sus gustos. Ese punto de inflexión es el que estamos buscando.«En mi sector tengo que reconocer que llevamos en torno a un año en el que notamos una mejoría día a día»¿Cree que Toledo lo hizo bien o estuvo a nivel en el Año gastronómico?Creo que indudablemente fue un éxito. Aunque por la distancia a Toledo yo no he tenido una incidencia enorme, sí que ha dado un realce muy importante a la calidad gastronómica de Toledo. Pienso que eso va a perdurar en el tiempo. No cabe duda que ha hecho que cualquier empresario haya dado un paso importante para mejorar su calidad de servicio y entrar un poco más en lo que es la modernidad de la gastronomía. Mi impresión es que a todos nos hizo movernos en esa línea, cada uno con su criterio, pero indudablemente ha sido muy positivo.¿En este momento la empresa que dirige tiene algún proyecto nuevo?Como he dicho antes, estamos en momentos complicados, donde los recursos para invertir son poco, pero en todo caso tenemos un pequeño proyecto que es hacer un restiling (remodelación) en la parte del hall de hotel. Vamos a cambiar colores y otras cosas por dar un poco de cambio. Pero iremos poquito a poco, puesto que el hotel es muy grande y cualquier proyecto de reforma implica un dineral.Hoteles Beatriz es una empresa de envergadura ¿a cuántas personas da trabajo?Creo que Beatriz Hoteles es la empresa más grande de Castilla-La Mancha en el sector hotelero en volumen de empleados, cosa que seguro que muchos todavía no saben. Puede que el único que nos supere es Paradores. Entre Albacete y Toledo estamos en torno a 250 empleados en temporada alta, y en 200 aproximadamente en temporada normal. Por tanto, es para tenernos más en cuenta.En este sentido, y siguiendo la actualidad ¿su empresa observa la igualdad en el empleo entre hombres y mujeres?En el hotel de Toledo hay momentos en que hay más mujeres que hombres. A nosotros nunca se nos ha pasado por la cabeza hacer discriminación entre mujer y hombre desde el punto de vista del puesto de trabajo. Para nosotros ha contado más la valía que el sexo.Relevo en la empresaHabló de que todo empezó con su padre y usted dice que aún tiene fuerzas, ¿pero quién viene detrás en la familia para tomar el relevo?Ya lo de detrás es más complejo. Como empresa familiar, antiguamente éramos varios hermanos y ahora seguimos estando dos y tenemos hijos. Ese es un plan que queremos empezar a reactivar porque ya hay hijos trabajando en la compañía. No es una cuestión fácil, pero pelearemos para que el grupo siga en pie el mayor tiempo posible. Pero lo que sí quisiera es dar las gracias a Toledo por creer y pensar que Beatriz ha hecho mucho por el sector en la ciudad y que nos sigan apoyando. Que sepan que estamos aquí a su servicio y siempre con la idea de mejorar. Seguiremos teniendo fallos, como humanos que somos, pero que sepan que siempre que haya un fallo intentamos ponerle remedio lo antes posible. Eso lo llevamos a rajatabla.", "title": "\"La ciudad de Toledo ha estado abandonada turísticamente hasta hace ocho o diez años\"", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/ciudad/abci-ciudad-toledo-estado-abandonada-turisticamente-hasta-hace-ocho-o-diez-anos-201803261131_noticia.html", "keywords": "estado,toledo,turisticamente,abandonada,ciudad", "date": "2018-03-26", "id": "89e85fd55af51dd989fc3261188a8109f410f5c8", "summary": "El mayor hotel de la ciudad y de toda la Comunidad cumple esta semana 30 años de existentcia como una auténtica institución empresarial y social"}