{"article": "Actualizado:26/03/2018 22:31hActualizar22.02El letrado Christophe Marchand, uno de los abogados en Bélgica de los políticos independentistas reclamados por la justicia española, ha dicho hoy a Efe que la defensa de Carles Puigdemont no contempla «en este momento» que el expresidente autonómico pida asilo político en Alemania. «No, en este momento, no», ha respondido Merchand a la pregunta de si los abogados internacionales de Puigdemont contemplan la posibilidad de que solicite asilo político en Alemania.21.00Con gritos de «libertad presos políticos», «Cataluña no estás sola» y «la calle será siempre nuestra», unas cuatrocientas personas se han concentrado esta tarde frente a la sede de Palma de la Delegación del Gobierno en Baleares en contra de los últimos encarcelamientos de políticos soberanistas.20.00El portavoz de la fiscalía de Schleswig, George Güntge, anuncia que Puigdemont permanecerá en prisión como medida cautelar a la espera de la decisión sobre su traslado a España.19.30La Fiscalía de Bruselas ha informado hoy de que está en contacto con los abogados de los exconsejeros catalanes huidos a Bélgica (Toni Comín, Lluís Puig y Meritxell Serret) y considera que no hay riesgo de fuga, por lo que no les está buscando activamente, informa Efe.19.19Familiares de varios políticos independentistas catalanes que se encuentran en prisión o huidos de España tras haber sido procesados por el desafío independentista, entre ellos la hermana de Carles Puigdemont, Monserrat Puigdemont, han denunciado este lunes en una rueda de prensa en la sede del Parlamento Europeo en Bruselas la situación en la que se encuentran sus allegados, según informa Efe. 18.49La portavoz de los comunes en el Parlament, Elisenda Alamany, ha advertido hoy a las fuerzas independentistas de que los «simbolismos» no desbloquean la situación de Cataluña, y ha recalcado que el pleno que «todo el mundo espera» es el de investidura. Alamany se ha referido así el pleno que han impulsado para miércoles Junts per Catalunya, ERC y la CUP en el Parlament.18.18El abogado de Jordi Sànchez, Jordi Pina, ha asegurado este lunes en rueda de prensa que de momento mantendrá el acta de diputado y que, tras hablar con él el sábado, le ha trasladado que está abierto a volver a optar a la investidura si así lo considera oportuno el presidente del Parlament, Roger Torrent.18.04Los Mossos d'Esquadra han abierto una investigación interna para aclarar las circunstancias de la identificación de un agente fuera de servicio que participaba ayer en la concentración frente de la Delegación del Gobierno para protestar por la detención del expresidente Carles Puigdemont, según informa Efe.17.47El presidente del Parlament, Roger Torrent, se ha reunido hoy con el jefe de los Mossos d'Esquadra, Ferran López, que le ha transmitido la necesidad de potenciar los mensajes de calma y no violencia a la ciudadanía tras la detención del expresidente Carles Puigdemont.17.23Torrent convoca un pleno extraordinario para el miércoles a las 10 de la mañana.17.00Una delegación catalana encabezada por la presidenta del Consell Nacional del PDeCAT, Mercè Conesa; el responsable de coordinación institucional, Marc Castells; y el diputado de JxCat en el Parlament Quim Torra han acudido la tarde de este lunes a la cárcel de Neumünster para arropar al expresidente catalán Carles Puigdemont.16.54Los cuatro detenidos que han pasado este lunes a disposición judicial por su participación en las protestas que se produjeron este domingo en Barcelona contra la detención del expresidente Carles Puigdemont han quedado en libertad, si bien deberán comparecer cada quince días en el juzgado.16.41El diputado finlandés Mikko Kärnä, anfitrión del expresidente catalán Carles Puigdemont en su reciente visita a Finlandia, ha pedido hoy a Alemania que no le extradite a España para lo que considera «un juicio injusto», y aseguró que si lo hace «no es mejor que la Gestapo de la Alemania nazi».16.30La Fiscalía Superior de Cataluña ha pedido hoy medidas de protección personal para el magistrado del Supremo Pablo Llarena y su familia, a raíz de un tuit en el que una internauta da detalles sobre su esposa y sobre dónde pasan los fines de semana y amenaza: «No podrán ir por la calle a partir de ahora».14.53La CUP ha denunciado la «violencia policial totalmente desproporcionada» de las cargas de ayer de los Mossos d'Esquadra en las manifestaciones independentistas, que se saldaron con 100 heridos –23 de ellos policías–, y ha exigido «explicaciones públicas a toda la cadena de mando» del operativo.14.38El portavoz de ERC en el Parlament, Sergi Sabrià, ha defendido este lunes que la prioridad de su partido es trabajar para que el expresidente de la Generalitat Carles Puigdemont salga en libertad, y no tanto abordar si hay que tratar de investirle presidente como réplica a su detención. Lo ha dicho en rueda de prensa tras reunirse la dirección del partido, al preguntársele si ERC avala investirle: «Su propio abogado ha dicho que su prioridad es su defensa personal, y estamos permanentemente en contacto con su partido y su entorno. La prioridad ahora mismo es que salga libre».14.28El ministro del Interior, Juan Ignacio Zoido, ha cuestionado este lunes que el movimiento separatista de Cataluña sea «pacífico» después de los disturbios que se registraron ayer en Cataluña en los que, según ha asegurado, hubo «mayor violencia». «No se dónde estaba el movimiento separatista que decían que eran pacíficos y no iban contra nadie», ha cuestionado Zoido en rueda de prensa.14.02El presidente del Parlament, Roger Torrent, ha convocado a las 15.30 horas de este lunes una reunión de la Mesa de la Cámara y a las 16 horas una de la Junta de Portavoces para abordar la petición de un pleno urgente esta misma semana que han hecho JxCat, ERC y la CUP. El objetivo de JxCat, ERC y la CUP es aprobar dos propuestas de resolución para que el Parlament adopte «todas las medidas necesarias para garantizar» los derechos políticos de los que han sido candidatos a la investidura esta legislatura: Carles Puigdemont, Jordi Turull y Jordi Sànchez. Quieren que el pleno manifieste que se hará todo lo posible para que puedan ser investidos y también para que se les ponga en libertad lo antes posible.13.58Santamaría ha considerado que la detención del expresidente catalán Carles Puigdemont en Alemania es una «buena noticia» y demuestra que todos los españoles son iguales ante la ley y «nadie puede infinitamente seguir burlándose de la justicia».13.48La vicepresidenta del Gobierno, Soraya Sáenz de Santamaría, ha pedido a Torrent que lo que debería hacer es «proponer un candidato viable» para presidir la Generalitat de Cataluña.13.27Por su parte, la líder de Ciudadanos en Cataluña, Inés Arrimadas, asegura que «tiene que haber debate». Considera que presidente del Parlament «no puede hacer un mitin» desde la institución. Además, ha explicado que se ha dirigido este lunes por teléfono al presidente del Parlament «para pedirle su dimisión», tras rechazar reunirse con ella en persona por problemas de agenda.13.25Respecto al discurso de Torrent, el líder del PSC considera que el presidente del Parlamento catalán «hablaba solo para una parte» cuando su papel es «representar al conjunto». 13.24«No se pueden otorgar responsabilidades de gobierno a personas que no puedan ejercerlas en plenitud», asegura Iceta respecto a la voluntad independentista de investir a Puigdemont.13.23El líder del PSC, Miquel Iceta, asegura que acepta que «la mayoría independentista» gobierne, pero hay «que calibrar qué podemos hacer entre todos para superar la situación».13.09Aamer Anwar, el abogado de Clara Ponsatí, ha afirmado hoy que la exconsejera catalana de Educación se entregará esta semana a la Policía escocesa pero que espera recurrir la euroorden de extradición a España. La dirigente de Junts per Catalunya, trabaja ahora como profesora en la Universidad escocesa de St Andrews, adonde llegó este mes después de meses huida con Puigdemont en Bélgica.13.07Sergi Sabrià (ERC): «Para nosotros lo más importante es que Carles Puigdemont salga en libertad». El portavoz de ERC también se ha referido a que la formación solicita la liberación del resto de políticos soberanistas. Además, asegura que no renuncian a un gobierno efectivo.12.53Las medidas de seguridad, afirma el ministro de Interior, se irán adaptando a las necesidades que requiera la situación.12.47Juan Ignacio Zoido, ministro del Interior, asegura que «la Justicia en España es igual para todos. Todos tenemos la obligación de cumplir las leyes».12.43El más de un centenar de personas que han cortado esta mañana la autovía A-2, entre Alcarràs y Soses (Lérida), en sentido Barcelona, han abandonado la protesta después de cinco horas, pese a que la vía sigue todavía cortada. Según ha informado el Servicio Catalán de Tráfico (SCT), la A-2 se mantiene cortada debido a la quema de neumáticos que han provocado los manifestantes antes de abandonar el lugar. Por ello, desde el SCT se sigue recomendando el desvío de los vehículos por la calzada lateral y, como vía alternativa, propone a los conductores que cojan la AP-2 en Soses o la antigua N-II.12.36Alejandro Fernández (PPC) considera que lo que ocurrió ayer en Cataluña «es gravísimo». Además, considera el mensaje de Puigdemont «irresponsable» por pedir que «ahora» no debe haber violencia. «Es obvio que hubo violencia, no hay más que ver lo que pasó con las furgonetas de la Guardia Civil».12.29JpC, ERC y la CUP han pedido la celebración de un pleno urgente para aprobar dos propuestas de resolución conjuntas para que el pleno del Parlament se comprometa a «adoptar todas las medidas necesarias para garantizar» que el expresidente Carles Puigdemont puede ser investido en el Parlament. Las iniciativas, recogidas por Europa Press, también piden las mismas medidas para garantizar los derechos parlamentarios y la investidura del actual candidato a la investidura, Jordi Turull, y del excandidato y exdiputado Jordi Sànchez. Además, las propuestas conjuntas del bloque independentista exigen la «liberación inmediata» de todos los presos soberanistas.12.07El diputado de ERC en el Congreso Gabriel Rufián no ha descartado intentar de nuevo la investidura del expresidente de la Generalitat Carles Puigdemont, pero ha recordado los obstáculos que existen y ha pedido \"hablar\" del asunto. «Hay que saber qué quiere hacer él y hay que hablar. Lo hemos dicho desde el minuto uno: no seremos un obstáculo para nada, pero hay que hablar y hay que saber cómo se hace», ha defendido en declaraciones a Catalunya Ràdio recogidas por Europa Press.12.04El Gobierno alemán insistió hoy en que la decisión sobre la euroorden contra el expresidente autonómico catalán Carles Puigdemont compete «fundamentalmente a la justicia», al tiempo que destacaba que la crisis catalana es un «asunto interno» de España. «España es una democracia y un estado de derecho», dijo el portavoz del Gobierno, Steffen Seibert, en una comparecencia ante los medios, para recordar que la posición del Ejecutivo de la canciller Angela Merkel respecto al soberanismo catalán es que es un asunto que España «debe resolver internamente». Respecto a la posibilidad de que Puigdemont pida asilo en Alemania, el portavoz del ministerio de Interior afirmó que esa es una «posibilidad abstracta» y que, de formularse, se atendería también para añadir que no le consta que exista una iniciativa en ese sentido.11.50El expresidente de la Generalitat Carles Puigdemont transmitió a su esposa, Marcela Topor, después de ser detenido en Alemania que «ahora no tiene que haber violencia» en Cataluña. Así lo ha explicado Topor a «El Punt Avui» y ha recogido Europa Press, y ha detallado que la conversación se produjo telefónicamente antes del ingreso de Puigdemont en el centro penitenciario de Neumünster, al norte del país germánico. Según explica, Puigdemont le pidió que trasladara esta reflexión a la ciudadanía porque sabía que se estaban organizando manifestaciones en Cataluña a raíz de su detención.11.44El Ayuntamiento de Barcelona ha informado de que en los disturbios ocurridos ayer en las protestas por la detención del expresidente Carles Puigdemont se quemaron 15 contenedores de basura y resultaron dañados otros 59. Durante de los alborotos, en los alrededores de la Delegación del Gobierno y otras del centro de la capital catalana, los manifestantes quemaron y cruzaron en la vía decenas de contenedores. Los daños más comunes en los contenedores son tapas y pedales rotos y pintadas, según han indicado fuentes municipales.11.30El Partido Popular de Castellón ha denunciado este lunes el ataque sufrido en su sede de la capital de La Plana. La ciudad albergó este sábado, antes de la detención en Alemania del expresidente de la Generalitat de Cataluña Carles Puigdemont, un acto a favor de los dirigentes independentistas presos.11.21«El independentismo es insolidario y excluyente. No vamos a apoyar a ningún candidato independentista, y lo hemos dicho siempre», asegura Lastra.Ver más", "title": "La detención de Puigdemont y las últimas noticias sobre Cataluña, en directo", "url": "http://www.abc.es/espana/abci-ultimas-noticias-sobre-cataluna-y-detencion-puigdemont-directo-201803260822_directo.html", "keywords": "cataluna,directo", "date": "2018-03-26", "id": "8eab0df375f3c7e4686e3374a494976441591632", "summary": "JpC, ERC y CUP piden un pleno urgente para «garantizar» la investidura de Puigdemont"}