{"article": "Nuevos actores se suman al expediente de la Comisión Nacional del Mercado de la Competencia (CNMC) contra Atresmedia y Mediaset. DKiss, cadena que es propiedad de Blas Herrero y que mantiene un acuerdo de producción preferente con Discovery Networks, se ha personado en la investigación como afectado, al igual que lo hizo la federación de televisiones autonómicas (Forta) hace dos semanas. Las informaciones confirmadas por EL ESPAÑOL indican que la televisión se personó formalmente a comienzos de la semana pasada con el objetivo de supervisar el estado de la investigación y defender sus intereses en la primera línea de fuego. Dkiss, junto con Trece, han sido los promotores de la Asociación Española de Televisiones Privadas Digitales Terrestres, patronal alternativa a Uteca que desde su fundación ha pedido un reparto más equitativo de la tarta publicitaria. Los dos grandes gigantes audiovisuales identifican a esta asociación -y a su campaña pública- como la principal responsable de la investigación abierta en su contra por Competencia por conductas colusorias en el mercado de la publicidad, lo que consitutiría la vulneración del artículo 1 de la Ley de la Competencia (LDC) y el artículo 101 del Tratado de Funcionamiento de la Unión Europea (TFUC). Derecho a acceder al expediente El regulador investiga la condiciones de contratación acordadas con anunciantes y agencias de medios, “condiciones en las que se contienen obligaciones que podrían ser contrarias al buen funcionamiento del mercado, al reservarse de manera injustificada una parte del mismo y obstaculizar la competencia de terceros”. De momento, contra el duopolio se han personado la Forta -y todas sus televisiones entre las que se incluyen Telemadrid, TV3, ETB, TV3 y TVG- y Dkiss a título personal. No obstante, las fuentes consultadas por este periódico indican que el resto de integrantes de la asociación de TDT están evaluando seriamente seguir este mismo camino. Unidad Editorial, Vocento, Real Madrid TV y Trece someterán en los próximos días el asunto a deliberación en sus respectivas directivas y podrían comenzar a mover ficha después de Semana Santa. Formalmente, los personados en una investigación de la CNMC tienen derecho a acceder a toda la información del expediente, pueden aportar pruebas, proponer que se practiquen diligencias y solicitar más información a los investigados. También tienen la posibilidad de hacer un exhaustivo seguimiento del proceso y derecho a hacer alegaciones. Las pequeñas TDT siguen unidas Dkiss comunicó su presentación formal en el expediente al resto de pequeñas TDT en la reciente reunión sostenida en la Asociación Española de Televisiones Privadas Digitales Terrestres. Un encuentro en que se mantuvo una tensa calma después de que hace unas semanas Atresmedia y Mediaset hayan presionado a algunas de estas televisiones para que abandonaran la patronal y se plegaran exclusivamente a las directrices de Uteca. Finalmente ninguna de estas cadenas manifestó su interés de abandonar la patronal alternativa. Tampoco se planteó la posibilidad de cerrar la asociación como ha pedido el duopolio en reiteradas ocasiones y como volvió a pedirlo Alejandro Echevarría (Mediaset), en la última reunión de Uteca del miércoles pasado. Por el contrario, abrieron oficialmente la puerta a nuevos miembros como televisiones autonómicas, locales y privadas de cualquier ámbito.", "title": "DKiss también se persona en el expediente de Competencia contra el duopolio", "url": "https://www.elespanol.com/economia/medios/20180326/dkiss-persona-expediente-competencia-duopolio/294970747_0.html", "keywords": "Grupo Atresmedia,Medios,Grupo Mediaset,TDT", "date": "2018-03-26", "id": "8f97a6c9558f4ddd366e6c1c359eac17428f3664", "summary": "Unidad Editorial, Vocento, Real Madrid TV y Trece evalúan participar activamente en la investigación del regulador sobre Atresmedia y Mediaset\n "}