{"article": "La Semana Santa ya ha empezado en Sevilla y en el resto de localidades de España. Los balcones de las principales calles por las que pasan las cofradías se llenan de rostros conocidos del mundo del corazón. Atenta a los pasos del Domingo de Ramos se ha dejado ver Lourdes Montes (34 años), mujer de Francisco Rivera (44), con un vestido de la firma Dolores Promesas Resort con el que ha querido celebrar el pistoletazo de salida a la Semana Santa sevillana junto a su familia. Vestido que ha llevado Lourdes Montes. Web Este vestido camisero abotonado de arriba a abajo que lleva Lourdes Montes combina los lunares y rayas anchas, empleando los tonos tierra y el negro. La composición de esta prenda en su mayoría es de poliéster y elastano, que le consigue dar mayor frescura a la composición. Además, lleva un cinturón del mismo tejido con un simple nudo con el que logra marcar cintura. La combinación del estampado crea un outfit muy andaluz y perfecto para la Semana Santa. Este vestido se puede adquirir tanto en las tiendas físicas de la firma como en la web y está valorado en 189,90 euros. [Aquí puedes adquidir varios modelos de la marca a muy buen precio] A este estilismo tan flamenco y sencillo Lourdes le ha añadido unos pendientes de oro de la firma Suárez y los ha lucido con un simple semi-recogido en su cabellera. En cuanto al calzado, ha optado por unos clásicos zapatos de tacón en punta de color negro de la marca Mascaró, valorados en 189 euros. [Más información: Lourdes Montes presenta su nueva colección 'Miabril']", "title": "Lourdes Montes apuesta por Dolores Promesas para el Domingo de Ramos", "url": "https://www.elespanol.com/corazon/estilo/20180326/lourdes-montes-apuesta-dolores-promesas-domingo-ramos/294970741_0.html", "keywords": "Moda femenina,El Estilo,Fran Rivera Ordóñez,Vestidos", "date": "2018-03-26", "id": "900d9f3dc309ea819395755d88721ff7725525a9", "summary": "La mujer de Francisco Rivera Ordóñez se ha dejado ver en uno de los balcones de Sevilla donde ha podido ver el paso de las cofradías en el comienzo de la Semana Santa."}