{"article": "MadridActualizado:26/03/2018 09:57hNo es una broma pesada, sino el fruto de una serie de cálculos muy precisos. El famoso bosón de Higgs, descubierto en 2012 después de más de cincuenta años de persecución científica, tiene el poder de acabar con la existencia del Universo en que vivimos. No solo eso, sino que el proceso podría haber comenzado ya sin que ni siquiera nos hayamos dado cuenta de ello. De hecho, existe la posibilidad de que esta partícula se haya colapsado sobre sí misma en un lejano rincón del cosmos, produciendo una burbuja de energía de vacío en expansión que terminaría por tragarnos a todos. Este auténtico apocalipsis cósmico se describe en un artículo recién publicado en Physical Review.El final del espacio y el tiempo no es un concepto ajeno a la Física. El Modelo Estandar, en efecto, la teoría que describe todas las fuerzas y partículas conocidas, predice que, del mismo modo en que el Universo tuvo un principio, también tendrá un final. A medida que la energía oscura sigue acelerando la expansión del Universo, la materia que hay en él estará cada vez más dispersa y alejada, hasta que se apague la última estrella y todo el cosmos no sea más que un insondable, frío y negro abismo cada vez más grande y en el que ya nada brilla. La estimación más precisa para ese final, calculada en base al desarrollo lógico de las cuatro interacciones fundamentales de la Naturaleza, nos dice que el fin del Universo se producirá dentro de 10139 (10 elevado a 139) años, una cantidad de tiempo enorme, pero no infinita.Pero el nuevo modelo del \"Higgs asesino\" puesto a punto por un equipo de investigadores de la Universidad de Harvard resulta mucho más imprevisible y dramático. En él, el Universo acabaría con un estallido, y lo haría además en un plazo mucho más breve de tiempo.\"Queríamos corregir todas las aproximaciones anteriores y obtener una fecha lo más exacta posible\", afirma Anders Andreassen, la Universidad de Harvard y autor principal del estudio.Para conseguirlo, él y sus colegas usaron todo lo que sabemos sobre las masas y las interacciones entre partículas, incluida la masa del bosón de Higgs, el portador de la fuerza que confiere su masa a todas las demás partículas, y que resultó ser de 125 gigaelectronvoltios.Y es aquí, en la masa del bosón de Higgs, donde precisamente radica el problema. La razón es que la masa registrada para el bosón podría no ser la más baja posible para esa partícula, sino simplemente un valor temporal, que permanece estable en la actualidad pero que podría cambiar algún día. Los cálculos más cuidadosos, en efecto, sugieren que nuestro Universo podría ser en realidad un \"falso vacío\", muy diferente del \"verdadero vacío\" que tendríamos en la configuración de energía más baja posible.Para comprender este concepto, se puede pensar en el Higgs como en una bola que se encuentra atrapada en el fondo de un valle poco profundo que representa su masa. Pero al otro lado de la colina hay otro valle mucho más profundo y que se corresponde con una masa de menor potencial. Como el Higgs no puede subir rodando por la colina, se encuentra \"atascado\" en su configuración actual.Sin embargo, todas las partículas subatómicas, el bosón de Higgs entre ellas, tienen la posibilidad de comportarse como ondas, y por lo tanto no tienen posiciones bien definidas. Y siempre existe la posibilidad de que el Higgs haga un \"túnel\" a través de la colina y llegue hasta el valle inferior, lo que daría como resultado una masa inferior a la que los científicos han observado. Sería precisamente aquí donde las cosas empezarían a ponerse realmente feas.De hecho, debido a que el campo de Higgs proporciona masa a todas las demás partículas, un cambio en sus propiedades causaría estragos en los \"bloques de construcción\" de nuestro universo. La química, y por lo tanto la vida, depende de estos valores, por lo que nuestra actual forma de ser quedaría completamente anulada por esta reorganización.Podría haber ocurrido yaDado que el universo que podemos observar desde la Tierra es apenas una pequeña porción del total, la probabilidad de que ocurran cosas extremadamente improbables en lugares que no alcanzamos ver aumenta considerablemente. Y en un Universo tan grande y oculto en su mayor parte a nuestra vista, existe la posibilidad de este \"colapso del Higgs\" haya sucedido en un lugar más allá de nuestra capacidad de visión, produciendo una burbuja de energía negativa que se expande rápidamente y en cuyo interior habría un Universo de propiedades enloquecidas, según nuestro punto de vista.Un día, esa burbuja podría llegar hasta nosotros y tragarse también nuestra región del cosmos. Según la teoría de la Relatividad de Einstein, la información no puede desplazarse más deprisa que la luz, por lo que sería imposible que nos diéramos cuenta de su llegada. En palabras de Andreassen \"ni siquiera la veríamos venir\".Según escribe el físico en su artículo, resulta \"muy preocupante imaginar esta burbuja, con su pared de energía negativa, lanzándose hacia nosotros a la velocidad de la luz\". Para el investigador, en lugar de un lento estiramiento hacia la nada, nuestro Universo podría estar camino de una abrupta colisión contra una de estas destructivas burbujas.Otros trabajos anteriores ya han demostrado que la curvatura masiva del espacio-tiempo que rodea un agujero negro microscópico sería capaz de actuar como una \"semilla\" para el colapso del Higgs, algo así como una mota de polvo introducida en agua hirviendo que genera una burbuja de vapor.Sin embargo, y dado que el Modelo Estandar aún no ha logrado explicar qué son la materia y la energía oscuras, es posible que tras ellas se esconda algún tipo aún desconocido de partícula que actúe como un \"estabilizador\" del Higgs, evitando su colapso y permitiendo por lo tanto que el Universo tal y como lo conocemos pueda seguir existiendo a perpetuidad.El hecho mismo de que el bosón de Higgs no haya colapsado hasta ahora a lo largo de toda la vida del Universo sugiere, en efecto, que algunas partículas estabilizadoras podrían estar cumpliendo esa función, firmes en su misión de impedir el apocalipsis.", "title": "Así podría el bosón de Higgs destruir el Universo", "url": "http://www.abc.es/ciencia/abci-podria-boson-higgs-destruir-universo-201803260843_noticia.html", "keywords": "universo,destruir,boson,higgs", "date": "2018-03-26", "id": "959fbb66c2c90877273295a2eda02c35b2cce2d6", "summary": "Investigadores sugieren que esta partícula podría colapsarse sobre sí misma en un rincón del cosmos, produciendo una burbuja de energía de vacío en expansión que terminaría por tragarnos a todos"}