{"article": "La prensa deportiva en papel tampoco ha comenzado bien el año 2018. Las cifras de OJD pendientes de certificar y a las que ha tenido acceso EL ESPAÑOL indican que las cuatro cabeceras de referencia -Marca, AS, Mundo Deportivo y Sport- han caído por debajo de los 300.000 ejemplares de difusión en conjunto durante lo que va de año. En el caso del mes de febrero, esto supone caer desde los 332.106 ejemplares de igual mes del año pasado, hasta las actuales 299.917 copias. En ventas, las cuatro cabeceras han sumado 239.911 ejemplares, un retroceso interanual del 11% frente a los 269.508 ejemplares de hace un año. Por cabeceras, esto supone otro hito: AS ha caído, por primera vez ,por debajo de los 100.000 ejemplares, otra barrera sicológica que supera la prensa deportiva. El diario de Prisa ha caído hasta los 99.747 ejemplares, lo que supone perder 10.000 copias en un año y caer en difusión un 9,2%. En ventas llegó a los 80.639 ejemplares, lo que supuso un retroceso del 10,6%. Su principal competidor el diario Marca, registró peores cifras. El deportivo de Unidad Editorial redujo su difusión hasta los 111.750 ejemplares, lo que supone retroceder un 13,4% respecto de los datos de febrero del año pasado. En ventas las cifras son más negativas, ya que llegaron a las 94.919 copias, una bajada del 15,7%, siguiendo por debajo de los 100.000 ejemplares. Los diarios deportivos tampoco levantan cabeza, pese a la gran temporada que está realizando el F.C. Barcelona. Mundo Deportivo -de Godó- llegó a los 48.018 ejemplares de venta, lo que se tradujo en una caída del 3,9%. En ventas llegó a las 33.589 copias lo que supuso un retroceso del 4,8%. Por su parte, Sport, diario que afrontó un ERE que afectó a más del 30% de su plantilla, es el que mejor mantiene el tipo con una caída del 6,5% hasta los 40.402 ejemplares en difusión y un retroceso -mucho menor que el de sus competidores- del 1,9% en ventas (30.764 copias) comparado con los datos de febrero del año pasado.", "title": "La difusión del diario AS cae por debajo de los 100.000 ejemplares", "url": "https://www.elespanol.com/economia/medios/20180326/difusion-diario-as-cae-debajo-ejemplares/294970848_0.html", "keywords": "Medios,OJD: Oficina de Justificación de la Difusión,Diario As,Diario Marca", "date": "2018-03-26", "id": "962cdc673b928eaba30ad9de6f5eeae3fe03976f", "summary": "Marca tampoco obtiene mejores datos tras perder un 13,4% y caer hasta las 111.750 copias de media diaria."}