{"article": "Actualizado:09/04/2018 11:27hEl aeropuerto de Barcelona-El Prat ha adelantado al Adolfo Suárez Madrid-Barajas en el ranking de mejores aeropuertos del mundo (World Airport Awards 2018) que elabora cada año Skytrax, una prestigiosa empresa encargada de calificar el transporte aéreo internacional, fundada en 1989 con sede en Londres.En realidad, ninguno de los dos aeropuertos tienen motivos para estar especialmente satisfechos este año. Ni el de Barcelona, que desciende nueve escalones respecto a 2017 (puesto 42 actual frente al 33 el año pasado); ni el de Madrid, al que encontramos en el número 43 de la clasificación cuando el año pasado estaba en el 31.En lo más alto de la clasificación no hay cambios. Singapur Changi Airport figura de nuevo, por sexto año consecutivo, como el mejor aeropuerto del mundo en opinión de los viajeros, según se supo en la ceremonia de los Skytrax World Airport Awards 2018 celebrada hace unos días en Estocolmo.Los 10 mejores aeropuertos del mundoEntrega del premio Skytrax al Singapur Changi Airport1. Singapur Changi Airport. 2. Incheon, Corea del Sur. 3. Tokio Haneda. 4. Hong Kong. 5. Doha Hamad. 6. Múnich. 7. Centrair Nagoya, Japón. 8. Londres Heathrow. 9. Zúrich. 10. Fráncfort.Top 100 de los mejores aeropuertos del mundo, aquí. En la encuesta se preguntaba sobre quinientos aeropuertos, pero la lista final solo recoge los cien primeros.Los más limpios1. Tokio Haneda. 2. Centrair Nagoya. 3. Incheon. 4. Taiwán Taoyuan. 5. Singapur Changi. 6. Tokio Narita. 7. Hong Kong. 8. Zúrich. 9. Doha Hamad. 10. Helsinki.Las mejores terminales 1. Londres Heathrow - T2. 2. Múnich - T2. 3. Singapur Changi - T3. 4. Londres Heathrow - T5. 5. Tokio Haneda - Int'l. 6. Madrid - T4. 7. Dubái - T3. 8. París CDG - T2-M. 9. Mumbai - T2. 10. Baku Heydar Aliyev Aeropuerto - T1.Los mejores hoteles de aeropuerto1. Crowne Plaza Changi. 2. Pullman Guangzhou Airport. 3. Hilton Munich Airport. 4. Fairmont Vancouver Airport. 5. Sofitel London Heathrow. 6. Hong Kong Sky City Marriott. 7. Langham Place Beijing. 8. Regal Airport Hong Kong. 9. Sheraton Amsterdam Airport. 10. Hilton Frankfurt Airport.Lista completa de galardones, aquí.Éxito de los aeropuertos europeos en la encuesta de eDreamsLa agencia eDreams también ha publicado los resultados de la octava edición de su estudio «Mejores aeropuertos 2018», en la que más de 50.000 viajeros han opinado sobre las características y servicios de los aeródromos del mundo. El Aeropuerto de Singapur-Changi se ha alzado con la primera posición del ranking, con 4,46 puntos sobre 5 con los que los usuarios han querido recompensar la eficiencia de sus salas de espera, sus tiendas y sus restaurantes. La clasificación confirma el buen hacer de los aeropuertos europeos. De hecho, de los 10 más sobresalientes, ocho de ellos están en ciudades de Europa. Tras el Aeropuerto de Singapur-Changi, completan la lista el Aeropuerto de Zúrich (4,17), el Aeropuerto Internacional de Estambul-Atatürk (4,16), el Aeropuerto Internacional de Copenhague (4,13), el Aeropuerto de Múnich-Franz Josef Strauss (4,11), el Aeropuerto Internacional de Düsseldorf (4,03), el Aeropuerto de Frankfurt (4,01), el Aeropuerto Madrid-Barajas Adolfo Suárez (3,98), el Aeropuerto de Roma-Fiumicino (3,96) y el Aeropuerto de Londres–Heathrow (3,95).", "title": "Y el mejor aeropuerto del mundo es...", "url": "http://www.abc.es/viajar/top/abci-y-mejor-aeropuerto-mundo-201803260234_noticia.html", "keywords": "mejores,mundo2018,aeropuertos", "date": "2018-03-26", "id": "96cb1aef57e5487c39d160681b3654b022ec47d3", "summary": "Singapur Changi Airport triunfa por sexto año consecutivo como el mejor aeropuerto, según la clasificación de Skytrax"}