{"article": "MADRIDActualizado:27/03/2018 08:10hEl flamenco y la pasión religiosa de la Semana Santa siempre han caminado bien juntos, y esta semana Madrid hará honor a esa relación con multitud de propuestas que maridan devoción y música a la perfección. Desde ayer hasta el sábado (todos los días a la 22:30h), y dentro del festival Ellas Crean, Casa Patas está ofreciendo la actuación de Isabel López y José Núñez (baile), «El Momi de Cádiz» y Jesule de Utrera (cante), José Luis Silva «Morito» y Antonio Españadero (toque) y Fernando G. Rico (violín), con entrada a 38 euros con copa.Lo mismo estará haciendo El Corral de la Morería, con El Junco, Susana Casas y Cristina Aguilera (baile), Jesús Flores, Pedro Jiménez «Perrete» y Antonio «El Pola» (cante), yJesús Núñez y Luis Miguel Manzano (guitarra) en dos pases diarios, a las 20h y 22:30h a un precio de 50 euros. Por su parte, el tablao Cardamomo tendrá a Raquela Ortega, Paula Rodríguez Lázaro, David Kelian Jiménez, Rober y Laura Abadía Motos (baile); Cancu, Ciervo y Antonio Ingueta (cante); y David Jiménez Abadía, Juan Jiménez y Amós Lora (guitarra) en cuatro pases: 18h, 20h, 22h y 23:30h., a 39 euros la entrada con bebida de bienvenida.El Teatro Flamenco Madrid celebra la Semana Santa de una manera muy especial: los días 30, 31 de marzo y 1 de abril, el guitarrista flamenco Tito Losada y su Compañía subirán a su escenario para interpretar «Misa Flamenca. Los gitanos cantan a Dios», en tres pases únicos a las 5 de la tarde. Losada, pionero en estas misas flamencas con las que durante años, y acompañado de una sinfónica de 82 músicos y 100 voces, ha recorrido escenarios de todo el mundo y en Madrid ha actuado bajo la cúpula de la Catedral de la Almudena, la de San Isidro, la Iglesia de San Jerónimo el Real y en teatros como La Latina o el Bellas Artes. Será una puesta en escena con nueve artistas a la guitarra, cante, baile y percusión, en un ambiente íntimo para la oración flamenca, arropado por música clásica, al compás de soleás, bulerías, jaleos, alegrías, tangos tientos, dentro de un repertorio que incluye El Gloria o el Padrenuestro en un martinete con baile.Desde el balcónLa programación en homenaje al IV Centenario de la Plaza Mayor también ha reservado un espacio para el flamenco estos días, ya que el Viernes Santo, el balcón de la Casa de la Panadería se convertirá un año más en escenario para cantaoras que interpretarán saetas de entre tres y cinco minutos de duración, al paso de las imágenes de las procesiones. Serán la gaditana Encarna Anillo, que ha colaborado con cantaores como Carmen Linares o Duquende y bailaores como Farruquito e Israel Galván; la cantaora onubense Macarena de la Torre, que trabaja de manera habitual con Arcángel y Manolo Sanlúcar; la onubense Sandra Carrasco, que ha realizado giras mundiales durante tres años junto a Anouskha Shankar, y la sevillana Eva Ruiz «La Lebri», semifinalista en varias ediciones del Concurso Internacional del Cante de Minas de la Unión, y que ha trabajado con José Mercé y bailaores como Jesús Carmona. Datos útiles-Conciertos en Casa Patas (Cañizares, 10) Corral de la Morería (Moreria, 17) y Cardamomo (Echegaray, 15), todos los días de la semana.-Misa Flamenca «Los gitanos cantan a Dios» de Tito Losada. Teatro Flamenco Madrid (Pez, 10) los días 30, 31 de marzo y 1 abril a las 17h.-Saetas en la Plaza Mayor, con Encarna Anillo, Sandra Carrasco, Eva Ruiz «La Lebri» y, Macarena de la Torre. Casa de la Panadería, día 30 a las 17h.", "title": "Cuando la música camina con la fe", "url": "http://www.abc.es/plan-b/relajarse/abci-cuando-musica-camina-201803270101_noticia.html", "keywords": "cuando,musica,camina", "date": "2018-03-26", "id": "97562a94d506f758c0efcae0287e919b3723ecb1", "summary": "Conciertos, Misas Flamencas y las saetas en la Plaza Mayor ponen el toque «jondo» a las fiestas"}