{"article": "Carlos Magdalena creció manejando podadoras, azadas y motosierras en la finca para los fines de semana de su familia a la afueras de Gijón. Desencantado con las posibilidades que ofrecía España para la botánica, se marchó a Londres a ganarse la vida. Tras leer en la prensa que los Reales Jardines de Kew, el templo de la conservación, trataba de recuperar una planta extremadamente rara, la Ramosmania rodiguesii, se presentó para ofrecer sus servicios. No tenía un gran currículum investigador ni experiencia en estancias. Pero les persuadió. Recuperó la Ramosmania o 'café marrón' y la reintrodujo en su ecosistema natural de las islas Mauricio. Después, la Nymphaea thermarum, el nenúfar más pequeño de la tierra. Y más. En Reino Unido, Carlos goza del rango de celebrity. Cordial, vivaz y entusiasta, no hay modo humano de interrumpir la locuacidad del mesías. Pausa con frecuencia, sin embargo, para asegurarse de que el interlocutor le sigue el ritmo. Clava entonces una mirada escrutadora, del color de los castaños de San Esteban de Las Dorigas, el pueblo de 130 habitantes en el que nació su madre: \"¿Se entiende lo que quiero decir?\". Ahora, con su libro El Mesías de las plantas (Debate) espera ser también profeta en su tierra. Y sin embargo, el mito del 'mesías de las plantas' nace aquí Sí, es como una espiral que va fuera de control. Empiezas a publicar, sales en medios como The Guardian, en la BBC, y un día te vas de vacaciones a Gijón. Un periodista se da cuenta de que \"está por aquí este tipo, que aquí no lo conoce nadie pero que está haciendo ruido fuera\". Investiga, ve que llevo un año salvando plantas, me hace una caricatura y se publica a dos páginas sin yo saber nada. Estoy tomando un café y de repente, pum: 'El mesías de las plantas'. Mentalmente, me hago la imagen: es como si mi madre que estaba limpiando arriba sale al balcón y grita como en La vida de Brian: \"¡No es un mesías, es un niño muy travieso!\" Queda como una broma, pero después salvas una especie, salvas otra, y sigues saliendo en los medios de comunicación. Viene [David] Attemborough, el de los documentales de la BBC, a entrevistarte. Te pasas la mañana con él, esperas cinco meses hasta la premiére en el IMAX de Londres, y entonces te presentan a la audiencia como \"el hombre al que en España conocen como 'el mesías de las plantas'\". Y sabes que es como el primer día de escuela: te quedas con el mote para toda la vida. Un personaje ficticio que trasciende al real. ¿Es ésa la causa que abrazas, la de evangelizar sobre la protección y la diversidad de las plantas? Sí. Por ejemplo, en Holanda y Francia le quieren cambiar el título al libro, porque puede ofender sentimientos religiosos. En holandés, el 'mesías' es estrictamente Jesús. Pero en inglés, la definición del diccionario de Oxford equivale a 'líder de una causa' o 'alguien que tiene un mensaje que transmitir'. ¿Y no te preocupa, dentro de la polisemia, que te vean como un iluminado? Sí, pero por eso lo explico mucho en el libro al principio. No me he autoproclamado mesías. Pero en Kew, la compañía para la que trabajo, ya me presentan así al primero que viene. Hace poco vino el tren con visitantes y el conductor paró a mi altura: \"¡Aquí está el Mesías!\". Bajó, cruzó la carretera e hizo todo el teatro de adorarme. Nos echamos unas risas. Y yo siempre fui muy fan de los Monty Python. Me lo tomo con humor. Pero la conclusión que saco es que todo el mundo puede ser un mesías. Es como cuando el protagonista de La vida de Brian dice: 'You don't need to follow me. You don't need to follow anyone'. Y la multitud aborregada lo repite: 'No necesitamos seguirte, no necesitamos seguir a nadie'. No tengo por qué llevar yo el mensaje contra la extinción, pero hay que sacarlo. Parece un tema muy hippy y altruista, pero no lo es. Es bastante egoísta y de mucha importancia económica. Veo bastante difícil romper con la Constitución tomando esquejes. En Inglaterra soy funcionario del Estado. Y no he pasado ninguna oposición. Hay otra figura que me viene a la mente: Frankenstein. Injertando, experimentando, devolviendo a la vida, paralelo a la ortodoxia... No sé muy bien a qué te refieres. ¿Como un científico loco que crea un monstruo y no es entendido por la sociedad...? Un Frankenstein benigno. Ah, sí. Es un poco de todo. A veces eres Frankenstein, aplicando descargas para que el paciente no se te vaya, para reanimar la planta. Y a veces es un poco de Agatha Christie. ¿Cómo reconstruyes la especie? Investigas, juntas las piezas del puzle. Hay muchas incógnitas, pero encuentras una pista que seguir, teorías alternativas que probar... Un ejemplo es el del nenúfar Nymphaea thermarum. Cultivarlo es como cocinarlo según una receta de Arguiñano. Cada planta es un caso diferente. A veces es como Humpty Dumpty, el huevo que se cayó del muro y al que los caballos reales intentan recomponer. Y en algún momento, los investigadores de Kew te dicen: \"Para quieto, que no podemos describir lo que estás haciendo y no lo vamos a poder publicar\" La ortodoxia, sí. Es un problema de conceptos. Una cosa, por ejemplo, es la medicina universitaria, experimental, empírica y de publicación, y eso se hace en Kew. Muy aséptica y metodológica. Yo trabajo en emergencias, y a mí me entra el cadáver por la puerta. Tengo que averiguar su cuadro clínico. ¿Significa esto que el médico de urgencias no sigue los pasos de la ciencia? Para nada, pero se encuentra con un caso en el que tiene que reaccionar con la praxis y un poco con el sexto sentido. Lo primero es estabilizarlo, intentar revertir lo que le está afectando y probar opciones de tratamiento. Yo aplicaba la ciencia más que intentar publicarla. ¿Hay menos obsesión en el Reino Unido por el currículum? Sí. Obviamente no te van a dejar volar un avión si no tienes título de piloto. Pero la vía es más gradual. Es más fácil coger un módulo de aprendizaje. Se premia mucho más el interés personal. Una cosa que me chocó muchísimo cuando fui para Inglaterra fue cómo cambia el cuento cuando un país necesita dos millones de trabajadores en lugar de sobrarle cinco. No es otro país, es otro planeta. Si tienes cinco puestos de trabajo y cuatro candidatos, te comes los cuatro candidatos. Vale más alguien malo que nadie. Así que no se mira tanto por la 'titulitis', se pide una formación mínima pero se valora la iniciativa. En Inglaterra se identifica la jardinería con cultura. Aquí es 'mi abuelo que no sabía leer ni escribir y plantaba garbanzos'. Ignoras que tu abuelo tenía unos conocimientos tradicionales increíbles, muchos de ellos en peligro de extinción. En la beca que obtuviste en Kew destacas lo abierta que era. Candidatos como un banquero japonés pero con la pasión científica en común. Es difícil de imaginar en un centro español. Mismamente me decía alguien del Jardín Botánico [de Madrid]: \"Tú, si quieres venirte para acá, no te podemos contratar. Porque necesitas tener este título específico no sé qué, agroforestal no sé cuanto..\". Lo que yo hago, propagar plantas de cualquier país y jardinería, no es tanto eso. Y luego el concurso de oposición: la Constitución Española, los Estatutos de Autonomía... Yo, como operario de un jardín botánico, no lo tengo por qué saberlo. Lo deben saber los jefes de arriba. Veo bastante difícil romper con la Constitución tomando esquejes. En Inglaterra soy funcionario del Estado. Y no he pasado ninguna oposición. Al acceder a la beca entras en una especie de reality show producido por la BBC. Años después se produce el robo de uno de tus nenúfares, y se monta un gran caso mediático. ¿Cómo hace Reino Unido para que la ciencia sea tan mainstream? En España creo que tenemos una tradición muy del siglo XIX, y de antes. Tuvimos gente en botánica como Celestino Mutis... Y se después se perdió por razones históricas. No se recuperó hasta el final de la era de Franco, con Félix Rodríguez de la Fuente. Galvanizaba a la audiencia como los partidos de fútbol. Y el tema de la divulgación a nivel de calle murió con él. Hacemos la ciencia en los laboratorios, con bata blanca y hablando para adentro. Los ingleses tienen una tradición muy continuada: Newton, Darwin... La Historia Natural es parte de la fábrica del país. El príncipe Carlos no es el campechano, es el jardinero. Y lo más demandado en la BBC son los documentales, tienen una cultura cinematográfica arraigada. ¿Crees que en España vivimos de espaldas a la naturaleza? Creo que un poco sí. En casa del herrero, cuchillo de palo. Inglaterra tiene unas 4.000 especies vegetales. Y creo que únicamente tres o cuatro son de ahí. El Cabo de Gata tiene también 4.000, y la mitad son endémicas. El interés de un país por la biodiversidad es inversamente proporcional al número de especies que alberga. Son los que quizás menos investigan. ¿Quizás haya todavía algo de 'dejar atrás el campo'? Mira, en Inglaterra hay una comunidad negra muy grande, pero es muy raro que encuentres a un jardinero negro. Y yo creo que es porque lo asocian a las plantaciones, la esclavitud y el colonialismo. Quizás ven el campo como lo vemos un poco en España. La jardinería requiere conocimientos de tantísimos campos que son imposibles de enumerar: historia, diseño, arquitectura, química, legislación... Es un trabajo altamente especializado y sofisticado. En Inglaterra se identifica con alguien muy cultivado. Mira la palabra. Cultivado. Sin embargo, aquí es 'mi abuelo que no sabía leer ni escribir y plantaba garbanzos'. Ignoras que tu abuelo tenía unos conocimientos tradicionales increíbles, muchos de ellos en peligro de extinción. En cuanto sale un vegano dando datos, me llevo las manos a la cabeza. \"Una vaca necesita 40.000 litros de agua para producir un kilo de carne...\" ¿Pero qué dices? Mentira. ¿Qué te ha enseñado tu experiencia con las comunidades nativas? Una de las cosas que me impactó muchísimo fue que, en los pueblos de Sudamérica, la gente que vive en el bosque, y del bosque, no sabe cultivar un árbol. ¿No es esto chocante? No tienen una cultura agrícola. Muchos vienen de comunidades indígenas de cazadores-recolectores. Una cosa tan sencilla como educar a esta gente podría tener un impacto bastante tremendo en su calidad de vida, en las cosas que podrían producir para nosotros y en la capacidad remediatoria del ecosistema. ¿Cuáles son las principales amenazas para la sostenibilidad? Mencionas las explotaciones intensivas para el aceite de palma, la ganadería... Soy muy rentables mientras la burra aguante. Después son la ruina absoluta. Agotas los recursos y dejas detrás un vacío de desolación. Matas la gallina por hacerte con el último huevo de oro. Se habla de comer menos carne para reducir el impacto... Hay estos movimientos, como el vegano, de los que yo soy escéptico. No he tenido una discusión en mi vida con un vegetariano, pero en cuanto sale un vegano dando datos, me llevo las manos a la cabeza. \"Una vaca necesita 40.000 litros de agua para producir un kilo de carne...\" ¿Pero qué dices? Mentira. Eso será en California, en una explotación industrial, donde están alimentadas con grano. En Asturias, en un pasto, ni siquiera beben porque el 90% de la hierba es agua. Y la contribución de esa vaca al sistema medioambiental es la opuesta, reemplaza a los ungulados silvestres que existían desde la Prehistoria. ¿Y los pedos de las vacas? Con cuidado y con cuentagotas. La hierba fija dióxido de carbono, la vaca lo come y lo vuelve a poner, no todo, en el aire. La ganadería extensiva tienden a fijar CO2. Me llama mucho la atención la resiliencia de las especies que recuperas. Lo lograste con semillas que quedaron pegadas al borde de un sobre de papel. Pensando en lo que cuesta la conservación animal, en la que cada ejemplar perdido es una catástrofe: ¿Se podría hacer mucho con muy poco? Muchísmo. Los bancos de germoplasma son una opción súper barata y eficiente de preservar especies a largo plazo. Puedes guardar 150.000 especímenes en un frasco del tamaño de un jarrón, en una nevera que compartirá con 3 millones de muestras. Luego, siempre hablamos de proteger el lince. ¿Y de qué vive? Del matorral mediterráneo, donde su presa la perdiz anida. Cuando estos animales están en estado crítico, la mayor contribución tal vez estaría en restaurarla vegetación de las zonas periféricas en las que habitan, porque eso restauraría el hábitat. Las plantas son el pegamento que une los ecosistemas del mundo. Y en cuanto al coste por efectividad, son la panacea.", "title": "El botánico asturiano al que aclama la BBC pero que no tendría empleo en España", "url": "https://www.elespanol.com/ciencia/ecologia/20180326/botanico-asturiano-aclama-bbc-no-empleo-espana/293721185_0.html", "keywords": "Parques naturales,Botánica,Ecología", "date": "2018-03-26", "id": "9a9de09e6d17c733252e1083248cbaf6ad42bb8b", "summary": "Carlos Magdalena, 'mesías de las plantas' y experto en traer especies de vuelta de la extinción: \"Cuando sale un vegano dando datos, me llevo las manos a la cabeza\"."}