{"article": "MADRIDActualizado:26/03/2018 09:20hLos peces «lophiiformes» no están entre los más guapos de clase. Este grupo incluye a animales como el rape, y se caracterizan por tener una gran boca y un señuelo colgando de su cabeza. Un nuevo vídeo publicado en exclusiva por Science Magazine, y captado en agosto de 2016 cerca de las islas Azores, muestra, por primera vez, a una pareja de estas extrañas criaturas en el medio natural.En las imágenes se puede ver una hembra de estos animales suspendida en el océano, y rodeada por unos extraños filamentos luminosos. Bajo su abdomen, hay un pececito ensamblado, como si fuera una nave espacial atracada a un puerto. Se trata de un macho. En esta especie la representación masculina queda limitada a dispensador de esperma que muerde a la hembra y queda fusionada con ella. Desde la unión, la sangre de ella alimentará al macho.Varios peces del orden de los «lophiiformes»«He estado estudiando a estos animales durante casi toda mi vida y nunca he visto algo así», dijo en Science Magazine Ted Pietsch, investigador de la Universidad de Washington en Seattle (EE.UU.).Como estos animales viven a muy grandes profundidades es muy difícil poder observarlos. Por eso, la mayoría de lo que se sabe sobre ellos se aprende con los cadáveres que se encuentran en las redes. Así se han identificado 160 especies y se han aprendido muchas cosas, pero desde luego nunca se había podido ver a una «pareja» de estos animales: «Puedes imaginar lo raro e importante que es este descubrimiento. Fue realmente una sorpresa», dijo Pietsch.Dos científicos, Kirsten y Joachim Jakobsen, estaban a punto de finalizar una misión en su sumergible cuando vieron una extraña forma en la oscuridad. Al aproximarse, pudieron ver que se trataba de uno de estos extraños peces: aunque fue todo un reto maniobrar el submarino, sobre todo porque la hembra apenas mide 16 centímetros, pudieron filmar a la pareja durante unos 25 minutos.El «apéndice» de debajo de esta hembra de pez es un macho. Arriba a la derecha se ve el señuelo típico de estos animales - SCIENCE MAGAZINE/YOUTUBEGracias a eso, Pietsch pudo identificar a la especie Caulophryne jordani, que se caracteriza por ir equipado con los largos filamentos que se ven en la imagen. Cuando una pobre criatura los toca, estos filamentos brillan y la iluminan en mitad de las profundidades. «No pueden permitirse dejar ir a su comida porque ahí abajo hay muy poco que comer», explicó Ted Pietsch.En el vídeo puede verse el señuelo, que cuelga delante de la gran boca del pez, y filamentos y líneas que parecen brillar en sus aletas y en su cuerpo. Podría tratarse del reflejo de la luz del sumergible, o ser producto de la bioluminiscencia, lo que indicaría que se está ante un nuevo descubrimiento, porque nunca se había observado brillo en esas zonas. Machos y hembras, fundidos en unoEn los «lophiiformes» los machos son minúsculos y viven ensamblados permanentemente a las hembras. Su unión no es muy romántica. Cuando encuentran a una pareja, la muerden y jamás la sueltan. Finalmente, los tejidos de ambos se fusionan y el macho comienza a recibir sangre de su compañera para alimentar su propio sistema circulatorio. Esto no significa que el macho se aproveche de las hembras. La explicación es que lo más ventajoso para estas criaturas es tener un muy marcado dimorfismo sexual en el que el macho queda reducido a la mínima expresión y actúa como un dispensador de esperma. Esta estrategia parecer ser útil en las grandes profundidades donde viven y donde el alimento es muy escaso.", "title": "El curioso vídeo del macho que solo se dedica al sexo", "url": "http://www.abc.es/ciencia/abci-curioso-video-macho-solo-dedica-sexo-201803260243_noticia.html", "keywords": "profundidades,sorpresa", "date": "2018-03-26", "id": "9d27ae1cca4523b41431987618f4cde9ed9c2e4e", "summary": "Por primera vez un vídeo ha captado una pareja de un pez del grupo de los rapes. Las hembras llevan enganchado a un minúsculo macho de forma permanente"}