{"article": "2040. Esa es la fecha que se han marcado muchas de las automovilísticas punteras. En ese año, las estimaciones que maneja el sector es que la cuota del mercado de los vehículos autónomos esté por encima del 30%. Las compañías se empiezan a tomar en serio el cambio del sector y la migración hacia un automóvil eléctrico, autónomo y compartido es casi un hecho. Muchas de ellas ya se han preparado: Tesla, BMW o Volkswagen invierten buena parte de sus beneficios para seguir investigando. Sin ir más lejos, la española Seat explicó durante la presentación de los resultados que destinará 1.000 millones de euros en investigación y desarrollo. Erradicar los accidentes al 100% es la causa principal. Aunque saltaron las alarmas con un atropello mortal con un coche de Uber en Estados Unidos, recientemente Bosch, empresa que está realizando una fuerte inversión en la movilidad conectada, indicaba a EL ESPAÑOL que “los accidentes mortales en carretera quedarán reducidos al 0%”. Según un estudio realizado por la administración de Estados Unidos, el 94% de los accidentes se deben al factor humano. Los automóviles conectados reducirían las colisiones y descuidos de las personas, ya que seguirían las señales y todas las normas sin excepción y eliminarían el error humano traduciéndose, en su perfecto funcionamiento, en carreteras mucho más seguras. Para explicar el aprendizaje y el recorrido que aún falta, Mobileye, multinacional que desarrolla tecnología avanzada de detección y procesamiento de imágenes para la industria automotriz, ha realizado un informe en el que se indican los puntos claves del proceso del coche autónomo. La compañía indica que existen cinco niveles de automatización para llegar \"hasta el verdadero automóvil conectado\". Mobileye parte de un nivel 0. “Es la radiografía que existe hoy en nuestros días”, indica la compañía. El coche requiere de un conductor para poder circular. Seguidamente aparecen los niveles 1 y 2. En este proceso se introducen algunas funciones automatizadas, como el frenado automático, el control de estabilidad y el control de velocidad, pero es el conductor el que lleva todavía el mayor peso en la conducción. La distinción entre una fase y otra es el sistema automatizado. \"Mientras que en la primera el automóvil solo puede trabajar con un sistema automatizado a la vez, en la segunda se pueden realizar múltiples funcionalidades automatizadas que pueden funcionar en conjunto. Por ejemplo, frenado automático de emergencia y asistencia de mantenimiento de carril\", se extrae del dossier. En este sentido, Mobileye sostiene que esta fase es la que más se ajusta a los próximos años, ya que en Europa cualquier modelo que se lance a partir de 2018 deberá contar con frenado automático de emergencia (para vehículos y peatones) así como detección de borde de camino y asistencia de mantenimiento de carril para obtener buenas calificaciones por parte de las agencias automovilísticas. “La tasa de la tecnología de nivel 1 y nivel 2 aumentará rápidamente en los próximos cinco años”. Coches casi autónomos Los siguientes niveles se asemejan a la idea que el sector automovilístico tiene del coche autónomo. La compañía tecnológica indica que en la fase 3 el vehículo puede hacerse cargo de todas las funciones de conducción en determinadas circunstancias. El entorno de carretera menos complejo (todos los vehículos que se mueven en la misma dirección, sin peatones, sin intersecciones complejas) es la circunstancia más lógica. En este sentido “todas las funciones son automáticas incluido el frenado, la dirección y la aceleración”. En esta fase el conductor, por tanto, “puede desconectarse completamente hasta que el coche emita una señal de lo contrario”. Por otra parte, pasar pasar a este nivel, Mobileye admite que se requiere aumentos sustanciales en los niveles de seguridad funcional y redundancias del sistema. En determinadas circunstancias, el vehículo deberá solicitar al conductor que vuelva a conectarse a la conducción. Adiós a la figura del conductor En las dos últimas pantallas que Mobileye se imagina en el futuro, la figura del conductor desaparece. “En el nivel 4 no tiene que haber un conductor porque el vehículo está preparado para cada situación y el ser humano ha pasado de ser el conductor a ser solo un pasajero”, enfatiza la compañía. ¿Alguien se imagina un coche sin la figura de un volante? Sí, exacto. Mobileye esgrime que el nivel 5 será la culminación de un hecho histórico. La desaparición de uno de las figuras más representativas de los vehículos como es el volante. Apuesta por la conducción compartida Por otra parte, Mobileye incide en la proyección de la movilidad compartida. “Los vehículos sin conductor hacen que el modelo de transporte compartido sea mucho más rentable y atractivo, ya que eliminan el mayor coste de las flotas de viaje compartido: el conductor. El despliegue inicial en flotas de paseo compartido trae otros dos beneficios significativos: \"Esperamos que el uso inicial incluya un operador capacitado en el asiento del conductor, para permitir a los consumidores adquirir experiencia con la tecnología”, explican en el informe.", "title": "Las cinco fases que tendrán que superar los coches para ser autónomos", "url": "https://www.elespanol.com/economia/empresas/20180326/fases-superar-coches-autonomos/294221717_0.html", "keywords": "Coches sin conductor,Empresas,Automoción,Tecnología", "date": "2018-03-26", "id": "9d33da3c623722559314ada3861e4e38d64f09d4", "summary": "Los coches autónomos deberán superar varias pantallas hasta llegar al objetivo final: que los automóviles no tengan volante."}