{"article": "MADRIDActualizado:27/03/2018 09:05hAcer ha presentado la primera tableta con sistema operativo Chrome, Acer Chromebook Tab 10 (D651N). El nuevo Acer Chromebook Tab 10 está dirigido al sector educativo para «expandir y mejorar el aprendizaje de los estudiantes ofreciendo la rapidez, simplicidad y seguridad de Chrome en forma de tableta», afirman desde la marca.«Acer Chromebook Tab 10 combina lo último en hardware y soporte para aplicaciones ofreciendo significativos avances en educación para un amplio espectro de estudiantes», afirma James Lin, director general de equipos profesionales y convertibles, y línea de productos IT en Acer. «El nuevo Acer Chromebook Tab 10 anima a los estudiantes a descubrir nuevas formas de entender el mundo a su alrededor».Los alumnos pueden ver sus trabajos de clase y las aplicaciones gracias a la pantalla táctil de 9,7 pulgadas QXGA IPS. Con una resolución de 2048 x 1536 píxeles con 264 píxeles por pulgada. Acer Chromebook Tab 10 soporta Google Play, por lo que tanto estudiantes como profesores podrán tener acceso a millones de aplicaciones Android para colaborar, descubrir, participar y aprender. El dispositivo pesa 550 gramos y mide 172.2 x 238.2 x 9.98 milímetros.Sus características Los estudiantes pueden utilizar la cámara frontal HD de 2 megapíxeles junto a su micrófono y altavoces para chats en Google Hangouts. La cámara trasera de 5 megapíxeles permite a los estudiantes hacer vídeos y fotos. El dispositivo viene con un puntero Wacom EMR de serie, que se guarda en el chasis del dispositivo para un almacenamiento seguro. No requiere batería y es resistente a caídas.Además, Acer Chromebook Tab 10 tiene una duración de batería de hasta 9 horas, suficiente para programas 1:1 donde los estudiantes usan estos dispositivos a lo largo de su jornada en el aula, así como de su uso en casa para proyectos. Desempeño y puertos de conexiónAcer Chromebook Tab 10 funciona con un procesador OP1 que integra un procesador dual-core Cortex A72 y otro quad-core Cortex-A53. También incluye 4GB de RAM y 32GB de almacenamiento interno. Los estudiantes se pueden conectar a la red de su centro educativo gracias a la conexión WiFi 2x2 MIMO 802.11ac. Se puede conectar también con otros portátiles y dispositivos vía Bluetooth 4.1.El nuevo Acer Chromebook Tab 10 incluye un puerto USB 3.1 Tipo-C Gen, que puede ser utilizado para cargar el dispositivo u otros equipos, trasferir hasta 5Gbps de datos rápidamente, y conectarse con una pantalla HD. También dispone de un jack para micrófono/auriculares y un lector de tarjetas MicroSD.Soporte para Realidad AumentadaAcer Chromebook Tab 10 soportará realidad aumentada en el futuro, lo que permitirá a los estudiantes experimentar nuevas formas de aprendizaje como expediciones de realidad aumentada. Las expediciones forman parte de la tecnología RA de Google que guía las clases y sitúa objetos 3D para que los alumnos los estudien en asignaturas como biología, geografía o astronomía, haciendo más fácil su comprensión.Precio y disponibilidadEl nuevo Acer Chromebook Tab 10 (D651N) estará disponible para el uso educativo y profesional en España en mayo con un precio a partir de 339,00 euros.", "title": "Acer quiere reemplazar al cuaderno en el colegio con su nueva tableta Chromebook Tab 10", "url": "http://www.abc.es/tecnologia/moviles/tabletas/abci-acer-quiere-reemplazar-cuaderno-colegio-nueva-tableta-chromebook-10-201803262105_noticia.html", "keywords": "aulas,acer,conquista", "date": "2018-03-26", "id": "9eccff0e95a5ebddd0d44fe3410408dba78e5756", "summary": "Es el primer dispositivo de sus características con sistema operativo Chrome diseñado para la enseñanza y que promueve la colaboración entre estudiantes y profesores"}