{"article": "Algunos jugadores de las divisiones juveniles de Independiente se prostituían \"por botas y pantalones\", afirmó este lunes la fiscal que investiga los casos de abuso sexual de menores en el fútbol argentino, un escándalo que podría abarcar hasta a seis clubes. La fiscal, María Soledad Garibaldi, señaló que había hablado de momento con cinco menores que pertenecen a las categorías juveniles de Independiente después de que uno de ellos le revelara al psicólogo del club que un jugador de una categoría mayor les forzaba a prostituirse con adultos. \"Independiente me dijo que eran 60 los chicos\" que viven en la pensión donde el club aloja a los menores que llegan desde puntos lejanos, indicó la fiscal a Radio La Red. Allí la institución deportiva les da techo, comida, formación educativa y entrenamiento futbolístico. \"Esta semana hablaré con más, yo creo que hay más niños afectados, esto se replica en otros clubes seguramente\", agregó. Garibaldi advirtió de que \"esto podría afectar a seis clubes de Primera, pero en (categorías) inferiores\". Hasta el momento, la fiscalía detectó a seis personas que podrían estar involucradas en la red de prostitución masculina. Un árbitro de fútbol y su abogado fueron detenidos el sábado en el marco de esta causa por abuso sexual de menores, mientras que hay varios sospechosos prófugos, entre ellos un conocido relaciones públicas. \"Pensemos que los chicos vienen con el sueño de ser jugadores de fútbol y caen en estas redes, que saben que los chicos tienen necesidades, que mayormente vienen del interior (del país), sin contención y con necesidades económicas importantes y por esas cosas son sometidos. Me dijeron que muchas veces les ofrecían prostituirse por botas y pantalones\", declaró la fiscal. \"Tres chicos nos dijeron que les conectaron por el Messenger de Facebook, pero no fueron. Me dijeron que en el ambiente se sabía qué pasaba\", sostuvo.", "title": "Abusos sexuales a los juveniles de Independiente: \"Se prostituían por botas y pantalones\"", "url": "https://www.elespanol.com/deportes/futbol/20180326/abusos-sexuales-juveniles-independiente-prostituian-botas-pantalones/294971242_0.html", "keywords": "Prostitución,Fútbol,Abusos sexuales,Fútbol Internacional,Argentina", "date": "2018-03-26", "id": "a1ecd1e3cba3a8f0dabd3b757f3d9fc6c042dc69", "summary": "El club argentino se encuentra bajo investigación por una red de prostitución que afectaría a los menores de hasta seis equipos del país."}