{"article": "En plena tormenta tuitera tras la detención de Puigdemont en Alemania, la mítica vidente Aramis Fuster lanzó un tuit que robó todo el protagonismo al expresidente catalán. Era un tuit enigmático a la par que específico que empezaba con fuerza pero que dejaba lo suficiente a la imaginación como para resultar magnético: Es casi un microcuento, como el primer episodio de una de esas novelas tuiteras de Manuel Bartual. Bien podía haber escrito algo como \"Todo iba bien hasta que ESTOY EN PELIGRO DE MUERTE\". Sin embargo, las razones las dejó en el aire, algo que daba alas a las mentes de los más. Pero lejos de dejarse paralizar por el miedo, Aramis tomó acciones contundentes contra el mal que la amenazaba. ¿Se atrincheró en una habitación con una recortada y un lanzallamas? ¿Se embadurnó de barro para que Predator no la pueda detectar con su visión térmica? No, mucho mejor: repitió su mensaje, pero esta vez escrito en una imagen con grandes letras blancas y fondo rojo. Todo el mundo sabe que es lo primero que te enseñan en la escuela de supervivencia. Que era, básicamente, el mismo mensaje que había compartido en Facebook: Podía, al menos, haber etiquetado a la policía. A continuación, para ahuyentar el peligro se puso a retuitear los mensajes que recibía. Eso espantará a los malos espíritus. ¿Pero qué pudo ser lo que puso a Aramis Fuster en peligro de muerte? ¿Será un nuevo miembro de los Vengadores y estará luchando contra una amenaza cósmica sobrenatural que amenaza con merendarse la Tierra? ¿O es posible que sean sus opiniones sobre el procés? Unas horas antes había llamado traidor a Puigdemont tras añadirle un par de emojis de la caquita con ojos. Eso es brujería pura: Además de fardar de haber predicho la detención de Puigdemont antes de empezar todo este lío, aunque tampoco es que hiciera falta brujería para imaginarlo (aparentemente, bastaba con no ser indepe). Además de recordarnos a todos que ella es la máxima autoridad mundial en ocultismo y su alto cociente intelectual: Está claro que lo de avisar de un peligro de muerte el Domingo de Ramos no puede ser una coincidencia: Total, que muchas risas pero seguimos sin saber cuál es el peligro. Y lo queremos saber, Aramis. Lo queremos saber.", "title": "Aramis Fuster se echa las cartas a si misma: \"Estoy en peligro de muerte\"", "url": "https://www.elespanol.com/social/20180326/aramis-fuster-echa-cartas-misma-peligro-muerte/294970692_0.html", "keywords": "La Jungla,Twitter,Aramís Fuster,Redes sociales", "date": "2018-03-26", "id": "a21422ad133ec4ed83f0b37285910158b27f9881", "summary": "En la Jungla. Aramis Fuster sorprendió a todos con un mensaje que no puede ser más inquietante: \"Estoy en peligro de muerte\". Seguimos sin saber cuál es el peligro ¿estará la máxima autoridad mundial en ocultismo defendiendo la Tierra de una amenaza sobrenatural? ¿O se habrá echado las cartas a si misma?"}