{"article": "Podrían haber adoptado un perfil bajo. Podrían haber convocado a los medios para expresar su posición en una rueda de prensa en el Parlament o en la sede de sus partidos. Podrían haber emitido un comunicado. Pero numerosos diputados y referentes de los partidos independentistas optaron por salir a la calle y encabezar la manifestación de este domingo. Transcurrió, pacíficamente pero con algunos incidentes, entre la sede de las instituciones europeas en Barcelona y el consulado de Alemania. Los partidos independentistas llamaron rápidamente a la movilización, organizada por la Asamblea Nacional Catalana (ANC) con el apoyo de Òmnium Cultural. Muchos acompañaron sus mensajes de apelaciones a la calma y la serenidad, pero combinando esos propósitos con la profunda repulsa por la detención de Carles Puigdemont, el expresident de la Generalitat, en una pequeña localidad alemana. Su magnetismo sigue siendo enorme en el independentismo y la noticia de su arresto convulsionó la jornada. \"Reclamamos que no se vulneren más derechos y compartimos la indignación de la ciudadanía catalana\", dijo Maria Senserrich, portavoz del PDeCAT, que hizo un llamamiento a la sociedad a manifestarse. Los dirigentes de Junts per Catalunya Elsa Artadi o Eduard Pujol, junto a otros diputados afines al expresident, encabezaron la manifestación sosteniendo la pancarta en la que se pide la liberación de lo que ellos consideran \"presos políticos\". Dirigentes de Esquerra Republicana también llamaron a la movilización, aunque con menos entusiasmo. No en vano, su líder está en prisión desde el 2 de noviembre mientras Puigdemont, con quien han rivalizado en ocasiones duramente, se movía con relativa facilidad por Europa. ERC asegura que Puigdemont es el \"president legítimo\" de Cataluña, aunque desde la campaña electoral el partido ha intentado derribarlo, como candidato a las elecciones y más tarde como aspirante a la investidura. La posición de la CUP, clave Por su parte, Carles Riera, portavoz de la CUP, pidió una \"movilización permanente no violenta\". \"Paremos el país e invistamos a Puigdemont\", escribió en Twitter el diputado antisistema. Puede que huido en Bruselas no pudiese ser investido (el propio Puigdemont retiró su candidatura y señaló a Jordi Sànchez), pero su detención podría abonar el terreno para su elección a distancia y aunque estuviese en prisión, según la tesis de la CUP. Riera pidió a cambio de votar a favor entrar en la Mesa del Parlament que, de hacerle caso, incumpliría el reglamento de la cámara autonómica, las leyes básicas catalanas y la doctrina del Tribunal Constitucional. Con Puigdemont, todo volvería al punto de partida. En casi todos los sentidos. Mientras Riera tuiteaba, cientos de personas se agolpaban frente a la Delegación del Gobierno en Barcelona, llamando \"fuerzas de ocupación\" a los Mossos d'Esquadra y tratando de romper el cordón policial, una refriega que se saldó con más de medio centenar de heridos. En otros puntos de Cataluña, los llamados Comités de Defensa de la República (CDR), próximos a la CUP, cortaban carreteras. Unidad para investir president Con distintos acentos, tanto Junts per Catalunya como ERC y la CUP entonaron un mismo cántico: unidad, una reivindicación que también se dejó escuchar en las calles de Barcelona. Le puso voz e imagen institucional el president del Parlament, la última autoridad independentista con un cargo relevante. En un mensaje televisado parecido a los que hacía Puigdemont desde el Palau de la Generalitat aseguró que es \"urgente\" que el descontento \"tenga traducción\". Roger Torrent, que este sábado pidió un \"frente unitario\", llamó el domingo por la noche al Parlament a \"generar acuerdos amplios que reflejen consensos bien instalados\" en la sociedad y anunció una serie de reuniones con partidos, sindicatos y organizaciones civiles que comenzará este mismo lunes. De la necesidad, virtud Las tres fuerzas independentistas están convencidas de que la detención de Puigdemont puede adentrar a la crisis institucional y social en un capítulo inédito. Por una parte, el de la confrontación desde la calle, algo alentado desde las formaciones políticas y cuyo cauce podría desbocarse, con consecuencias del todo imprevisibles. Pero el Parlament podría hacer, gracias a esa situación excepcional, de la necesidad, virtud; y lograr la mayoría que hasta ahora ha faltado en estos casi dos meses que Cataluña podría tener president independentista. Junts per Catalunya y la CUP están de acuerdo en que Puigdemont debería ser investido. No en vano, los planes \"b\" (Jordi Sànchez) y \"c\" (Jordi Turull) han naufragado. Esa opción es la preferida de la influyente ANC, que este domingo estrenó presidenta criticando la falta de ambición actual del procés. Pero esa opción encuentra fuertes reservas en una ERC descabezada, en el PDeCAT y en Òmnium Cultural, la otra gran asociación independentista. Las opciones alternativas a Puigdemont parecen claras: otro candidato de Junts per Catalunya (¿la diputad Elsa Artadi?) o una reconfiguración de las alianzas en el sentido apuntado por Torrent. Abrir el espectro a Catalunya en Comú Podem situaría a ERC en el centro, jubilaría a Puigdemont y evitaría nuevas confrontaciones abiertas con la Justicia y el Estado cuyo sabor puede comenzar a experimentar, en su peor versión, el expresident en caso de que sea extraditado.", "title": "El independentismo agita la calle y busca la unidad que desbloquee ya la investidura", "url": "https://www.elespanol.com/espana/20180326/independentismo-agita-calle-busca-unidad-desbloquee-investidura/294721145_0.html", "keywords": "Cataluña,Carles Puigdemont,España", "date": "2018-03-26", "id": "a3a0e629ef20470cf5d3477b609e7b79ebdd3a65", "summary": "Una situación límite, de presión máxima, podría ablandar a la CUP o sumar a Catalunya En Comú y así elegir president. "}