{"article": "Ahora que han detenido a Puigdemont en las turberas de la Jutlandia alemana, a uno se le queda el alma en barbecho, la pluma seca y la conciencia tranquila. @KRLS ha sido y seguirá siendo el antihéroe y el cobardón gracias al que quizá nos hayamos inmunizado de las periferias con ínfulas y hayamos entrado en una relativa vertebración de España; eso si es que Arrimadas resiste los dardos con miasma del sorayato multimedia. Gracias a Puigdemont, Cádiz -por Carnaval- y Barcelona -cada domingo con sol- pudieron sacar sin complejos la Constitución. Quizá le debamos mucho al honorable del canguelo, por el que hemos visto los verdes campos de Europa, lo feo que es el urbanismo en La Moraleja de Bruselas (Waterloo), y que aquello del relato fue derivando a chufla para que Boadella viva una segunda juventud más cercana a histrión de Quintero que a bufón con mensaje. Y en verdad que el alma se queda huérfana sin los episodios cómicos de Carlitos: por esa Europa de las luces y dentro de un maletero. Habrá vida después de Puigdemont, pero no será vida. Que Rovira -dijimos aquí que era la García-Carrés del golpe- y Gabriel pastoreen por los prados alpinos será una cosa secundaria, piezas de caza menor por lo simbólico, que en esto, desde el Piolín al discurso de Borrell el hispano, todo ha sido de un simbolismo feliz y cañí. Por librarse de Puigdemont, España manda a dos pipiolos a Eurovisión y le presta oídos a los jubilatas que vienen ya con sequía bajo el colchón. Al final Puigdemont acaba siendo detenido en un país serio, tras ese erasmus de universidad en universidad donde el pájaro iba presentándose como Mandela y acababa examinado por el Departamento de Zoología. No obstante, como en el Tejerazo con el \"Tejero libertad\", aún nos queda un largo tiempo con la efigie de Puigdemont en cada esquina del Prepirineo, donde los catetos de la vara guardan las esencias de no se sabe qué. España pudo ser mejor a pesar de Puigdemont, pero se quedó en un Estado comatoso, rajoyniano, de Domingo de Ramos de entretiempo, de primavera que no sonríe. Gracias, Carlos, por tanto y malo a tu pesar. Hiciste pasar por eficaz a Zoido. Escribe pronto, @KRLS: Picalagartos, Argüelles. 28008, Madrid.", "title": "Gracias por tanto, @KRLS", "url": "https://www.elespanol.com/opinion/columnas/20180326/gracias-krls/294850515_13.amp.html", "keywords": "Cataluña,Columnas,Independentismo,Carles Puigdemont,Opinión", "date": "2018-03-26", "id": "a59070924c9e20c124288b5f35e003901e2abfd8", "summary": "Ahora que han detenido a Puigdemont en las turberas de la Jutlandia alemana, a uno se le queda el alma en barbecho, la pluma seca y la conciencia tranquila. @KRLS ha sido y seguirá siendo el antihéroe y el cobardón gracias al que quizá nos hayamos inmunizado de las periferias con ínfulas y hayamos entrado en una relativa vertebración de España; eso si es que Arrimadas resiste los dardos con miasma del sorayato multimedia."}