{"article": "Actualizado:27/03/2018 15:13h«Yo soy Espartaco». «No, yo soy Espartaco». «Mi mujer y yo también somos Espartaco...». La Semana Santa no sería la misma sin películas con temática bíblica o, al menos, con romanos poblando la televisión estos días. «Espartaco» (1960), la virulenta producción que desquició por igual a Stanley Kubrick y a Kirk Douglas, es una esas cintas imprescindibles en estas fechas. Importa poco que la fidelidad histórica brille por su ausencia y que, en definitiva, sea incapaz de responder a la pregunta de ¿quién era Espartaco?Porque poco se sabe realmente de los orígenes de Espartaco más allá del mito. Según los autores clásicos fue un antiguo soldado nacido en Tracia, en la actual Bulgaria, que sirvió como auxiliar a los ejércitos de Roma, razón por la cual conocía bien las tácticas militares de la gran potencia de su tiempo. La leyenda asegura que tras ser apresado por desertor trabajó de forma forzosa en unas canteras de yeso y, gracias a sus habilidades bélicas, fue comprado por un mercader para la escuela de gladiadores de Capua de Léntulo Batiato. La revuelta de esclavos más célebreSi bien también había muchos hombres libres en busca de fortuna, las filas de las escuelas de gladiadores se nutrían, sobre todo, con prisioneros de guerra, condenados ad gladium y a trabajos forzados y esclavos destinados a las escuelas por sus amos para que los adiestraran y luego poder usarlos de guardia de corp en sus familias. El adiestramiento diario en la escuela era en muchos casos extremo, pues se requería un gran aguante para soportar una sucesión maratoniana de combates sobre la arena. A cambio, los gladiadores vivían entre grandes comodidades para preservar su salud y podían optar a comprar su libertad en pocos años.Relieve que muestra a un esclavo en una provincia romana de AsiaLos gladiadores eran una clase privilegiada entre los agraviados esclavos, una masa que llegó a suponer más del 20% de la población de toda Roma y estaba expuesta a toda suerte de humillaciones y agresiones por parte de sus dueños. Para empezar porque los gadiadores, a diferencia de un esclavo doméstico, tenían acceso a armas a diario. En el verano del año 73 a.C, un grupo de ochenta gladiadores, encabezados por Espartaco, escapó de la escuela de gladiadores en Capua y se refugió a las faldas del Vesubio, desde donde levantó a miles de esclavos en favor de su causa. Entre ellos había tracios, celtas, germanos y esclavos de todos los rincones de la República. Apenas tenían armas, pero su fe estaba puesta en la minoría selecta que representaban los gladiadores, con Espartaco y dos celtas, Criso y Enómao, formando un precario grupo de mando.Espartaco se reveló pronto como un astuto militar que transformó la maraña de hombres y mujeres de distintas tribus en un ejército unido capaz de destrozar a dos ejércitos consulares y, con el tiempo, cualificado incluso para crear talleres propios para equipar a sus fuerzas. No en vano, las mejores tropas de la República romana no se encontraban en la Península Itálica. Los pretores Glodio Glabro y Varinio se vieron sorprendidos al frente de tropas bisoñas, en las laderas del volcánico Vesubio, por un ejército que se alimentaba, no de los esclavos de las grandes ciudades, sino de fugitivos, campesinos, desertores y toda clase de personajes rurales.Dada la gravedad de la situación, los cónsules en ese momento, Lucio Gelio y Cneo Léntulo, se hicieron cargo en persona de las operaciones. Lucio Gelio se dirigió al sur y derrotó al celta Criso y a sus 20.000 seguidores junto al monte Gargano, en Apulia. Con Clodiano combatiendo a Espartaco en el norte, Gelio reanudó la marcha para apoyar a su compañero de consulado y poner así fin a la revuelta. No obstante, Clodiano cayó derrotado y Espartaco atacó a Gelio. Ni siquiera cuando los dos cónsules unieron sus fuerzas pudieron derrotar al tracio.Medidas radicales ante la crisisAlarmado por una de las mayores crisis en su historia, el Senado de Roma encargó a Marco Licinio Craso, uno de los hombres más influyentes y adinerados de la ciudad, que hiciera él frente a la amenaza con su talento militar y, sobre todo, su dinero. Ejerciendo como pretor, Craso comenzó las operaciones desempolvando el arcaico castigo del decimatio a las legiones que habían huido cuando se hallaban al mando de sus predecesores. Este brutal castigo consistía en la elección por sorteo de 1 de cada 10 hombres para ser asesinados a golpes y palos por sus propios compañeros. Además, cambió la ración de trigo por cebada al 90% de las tropas restantes y las obligó a levantar sus tiendas fuera de los muros de los campamentos del ejército. Estas medidas, que hacían más daño que beneficio a la moral de la tropa, respondían a la gravedad de que un grupo de esclavos se hubiera sublevado en el corazón de la península itálica.Espartaco y su ejército entraron en contacto con los piratas de Cilicia, quienes prometieron darle una flota para transportar las tropas rebeldes a SiciliaAl frente de ocho legiones, el pretor sufrió algunos reveses iniciales ante imbatido Espartaco, pero no tardó en ganar terreno a los esclavos y en sacar partido a sus luchas intestinas. Craso derrotó a otro grupo que se había escindido entonces del principal ejército y levantó una inmensa línea de fortificaciones, de unos 65 kilómetros, con el objetivo de encerrar a los esclavos en la punta más extrema de Italia. Como Adrian Goldsworthy relata en su libro « Grandes generales del Ejército romano» (Ariel, 2005), Espartaco y su ejército, viéndose acorralado, entraron en contacto en el mar Tirreno con los piratas de Cilicia, quienes prometieron darle una flota para transportar las tropas rebeldes a Sicilia con el fin de hacer de la isla un bastión rebelde inexpugnable. Sin embargo, los romanos se percataron de la intención de Espartaco, por lo que sobornaron a los piratas para que traicionaran al esclavo tracio.El castigo a los esclavos sirvió de mensaje para futuros rebeldes.En una ocurrencia desesperada, el caudillo rebelde recurrió a una táctica utilizada contra los romanos por el cartaginés Aníbal, otro de los emblemáticos villanos de la historia de Roma. Durante una noche tormentosa, reunió a todas las cabezas de ganado que pudo, colocó antorchas en sus cuernos y las arrojó hacia la zona más vulnerable de las fortificaciones. Los romanos se concentraron en el punto a donde se dirigían las antorchas, pero pronto descubrieron, para su sorpresa, que no eran hombres, sino reses. Los rebeldes aprovecharon la distracción para cruzar la valla por otro sector sin ser molestados.Un castigo salvajePese a su astuta maniobra, Espartaco se vio obligado a enfrentarse finalmente a las legiones de Craso en terreno abierto. En el comienzo de la acción, en el año 71 a.C, el antiguo gladiador cortó el cuello a su propio caballo, supuestamente capturado a uno de los comandantes romanos antes derrotados, para demostrar que no estaba dispuesto a huir y pelearía con sus hombres hasta el final. Y así fue. Plutarco afirma que el guerrero tracio fue reducido por una decena de hombres cuando trataba de alcanzar la posición de Craso, después de dar muerte a dos centuriones que le salieron a su paso. La mayoría de los rebeldes pereció en la batalla y de los que se rindieron, 6.000 prisioneros adultos, todos fueron crucificados a intervalos a lo largo de la Vía Apia, desde Roma hasta Capua, como advertencia a otros esclavos dispuestos a atacar a sus amos. El cadáver de Espartaco nunca se halló, ni entre los crucificados ni entre los caídos en la batalla.Plutarco afirma que el guerrero tracio fue reducido por una decena de hombres cuando trataba de alcanzar la posición de CrasoCraso solo pudo celebrar una ovación por su papel en la rebelión y no el deseado triunfo (una entrada solemne en Roma) que tanto deseaba. El Senado le negó este reconocimiento para evitar que Espartaco se convirtiera en un mártir; en tanto, Cneo Pompeyo, que había participado también en la fase final de la campaña, incluyó la victoria en las celebraciones de su segundo triunfo, concedido sobre todo por sus méritos en Hispania. De esta forma, Pompeyo se adueñó injustamente de la mayor parte de la gloria de la victoria de Craso en la rebelión, al derrotar a un par de miles de esclavos cuando ya encontraban huyendo. «Craso había derrotado a los esclavos fugados en una batalla, pero él, Pompeyo, había destrozado las raíces de la guerra», alardeó con más propaganda que verdad el verdugo favorito del dictador Sila. La herida abierta entre ambos protagonizó el escenario político de los siguientes años.", "title": "La auténtica historia de Espartaco: el temido gladiador que humilló a las legiones de Roma", "url": "http://www.abc.es/historia/abci-autentica-historia-espartaco-temido-gladiador-humillo-legiones-roma-201803270128_noticia.html", "keywords": "temido,espartaco,gladiador,roma", "date": "2018-03-26", "id": "a5d072a9e24fc2e11443e903b92010aff6e70c23", "summary": "Lejos de lo representado en la película de Kubrick, el esclavo tracio no fue crucificado como la mayoría de su ejército, sino que murió en una batalla con el severo Craso"}