{"article": "El plátano es una de las frutas más consumidas en todo el mundo. Pese a que España exporta más del 60% de todos los que se venden en Europa, Ecuador, Brasil o México siguen capitalizando buena parte de las ventas que se llevan a cabo en el mercado internacional. La lejanía de estos países de algunos lugares de destino trae aparejado un problema: cada año, más de 250 millones de plátanos son enviados a la basura porque llegan en malas condiciones o tienen una apariencia que causa rechazo en el consumidor. Ahora, una empresa británica, acaba de probar una revolucionaria tecnología que podría conseguir que más de 250 millones de plátanos perfectamente comestibles sean desechados. El invento en cuestión es un sistema de filtración que reduce el proceso de maduración lo suficiente como para duplicar la vida verde de los plátanos una media de 70 días. De hecho, los supermercados suelen requerir a las marcas que los plátanos permanezcan verdes durante el envío y la distribución. Los experimentos que se han llevado a cabo en Costa Rica han demostrado que se puede filtrar con éxito el etileno, un gas natural que provoca la maduración en frutas tales como las manzanas, melones, peras o plátanos. Según el investigador Manuel Madrid, el sistema que están probando resulta mucho más eficiente y respetuoso con el medio ambiente que los métodos que se venían utilizando tradicionalmente. Se trata de una membrana transpirable que se coloca en las cajas de plátano. It’s Fresh, la compañía de innovación alimentaria que lo ha desarrollado está trabajando también en el desarrollo de una etiqueta autoadhesiva, que también se puede utilizar con otros tipos de fruta. \"Nuestra tecnología permite que los productores envíen bananas a mercados a los que les resultaba difícil llegar hasta ahora\", explica Simon Lee en declaraciones al diario británico The Times. Según el fundador de It’s Fresh, la compañía de innovación alimentaria que está llevando a cabo la iniciativa, hasta un 20% de los plátanos que llegan a Rusia o a China tienen que ser tirados a la basura porque no cumplen con los estándares. \"Se trata de una gran oportunidad para que la cadena de suministro de plátanos reduzca de forma masiva los desechos y produzca esta fruta con una mayor calidad\", añade. Para más inri, los desperdicios de alimentos liberan metano cuando se descompone, un gas vinculado directamente con el calentamiento global en mayor medida aún que el dióxido de carbono. \"El impacto de este producto podría ser enorme. Creemos que esta tecnología tiene un enorme potencial para reducir el desperdicio de alimentos a nivel mundial y ayudar al medio ambiente\", finaliza Lee.", "title": "Adiós a los plátanos negros: el revolucionario invento que retrasa su maduración", "url": "https://www.elespanol.com/ciencia/20180326/adios-platanos-negros-revolucionario-invento-retrasa-maduracion/294970976_0.html", "keywords": "Nutrición,Frutas,Alimentación,Supermercados,Ciencia", "date": "2018-03-26", "id": "a5e7caf06ae96e7856115aeb136785907799d600", "summary": "Pese a ser comestibles, más de 250 millones de plátanos en todo el mundo acaban directamente en la basura porque no cumplen con los estándares de supermercados y consumidores. "}