{"article": "Madrid/BerlínActualizado:26/03/2018 10:03hCarles Puigdemont ha pasado su primera noche en prisión a consecuencia del desafío separatista que ha liderado y que tuvo su cénit en el referéndum ilegal del 1 de octubre. Lo ha hecho en el centro penitenciario de Neumünster, en el norte de Alemania, a unos 65 kilómetros de Hamburgo. Todo apunta a que se opondrá a su entrega voluntaria a la justicia española, en cumplimiento de la euroorden reactivada el viernes por el juez del Tribunal Supremo Pablo Llarena. Pese a ello, las estadísticas que manejan las autoridades alemanas dicen que el líder del PDECat se sentará frente al magistrado antes de que transcurran dos meses.El plazo íntegro de tramitación no puede exceder los 90 días, divididos en 60 días y una prórroga de otros 30. No obstante, las autoridades alemanas tardan una media de 42 días (41,74 para ser exactos) en resolver el procedimiento cuando el reclamado se niega a la extradicón y recurre. Así lo refleja un documento de trabajo de la Comisión de la UE sobre el funcionamiento de la orden de detención europea elaborado con los datos del año 2015. Una vez aprobada la entrega, esta debe completarse en menos de diez días, por lo que, si se cumplen las medias, Carles Puigdemont sería entregado a la Justicia española a mediados del mes de mayo (cuando el detenido acepta la entrega voluntariamente, esta se aprueba en solo quince días, por lo que termina en el país que lo reclama en menos de 25 días, pero este no es el caso del expresidente catalán). Respuestas positivasSegún la citada estadística, la respuesta alemana a las euroórdenes fue positiva en un 88 por cien de los casos, es decir, en casi nueve de cada diez fugitivos reclamados. La Fiscalía del estado federado de Schleswig-Holstein, a cargo del caso, ya ha recibido el pliego de acusación traducido al alemán y determinará hoy si mantiene a Puigdemont en custodia policial hasta que se resuelva su entrega a España o si queda en libertad vigilada. Comparecerá ante el juez local, pero únicamente para un trámite de verificación de su identidad, según informó la policía del estado de Schleswig-Holstein.A última hora de ayer circulaban en el norte de Alemania rumores judiciales sobre la intención de Carles Puigdemont de presentar una solicitud de asilo, una posibilidad que habría planteado su abogado, Jaume Alonso-Cuevillas, apenas fue establecida su asistencia legal.«En ese caso, su solicitud sería examinada por las autoridades de Inmigración (Bamf), como el resto», explicó un portavoz del Ministerio de Justicia, «pero sus posibilidades no serían muchas, en principio, porque una orden europea de detención tiene un rango superior y se le daría prioridad. Lo que sí lograría seguramente es un retraso en su traslado a España». Fuentes del Ministerio de Justicia alemán consideran sin embargo más probable que, en el marco de cooperación policial y judicial, se proceda con agilidad, ya que «al estar previamente establecida la relación de confianza con el Estado español, se ahorra bastante tiempo». Todas las fuentes coinciden, por lo demás, en que el marco legal alemán es favorable a su rápida entrega a España, ya que recoge en su código penal el delito de alta traición y establece unas penas que pueden ir desde un año año hasta diez años de prisión en casos no muy graves y cadena perpetua en los más serios. Concretamente, el artículo 81 del código penal alemán establece que quien actúe «con violencia o amenaza de violencia para dañar la existencia de Alemania o modificar el orden constitucional recogido en la Constitución de la República Federal de Alemania, será penado con cadena perpetua o con penas de cárcel de no menos de diez años». El artículo 92 también establece que «perjudica» a la República Federal de Alemania quien «elimine su unidad nacional o separe una región que le pertenezca».La detenciónLa policía alemana procedió a la detención tras recibir informaciones por parte de la inteligencia española sobre el viaje emprendido por Puigdemont y que tenía previsto pasar por Alemania. A esto se sumaron confirmaciones de vigilancia de las policías de Finlandia, Suecia y Dinamarca. «Tuvimos el conocimiento de que quería entrar en Alemania», se limitó a explicar el vicefiscal Ralph Döpper, una alerta tras la cual se pusieron en marcha fuerzas especiales de la policía regional de Schleswig-Holstein, conjuntamente con agentes de seguridad de la autopista A7. Puigdemont fue abordado entre las localidades de Schuby y Jagel a las 11:19 horas, inmediatamente después de que cruzase la frontera desde Dinamarca y aprovechando que circulaba más lentamente con la intención de parar repostar en un área de servicio. Tras pedirle la documentación y preguntarle brevemente por el origen y destino de su viaje, fue informado sobre sus derechos y trasladado bajo custodia policial a la comisaría de Jagel, unos 40 kilómetros al norte de Kiel. A las 15:10 entraba en la prisión de Neumünster y poco después Döpper confirmaba que hoy comparecerá ante el Tribunal Administrativo del estado federado de Schleswig-Holstein, una comparecencia cuyo objetivo es comprobar la identidad del detenido, entre otras formalidades, y estudiar y decidir sobre la euroorden emitida por la Justicia española. De momento, Puigdemont ha pasado la noche en la prisión de Neumünster, un centro penitenciario con 596 plazas destinado a hombres con penas de hasta cinco años.", "title": "La Justicia alemana entregará a Puigdemont a España en mayo", "url": "http://www.abc.es/espana/abci-justicia-alemana-entregara-puigdemont-espana-mayo-201803260316_noticia.html", "keywords": "alemania,entrega,puigdemont", "date": "2018-03-26", "id": "a8a967743882f15ef264c75f8718477651544d3a", "summary": "Alemania tarda 42 días de media en resolver casos similares: luego hay diez días para efectuar la entrega. La Fiscalía de Schleswig-Holstein decide hoy si mantiene al expresident en prisión o lo deja en libertad vigilada"}