{"article": "Josué Brachi (Sevilla, 1992) se ha colgado el oro como campeón de Europa en halterofilia en la categoría de 56 kilos en total olímpico (acabó primero en arrancada y segundo en dos tiempos). El sevillano, que ya obtuvo el bronce en el Mundial de Anaheim (Estados Unidos) en 2017 –una medalla que España llevaba esperando 20 años, desde que Lorenzo Carrió lograra lo mismo en Chiang Mai–, consigue la primera presea para la delegación hispana en Bucarest. Se espera, también, que Atenery Hernández –plata continental en 2017– y Lydia Valentín regresen con sendos metales de Rumanía. El sevillano, que además se colgó el oro en la modalidad de arrancada con un mejor levantamiento de 116 kilos, aventajó en un kilo al italiano Marco Scarantino, que no pudo revalidar el título que logró en los años 2016 y 2017, tras firmar 253 kilos en el total olímpico. Completó el podio el rumano Ilie Ciotoiu, que se colgó el bronce con 247 tras levantar 110 kilos en arrancada y 137 en dos tiempos. España no ha podido debutar mejor en estos campeonatos de Europa de halterofilia (del 26 de marzo al 1 de abril). Primer día y primera medalla. Josué, que era uno de los favoritos, ha respondido a las expectativas. “De pequeño me dijeron que hiciera lo que hiciera tenía que ser el mejor (…) No concibo vivir de otra manera. Hay que ir siempre con esa mentalidad”, reconocía, antes de viajar a Bucarest, en una entrevista con EL ESPAÑOL. Y dicho y hecho. Llegó para subir a lo más alto del podio y lo ha conseguido. Campeonatos Europeos de Halterofilia 2018. ROBERT GHEMENT Agencia EFE Con esta medalla, Josué Brachi puede calibrar cómo está de cara al campeonato del mundo de Asjabad (Turkmenistán), que se celebrará este mismo año (del 1 al 10 de noviembre), y que sí es clasificatorio para los Juegos de Tokio 2020. Ese es el objetivo que se fijó en Navidades: hacer un buen papel a nivel continental y conseguir la plaza olímpica en este 2018. A partir de ahí, sólo queda soñar. Con razones y medallas. LA HALTEROFILIA EN LOS GENES Josué Brachi cogió por primera vez unas pesas cuando tenía 13 años. Antes, había jugado al fútbol, pero como gusta de decir: “No valía ni para calentar banquillo”. Su padre, entonces, le recomendó probar con la halterofilia. Él lo había hecho y quería que su hijo siguiera sus pasos. Entonces, empezó a ir a campeonatos, a subir de peso… y cuando se quiso dar cuenta, se podía dedicar a ello íntegramente. “Dije: ‘¡Pues perfecto, encima que me gusta, voy a ganar dinero!’. Y dicho y hecho. No sólo le sirvió para dar el salto al profesionalismo, sino también para ganar un bronce mundial y un campeonato de Europa. [También te puede interesar: entrevista con Josué Brachi] Desde entonces, ha ido progresando al tiempo que Lydia Valentín daba a conocer la halterofilia en este país. “Antes tenías que explicar qué era el deporte; ahora sólo los movimientos”. Y, acompañado de Charo y de Manuel, sus entrenadores desde bien pequeñito, ha forjado una carrera que tiene que quiere culminar con una medalla en los Juegos de Tokio 2020. Ese es su objetivo. Hasta entonces, se entretiene viendo The Walking Dead, disfrutando de su Sevilla y pasando los fines de semana con su novia, que lo comprende y lo apoya en sus decisiones. Ahora, volverá a Sevilla en época de procesiones, con la Semana Santa recién empezada, pero sin tiempo para disfrutar de ella. “Llego el miércoles del campeonato de Europa y me toca entrenar, así que, como mucho, preguntaré cómo ha ido”, reconocía en conversación con este periódico. El primo de Zumusol, como lo apodaban sus familiares, ya sabe lo que es colgarse un oro. Gracias a su psicólogo, José Carlos Llanes, y a una dieta rigurosa: se comió una hamburguesa en 2017 tras ser bronce mundial y no ha vuelto a probar ninguna. Este lunes, sin duda, después de colgarse el oro continental, habrá repetido. Qué menos. Josué Brachi, campeón de Europa de halterofilia. Isaac Morillas Federación de halterofilia", "title": "Josué Brachi, primer campeón de Europa de la historia de España en halterofilia", "url": "https://www.elespanol.com/deportes/20180326/josue-brachi-campeon-europa-halterofilia/294971526_0.html", "keywords": "Deportes,Halterofilia,Josué Brachi García,Lidia Valentín", "date": "2018-03-26", "id": "ac023c1d4fade30adedb8eb9d12020388dea992d", "summary": "El haltera sevillano, que ya fue bronce mundial en 2017, gana el oro continental en total olímpico y en arrancada. Es el primero en hacerlo en categoría masculina. También se hizo con la plata en dos tiempos.  "}