{"article": "La presidenta de la Comunidad de Madrid ha anunciado que se querellará contra eldiario.es, el periódico que puso en duda la semana pasada que Cristina Cifuentes hubiera cursado un máster en la Universidad Rey Juan Carlos I. La líder del PP madrileño ha aprovechado una reunión con los miembros de su partido para anunciar esta medida para acreditar sus estudios. Cifuentes interpondrá una querella \"En esta querella, que presentaré mediante abogado y procurador particulares, se solicitarán las diligencias de prueba pericial correspondientes, a los efectos de acreditar la falsedad de las afirmaciones que venimos escuchando. Y, además, para acreditar que la subsanación de errores en las actas de calificación, no sólo me afectaron a mí, sino también a otros alumnos del Máster, lo que concluye que ni hubo falsedades ni tampoco trato de favor\", aseguró. Según su testimonio, la información publicada es \"falsa, parcial y tendenciosa\" y asegura que \"así quedará acreditado\". Cifuentes sigue sin enseñar ante la opinión pública el trabajo fin de máster en cuestión. A su juicio, está sufriendo operaciones \"de acoso y derribo\" que encontrarán \"la verdad y la fortaleza\" del PP de Madrid y una \"contundente respuesta\" en el ámbito jurídico. Cifuentes vincula esta polémica con su compromiso contra la corrupción. \"Levantar alfombras, abrir ventanas y regenerar la vida política y las instituciones, afecte a quien afecte y caiga quien caiga, tiene un alto precio\", añadió. Minutos después de su comparecencia, el vicesecretario de Comunicación, Pablo Casado, reconoció que Cifuentes contaba con todo el \"cariño\" y el \"apoyo\" de la dirección nacional del PP. La presidenta madrileña comparecerá el próximo 4 de abril en la Asamblea autonómica para dar explicaciones sobre este escándalo en un pleno monográfico.", "title": "Cifuentes anuncia una querella para \"acreditar\" la veracidad de su máster", "url": "https://www.elespanol.com/espana/politica/20180326/cifuentes-anuncia-querella-acreditar-veracidad-master/294970932_0.html", "keywords": "Política,PP Partido Popular,Cristina Cifuentes", "date": "2018-03-26", "id": "b006c3b0a329f4ea45bc0a11a151fa8cebe1456c", "summary": "La presidenta se reúne con su partido y revela que pondrá en manos de la justicia la información \"falsa, parcial y tendenciosa\" que se ha publicado sobre ella."}