{"article": "Hacer la mili es algo que, por lo general suele apetecer poco. Y en un país que está permanentemente en la sombra de la guerra como Corea -de hecho, técnicamente la Guerra de Corea nunca terminó-. Si a eso le añadimos que el país vecino lo gobierna un tipo que se dedica a fardar de bombas nucleares las ganas de hacer la mili para acabar en la guerra son básicamente cero. Y cuando no hay ganas de hacer algo, surge la imaginación. Así, un joven de 21 años de Cheongju ha sido condenado a prisión -sentencia que ha sido suspendida- por haber tomado nota de las lecciones de Homer Simpson y haber engordado voluntariamente 30 kilos con tal de escaquearse. El chico, que mide 1,80, pesaba 84 kilos cuando se graduó en febrero de 2015. Sin embargo, para cuando se presentó al reconocimiento médico previo al servicio militar, su peso se había disparado a los 113 kilos, tal y como explica The Telegraph. Como el índice de grasa corporal superaba 36 se le asignó un puesto de trabajo civil en vez de de militar. Hasta que la policía abrió una investigación. En Corea del Sur está penado con hasta cinco años de cárcel tratar de evitar de forma voluntaria los 20 meses de servicio militar obligatorio, ya sea huyendo, causándose lesiones o, como este Homer asiático, engordando. La ley tampoco contempla evitarlo por razones como puedan ser religiosos o ser objetor de conciencia, a pesar de que cada vez más jóvenes alegan estas cuestiones. Al gin y al cabo, cumplir el servicio militar en la frontera más tensa del mundo no son unas vacaciones que apetezcan a nadie.", "title": "Condenan a un surcoreano por engordar a posta para evitar el servicio militar", "url": "https://www.elespanol.com/social/20180326/condenan-surcoreano-engordar-posta-evitar-servicio-militar/294970939_0.html", "keywords": "La Jungla,Servicio militar,Obesidad,Corea del Sur", "date": "2018-03-26", "id": "b02c25a4bd5e33043035f6e4c1296134d44e69c8", "summary": "En la Jungla. La ley coreana contempla hasta cinco años de cárcel para quienes traten de evitar el servicio militar. Este joven llegó a engordar 30 kilos en cinco meses para escaquearse."}