{"article": "MADRIDActualizado:26/03/2018 02:53hCoche electrico sí, ¿pero dónde lo enchufo? La escasez de puntos de recarga es uno de los principales frenos a la compra de estos vehículos. Sin embargo, instalar puntos de recarga en nuestras casas o garajes no es tan compliado. Los expertos de la Asociación de Empresas del Sector de las Instalaciones y la Energía (Agremia) nos explican los pasos a tener en cuenta. ¿Cómo lograr el permiso? Desde el punto de vista técnico, la instalación de un punto de recarga de propiedad privada y uso individual, no tiene especial complejidad técnica y deberá ser ejecutada por una empresa instaladora de electricidad con sujeción a lo dispuesto en el Reglamento de Instalaciones Eléctricas de Baja Tensión, en concreto por su instrucción técnica ITC-BT-52, la cual deberá proceder a la legalización del nuevo punto.Viviendas unifamiliares: En este tipo de hogares o en las viviendas colectivas, la instalación partirá, como regla general, del contador individual (o en su caso del cuadro eléctrico de la vivienda), lo que implicará que la electricidad necesaria para la recarga del vehículo se repercuta de la misma manera y a través del mismo contrato que la general de la vivienda. Dado que hoy en día los contadores suelen estar centralizados en las plantas bajas de los edificios, no suele ser complicado llevar la derivación desde el contador hasta la plaza de garaje.Parking comunitario: Si tenemos la plaza de garaje en un parking comunitario ubicado en un lugar distinto al de nuestra vivienda, será necesario realizar una derivación individual desde el contador general del garaje y colocar un contador secundario que permita contabilizar el consumo del punto de recarga de modo que la propiedad o la comunidad del garaje pueda facturar el consumo eléctrico de manera individual.¿Valen todos los enchufes? La empresa instaladora deber elegir un sistema de recarga adaptado al tipo de enchufe del vehículo (no todos son iguales) y de la velocidad de recarga que elijamos (lenta, normal, semirápida o rápida), teniendo en cuenta que esta última cuestión incidirá directamente en la necesidad de modificar o no la potencia contratada.¿Hace falta autorización de los vecinos? Desde la modificación de la Ley de Propiedad Horizontal por la Ley 19/2009 de medidas urgentes para el fomento del alquiler y la eficiencia energética de los edificios, la instalación de un punto de recarga conectado a nuestro propio contador, no precisa autorización de la Comunidad de Propietarios, sino que basta una mera comunicación por escrito, dirigida al presidente o al administrador notificando nuestra intención de ejecutar la obra. Sí será necesaria autorización si la conexión de la derivación se realiza a un contador de propiedad comunitaria, en tanto en cuanto se está afectando a un elemento común.Ayudas y asesoramiento: No hay que olvidarse de consultar la posibilidad de contar con ayudas públicas al establecimiento de puntos de recarga, ya que tanto a nivel estatal como autonómico se vienen convocando diversas ayudas que pueden sufragar buena parte de los costes de la ejecución. Además, con el asesoramiento de la empresa de electricidad, se debe realizar un análisis de las necesidades del nuevo punto a fin de contratar la potencia que necesitemos y valorar la contratación de tarifas con discriminación horaria, ya que habitualmente recargaremos el coche por la noche y las tarifas valle son más económicas. Otra opción es contratar a un gestor de cargas, quien realizaría la inversión, se ocuparía de la ejecución a través de una empresa habilitada y únicamente nos refacturaría mediante cuotas el servicio más el consumo eléctrico (opción frecuente para el caso de plazas en alquiler).", "title": "Todo lo que debe saber para poder cargar un coche eléctrico en casa", "url": "http://www.abc.es/economia/inmobiliario/abci-todo-debe-saber-para-poder-cargar-coche-electrico-casa-201803260253_noticia.html", "keywords": "coche,casa,electrico", "date": "2018-03-26", "id": "b036e9acaff92077d7c8d147f3ac379f3ad72891", "summary": "Instalar puntos de recarga en nuestras casas o garajes no es tan complicado"}