{"article": "Los hilos de Twitter no sólo se han convertido en una plataforma narrativa de ficción -como es el caso de Manuel Bartual, que empezó contando su extraño verano en 140 caracteres y acaba de publicar una novela con Planeta-: también acogen episodios históricos explicados con atractivo y cotidianidad, como quien cuenta a sus amigos en una taberna su peripecia del pasado viernes. Las redes sociales, en el mejor de sus usos, están cumpliendo el sueño último de las ambiciosas novelas tradicionales y los sesudos tomos de Historia: instruir y divertir, ser didácticas sin perder frescura, sacudirse el polvo de la cátedra y confundir, aunque sólo sea un instante, “cultura” y “ocio”. ¿No es esa la pretensión de cualquier texto: ser leído y disfrutado, trascender y calar en los lectores? Cristina Domenech es una joven usuaria especializada en Historia y Literatura -como ella dice, sobre todo “si hay lesbianas de por medio”- que está fomentando un método de divulgación tan interesante bajo el hashtag “Señoras que se empotraron hace mucho” que ha llamado la atención de la editorial Libros.com: hasta le han propuesto en público que publique con ellos. Lo que hace Domenech es desmenuzar historias de amor lésbico entre señoritas de clase alta de la época victoriana, su relación con escritores e intelectuales del momento, sus diarios, sus surrealistas interacciones con la realeza y su legado. Una de las historias que cuenta, que data del 7 de marzo, se ubica en el Edimburgo de 1811 y comienza así: “Una Señora de Bien envía a su nieta (hija ilegítima de su hijo y una mujer que conoció en la India) a un internado para Señoritas de Bien dirigido por dos Señoritas de bien. Miss Pirie y Miss Woods. Todo correcto”, explica Domenech. Hay un libro que aborda este tema: Scotch Verdict, de Lillian Faderman, y también una película: Miss Pirie y Miss Woods, dirigida por Sophie Heldman. “Como en el siglo XIX es la época de comerle la cara a tus amigas y no pasa nada porque las mujeres de clase media-alta y alta son todas asexuales y puras, lo normal es que las niñas compartieran cama y las profesoras igual. Lo que no es normal es que a esta Señora de Bien su nieta le dijera un día que las dos directoras por la noche “movían la cama mientras respiraban muy fuerte”. En otra ocasión, la cría escuchó este diálogo: “Estás en el sitio equivocado”, le decía una de las directoras a la otra. “Lo sé”. “¿Y por qué lo haces?”. “Por diversión”. Domenech continúa su relato: “La Señora de Bien se escandaliza y se lo cuenta a las madres de otras alumnas, y otra alumna confirma las sospechas diciendo que ha visto a la señorita Pirie montar [sic] a la señorita Woods por la noche mientras sacudían la cama”. Finalmente, retiran a todas las niñas del internado y Woods y Pirie denuncian a la madre de la niña por calumnia. “Para quien no esté familiarizado con el siglo XIX y sus entretelas, dejadme que os diga que este juicio, sólo en concepto, ya huele a que esto va a salir por cualquier lado, porque partimos de la creencia de que las mujeres de bien no tienen deseo sexual”. La mentalidad de la época (y el juicio) Recuerda Domenech que había dos opciones: “Podemos admitir que había dos señoritas de bien practicando sexo lésbico anal o podemos admitir que estas niñas mienten y que conocían el concepto del sexo lésbico anal”. Subraya que el “sexo lésbico anal no estaba bien visto”, pero que, sin embargo, era socialmente aplaudido el “querer a una amiga pasional, profunda y posesivamente”: “Eso estaba considerado como algo que ennoblecía y ensalzaba a la mujer”. Las pruebas de las directoras del internado eran su propia correspondencia, que, a entender de la época, era la de dos amigas que se cuidaban y se protegían, porque no existía la consideración de “lesbianismo”: “Siempre la he amado como a mi propia alma” o “La he amado más de ocho años con cariño sincero y ardiente”. Otra de las pruebas presentadas fue una Biblia que Pirie le había regalado a Woods con una dedicatoria escrita a mano. El jurado las avaló con frases como: “Si estas dos mujeres son culpables de algo, ¿dónde hay una mujer inocente en toda Escocia? Si sus señorías la conoce, yo, desde luego, no”. “Creo que estas damas son culpables de lo que se las acusa tanto como lo creo de mi propia esposa”, añadió otro caballero. Finalmente, fueron absueltas y tuvieron que recibir una indemnización por los daños morales. Las \"amigas\" que se fugaron Otra de las historias que cuenta Domenech está ambientada en el Condado de Kilkenny, en la Irlanda de 1768. “Eleanor Butler, hija del conde de Ormond, vive con su familia en un castillo porque la nobleza es así de extra”, guiña la autora. “La familia de Eleanor está un poco mosqueada porque ella ha rechazado ya varias propuestas de matrimonio. A Eleanor le gusta estudiar y estar a su bola, así que echarse un marido le da mucha pereza. Su madre le dice que como siga así va a ir de cabeza a un convento. A un par de kilómetros vive otra Señorita de Bien, Sarah Ponsonby, que no es de la nobleza pero está emparentada con mucha gente noble. Ella es huérfana y está acogida por un matrimonio con bastante pasta”. Sarah, según cuenta Domenech, no recibe presiones para casarse porque “el señor que la acogió no para de hacerle insinuaciones poco modestas y está básicamente esperando a que su mujer la palme para enganchar a Sarah de segunda esposa”. Las dos jóvenes se conocen y generan una “intensa amistad” que acaba con una misión: irse a vivir juntas al campo. Una noche, Sarah se escapa por la ventana de su cuarto y se llevó de equipaje una pistola y a su perro. Huye con Eleanor. Pero el plan falla por culpa de un barco que zarpó con retraso, por pasar la noche a la intemperie y contraer fiebres, y las familias las encuentran. Intentan convencerlas para regresar a casa, pero no lo consiguen. Se marchan juntas a Gales, a vivir en una casita, y se llevaron a una doncella de Sarah conocida como “Molly la Matona”, porque una vez le pegó con un candelabro a un mayordomo. “Como está feo ser de la nobleza y dejar que tus hijas se mueran de hambre, sus familias les mandan una paga escasita, rollo mileurista, esperando que se arrepientan y vuelvan”, relata Domenech. “Y aquí es donde nos hundimos en el surrealismo. Como la amistad romántica y pasional entre mujeres era un ideal noble y puro en la época, la gente empieza a considerar a Eleanor y Sarah como unos seres de luz y bondad que viven en un Edén de virtud”. La autora del hilo aclara que más adelante, a finales del XIX, “estos arreglos se pusieron muy de moda entre mujeres, pero para eso aún falta un siglo”. Pensión vitalicia de Jorge III Su popularidad aumenta por su presunto virtuosismo, pero “la realidad es que estaban tan casadas que encargaron un juego de cristalería con las iniciales de las dos entrelazadas”. Acabaron yendo a conocerlas Lord Bryon, Walter Scott, William Wordsworth, el Duque de Wellington, Percy Shelley y un largo etcétera: escribían poemas sobre ellas y las agasajaban con regalos. La reina se enteró y también fue a verlas, amén de pedir a su marido Jorge III que les pusiese una pensión vitalicia. La autora aclara que “lo mejor de esta historia es que nunca, ni en los diarios de Eleanor ni de boca de ningún conocido, se menciona que Eleanor y Sarah se empotraran en ningún momento, así que los historiadores se pelean muchísimo para decidir si eran o no lesbianas”. Pero recuerda que se llamaban “mi amada” y “mi mejor mitad”, que se fugaron dos veces, que vivieron 50 años juntas en la misma cama y que encargaron una cristalería personalizada, así que “si se empotraron o no es lo de menos”. “Pero, increíblemente, estas dos señoras no han sido ni de lejos las lesbianas que más han hecho llorar a los historiadores, así que otro día os cuento la historia de la señora que cada vez que empotraba a otra dejaba escrito en un diario cuántos orgasmos había tenido cada una”. Se refiere a Anne Liester, la que muchos llaman “la primera lesbiana moderna”. Y vuelve a arrancar los tomos más perdidos de la Historia y a iluminarlos ante la red en forma de 140 caracteres.", "title": "Señoras victorianas que practican “sexo lésbico anal”: la Historia se enseña en Twitter", "url": "https://www.elespanol.com/cultura/historia/20180326/senoras-victorianas-practican-lesbico-historia-ensena-twitter/294470858_0.amp.html", "keywords": "Mujeres,Historia,Twitter,LGTB,Sexo,Historiadores", "date": "2018-03-26", "id": "b2f3d74a0368f4c6ee584df9d6818df1e3cb9b7e", "summary": "Después del fenómeno de ficción de Manuel Bartual, la Historia triunfa en redes sociales: Cristina Domenech desmenuza los amores lésbicos de las señoritas de clase alta victorianas. "}