{"article": "Que las Campos viven y entienden la moda a su antojo y manera es algo que ha quedado patente en su reality. Ellas no se dejan llevar por ningún asesor ni tendencia; van a su aire. María Teresa Campos (76 años), Edmundo Arrocet (68) y Terelu (52) ya se encuentran disfrutando de su tradicional Semana Santa malagueña. Como cada año, el clan ha ocupado su mítico balcón con el que cuentan con privilegiadas vistas a las procesiones. Tan emblemática es su asistencia como los estilismos rimbombantes con los que deleitan a su tierra. Siempre atrevidas, nada protocolarias y fieles a la ley de 'más vale todo que nada', este año Terelu Campos ha sido la que más se ha desmarcado. Con un primaveral e imposible vestido semitransparente con estampado de flores de color azul bebé, la mayor de las hijas de Teresa ha dado la bienvenida a la tregua que el tiempo ha experimentado en gran parte de España. Con flores y a lo loco, Terelu ha salido a la calle de esta guisa. Un atuendo con el que se empeña, una vez más, en combatir el paso del tiempo y los estragos que este conlleva. Por si el vestido azul bebé no fuera suficiente, la colaboradora de Sálvame no ha dudado en compaginarlo con unas gafas polaroid a juego con el tono del monocolor y con un cárdigan y botines en consonancia cromática. Hala, viva el azul. En el fondo, más vale no arriesgar en colores, como su madre. La matriarca Campos ha optado por un estilo más elegante y clásico, aunque no por ello menos recargado y combinado de colores y estampados imposibles. Con un jersey interior de color burdeos en diferentes tonalidades, María Teresa lo ha acompañado de un chaqueta de cuadros escoceses rematados con unos incomprensibles mocasines rosa palo. ¿Quién dijo que el rosa, rojo y azul no tenían cabida? Todo hace indicar que la presentadora no conoce el mítico refrán que 'denuncia' la combinación de rosa y rojo. Pero aún hay más, en su afán por no dejarse ninguna tonalidad en el armario la Campos se ha colocado un bolso azul eléctrico del que solo ella conoce el motivo de su elección. En lo que respecta a Edmundo Arrocet, hay que destacar que, en apariencia, ha sido el más formal y discreto en esta última salida pública, teniendo en cuenta que también suele jugar con demasiado atrevimiento con los colores y las combinaciones impactantes. Para esta Semana Santa, el chileno ha optado por un pantalón beige de pinzas y una chaqueta clásica y correcta a juego. Antes de desprenderse de ella en el balcón, lo único que afeaba su atuendo es esa bufanda anudada de mala manera que restaba elegancia. Claro que en el balcón esta se ha hecho añicos: una camiseta blanca, básica, que contrastaba con las mejores galas del lugar. Con estas imágenes queda patente que las Campos van por libre y se colocan lo que les gusta, sin reparar en nada más. Ni en los espejos. [Más información: La primera imagen pública de Alejandra Rubio tras cumplir la mayoría de edad]", "title": "La 'nazarena' Terelu Campos, de azul bebé en la Semana Santa de Málaga", "url": "https://www.elespanol.com/corazon/famosos/20180326/nazarena-terelu-campos-azul-semana-santa-malaga/294970842_0.html", "keywords": "Edmundo \"Bigote\" Arrocet,María Teresa Campos,Famosos,Semana Santa,Terelu Campos", "date": "2018-03-26", "id": "b2fbf6d026d76f1e1b026a13d6a1d2d2270d6eba", "summary": "Para vivir su pasión, la hija de María Teresa se ha colocado un monocolor imposible que solo competía con el conjunto recargado de Teresa y el 'desaliño' de Bigote Arrocet. "}