{"article": "MadridActualizado:26/03/2018 17:34hEl sector del automóvil se ha mudado a Oriente. En 2017, China, con una producción de 28,5 millones de unidades, lideró la pujanza de este sector en la zona Asia-Pacífico, donde actualmente se producen más de la mitad de los vehículos del mundo. Son datos del Informe de Automoción elaborado por la Consultora Torres y Carrera en el que se señala que en Europa, donde las cifras de producción se mantienen sin grandes variaciones, España mantiene el segundo lugar por detrás de Alemania y por delante de Francia. La situación del sector en nuestro país se caracteriza por una paulatina recuperación -aunque seguimos por debajo de los 3 millones de producción alcanzados por primera vez en 2000- que se sigue basando en el control del gasto. El impacto de la crisis en el sector queda patente en la evolución del empleo. En 2005, el sector de automoción empleaba a 320.000 personas. En la actualidad, ocupa a 279.000. Esto representa una reducción de casi el 13% en el periodo analizado. Asociación Española de Fabricantes de Equipos y Componentes de Automoción (Sernauto)En 2005, China acababa de superar a Alemania en el ranking de fabricantes mundiales. Alcanzaba por primera vez en su historia el tercer puesto del sector. En aquel ejercicio, EEUU era el primer productor mundial con casi 12 millones de unidades, seguido de Japón que no llegaba a los 11 millones. Han pasado 13 años y China -como ya se preveía entonces- ha dinamitado el sector de automoción.De hecho, China es el agente de referencia en la industria de automoción mundial. Lo es en términos cuantitativos por ese escalofriante incremento del 388% registrado entre 2005 y 2017, pero también lo es en términos tecnológicos: el gobierno de la República Popular ha impuesto el desarrollo del coche eléctrico como medida de choque para combatir los altos niveles de polución que enfrentan las principales zonas urbanas del país.Si los chinos se aplican en el desarrollo del coche eléctrico con el mismo entusiasmo con el que han desarrollado su capacidad industrial en el sector en los últimos trece años, es razonable concluir que fabricantes como Toyota o Tesla pueden encontrarse con una nueva horma para su liderazgo en este segmento.Organización Internacional de Constructores de Automóviles (OICA)/European Automobile Manufacturers' Association (ACEA)En 2017 se produjeron 97,3 millones de vehículos en todo el mundo. Esto representa un 2,4% más que el ejercicio anterior. Todas las regiones, excepto América han aumentado su producción de vehículos. En la actualidad, la zona de Asia-Pacífico fabrica más de la mitad de los automóviles del planeta. Hace poco más de diez años, el polo occidental (Norteamérica y Unión Europea) detentaba esta hegemonía, el emergente bloque asiático estaba liderado por Japón y la producción mundial de vehículos se decantaba por los modelos diésel.La industria en 2020: Un escenario cambianteEl entorno internacional ha cambiado. La competencia se desplaza de nivel regional al global en el que las plantas compiten a nivel internacional por captar nuevos modelos, así como nuevas piezas y componentes. A este fenómeno, habría que añadir el cambio de modelo productivo al que se enfrenta la industria; un cambio en el que será necesario adaptarse con mayor flexibilidad y celeridad a los nuevos modelos caracterizados por la conectividad, las energías alternativas, la digitalización y la automatización.Asimismo, la industria deberá ser capaz de responder ante la creciente demanda de una movilidad urbana los cambios en el consumidor y su creciente demanda una nueva movilidad urbana, ofreciendo nuevos modelos de negocio.Claves para entender 2020-Los polos industriales se desplazan del Atlántico al Pacífico. China, el Sudeste Asiático y Latinoamérica emergen como las únicas regiones en expansión que en 2020 concentraran el 60% de la producción mundial-La industria girará hacia una movilidad sostenible, más eficiente y segura-Camino hacia el vehículo conectado autónomo-La industria se enfrenta a un modelo de negocio en el que las TICs y las empresas de telecomunicaciones tendrán un papel fundamental.", "title": "Del dominio occidental y del diésel al coche chino y eléctrico: así ha cambiado la producción del automóvil", "url": "http://www.abc.es/motor/reportajes/abci-dominio-occidental-y-diesel-coche-chino-y-electrico-cambiado-produccion-automovil-201803261734_noticia.html", "keywords": "puesto,europea,produccion,espana,segundo", "date": "2018-03-26", "id": "b3e6b4cf8145c324e5eeaf1bd296556a90cf5dc8", "summary": "España se encuentra en el segundo puesto en la producción europea de automóviles. El empleo del sector en nuestro país ha caído casi un 13% desde 2005"}