{"article": "Fue la reina del 'low cost' en Europa, pero la irrupción de Primark acabó con su reinado. La holandesa C&A, no obstante, no cree que tenga que quedarse fuera de la partida. Quiere seguir jugando y, después de un plan de cierres y despidos, vuelve a asomar la cabeza. Lo cierto es que en España su negocio comenzó a entrar en pérdidas en 2013. Desde entonces, las acumula por valor de 134 millones de euros. Las medidas más duras comenzaron a tomarse en este mercado hace poco más de un año, cuando la compañía planteó un ERE para 300 trabajadores, el 16% de la plantilla. Un plan de reestructuración que implicaba también el cierre de tiendas. En total, durante el año pasado bajaron la persiana a 21 locales. En comunidades como Navarra y Asturias se quedaron sin presencia, porque solo tenían una tienda; en Madrid, por ejemplo, cerraron cinco tiendas, una de ellas la ubicada en el emblemático edificio de Conde de Peñalver, después de haber echado el cierre también en 2016 a la de Gran Vía. Ahora, la holandesa tiene 87 tiendas en España. Hace un lustro, esta cifra se situaba en unas 130. Según apuntan desde la marca, las que han bajado la persiana no eran rentables, pero no se trata de un repliegue. \"Nuestra apuesta es firme por el mercado ibérico, por eso estamos emprendiendo este plan de transformación y simplificación del negocio\", señalaba el director general de C&A Iberia, Domingo Esteves, cuando anunció el ERE. En 2018 la marca celebrará el 35 aniversario en nuestro país. Nuevas aperturas C&A quiere volver a ganar clientes, a pesar de que Primark se lo haya puesto complicado en el terreno 'low cost' con la mitad de locales; de hecho, tiene 44 tiendas en España, más dos aperturas previstas. No obstante, la holandesa está trabajando ahora en un nuevo concepto de tienda, que acabe con su tradicional imagen, para ser más atractiva. Este concepto, con el que ya abrió en Melilla el año pasado, se irá implantando en diferentes puntos de venta durante 2018. Esta semana, de hecho, ha vuelto a abrir una de sus tiendas de A Coruña renovada. ¿En qué consiste? C&A quiere desprenderse de las luces blancas y está instalando un sistema de iluminación más cálido para ser más acogedor, así como la colocación de los productos. \"La distribución de la tienda es mucho más intuitiva e inspiradora, lo que permite encontrar los productos de una forma más rápida\", apuntan desde la marca. Tampoco renuncian a las bondades de la digitalización. La firma, que a diferencia de su rival Primark sí que vende online, está instalando pantallas que proporcionen información en los locales. Al ser una tienda familiar, también pretende diferenciarse en este ámbito y está creando nuevos espacios como zonas de descanso o infantiles. \"La puesta en marcha de este concepto responde a la necesidad de adaptarnos a los cambios y evolución natural del mercado, que nos exigen nuevas formas de aproximarnos al consumidor\", apunta Esteves. Después de años de cierres, C&A tiene previstas dos aperturas en 2018, ubicadas en Sagunto (Valencia) y Jaén, que lucirán la nueva imagen. Veremos si les da resultado.", "title": "C&A trata de levantar cabeza a pesar de Primark y vuelve a abrir tiendas", "url": "https://www.elespanol.com/economia/empresas/20180326/ca-levantar-cabeza-primark-vuelve-abrir-tiendas/294221892_0.html", "keywords": "Distribución,Empresas,Primark,Moda,Low cost", "date": "2018-03-26", "id": "b4a65523c4df06f84b62e956c45b80e2ea8224ce", "summary": "Clausuró 21 locales en España durante 2017. Ahora, con 87 abiertos, busca seguir con vida."}