{"article": "MadridActualizado:02/04/2018 14:38hUn equipo internacional, en el que participan investigadores del Centro de Astrobiología (CSIC-INTA), ha descubierto tres supertierras, planetas algo mayores que el nuestro, alrededor de una estrella similar al Sol a 340 años luz de distancia, bastante cerca si se tienen en cuenta las dimensiones galácticas. Uno de ellos, el más interno, ha llamado la atención de los científicos por su singular composición, muy parecida a la de Mercurio, lo que puede ayudar a comprender mejor la formación de ese raro mundo de nuestro Sistema Solar que no es como los demás y, por ende, también del nuestro. El hallazgo se ha dado a conocer en la revista Nature Astronomy.El nuevo sistema planetario fue detectado con el observatorio espacial Kepler mediante el uso del método de los tránsitos, ocultaciones similares a los eclipses que se producen cuando los mundos pasan por delante de su estrella. Durante tres meses de observaciones, los investigadores se dieron cuenta de que los tres planetas detectados tienen periodos muy cortos. En el más interno, denominado K2-229 b, el «año» dura solo 14 horas, mientras que el c tarda algo más de ocho días en completar una órbita y al d, el más externo, le cuesta 31. Instrumentación en tierra -el espectrógrafo HARPS del Observatorio Austral Europeo (ESO), localizado en La Silla, Chile y el telescopio 2,2 del Observatorio de Calar Alto, en Almería- permitió confirmar otras características de estos nuevos mundos. Por ejemplo, que tienen radios algo mayores que la Tierra (entre 1,164 y 2,65), y que, además, son un auténtico infierno. La superficie del más interno soporta una temperatura de 2.000º C en su parte diurna, mientras que sus dos hermanos alcanzan los 700º C y 250º C. «El agua superficial se evaporaría. Con esas condiciones, la existencia de vida es bastante complicada», explica a ABC David Barrado, investigador del Centro de Astrobiología.Pero probablemente lo más interesante del sistema sea la composición de K2-229 b. Con una masa 2,59 veces la de la Tierra y una densidad significativamente más alta, este planeta parece tener un núcleo de elementos pesados extraordinariamente grande, lo que lo hace muy parecido a Mercurio, el planeta de nuestro sistema más pequeño y próximo al Sol, y también una rareza.Manto evaporadoLa Tierra, Venus, Marte y algunos planetas extrasolares tienen una masa compuesta aproximadamente de un 30% de núcleo metálico y un 70% de manto de silicatos. En cambio, la composición de Mercurio, situado en la frontera interior del Sistema Solar, es exactamente la contraria. Barrado cree que el nuevo descubrimiento puede ayudar a explicar qué le ocurrió a Mercurio y cómo se formaron los planetas rocosos en el Sistema Solar. «K2-229b está tan próximo a su estrella que es posible que la extrema radiación evaporara el manto, su parte más externa, y se formara una atmósfera de vapores de silicatos», señala el investigador. «Parte de este material se podría haber perdido en el espacio, lo que explicaría la singular composición del planeta. Una explicación alternativa sería el impacto con asteroides de gran tamaño, de manera análoga a lo que le sucedió a la Tierra cuando se formó la Luna», añade.«Las analogías nos dicen que Mercurio no es tan extraño como parecía», apunta Barrado. El estudio llega en el momento adecuado, ya que la Agencia Espacial Europea (ESA) y la Agencia Japonesa de Exploración Aeroespacial, con una importante contribución española por parte del Centro de Astrobiología, lanzarán en otoño la sonda BepiColombo con destino a nuestro pequeño vecino.«Antes de descubrir el primer planeta fuera del Sistema Solar, éramos presas de nuestras preconcepciones antropocéntricas y buscábamos sistemas iguales al nuestro», argumenta Barrado. «En estos más de 20 años nos ha sorprendido la gran diversidad y ahora son los exoplanetas los que nos enseñas verdades sobre el Sistema Solar. Así, el flujo de información se ha invertido», concluye.Entre los autores se encuentra Jorge Lillo-Box, un investigador español que trabaja para el Observatorio Austral Europeo y que se encargó del análisis de las observaciones adquiridas con el telescopio de Calar Alto.", "title": "Descubren otro Mercurio con un \"año\" de 14 horas", "url": "http://www.abc.es/ciencia/abci-descubren-otro-mercurio-14-horas-201803261702_noticia.html", "keywords": "mercurio,planeta,descubren,como,raro", "date": "2018-03-26", "id": "b5c4440cc9071197cf4c6f3bc7a20d52f93e3a0e", "summary": "El hallazgo, con participación española, puede ayudar a los investigadores a entender la formación de los mundos del Sistema Solar"}