{"article": "MadridActualizado:26/03/2018 18:58hVladÍmir Putin es, desde el año 2000, presidente de un país que encoge: la población envejece y mengua, la producción nacional se reducirá en 2018 por quinto año consecutivo, y la renta per cápita también. En Europa estamos tan aturdidos por la propaganda del Kremlin y por nuestros recuerdos de la Unión Soviética que nos volvemos ciegos ante estos hechos obstinados («los hechos son obstinados» era una de las expresiones favoritas de Lenin). La economía rusa, a pesar de la extensión del país y de sus 140 millones de habitantes, es solo la duodécima del mundo, por detrás de las de Corea del Sur, Australia y Canadá. En lo que respecta a la renta per cápita, los rusos tienen dos veces menos que los europeos occidentales y menos que los polacos. Evidentemente, es uno de los países menos igualitarios del mundo, donde unos pocos miles de oligarcas cercanos al presidente se han apropiado de los recursos naturales del país. Para no achacar todas estas deficiencias a Putin, recordemos que la situación actual es igual a la que existía en la URSS, que dependía totalmente de las exportaciones de petróleo y minerales, que le permitían adquirir el grano necesario para la supervivencia de la población. Los oligarcas han sustituido al Partido Comunista, pero el patrón económico sigue siendo el mismo, algo más deteriorado desde que Putin es presidente; las industrias de antaño, que vivían en la autarquía, han desaparecido por completo, a excepción del complejo militar. La Rusia de Putin se ha convertido en un Estado petrolero, tan dependiente del mercado energético mundial como Arabia Saudí o Argelia. Los ingresos del petróleo y del gas no se reinvierten en la creación de nuevas actividades, sino que sirven, como en el pasado, para importar alimentos y, lo que supone una novedad, muchos artículos de lujo para los oligarcas. Esta situación de extrema fragilidad es sorprendente, porque Putin, hace 10 años, era consciente de ello y quería propiciar la eclosión de nuevas actividades. Rodeado de jóvenes ingenieros, todos desaparecidos, mantenía un discurso futurista sobre las empresas emergentes y las nuevas tecnologías. ¿Por qué ha renunciado? Probablemente, debido a la intoxicación del poder y a su preferencia por las armas. Esta obsesión de Putin por el poderío militar ha reemplazado ya a cualquier deseo de modernizar el país. Ahora, viajar a Rusia, en cuanto uno se aleja de Moscú y de San Petersburgo, supone retroceder en el tiempo, encontrar formas de supervivencia que no vemos en ninguna parte de Europa y ni siquiera en Asia. Rusia es una potencia pobre, con una vida cotidiana difícil que recuerda a España y Portugal en la década de 1950.¿Cómo se las apañan los rusos? Lo ignoramos, ya que las elecciones están amañadas, la oposición amordazada, y la propaganda lo invade todo. En nuestros medios de comunicación se nos dice que la gente apoya a Putin porque ha restaurado el orden y devuelto la dignidad al pueblo, pero ya se oía la misma cantinela en la época de la URSS, con Breznev. Y tan pronto como Gorbachov dio la palabra a los rusos, resultó que la inmensa mayoría era anticomunista. Putin, educado por la perestroika, no corre estos riesgos: liquida a sus oponentes en Rusia y en el extranjero. Si los rusos aman tanto al régimen de Putin y a los oligarcas, ¿por qué no se les permite hablar libremente?¿Deberíamos, aunque sea una potencia pobre, temer a Rusia o, más exactamente, temer a Putin? Una vez más, la historia de la Rusia de los zares y la URSS arroja luz sobre el presente y, sin duda, sobre el futuro: los rusos solo avanzan cuando nadie se opone a su progreso. Así colonizaron Siberia y Asia Central, deteniéndose solo ante los japoneses, y luego los chinos. Recordemos que la URSS alcanzó el apogeo de su influencia en la época de Leónidas Breznev, a pesar de que su economía se estaba deshilachando, pero porque el presidente de Estados Unidos, Jimmy Carter, decidió no oponerse. Y gracias también a la pasividad pacifista de Barack Obama, Vladímir Putin pudo reconquistar posiciones tradicionales rusas en el Cáucaso, Ucrania y Siria. Trump, por el momento, y diga lo que diga, se mantiene de hecho en la línea de Obama.Sin duda, los Gobiernos occidentales y la opinión pública occidental admiten el putinismo porque está reservado para los rusos, El putinismo no mantiene una quinta columna en Occidente, no exporta ninguna ideología, y es todo lo contrario al internacionalismo soviético.Y tampoco hay que confundir las bravuconadas de Putin con la capacidad real del Ejército, los piratas informáticos y la diplomacia rusos; ciertamente, el perdonavidas tiene capacidad de hacer daño, de inmiscuirse en conflictos externos, pero sin posibilidad de salir ganando y siempre que la OTAN lo tolere. Deberíamos preocuparnos más por el pueblo ruso, un pueblo europeo. ¿Desaparecerá a causa de la vejez? ¿Se dejará arrollar por China en Siberia? ¿Se rebelará contra Putin para unirse a un dictador más modernizador que Putin, o a la democracia liberal? Esta última hipótesis, que es la más deseable, es también la menos probable. Pero, de todas formas, es en la que deberíamos centrarnos.Guy SormanArticulista de Opinión", "title": "El enano ruso", "url": "http://www.abc.es/opinion/abci-enano-ruso-201803261754_noticia.html", "keywords": "enano,sorman,ruso", "date": "2018-03-26", "id": "b78878d9d179f6e3b4fd1c16793de573e313e574", "summary": "Deberíamos preocuparnos más por el pueblo ruso, un pueblo europeo. ¿Desaparecerá a causa de la vejez? ¿Se dejará arrollar por China en Siberia? ¿Se rebelará contra Putin para unirse a un dictador más modernizador que Putin, o a la democracia liberal?"}