{"article": "Del Atlántico Norte al Mar de China. El eje en torno al cual se mueven los grandes intereses del gas en Canarias está a punto de dar un salto transoceánico. Goldman Sachs, el banco que gobierna el mundo, se dispone a traspasar las acciones que le quedan (50,1%) en la gasística española Redexis, contratista del Gobierno canario para instalar gas ciudad por medio del aire propanado. Un concurso que ha sido anulado en primera instancia por el Tribunal Superior de Justicia canario (TSJC). El control del grupo presidido por el canario Fernando Bergasa pasará a manos del consorcio chino CK Infraestructure Holding (CKI), del magnate Li Ka Shing, según ha avanzado este fin de semana Expansión. La operación de venta de activos viene preparándose en los despachos de Wall Street desde 2017, cuando Goldman Sachs reactivó la puesta en el mercado de la empresa española, heredera de Endesa Gas. Desde que en 2010 la corporación corresponsable de la crisis de 2008 entrara en Redexis Gas, el grupo se ha consolidado entre las principales gasísticas españolas. El objetivo último de los estadounidenses ha sido desprenderse de su paquete de acciones. Ya lo empezó a hacer utilizando fondos instrumentales europeos como USS y ATP, que participaron en la operación de entrada y a los que en 2017 endosó un 18,8% más de sus acciones hasta quedarse solo con el actual 50,1%. La operación final de venta de esa mitad de los títulos de Redexis se podría cerrar en 2.500 millones de euros, valorando el total de Redexis incluida la deuda, según el diario especializado en información económica. Los datos del grupo arrojan casi 650.000 puntos de suministro y sus ventas superar los 231 millones de euros. Redexis ha ganado en Canarias ocho de los nueve contratos públicos para que el aire propanado se introduzca en las principales áreas urbanas de las Islas. Ahora han quedado en suspenso (el noveno lo ganó Gas Natural) al prosperar el recurso presentado por DISA Gas, la operadora que controla casi en régimen de monopolio la distribución de energía en Canarias, ante la Sala de lo Contencioso del TSJC. El proyecto gasístico defendido por el Gobierno de Canarias no solo encuentra con esta decisión judicial un serio obstáculo, pendiente de los pasos que dé Redexis Gas ante el Tribunal Supremo. También la ofensiva política desatada contra los planes del Ejecutivo presidido por Fernando Clavijo. En especial desde el Cabildo de Gran Canaria y una mayoría de municipios afectados por la expansión del gas ciudad. El presidente del Cabildo grancanario, Antonio Morales, se ha dirigido por carta al Banco Europeo de Inversiones (BEI) para alertar que el préstamo de 125 millones de euros concedido a Redexis para sus planes de expansión en Canarias conculcan los principios fundamentales de lucha contra el cambio climático de la institución europea. Otros ayuntamientos y organizaciones sociales, como Greenpeace, se han adherido a esta iniciativa que pretende frenar la implantación del gas en las Islas. Este mismo fin de semana, la agrupación socialista de Las Palmas de Gran Canaria, la principal ciudad donde está programado implantar el aire propanado, votaba en contra del proyecto. La medida no tiene traslación práctica al gobierno municipal, liderado por el alcalde socialista augusto Hidalgo, dada la normativa autonómica de obligado cumplimiento. Pero apunta claramente al rechazo que genera el gas.", "title": "La entrada del gas en Canarias pasa de Wall Street a manos chinas", "url": "https://www.eldiario.es/canariasahora/energia/entrada-Canarias-Wall-Street-chinas_0_754175482.html", "keywords": "Street,Canarias,entrada,chinas,Wall", "date": "2018-03-26", "id": "b78c02d689d0a812708ff430bbd0a9e16799e8cd", "summary": "Goldman Sachs ultima la venta de Redexis, contratista del Gobierno canario para instalar aire propanado en las ciudades isleñas, al magnate asiático Li Ka Shing La corporación estadounidense corresponsable de la crisis de 2008 está a punto de vender el 50% que le queda en el grupo presidido por el canario Fernando Bergasa El concurso ha sido anulado por el TSJC al prosperar un recurso de DISA Gas"}