{"article": "MadridActualizado:26/03/2018 13:11hTradicionalmente, los presidentes estadounidenses han tenido matrimonios saludables y felices, por lo menos es es lo que han demostrado delante de las cámaras. Incluso los Clinton, a pesar de sus muchos problemas maritales, parecían tener momentos de genuino afecto, humor y vinculación. Sin embargo esto ha cambiado con el nuevo matrimonio que ocupa la Casa Blanca desde el 20 de enero de 2017. Siempre bajo la lupa, el matrimonio formado por Donald y Melania Trump lleva protagoniza escenas que hacen pensar en una mala relación desde su entrada en la Casa Blanca. Si al comienzo de su mandato se decía que el presidente de Estados Unidos humillaba a su mujer con alguna de sus actitudes, poco después también fue Melania quien se destapó con un par de gestos que no pasaron desapercibidos.Matrimonio Trump - ReutersSi algo ha hecho mella en el matrimonio este año, podría ser los testimonios de la actriz de cine para adultos Stormy Daniels y la exconejita de Playboy Karen McDougal, quienes habalron sobre sus encuentros sexuales con el presidente estadounidense. Aunque ha aparecido en los actos públicos apoyando a su marido, parece que Melania Trump ya no esconde que no es feliz junto a Donald Trump. Así lo desvelaba hace unos meses la revista americana «Us Weekly», a la que una fuente cercana a la primera dama contaba: «Melania no oculta a su entorno lo miserable que se siente».CrisisPocas veces se ha hablado tantísimo en la prensa del corazón del matrimonio de un presidente estadounidense, y lo peor es que en la gran mayoría de las veces los comentarios no son lada halagadores. A diferencia de los Obama, quienes no se cansaban de ofrecer muestras de cariño en público, los Trump copan los titulares con sus continuos «desplantes», un hecho que la prensa vincula con una posible crisis matrimonial. Matrimonio Trump - AFPTodo esto ha provocado que la primera dama esté profundamente enfadada, ya que su vida y la de su familia ha pasado de pasar desapercibida a convertirse en un auténtico reality show comentado por los medios minuto a minuto. «¿Cuánto amor hay en el matrimonio Trump?», se preguntaba «Chicago Tribune» hace unas semanas, asegurando que no notaban buenas vibraciones en el matrimonio Trump. «Estas personas están bajo constante escrutinio», dijo la socióloga de la Universidad de Washington Pepper Schwartz, experta en relaciones sexuales. «¿Alguien ha visto alguna vez un gesto amoroso entre ellos?». Veinticuatro años mayor que ella, Donald Trump ya se había divorciado dos veces. Fue un famoso adúltero, mujeriego y sexista.", "title": "Melania Trump, cansada de que su vida se haya convertido en un reality show", "url": "http://www.abc.es/estilo/gente/abci-melania-trump-cansada-vida-haya-convertido-reality-show-201803261310_noticia.html", "keywords": "vida,trump,melania", "date": "2018-03-26", "id": "bca0a22a2f0bb504d6cf7fec29fa28c06ca0f8ea", "summary": "Pocas veces se ha hablado tantísimo en la prensa del corazón del matrimonio de un presidente estadounidense"}