{"article": "Paula Vázquez (43 años) está atravesando uno de sus momentos más amargos a nivel personal. Pese a que en el amor y el trabajo triunfa y la vida se empeña en sonreírle, estos días ha visto cómo se ha empañado su plenitud ante el ingreso hospitalario de su padre. Ha sido la propia gallega, a través de su Instagram, la que ha expresado su preocupación en estos complicados momentos en los que su progenitor atraviesa por un delicado estado de salud: \"Meu pai. Por fin junto a él. Ha sido una semana difícil, con sustos y maltragos. Que gracias a los/las profesionales del Hospital Clínica Quirón de Barcelona se nos han hecho más llevaderos. Ahora es tiempo de reposo. De afrontar lo que venga con valentía y mucho amor. Gracias Doctor Pelayo Melero y Doctora Ana Raño, por el cuidado y buen hacer, el cariño y la paciencia”, ha escrito la conductora de Fama a bailar. Y gracias a la vida por darme un padre tan valiente y fuerte. Quérote papaiño\". Este ingreso pilló por sorpresa a la comunicadora, quien lo anunció el pasado 19 de marzo, Día del Padre, a través de una publicación de su Instagram en la que mandaba fuerza y esperanza por que todo salga bien y se quede en un susto: \"Pasamos el día buscando pijamas y bata nueva. Prepara la maleta para unos días, un libro nuevo de historia , zapatillas, el cargador del móvil, y unos poquitos miedos , los de él, y los nuestros. Pero todo va a salir bien papá porque estamos todos cuidándote y necesitándote\". La presentadora ha compaginado su faceta como profesional y como hija a la perfección, ya que no se ha ausentado de su puesto de trabajo en ningún momento. Lo cierto es que padre e hija siempre han mantenido una excelente relación. Son gallegos de nacimiento, pero la familia se trasladó a vivir a Barcelona cuando la modelo y presentadora solo tenía 13 años, por lo que también se siente medio catalana. En estos momentos, ambos viven distanciados por los compromisos profesionales de Vázquez, que provocan su estancia en Madrid. Por este motivo, la presentadora se ve obligada a viajar constantemente. Gracias a las tecnologías están siempre en contacto y hablan a menudo por videoconferencia. [Más información: Analizamos los retoques estéticos de Paula Vázquez]", "title": "Paula Vázquez, angustiada por la delicada salud de su padre", "url": "https://www.elespanol.com/corazon/famosos/20180326/paula-vazquez-angustiada-delicada-salud-padre/294970785_0.html", "keywords": "Enfermedades,Famosos,Hospitales,Paula Vázquez", "date": "2018-03-26", "id": "bfd26985c69b00df571d6caf130eed901bce2870", "summary": "La presentadora ha viajado a Barcelona para arropar a su progenitor, quien se encuentra ingresado en el Hospital Clínica Quirón de Barcelona. "}