{"article": "El título PetFriendly caracteriza a aquellas ciudades, establecimientos, empresas o actividades que mantienen una actitud consciente y respetuosa con los animales. Enaltecer su dignidad, llevarlos al siglo XXI es la línea, el objetivo y la corriente más evolucionada.Gestionar una ciudad petfriendly, una ciudad amiga de los animales, pasa por entender que los animales que viven con nosotros en casa son parte de nuestra familia, desterrando de paso la palabra \"mascota\" y considerar, a nuestros perros y gatos sobre todo, verdaderos miembros de la unidad familiar. Desde que pasamos a convivir con ellos directamente, producto de la domesticación, han sido muchos los avances desde el punto de vista de la ética, la filosofía, la legislación…y de las políticas de disfrute y adaptación, como esta corriente \"amiga de los animales\". En la actualidad, pasamos mucho tiempo trabajando y fuera del hogar, así que cuando llega el fin de semana y queremos dedicarles tiempo a nuestros animales es harto difícil. Si vamos a hacer gestiones administrativas en la calle, hemos de dejarles en casa porque no se admite su entrada en establecimientos públicos. Si tenemos pensado ir de compras, tampoco podremos garantizar que allí donde entremos serán bien recibidos. Esa incertidumbre hace que el fin de semana transcurra como el resto de la semana, con nuestros animales dentro del hogar sin poder realizar actividades cotidianas con ellos.Una ciudad petfriendly se caracteriza por la tolerancia felina y canina que ofrece, y ello se advierte en los recursos y servicios a disposición de los titulares de los animales, es decir, ciertas bondades para disfrutar la ciudad. La corriente PetFriendly existe para dar respuesta a la pregunta ¿dónde te marcharías a vivir si fueras un perro? Esta línea comenzó en EEUU bajo el lema “How to travel with pets” [cómo viajar con mascotas]. La ciudad de San Francisco es una ciudad modelo que da respuesta a todas las necesidades. Portland, Colorado, Toronto… han ido copiando ese modelo. Hay que recordar que el 20% de las empresas americanas permiten que sus empleados acudan con su perro o gato a trabajar.En Europa, las ciudades de Amsterdam, Berlín, Hamburgo, Frankfurt, Bruselas…son ejemplo de ciudades adaptadas a los animales con gran conciencia por parte de las instituciones, donde el ente administrativo es precisamente quien ayuda, propone y gestiona en línea con el sentimiento de respeto y dignidad que merecen nuestros animales, y sin coartar propuestas de sectores de la sociedad. En Reino Unido los trabajadores pueden llevar a sus animales desde el año 2015 a empresas como Mars o Nestlé, con guardería pet y alimentación… y en Londres, en pro de la adopción responsable, se empapelaron las paradas de metro con fotos de los gatos abandonados que se encontraban en los refugios públicos. Desde hace décadas, Londres mantiene una ejemplar sanidad pública veterinaria.Roma es una ciudad donde los animales acceden al transporte público, sin distinción de razas ni pesos, y cuenta con un proyecto CES [captura, esterilización, suelta] ejemplar en los gatos de la ciudad. París mantiene un sistema de establecimientos petfriendly de lo más variado, pudiendo los perros entrar en los supermercados.¿Qué pasa en España? ¿Existen ciudades petfriendly? En nuestro país, 5 millones de familias comparten su vida con al menos un perro o gato. El concepto petfriendly va ganando terreno poco a poco, abriendo el abanico a cafeterías, parques y playas, y no sólo concebido para campings o apartamentos vacacionales. Madrid inauguró una línea de metro apta para animales, sin distinción de kilos ni razas. En esta ciudad se estrenaba la película de cine “Mascotas”, permitiendo la sala que las personas acudiesen al estreno con sus animales. Barcelona posee un parque acuático para perros, y además el acceso al metro está permitido para perros sin uso del trasportín, sin distinción de kilos ni razas. Zaragoza dispone de piscinas públicas para perros y existe un servicio público de taxis para desplazarnos junto a nuestros amigos peludos sin trasportín. Sevilla posee rutas temáticas y culturales para realizar con los perros. Gijón, ciudad amable donde las haya, permite desde su exitosa campaña “Yes my can”, que los animales entren en establecimientos adheridos a la campaña, realizar una carrera San Perrestre en navidad y promover un festival de música para perros, el “Perricatesen”.Ejemplos de opciones de gestión en una ciudad amable con los animales podrían ser: -Una \"guía petfriendly\" (restaurantes, cafeterías, salud y belleza, hoteles, zonas de esparcimiento).-Permisividad en el transporte.-Acceso de animales a los edificios públicos, a los albergues de personas sin recursos, a centros de mayores, clínicas, y hospitales.-Fuegos de artificio sin ruido.-Gateras municipales.-Banco de alimentos para animales a cargo de gente sin recursos.-Servicio de soledad animal.-Cementerios y servicios funerarios para animales.-Pero sobre todo poseer instalaciones y albergues públicos de recogida de animales abandonados con políticas de gestión con sacrificio cero. Y un proyecto CES, la implementación de gestión ética de las colonias de gatos que viven en la calle.Cada vez será menos sorprendente disfrutar de nuestros animales en la ciudad. Se trata de respetar los derechos de los titulares de los animales, cumpliendo las muchas obligaciones que también poseen los dueños de gatos y canes. Se trata de armonizar la ciudad, de equilibrar el respeto que merece la gente con animales, que quiere hacer vida urbana con ellos, con el respeto a las personas que son ajenas a tal actividad. La consecuencia del incivismo es la negativa de las corporaciones locales a realizar actividades adaptadas a los animales. Y así, con ese pudor y “noismo” no se evoluciona. Debemos enseñar a respetar.Este es el momento social en el que hay que apostar para que en nuestro país tengamos y disfrutemos de ciudades amigas de los animales. A la mayoría de capitales, impulsadas por una óptima gestión de dinamización, les falta la capacidad de conciencia respecto a los animales que viven con nosotros. En este país abierto y tolerante deberíamos exigir que los políticos crean en la gestión de políticas verdes y de conciencia, donde se afiancen las bases de una relación entre animales y ciudadanos de forma respetuosa, y fomentar la biofilia. Esa armonía y equilibrio hemos de empezar a buscarla copiando de ciudades fuera de nuestra geografía, a fin de disfrutar de ciudades donde el respeto a los animales sea un hecho y la dignidad animal forme parte de nuestra educación.", "title": "La corriente 'petfriendly'", "url": "https://www.eldiario.es/Animalesderechos/corriente-petfriendly_6_754234578.html", "keywords": "petfriendly,corriente", "date": "2018-03-26", "id": "c10b926251ed2d127f6d2c983130f7983151fee2", "summary": "Este es el momento social en el que hay que apostar para que en nuestro país tengamos y disfrutemos de ciudades amigas de los animales."}