{"article": "El director del festival de Cannes, Thierry Fremaux, ha explicado por qué Netflix no podrá competir por la Palma de Oro en Cannes. El certamen ha cambiado las normas para que cualquier filme a concurso tenga que haber sido estrenado en los cines de Francia.Así lo ha confirmado, una vez más, el director del festival. \"A la« gente de Netflix le encantó la alfombra roja y le gustaría estar presente con otras películas. Pero entienden que la intransigencia de su propio modelo es en estos momentos el opuesto al nuestro», ha asegurado Fremaux.Fremaux ha señalado, no obstante, que tanto Netflix como otras plataformas de streaming podrán presentar sus proyectos en el marco del prestigioso festival, pero siempre fuera de competición. Una decisión que llega después de que el año pasado se formase un gran revuelo cuando la dirección permitió entrar en competición a cintas como «Okja», de Bong Joon-ho, o «The Meyerowitz Stories», de Noah Baumbach.Varios cineastas y sindicatos condenaron entonces la medida y promovieron protestas para que el festival cambiase las reglas de cara a una nueva edición. La norma no se aplicó a tiempo para las presentación el certamen de las dos citadas películas en mayo del año pasado, pero ninguna fue galardonada con premios de todos modos.«El año pasado, cuando seleccionamos estas dos películas, pensé que podría convencer a Netflix para lanzarlas en los cines. Yo era presuntuoso... Se negaron», confesó Fremaux admitiendo que subestimó las pretensiones de Netflix. La dirección del festival pensó que la compañía aceptaría las reglas que les solicitaba el festival, pero finalmente no fue así.Netflix intentó obtener permisos temporales para que sus películas pasasen al menos una semana en la cartelera de Francia. Sin embargo, ese movimiento no fue permitido debido a las estrictas leyes del país galo y las dos partes no pudieron llegar a un acuerdo.Como resultado, el festival ha cambiado las reglas para exigir el estreno en los cines de Francia. «Tenemos que tener en cuenta la existencia de estos nuevos y poderosos jugadores: Amazon, Netflix y tal vez pronto Apple», dijo Fremaux, quien opina que estas plataformas «permiten a los directores hacer películas de gran presupuesto. El cine triunfa en todas partes, incluso en esta era dorada de la serie. La historia del cine y la de internet son dos cosas diferentes», concluye.", "title": "Netflix no podrá competir por la Palma de Oro en Cannes", "url": "http://www.abc.es/play/cine/noticias/abci-netflix-no-podra-competir-palma-cannes-201803261840_noticia.html", "keywords": "netflix,cannez", "date": "2018-03-26", "id": "c19139acdaaddba3e87186c89b12734f456c2952", "summary": "La plataforma de streaming deberá estrenar sus películas en los cines de Francia si quiere competir en el certamen"}