{"article": "BARCELONAActualizado:27/03/2018 10:44hLa líder de la oposición en Cataluña, Inés Arrimadas, ha pedido hoy la dimisión del presidente de la Cámara catalana, el republicano Roger Torrent. «Acabo de pedir que dimita», ha anunciado después de explicar los detalles de un desplante del dirigente independentista a la líder de la formación más votada en los últimas elecciones catalanas.Asimismo, la jefa de filas de la formación naranja ha señalado que quería mantener una reunión formal con Torrent, pero que éste le dijo que tenía la agenda muy llena. En su comparecencia en la sala de prensa de la cámara legislativa catalana, Arrimadas también ha arremetido contra el dirigente de ERC por utilizar «la institución del Parlamento para hacer mítines políticos».Paralelamente, Arrimadas ha lamentado que Torrent sí quiera fijar ahora un pleno pedido por Junts per Catalunya, ERC y CUP para votar propuestas que piden garantizar los derechos de investidura de Carles Puigdemont, Jordi Sànchez y Jordi Turull, pero que no fije fecha para el pleno que pide Cs para hablar del bloqueo institucional que vive Cataluña, por lo que también presentarán un recurso de amparo al Tribunal Constitucional, ya que Cs considera vulnerados sus derechos de diputados.«Si el señor Torrent está siendo arbitrario a la hora de convocar plenos, vamos presentar un recurso para que se lo explique al TC», ha advertido. Por otra parte, la jefa de la oposición ha reprochado a Torrent la declaración institucional que emitió este domingo por TV3 tras la detención del expresidente Carles Puigdemont, lo que ha tachado de mitin de ERC «intolerable». Finalmente, la líder de Cs en el Parlament ha criticado que el presidente de la Cámara no esté buscando «soluciones transversales y legales, y esté acrecentando la división en Catalunya». Es la segunda vez que Ciudadanos pide la dimisión del máximo dirigente de la Cámara catalana. En la anterior legislatura, también exigieron la dimisión de la hoy diputada de ERC, ahora presa en Alcalá-Meco, Carme Forcadell.", "title": "Inés Arrimadas pide la dimisión de Torrent por hacer \"mítines políticos\" en el Parlament que preside", "url": "http://www.abc.es/espana/catalunya/politica/abci-arrimadas-pide-dimision-torrent-hacer-mitines-politicos-parlament-preside-201803261341_noticia.html", "keywords": "arrimadas,torrent", "date": "2018-03-26", "id": "c48844d5920149fc29a2513f7001a058c4c70cdc", "summary": "La jefa de la oposición en Cataluña revela que pidió una reunión con el presidente de la Cámara pero que este se la negó excusándose en su agenda"}