{"article": "Detuvieron a Puigdemont en Alemania y el independentismo convocó una protesta en la puerta del Consulado de Alemania en Barcelona. Lo que ocurre es que el domingo está cerrado, por lo que allí no se enteró el cónsul ni ningún otro germánico, más allá de los turistas cuyos coches quedaron encallados en la manifestación. Esos sí se enteraron. Los conductores que se dirigían a sus casas. Los turistas y los locales. Decenas de barceloneses que se vieron, sin comerlo, sin beberlo y sin que nadie les preguntase ideología, en un buen atasco. El consulado alemán está ubicado en la Vila Olímpica, en una de las dos Torres Mapfre. Es decir, la arteria litoral del tráfico. Algun conductor protestó. A cambio se llevó severas reprimendas de los manifestantes, fotos delatoras, algún insulto grave y el calificativo unánime de fascista. Ya lo ven; los radicalismos mutan y la nueva morfología del fascista es la del dominguero que quiere llegar pronto a casa porque el lunes madruga para ir a currar. Bus Turístic Tardó en llenarse la concentración frente al consulado, porque había varias convocadas simultáneamente. Ésta, la de Canaletas, la de la Delegación de Gobierno... y así no se puede. La gente estaba citada a las 18:00, pero la primera hora no hubo más de un centenar de personas gritándole a un consulado vacío. También retuvieron en una rotonda al Bus Turístic, cuyos ocupantes tuvieron que acabar bajándose y terminar a pie su tour por la ciudad. Luego, que por qué no vienen más turistas... Hasta pasadas las 19:00 no se llenó la Plaza de los Voluntarios Olímpicos. Aprovecharon entonces algunos manifestantes para subirse al mástil donde ondeaba la bandera de España, descolgarla e izar en su lugar una estelada. Allí la dejaron, al lado de la alemana, la europea, la catalana, la de Barcelona y la de Mapfre, que a nadie le molestó. La mayor parte de los cánticos estuvieron dedicados a los políticos presos. 18 días antes, el empresario alemán Karl Jacobi había propuesto a Roger Torrent meter en la cárcel a todos los políticos que declararon la independencia. No se imaginaba Jacobi que unos días más tarde, su deseo se iba a hacer realidad, y que (paradojas de la vida) el más escurridizo de los políticos catalanes iba a ser detenido en tierra natal. ¿Quién dijo adoctrinamiento? Finalmente, lleno en la plaza. Es un buen plan de domingo tarde para familias enteras, con niños de corta edad enarbolando esteladas. ¿Quién dijo adoctrinamiento? Y mientras el acto concluía con la lectura de un manifiesto de ANC exigiendo la liberación de los presos, a unos metros, en el paseo marítimo, las terrazas también estaban llenas. Porque Barcelona es una ciudad maravillosa para hacer planes cualquier tarde de domingo en primavera, cuando llega el buen tiempo.", "title": "Cerrado el consulado alemán, las víctimas de la ira fueron pacíficos domingueros", "url": "https://www.elespanol.com/reportajes/20180326/cerrado-consulado-aleman-victimas-ira-pacificos-domingueros/294721182_0.html", "keywords": "Cataluña,Reportajes,Independentismo,Barcelona,Carles Puigdemont", "date": "2018-03-26", "id": "c4d531d2087a42c31ead12487cde7e27139dfed2", "summary": "Los manifestantes retuvieron en una rotonda un Bus Turístic, cuyos ocupantes tuvieron que acabar bajándose y terminar a pie su tour por la ciudad."}