{"article": "MadridActualizado:26/03/2018 02:27hEl estrés derivado de la búsqueda de plazas de aparcamiento en garajes abarrotados puede que sea algún día cosa del pasado gracias a la nueva tecnología de «estacionamiento colaborativo» que se está probando en las calles -y los parkings- de Milton Keynes, en el Reino Unido. Los conductores pueden pasar, de media más de un día al año buscando plazas de estacionamiento, según concluye un nuevo estudio encargado por Ford. Esta nueva tecnología, a prueba esta semana, muestra un mapa «crowdsourcing» con aportaciones individuales de plazas libres de estacionamiento, específicamente en parkings.«Entendemos cuánto tiempo y estrés innecesario consume la búsqueda de plazas de aparcamiento en ciudades y pueblos», afirma Christian Ress, supervisor de Conducción Automatizada en Europa del departamento de Investigación e Ingeniería Avanzada. «Con nuestra investigación en materia de \"estacionamiento colaborativo\", vemos una oportunidad de devolverle ese tiempo perdido a los conductores, ayudándoles a disfrutar de desplazamientos más felices, saludables y eficientes».Ford es uno de los partners de este proyecto de «estacionamiento colaborativo», así como de otras tecnologías vehículo a infraestructura que forman parte del proyecto UK Autodrive, un programa patrocinado por el gobierno británico con un presupuesto de 22 millones de euros que lleva las tecnologías de vehículo conectado y de conducción autónoma del circuito de pruebas a las calles. Se espera que esta tecnología pueda ayudar a que sea más fácil aparcar en las ciudades europeas, una empresa cada vez más complicada.El «estacionamiento colaborativo» utiliza datos de los sensores de estacionamiento de los vehículos que están utilizando el parking. Estos informan al mapa que muestra las plazas que pueden estar libres y también incorpora datos de los propios sistemas de seguimiento de los parkings y garajes. Anteriormente, como parte del proyecto UK Autodrive, Ford y otros partners han presentado sistemas que avisan cuando los vehículos de servicios de emergencia necesitan abrirse paso y cuando los coches ocultos que tenemos por delante frenan de manera repentina.", "title": "Con esta nueva tecnología te olvidarás del estrés que supone encontrar plazas de aparcamiento libres", "url": "http://www.abc.es/motor/reportajes/abci-esta-nueva-tecnologia-olvidaras-estres-supone-encontrar-plazas-aparcamiento-libres-201803260227_noticia.html", "keywords": "esta,olvidaras,estres,nueva,tecnologia", "date": "2018-03-26", "id": "c77aad01ec60280b4c56e5dfbbb8d231fae7f259", "summary": "Esta tecnología, a prueba esta semana, muestra un mapa «crowdsourcing» con aportaciones individuales de plazas libres de estacionamiento, específicamente en parkings"}