{"article": "¿Problemas mentales? Hagamos cortes en el cerebro. ¿Qué puede salir mal? Dicen que uno de los mayores errores de la historia de los premios Nobel fue el concedido al portugués António Egas Moniz en Medicina en 1949 \"por su descubrimiento del valor terapéutico de la lobotomía en determinadas psicosis\". La lobotomía consiste en realizar un corte en un lóbulo cerebral. John Fulton fue el primero en experimentar con chimpancés en 1928, pero pocos años más tarde Egas Moniz se atrevió a hacerlo con seres humanos en la Universidad de Lisboa cortando las conexiones entre la corteza prefrontal y el resto del cerebro. Supuestamente, tenía buenos resultados en casos de depresión. Aunque parezca increíble, cuando el portugués ganó el Nobel por sus ensayos de \"psicocirugía\" toda su fundamentación se basaba en un único caso y era el de un chimpancé. Pero mucho antes de que recibiera este premio, el entusiasmo por la lobotomía ya se había desatado en Estados Unidos. Por eso, en realidad el nombre más unido a esta práctica es el de Walter Freeman, que inventó la \"técnica del picahielo\" o, más finamente, la lobotomía trasorbital. Llegados a este punto quizá deberíamos advertir al lector de que el siguiente párrafo podría herir su sensibilidad. Utilizaba un estilete –según algunas fuentes, al principio lo hacía con un picahielo, de ahí el nombre del procedimiento– que introducía por dentro de la órbita ocular y lo golpeaba hacia arriba con una maza de goma para que penetrase hasta el lóbulo frontal, de manera que cortaba las conexiones nerviosas. Si está pensando que la advertencia sobre esta imagen mental ha sido exagerada, tiene usted razón, al fin y al cabo era una operación ambulatoria que duraba pocos minutos y todo se hacía con anestesia local, así que no debía ser para tanto. 'Curando' la homosexualidad Al principio, esta intervención se reducía a casos desesperados o al menos bastante graves, personas que sufrían trastornos mentales muy severos y que eran agresivos. Pero se hizo tan popular que se le fue de las manos. Comenzó a operar incluso a niños que apenas presentaban leves síntomas de ansiedad o depresión. Es más, el 40% de sus pacientes llegaron a ser homosexuales completamente sanos que se sometían a la lobotomía porque se suponía que su orientación sexual iba a cambiar. Y claro, ningún ciudadano estadounidense debía quedarse sin poder acceder a tal revolución científica, así que, como si fuera una absurda historia salida de la mente de los hermanos Coen, Freeman empezó a recorrer la América profunda con una furgoneta a la que llamó 'Lobotomobile'. Rosemary Kennedy con 20 años, tres antes de la lobotomía, en una de sus escasas presentaciones en sociedad. Commons La primera desgracia de los Kennedy Que fuera por ahí con esta Lobotomóvil como quien vende lechugas no quiere decir que sólo hiciera negocio aprovechándose de las incautas clases bajas, ni mucho menos. ¿Recuerdan ustedes la supuesta maldición de los Kennedy? Esta familia ha sufrido todo tipo de desgracias durante décadas que tuvieron su punto álgido con el asesinato de John Fitzgerald cuando era presidente. Pues bien, la primera hay que atribuírsela a Freeman. Rosemary, hermana del futuro presidente, sufría un retraso mental leve que al parecer venía de su nacimiento, por complicaciones en el parto. Aunque llevaba una vida relativamente normal, de vez en cuando sufría ataques de ira incontrolables y eso no era conveniente en una familia con aspiraciones políticas. Así que en 1941, cuando tenía 23 años, su padre apostó por la lobotomía. No sólo estaba convencido de que resolvería el problema, sino también de que podría aumentar su cociente intelectual. Así que Freeman intervino y pasó lo que tenía que pasar: Rosemary se quedó sin poder caminar, hablaba con torpeza y sufría incontinencia. Según las evaluaciones de la época, su edad mental equivalía a la de un niño de dos años y fue ingresada en un hospital psiquiátrico. Durante mucho tiempo se ocultó lo sucedido, se la describió simplemente como una persona con discapacidad mental y la mayor parte de su propia familia no supo la verdad hasta 1961, cuando JFK ya era presidente. Murió en 2005 con 86 años. Fue la quinta de sus hermanos en fallecer y la primera por causas naturales. Cientos de muertes En la mayoría de los casos, los resultados de las lobotomías de Freeman fueron similares y, según algunas fuentes, cerca de un 20% acabaron en muerte, es decir, probablemente varios cientos. La más sonada de ellas le hizo perder su licencia médica en 1967 cuando le provocó una hemorragia cerebral a una paciente llamada Helen Mortensen. Se supone que esa fue su última lobotomía antes de morir de cáncer en 1972, con 76 años, aunque algunos aseguran que continuó realizándolas hasta el final de sus días. Al menos, sí que realizó el seguimiento de algunos pacientes en los que había intervenido. Aunque esta práctica no fue prohibida oficialmente –ahora sí en algunos países–, en realidad se dejó de practicar a finales de los años 50, cuando ya se habían acumulado suficientes evidencias de que era un auténtico desastre. Por eso, hoy en día parece difícil explicar cómo Freeman continuó con ello durante años, acumulando unas 2.500 operaciones en 23 estados de Estados Unidos, según los recuentos más conservadores.", "title": "Freeman, el 'doctor picahielo' que lobotomizó a la hermana de John F. Kennedy", "url": "https://www.elespanol.com/ciencia/investigacion/20180326/freeman-doctor-picahielo-lobotomizo-hermana-john-kennedy/294220978_0.amp.html", "keywords": "John Fitzgerald Kennedy,Investigación,Neurocirugía,Neurología", "date": "2018-03-26", "id": "ca5f664db61e215df536df1b60e27626d46c90cd", "summary": "Walter Freeman recorrió EEUU en su 'Lobotomobile' prometiendo curar la \"ansiedad\" o la \"homosexualidad\" y provocando terribles secuelas."}