{"article": "ALICANTEActualizado:28/03/2018 16:14hLas obras en la Explanada de la compañía Aguas de Alicante, concretamente en la confluencia de la calle Canalejas con la Explanada, han propiciado la localización de la cimentación de un tramo del Baluarte de San Carlos, que formaba parte de la muralla del siglo XVIII de la ciudad. Todo el hallazgo ha sido documentado por el arqueólogo presente en la obra, y trasladado su informe a la Conselleria de Cultura. El trazado de colector de saneamiento se ha modificado para no afectar a los restos de la muralla, según fuentes de la empresa. Debido a que el colector de la calle Italia tiene una elevada profundidad, provoca grandes dificultades a la hora de su conservación y mantenimiento. Además hay un elevado riesgo de colapso de colectores. Estas obras permitirán reducir el caudal entrante en las estaciones de bombeo de autobuses y la calle Italia, mejorarán la red de saneamiento y se disminuirá la profundidad de los mismos para facilitar su conservación y mantenimiento. En la reunión del último consejo de administración de Aguas de Alicante también se han destacado las obras que se están ejecutando para mejorar el control de los caudales y presiones y aumentar el rendimiento de las redes en Pla de la Villalonga, Altozano, Gran Vía, Garbinet Este, Barrio Juan XXIII y Cabo Huertas.Ilustración en la que se ve la muralla de la época - ABCDentro de las obras de inversión, se han destacado las que se están ejecutando en la Albufereta para conseguir que en episodios de lluvia se reduzca la carga contaminante de las aguas y su vertido al mar.Con respecto a los fondos de renovación de agua potable, se han mencionado las obras que darán comienzo en 2018 en la plaza Manila por un importe de 488.299 euros. Y dentro de los fondos de renovación de saneamiento se han destacado las actuaciones de Pintor Gisbert, Fernando Madroñal, Los Angeles y Les Palmeretes. En global, está prevista una inversión de 7 millones de euros.Compromiso medioambientalFuentes de la compañía han resaltado asimismo el aumento de los niveles de consumo de agua regenerada para el riego de zonas verdes, baldeo de calles y llenado de camiones de limpieza de redes de saneamiento, ya que desde febrero de 2017 hasta enero de 2018 ha habido un incremento de este consumo, de un 26,79% respecto al mismo período del año anterior. También se ha incrementado la cantidad de agua regenerada en un 8,57% para uso agrícola respecto al mismo período del año anterior. Además, para 2018 se mantendrá el importe de 513.000 euros para el fondo social, destinado a ayudar a familias vulnerables en el pago de la factura de agua.Otro aspecto de especial repercusión que se ha tratado durante el Consejo ha sido el premio Ciudad Sostenible en la categoría de Ciclo Integral del Agua que fue otorgado a Aguas de Alicante por el Parque Inundable la Marjal. El premio fue recogido por el alcalde de la localidad en enero de este año.Asimismo, la Fundación Másfamilia ha reconocido a Aguas de Alicante con el certificado EFR, que la acredita como empresa familiarmente responsable.Además, el pasado Jueves Día Mundial del Agua, el Club de marketing Mediterraneo otorgo a AMAEM su premio 2018 en la categoría de Responsabilidad Social Empresarial.Dentro de las indicativas que la compañía ha organizado con motivo de su 120 aniversario, a través de la web www.muchomasqueunsiglo.es se podrán conocer todas las acciones que se han organizado para conmemorar esta fecha. Sin embargo, sí se han destacado las dos acciones más inminentes, el lanzamiento del concurso ‘Haciendo la boca agua’ y la Media Maratón Aguas de Alicante.Lugar del hallazgo en la Explanada - ABCPor último, recibientemente Aguas de Alicante ha firmado un convenio con la Universidad de Alicante para llevar a cabo el proyecto de investigación \"Viajeros a través del Mediterráneo: el estudio de la migración de las aves en la Isla de Tabarca\", consistente en la realización de campañas de anillamiento intensivo concentradas en primavera y otoño. En el informe de gestión que se ha presentado en el Consejo de Administración se han destacado algunos aspectos como el incremento de un 10% de familias numerosas que se han bonificado de las tarifas sociales, los proyectos de voluntariado y la estrategia de diálogo por la que la compañía ha apostado en el último año dentro de su compromiso con el desarrollo sostenible; así como la puesta en marcha de 7 nuevos proyectos de investigación, y la valoración positiva en las auditorías de gestión ambiental a las que se ha sometido la compañía.", "title": "Las obras de Aguas de Alicante en la Explanada localizan un tramo del baluarte de la muralla del siglo XVIII", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-obras-aguas-alicante-explanada-localizan-tramo-baluarte-muralla-siglo-xviii-201803261705_noticia.html", "keywords": "aguas,baluarte,obras,descubren,alicante", "date": "2018-03-26", "id": "cbba67e855a2cb5fea1833bd2572168886bc13e8", "summary": "La compañía ha incrementado un 26,7% el uso de agua regenerada para zonas verdes y parques en la ciudad en el último año"}