{"article": "China sigue desafiando a Estados Unidos. Poco o nada queda de aquel mito de que los productos eran copias malas. Desde hace unos años, el gobierno chino y las compañías tecnológicas están haciendo grandes esfuerzos para ser la potencia mundial en este sector. Los datos hablan por sí solos. Cinco de las diez empresas más poderosas son tecnológicas. Es más, las tres primeras pertenecen a este sector. Tencent, Alibaba y China Mobile han conseguido la medalla de oro, de plata y de bronce respectivamente, según un estudio de Kantar Millward Brown. Tal y como se desprende del dossier que han elaborado ambas consultoras de estudios de mercado, las marcas chinas lograron un crecimiento récord de un 23%. Esto supone pasar de 557.100 millones de dólares hace un año a 683.900 millones de dólares en 2018, significando unos datos sin igual en el historial. Con el Sueño Chino (Chinese Dream) muy presente en la agenda de muchas empresas, junto a los consumidores que aspiran a invertir en su futuro, se han presentado nuevas oportunidades de negocio. David Roth, de WPP, argumenta que “el panorama está cambiando para las marcas que quieren competir con éxito en China. El gobierno del país espera que las marcas persigan un propósito más elevado, que mejore la vida del pueblo chino, ayude a impulsar una mayor igualdad económica y fortalezca a la nación”. A su vez, recalca que “los consumidores chinos parecen más dispuestos a pagar un sobreprecio por productos y servicios innovadores. Más sofisticados en sus decisiones de compra, los consumidores están respondiendo a marcas que captan su atención y satisfacen sus necesidades de manera significativa con productos y servicios que son a la vez innovadores y diferentes\", añade Roth. Tencent confirma su liderazgo Tencent acapara un valor de marca de 132.000 millones de dólares. Esto supone un avance de un 25% respecto al año pasado. Por cuarto año consecutivo, sigue liderando la lista de mejores compañías chinas. Los buenos datos y su estrategia empresarial confirman que el crecimiento va para largo. Durante 2017, Tencent ganó 9.200 millones de euros lo que representó un 74% más. El gigante tecnológico chino, propietario de la popular aplicación de mensajería WeChat, aumentó su facturación un 56 % respecto al ejercicio anterior, hasta 237.760 millones de yuanes (37.560 millones de dólares, 30.590 millones de euros). En bolsa, a Tencent tampoco le va mal y durante el último año acumula subidas del 85,77%, a pesar de que el último mes ha sido difícil debido a la volatilidad que se registran en los mercados por la guerra comercial que ha desatado Donald Trump y los malos datos de inflación en Estados Unidos. Su acción ya cotiza por encima de los 54 dólares. Cinco de seis empresas están en lo alto de la tabla La segunda compañía que aparece en la lista es una conocida para occidente, Alibaba. La dueña de empresas como Aliexpress también sigue creciendo de forma imparable. Según el informe realizado, la multinacional supera los 88.000 millones de valor en el mercado. Recientemente, el grupo anunció que invertirá 2.000 millones de dólares (1.630 millones de euros) adicionales en el Grupo Lazada, la plataforma de comercio electrónico más grande del sudeste asiático, para acelerar sus planes de crecimiento en la región y profundizar su integración. Aún tiene que presentar resultados, pero los del primer semestre de 2017 fueron impecables ya que ganó casi 2.000 millones e ingresó casi 7.403 millones de dólares. Al igual que en Tencent, en bolsa genera subidas del 65% en el último año y su precio de acción ya está por encima de los 181 dólares. La tercera compañía es China Mobile, con un valor de mercado de casi 50.000 millones. La operadora y tecnológica con más abonados en el mundo,registró un beneficio neto de 114.279 millones de yuanes (18.073 millones de dólares, 14.622 millones de euros) en 2017, un 5,1 % más que el obtenido el año anterior, según explicó la semana pasada la empresa. Baidu, aparece en el quinto puesto, por detrás de ICBC (Banco Industrial y Comercial de China). La matriz del ‘Google chino’ acapara un valor en el mercado de 25.000 millones de dólares. Por detrás, aparece Huawei. La firma de ‘gadgets’ supera los 24.000 millones. En el informe elaborado por Kantar Millward Brown y WPP se resalta que los sectores que más crecen son la educación, la logística y la tecnología, que siguen obteniendo buenos resultados, en gran medida gracias a la demanda de áreas como la búsqueda de mayor cualificación por parte de los chinos, el comercio electrónico y la urbanización de las regiones del interior. La mayor empresa de comercio electrónico de China, Alibaba, sigue creciendo a un ritmo excepcional, creciendo un 53% interanual hasta alcanzar un valor de marca de 88.600 millones de dólares.", "title": "China avisa a Silicon Valley: sus tres mejores empresas son tecnológicas", "url": "https://www.elespanol.com/economia/empresas/20180326/china-avisa-unidos-mejores-empresas-tecnologicas/294970904_0.html", "keywords": "Empresas,China,Estados Unidos,Tecnología", "date": "2018-03-26", "id": "cdd91c181cea22d022211fbe8d95becf9a734ade", "summary": "Tencent, Alibaba y China Mobile se han subido al podium de las mejores empresas del país asiático."}