{"article": "Paz Padilla (48 años) es una mujer a la que le gusta pasárselo bien rodeada de amigos y fiesta. Cualquier ocasión es buena para celebrar y festejar la vida y la suerte. Por eso, no es de extrañar que de vez en cuando plague su Instagram de fotos y vídeos en los que la presentadora de Sálvame se deja llevar por música y buena compañía. Le gusta que le 'coma el duende' y se arranca por bulerías siempre que puede con los suyos y en su bar. La última vez fue hace unos días, horas antes de que la Semana Santa diera comienzo. Tan bien se lo pasó que hasta 'salió a hombros'. Con luz de ambiente, música de fondo, una larga mesa en la que se pueden ver diferentes vasos y licores, gentes meneando las caderas y multitud de banderas que plagan su restaurante de Villaviciosa de Odón, Los Tunantes de Villa -sede neurálgica de sus fiestones-, la Padilla no duda en grabar, orgullosa, el ambiente que se respira en su última iniciativa empresarial. Esta última reunión de amigos y conocidos estuvo amenizada por diferentes tipos de bailes. Sin embargo, uno en concreto acaparó toda la atención: la jota aragonesa que ha popularizado el periodista Jesús Manuel en Sálvame. Gran amigo de la cómica, no quiso perderse el evento y se atrevió incluso a dar una clase magistral a los allí congregados sobre cómo se debe bailar su emblema regional. Tal fue la euforia y el entusiasmo que demostró la gaditana que no dudó en subirse a hombros de un amigo y recorrerse el restaurante seguida de una comitiva de amigos igual de entregados al disfrute. Entre esos amigos e invitados se encontraban los trabajadores del bar, con los que Paz mantiene una excelente relación y forman parte de su núcleo íntimos de amigos. Un bar con sabor andaluz y gente de confianza Para llevar a cabo esta nueva ilusión empresarial, Paz Padilla creó una sociedad limitada, Los Tunantes De Villa S.L., constituida por tres personas: su sobrino y representante José Arturo, su amiga María y ella misma. Quería ponerse en buenas manos y cuáles mejor que las de la familia. La sociedad, que se creó a principios de febrero del año pasado, se constituyó con un capital social de 90.000 euros. La humorista puso toda su ilusión en su negocio, un bar especializado en recetas del atún de su Cádiz natal que posee una carta basada en conservas y raciones con un precio asequible. Su mayor ambición era crear un hogar, una centro de reunión de amigos, y a la luz de las imágenes de las fiestas que organiza parece que lo ha conseguido. [Más información: Paz Padilla acude a un ritual vudú para quedarse embarazada]", "title": "Paz Padilla 'la lía parda' en su restaurante de Villaviciosa de Odón", "url": "https://www.elespanol.com/corazon/famosos/20180326/paz-padilla-lia-parda-restaurante-villaviciosa-odon/294971291_0.html", "keywords": "Famosos,Bares,Semana Santa,Paz Padilla,Cádiz (Ciudad)", "date": "2018-03-26", "id": "cf3aacd8613367534fd79ceacb8a746acf9461e0", "summary": "No es el primero ni el último encuentro de la presentadora con sus amigos en 'Los Tunantes de Villa'. En esta ocasión, Padilla ha dado el pistoletazo de salida a la Pascua con una 'juerga' a ritmo de jotas aragonesas. "}