{"article": "Las mujeres en torno a la vida de Carlos Falcó (81 años), Marqués de Griñón, siempre son noticia, ya sea los amores de su vida, como Isabel Preysler (67) o Esther Doña (39); como su hija Tamara Falcó (36). Pero hay una mujer que pasa desapercibida y que, sin embargo, es su ojito derecho: Xandra Falcó (49). Conocida también con el título de marquesa de Mirabel (que heredó de su abuela), nació fruto del matrimonio entre Carlos Falcó con Janinne Girod. Discreta, trabajadora, mujer de familia... Xandra prefiere el anonimato a las grandes portadas del ¡HOLA! y es más partidaria de dedicar largas horas a su empresa de vino que de copiosas cenas de gala con la jet set. Un conjunto de virtudes que la han convertido en el ojito derecho del marqués de Griñón. ¿Pero qué historia tiene detrás la hija menos conocida del aristócrata? Padre e hija, unidos por los negocios A diferencia de su hermana, y para orgullo de su padre, la joven tuvo claro desde muy pequeña que su futuro estaba en el vino, para lo cual estudió marketing y dirección y administración de empresas en las mejores universidades de Madrid, Oxford y París. \"He escuchado a mi abuela Hilda inculcarnos primero el amor y el respeto al campo, luego a la viña y luego a variedades como la Cabernet sauvignono la Petit verdot\", recuerda con cariño Xandra tratando de dar respuesta a por qué ha estado tan unida desde pequeña al campo en una entrevista a Vignerons en diciembre de 2017. Xandra Falcó junto al marqués de Griñón. Gtres. Era consciente que su futuro pasaba por continuar el legado de su padre, que había conseguido convertir el vino que producía la empresa familiar en todo un referente en España. Como todo hijo de un hombre de negocios de éxito, esta misión se veía como una tarea tan difícil como emocionante. Carlos Falcó ya pudo observar el interés de su hija por este mundo desde niña, viendo lo que disfrutaba visitando el Dominio de Valdepusa (las tierras de la familia) cada fin de semana. Así, ya en 2003 Xandra empezó a trabajar con su padre al frente de Pagos de Familia Marqués de Griñón. \"Continuar su legado es como intentar llenar unos zapatos que te van grandes, aunque creo que no es necesario llenarlos, los dos somos diferentes y complementarios\", comentaba. Poco a poco fue ganando experiencia e importancia en la empresa familiar. Al haber conocido desde pequeña el sector vinícola, y con la ayuda de su padre que la guiaba, en 2012 Xandra ya estaba preparada para sumir la dirección general de la empresa, como le comunicó en ese momento su padre. Una decisión acertada según muestran las propias cifras de la compañía. Solo en 2016 Marqués de Griñón Family Esates SA consiguió unos ingresos de 2,56 millones de euros. Unas ventas gracias a las cuales la aristócrata ha logrado que la empresa mantenga un patrimonio cercano a los 10 millones de euros. El trabajar codo con codo a lo largo de todos estos años ha conseguido fortalecer enormemente la relación entre padre e hija, hasta conseguir que ella sea de gran relevancia en la vida del marqués, como comenta en una entrevista concedida esta semana en Expansión: \"Ella ejecuta\" mientras \"yo presido y doy mis opiniones\". Es tanta la buena sintonía entre padre e hija, que ella fue de las pocas que salió en defensa de su padre cuando se conoció que mantenía una relación sentimental con Eshter Doña, una mujer despampanante mucho más joven que él. \"A mi padre lo veo feliz, muy feliz\", comentaba en cada evento al que acudía, dando a entender que estaba conforme con la elección del marqués de Griñón. [Más información: Carlos Falcó introduce a Esther Doña en sus negocios: \"Le encanta\"] Buena relación con Tamara Otra con la que Xandra mantiene una muy buena relación es Tamara Falcó. La aristócrata ha dejado constancia del cariño que siente por su hermana pequeña en cada una de las entrevistas que concede, en las que habla de la hija de Isabel Preysler con mucho orgullo. Uno de los aspectos que más le fascinan es la fe de Tamara. Aunque ella es también creyente, vive la religiosidad de una manera distinta: \"No sabes la de gente que me dice lo que admira a mi hermana por reconocer públicamente su fe y su religión. Hacía falta alguien así\", comentaba en una entrevista a El Mundo. Otro aspecto que tienen en común es el amor que sienten por el campo, algo que parece casi inevitable viniendo una familia que está muy arraigada a la tierra. Incluso Tamara que es conocida por su ajetreada y cosmopolita vida social. A las hermanas les gusta disfrutar de jornadas campestres donde pasan tiempo juntas entre almohadones, viendo una película\", bromea Xandra. Xandra y Tamara en un viaje en Marruecos. Gtres. Pero el amor no quita que entre la forma de vida de Tamara y la de su hermana mayor haya grandes diferencias. La primera, es \"mucho más cosmopolita y glamourosa\", habiendo protagonizado algunas portadas de revistas e incluso el reciente programa de Bertín Osborne (63). En cambio, Xandra tiene una vida más trabajadora, mucho más pegada a la tierra (\"literalmente, porque estoy siempre en el campo\", como ella misma dice en tono de humor) y, sobre todo, mucho más discreta. La hija mayor del marqués de Griñón no disfruta de ser un personaje público y las pocas ocasiones en las que se ha prestado para conceder una entrevista lo ha hecho para promocionar sus empresas y sus productos. [Más información: De vendedora de 'merchandising' a querer ser monja: las curiosidades de Tamara Falcó] Madre y esposa orgullosa A pesar de su faceta como empresaria de éxito y el tiempo que dedica a su padre y a sus hermanos, Xandra tiene muy claro que su esposo y sus hijas son fundamentales en su vida. Xandra Falcó en un evento. Gtres. La hija mayor del marqués de Griñón se casó en 1998 con Jaime Carvajal, marqués de Almodóvar del Río. Además de la sangre noble, la pareja también comparte su pasión por el trabajo y es que él es un reconocido empresario con una trayectoria brillante en la que figuran empresas de la talla de Lehman Brothers, el Banco Mundial o Sabadell. Un currículum que no le impide sentirse tan orgulloso del trabajo que desempeña su mujer que es habitual que presuma \"de sus y sus aceites\" (productos que comercializa la empresa familiar del Marqués de Griñón). La pareja no tardó en traer al mundo su primera hija Isabela (16), seguida de Camila (14) y Blanca (6). Al poco de ser madre Xandra abandonó temporalmente su trabajo para centrarse en la maternidad, pero la aristócrata tenía claro que quería volver al mundo laboral lo más pronto posible. En la actualidad compagina su trabajo con la maternidad: \"Hay sacrificios y no puedo estar todo el tiempo que me gustaría con mis hijos\", comenta con sentido del humor la empresaria en una entrevista en El Mundo. La familia vive en Madrid, pero son muchas las ocasiones en que se escapan a Toledo para disfrutar del campo y de las tierras familiares. Estas excursiones no son solo promovidas por Xandra, ya que las hijas han heredado el amor de su madre por la tierra: \"Participan en las vendimias, juegan al escondite en la sala de barricas…\", relata la aristócrata en una entrevista en Vignerons. En definitiva, una mujer apasionada por su profesión, por su familia, por el campo y por su intimidad que con trabajo duro y tesón ha conseguido convertirse en el ojo derecho del Marqués de Griñón.", "title": "Xandra Falcó, la hija menos conocida pero la favorita del marqués de Griñón", "url": "https://www.elespanol.com/corazon/famosos/20180326/xandra-falco-hija-conocida-favorita-marques-grinon/294221599_0.html", "keywords": "Hijos de famosos,Famosos,Tamara Falcó,Carlos Falcó", "date": "2018-03-26", "id": "cf3cd90fb7b5085f4fc261477b189d40908a1435", "summary": "La marquesa de Mirabel es la directora general de la empresa de la familia, cargo gracias al cual está muy unida a su padre. "}