{"article": "Las bromas de mal gusto merecen ser denunciadas. Eso es lo que hizo el futbolista Andrés Guardado con una cuenta de Instagram que se dedicó a difundir que el centrocampista del Betis había muerto. \"Vivito y cabeceando\", escribió el capitán de la selección mexicana para describir la última imagen que colgó en esta red social. Horas antes, Guardado compartió una publicación que después desapareció de su perfil. En ella, criticaba la difusión de rumores falsos sobre su estado. \"Quiero denunciar este tipo de actos. Que personas a través de una red, por diversión o por lo que sea, den información sin saber el daño que pueden hacer a las familias y a toda a la gente que me rodea\", expuso. \"Me parece una falta de responsabilidad, de sensibilidad y de sentido del humor y de todo, por no decir otra cosa que quisiera decir, que se atrevan a dar una información así por la razón que sea. ¡Por favor, piensen más en las personas involucradas y en el daño que pueden hacer!\", sentenció el jugador azteca. Estas declaraciones de Guardado posibilitaron el cierre de la cuenta que aireó su supuesto fallecimiento. En estos momentos, el jugador se encuentra concentrado con México, que jugó el viernes contra Islandia y lo hará el martes ante Croacia. Tras el parón de selecciones, volverá a la disciplina del Betis, en el que juega desde el verano pasado tras haber formado parte del Deportivo de La Coruña y del Valencia con anterioridad en España.", "title": "Andrés Guardado es dado por muerto... y 'resucita': \"Vivito y cabeceando\"", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180326/andres-guardado-dado-muerto-resucita-vivito-cabeceando/294970871_0.html", "keywords": "Muertes,Futbolistas,Fútbol,Real Betis,1ª División,La Liga", "date": "2018-03-26", "id": "d0c6b1a49fbd55282f8ccc18716169425a815500", "summary": "El centrocampista del Betis denunció el bulo difundido por una cuenta de Instagram a través de su perfil en esta red social: \"Piensen más en el daño que pueden hacer\"."}