{"article": "En los últimos años, se ha registrado en Japón una extraña e inesperada tendencia por parte de un grupo demográfico concreto: las ancianos nipones están cometiendo delitos menores de forma intencionada para poder pasar el resto de sus días en prisión. Así lo afirma The South China Morning Post, que asegura que las personas de la tercera edad en este país asiático buscan ser detenidas a propósito porque consideran que la vida en prisión es mejor que la de fuera. Los datos así lo certifican. Según Bloomberg, los arrestos que implican a personas mayores están superando a otros tipos de detenciones, y la tasa de crímenes de este grupo demográfico se ha cuadruplicado en las últimas dos décadas. En las prisiones este efecto también se está dejando notar. En los centros penitenciarios, uno de cada cinco reclusos es una persona mayor. Además, en uno de cada diez casos, el delito que los lleva a la cárcel es un hurto pequeño. Por qué surge esta tendencia Japón cuenta en la actualidad con 127 millones de habitantes, y el 27% tiene más de 65 años. Es una de las poblaciones más envejecidas de todo el mundo. Este fenómeno surge debido a los problemas que atraviesa Japón para cuidar a sus ancianos. El número de personas mayores que viven solas aumentó un 600% entre 1985 y 2015, según Bloomberg. Y la mitad de los ancianos que fueron detenidos por robar afirmaron vivir solos. El 40% aseguró que no tienen familia o que apenas les hablan. Para estas personas mayores, una vida en la cárcel se convierte en la mejor alternativa. Allí, entre los presos mayores, surge un sentimiento de comunidad que no han llegado a sentir en el exterior. \"Pueden tener una casa. Pueden tener una familia. Pero eso no significa que tengan un lugar en el que se sientan como en casa \", dijo a Bloomberg Yumi Muranaka, directora de la prisión para mujeres de Iwakuni. “Disfruto más en la cárcel” La vida en la cárcel, pagada entre todos los ciudadanos vía impuestos, supone un gasto de unos 18.000 euros por recluso, según Bloomberg. Pero los presos ancianos aumentan ese coste, ya que se les proporcionan ayudas médicas especiales debido a su edad. \"Disfruto más en la cárcel. Siempre hay gente alrededor, y no me siento solo. Cuando salí por segunda vez, prometí que no volvería. Pero cuando salí, no pude evitar sentir nostalgia \", dijo una de las mujeres presas entrevistada por Bloomberg. Qué hace el Gobierno Aunque este problema se da también en Estados Unidos -donde se han registrado casos de personas que buscaban obtener acceso a servicios básicos de salud y no podían costeárselos por su cuenta- en Japón el fenómeno es mayor y empieza a preocupar a las autoridades. De hecho, el Gobierno está tratando de combatir este problema de delincuencia incluyendo mejoras en su sistema de bienestar y ampliando la cobertura de su programa de servicios sociales. ¿El motivo? Buscan convencer a los ancianos de que una jubilación entre rejas no siempre es la mejor alternativa.", "title": "Los ancianos japoneses quieren jubilarse en la cárcel: \"Allí no me siento solo\"", "url": "https://www.elespanol.com/mundo/asia/20180326/ancianos-japoneses-quieren-jubilarse-carcel-no-siento/293471615_0.html", "keywords": "Asia,Japón,Ancianos,Cárceles", "date": "2018-03-26", "id": "d264de95d7a2f5e578fc9938637cb00bcda43005", "summary": "El país asiático tiene una de las poblaciones más envejecidas. Ahora se registra un curioso fenómeno: los ancianos buscan ser detenidos a propósito porque prefieren vivir en prisión a hacerlo en casa solos."}