{"article": "Iberdrola y Avia han firmado un convenio de colaboración para impulsar la movilidad eléctrica para vehículos eléctricos en las estaciones de servicio de la operadora petrolífera en España, según informaron ambas compañías en un comunicado conjunto. En un primer despliegue, ambas empresas trabajan en la instalación de los primeros 27 puntos de recarga, para lo que destinarán un importe de unos 1,35 millones de euros. El acuerdo ha sido sellado por la directora de Smart Solutions de Iberdrola, Raquel Blanco, y el director general adjunto de Avia, Kepa Etxebarri, en un acto celebrado en la sede de Avia en San Sebastián. Estos primeros puntos de recarga, que estarán operativos en los próximos meses, se ubicarán en estaciones de servicio situadas en el País Vasco, Castilla y León, Cantabria, Castilla-La Mancha, Cataluña, Andalucía, Comunidad de Madrid, La Rioja, Navarra y Aragón. El acuerdo permitirá a los usuarios que acudan a una de estas estaciones cargar la batería de su coche de forma rápida por medio de la aplicación para dispositivos móviles 'Recarga Pública Iberdrola', que la energética ha desarrollado en el marco de su plan Smart Mobility. Asimismo, ambas empresas impulsarán la movilidad eléctrica asegurando, de forma progresiva, la implantación de una red de puntos de recarga en lugares estratégicos. Avia cuenta con más de 180 estaciones de servicio y una red de 25 gasocentros para suministro al consumidor final de gasóleo para uso agrícola, automoción, industrial y calefacción, cubriendo más de 30 provincias en España.", "title": "Iberdrola se alía con Avia para instalar puntos de recarga rápida en gasolineras", "url": "https://www.elespanol.com/economia/empresas/20180326/iberdrola-avia-instalar-puntos-recarga-rapida-gasolineras/294970927_0.html", "keywords": "Coche eléctrico,Empresas,Energía,Iberdrola", "date": "2018-03-26", "id": "d4faf321f9883c1151725a8c94443dba6ea3b19b", "summary": "Ambas empresas trabajan en la instalación de los primeros 27 puntos de recarga, proyecto al que destinarán 1,35 millones de euros."}