{"article": "Actualizado:26/03/2018 16:45hUn solitario gol de Edinson Cavani, que hoy cumplía su partido número 100 vistiendo la camiseta celeste, bastó para que Uruguay venciera a País de Gales (1-0), y se coronara campeón de la segunda edición de la China Cup, el torneo cuadrangular de naciones que el gigante asiático acoge desde 2017. La final fue un partido donde los de Óscar Washington Tabárez mostraron una vez más que Uruguay no juega amistosos: un encuentro de gran calidad y tensión, donde el barcelonista Luis Suárez generó mucho peligro, con dos de sus lanzamientos se fueron al poste y se le anuló un gol por fuera de juego.La estrella galesa, el madridista Gareth Bale, quedó bastante anulada por el marcaje de Diego Laxalt; y en el juego uruguayo brilló con luz propia el centrocampista de Boca Juniors Nahitan Nández, que repartió juego y desquició la defensa de los \"dragones rojos\". Los charrúas salieron de inicio con un planteamiento similar al de la victoria en semifinales el pasado viernes ante la República Checa, con la única novedad de Cristian \"Cebolla\" Rodríguez en lugar de Giorgian de Arrascaeta.Los galeses, en el segundo partido de Ryan Giggs como seleccionador, confiaron de salida en el mismo once que goleó por 6-0 a China en su debut. Uruguay ya avisó de sus intenciones en el primer minuto, con un disparo de Suárez que se fue al poste, y poco después Cavani también rozaba el gol. Los británicos intentaron rehacerse y también consiguieron, aunque con menos peligro, llegar en los primeros lances a la portería de Fernando Muslera, siendo Sam Vokes el primero en intentar batirla con una ocasión en el minuto cuatro.El ritmo de juego era muy alto desde el pitido inicial, y ello le pasó factura al defensa del Atlético José María Gimenez, quien tras un lance con un jugador rival en el minuto seis se tuvo que retirar del terreno de juego ante una posible lesión en el tobillo izquierdo, que podría complicar las cosas a los rojiblancos en Liga. Tras el susto, Uruguay siguió su dominio del juego, que se tradujo en grandes ocasiones como la que disfrutó el Cebolla Rodríguez pasado el primer cuarto de hora, con un fuerte disparo desde la frontal del área que pasó rozando el poste derecho.A Gales cada vez le costaba más salir de su campo y encadenar pases de ataque, acorralados por la presión bien arriba de los celestes, que propició un error de la defensa británica en el que Suárez por segunda vez estrelló el balón en el poste, pasada la media hora. La última ocasión clara de la primera mitad, sin embargo, fue de los galeses, con un saque lejano de falta con el que Harry Wilson puso el balón a los pies de Gareth Bale, casi en la misma línea de gol, aunque un providencial Muslera despejó la pelota \"in extremis\".En la segunda parte, Uruguay continuó el asedio hasta obtener finalmente fruto merced a un ataque dirigido por Godín, que culminó en una letal asistencia del Cebolla Rodríguez a Cavani, que marcaba sin oposición en el minuto 49. El \"Matador\" sumó su gol 42 con la selección absoluta, con la que festejó su partido 100. En los minutos posteriores, el delantero del París Saint-Germain tuvo el segundo tanto en sus botas, con una jugada muy similar a la del gol que esta vez no supo culminar.Poco después, Suárez lograba que el balón se fuera a la red, aunque el árbitro qatarí anuló el tanto por un fuera de juego justo, de muy pocos centímetros. En la última media hora de partido los cambios de Uruguay para oxigenar a sus titulares provocaron que los galeses ganaran terreno y disfrutaran de mayor posesión, aunque apenas llevaron peligro a la meta de Muslera, quien sólo se tuvo que preocupar de algunos lanzamientos desde fuera del área con poca puntería.Suárez disfrutó de la última ocasión, presentándose solo ante el área de Wayne Hennessey, aunque desde atrás el galés Ryan Hedges le robó el balón en el último suspiro de un encuentro donde el barcelonista no tuvo suerte. Con la victoria, Uruguay sucede a Chile como campeón de la China Cup, que en sus dos ediciones disputadas ha mostrado el potencial del fútbol suramericano. Uruguay, que hasta ahora sólo había disputado un único partido con Gales en 1986 (que terminó con 0-0 en suelo galés) sólo disputará un amistoso más antes del Mundial de Rusia, el que le medirá a Uzbekistán el 7 de junio en Montevideo.LA FICHA DEL PARTIDO0 - Gales: Hennessey; Davies (Hedges, m.90), Williams, Chester (Lockyer, m.75); John (Roberts, m.59), Allen, King, Gunter (Matthews, m.79); Wilson (Evans, m.72), Vokes (Bodin, m.67), Bale.1 - Uruguay: Muslera; Laxalt, Giménez (Coates, m.8), Godín, Varela; Rodríguez (Torreira, m.70), Vecino, Bentancur (Silva, m. 78), Nández (Stuani, m.85); Cavani (Gómez, m.93), Suárez.Gol: 0-1. Min.49: Cavani.Arbitro: Juma Burshaid (Qatar). Mostró tarjeta amarilla a Davies (m. 28).Incidencias: Final de la China Cup, torneo cuadrangular FIFA que este año celebra su segunda edición. Disputada en el Guangxi Sports Center de la ciudad meridional china de Nanning, con capacidad para 60.000 espectadores y prácticamente lleno.", "title": "Suárez le quita a Bale la China Cup", "url": "http://www.abc.es/deportes/futbol/abci-suarez-quita-bale-china-201803261645_noticia.html", "keywords": "bale,gales,luissuarez,uruguay", "date": "2018-03-26", "id": "d5efe55d270e73569c2bc047c9c8b3fc0038bd09", "summary": "La selección uruguaya vence por la mínima a Gales y se lleva el torneo asiático"}