{"article": "Lasarte Torrija - Restaurante Lasarte¿Dónde?LasarteCalle Mallorca, 259BarcelonaPrecio: Media de 200€Martín Berasategui fue el pionero en llevar las torrijas a la alta cocina. Las podemos encontrar en casi todos los restaurantes que dirige, entre ellos este tres estrellas de Barcelona. En la cocina, Paolo Casagrande, uno de los discípulos favoritos de Martín, siempre gran maestro de cocineros. Aunque el italiano busca marcar su línea, todos los platos tienen la impronta de la casa madre, la situada en la localidad que le da nombre. El sello del chef vasco está en todas las elaboraciones, pero siempre con un guiño que los diferencia y con una mayor presencia del producto mediterráneo. Uno de los grandes establecimientos de la Ciudad Condal.Echaurren Torrija de pan de brioche¿Dónde?EchaurrenUn hotel de lujo, un restaurante de alta cocina con dos estrellas Michelin y el comedor tradicional forman el emporio de la familia Paniego en Ezcaray. Un punto de peregrinación gastronómica en el que se puede elegir entre dos estilos, moderno y tradicional. En sus menús nunca faltan las torrijas, que ya bordaba Marisa Sánchez, la madre. Para el recuerdo queda la que Francis Paniego hacía sobre sopa de chufas con helado de queso fresco. Esta temporada encontramos en la carta una excelente de brioche tostado.Zuberoa Torrija asada con helado de manzana y canela - Restaurante Zuberoa | Instagram¿Dónde?ZuberoaPlaza Bekosoro, 1Oyarzun (Guipúzcoa)Precio: Media de 110€Uno de los grandes restaurantes de cocina tradicional de España. Hilario Arbelaizt ejecuta platos eternos, inmutables, perfectamente ejecutados, mucho más ligeros de lo que los enunciados pueden hacer suponer, sabrosos. Cocina académica, llena de técnica, que no olvida (más bien al contrario) la importancia fundamental del producto. En la sala, su hermano Eusebio hace sentirse a los clientes como en casa. Entre las grandes especialidades de Zuberoa están los postres (esa tarta de queso) y entre ellos una magnífica torrija. El cocinero la hace asada, con helado de manzana y canela.Casa Gerardo Torrija caramelizada, con macadamia garrapiñada y helado de caramelo. - Casa Gerardo¿Dónde?Casa GerardoCtra. AS-19, km. 8,5Prendes (Asturias)Precio: Media de 80€Un restaurante con estrella Michelin avalado por más de cien años de historia y cuyos propietarios, la familia Morán, ya en la quinta generación, han sabido enlazar a la perfección la tradición con la modernidad. Del modesto comedor en el que se servían algunos platos de la cocina más popular de Asturias a uno de los restaurantes más creativos de España. Pero siempre sin renunciar a las raíces que dieron razón de ser a esta casa donde Pedro Morán y su hijo Marcos combinan con habilidad la cocina tradicional con otra más moderna, basada siempre en el excelente producto asturiano. Aunque su postre estrella es el arroz con leche, siempre han destacado las torrijas de esta casa. La que preparan esta temporada es caramelizada, con macadamia garrapiñada y helado de caramelo.La Finca Torrija caramelizada (foto archivo)¿Dónde?La FincaPartida de Perleta, 1Elche (Alicante)Precio: Meda de 90€La alicantina Susi Díaz es una de las pocas cocineras españolas con estrella Michelin. Desde 1984 lleva dando de comer muy bien en este restaurante situado en un acogedor chalet de las afueras de Elche. Tanto en su menú como en su carta encontramos un festival de producto local, tanto procedente de las huertas de la Vega Baja como de la lonja de Santa Pola, con el que la cocinera elabora platos sencillos y nada recargados, delicados, con enorme respeto por la materia prima, presentaciones elegantes y sabores sutiles. En esa misma línea van los postres, entre los que esta temporada se encuentra una excelente torrija caramelizada al momento con helado de yogur griego y sopa de coco.Álbora Torrija caramelizada con helado de canela - Restaurante Álbora¿Dónde?ÁlboraCalle Jorge Juan, 33MadridPrecio: Media de 70€Con una merecida estrella Michelin, es uno de los restaurantes más sólidos de Madrid. Propiedad de dos empresarios del sector de la alimentación, José Gómez (jamones Joselito) y Cayo Martínez (conservas La Catedral), cuenta con una gran barra en la planta baja. Y en la planta superior, el comedor, con una oferta de cocina tradicional de inspiración vasca con ligeros guiños modernos y siempre sobre la base de un producto de primer nivel. Para completar la satisfacción de los clientes cuenta con una completísima bodega y un equipo de sala muy profesional. En esa línea de cocina clásica, la torrija es un postre fundamental de la casa. La hacen caramelizada, acompañada con helado de canela.Urrechu Velázquez Dados de torrija artesana con pincelada de café con leche y su crema helada - Urrechu Velázquez¿Dónde?Urrechu VelázquezCalle Velázquez, 150MadridPrecio: Media de 70€Íñigo Pérez es un cocinero vasco de 47 años con un largo recorrido profesional y una gran personalidad en los fogones. Tras el éxito de su restaurante Urrechu (nombre de pueblo donde nació) en el Centro Comercial Zoco de Pozuelo, hace unos meses dio el salto a la capital abriendo este ambicioso proyecto en el que sigue ofreciendo su sólida cocina clásica de raíces vascas que aprendió junto a su maestro Martín Berasategui. Lógicamente, como discípulo del de Lasarte, a la hora de los postres las torrijas son su gran especialidad. Probablemente las mejores de alta cocina en Madrid. La versión que presenta estos días en la carta consiste en unos dados de torrija artesana con pinceladas de café con leche y su crema.", "title": "Torrijas de alta cocina", "url": "http://www.abc.es/summum/gastronomia-gourmet/abci-torrijas-alta-cocina-201803260931_noticia.html", "keywords": "alta,semana,santa,torrijas,cocina", "date": "2018-03-26", "id": "daee73def6f933f2e43a22ea60df158c3cde3e94", "summary": "Los chefs más reputados del panorama nacional recrean uno de los postres más tradicionales del recetario"}