{"article": "A pesar de que por fin se ven pictogramas de soles en el mapa del tiempo de la península, la semana -primera completa de vacaciones para muchos niños- empieza con viento, lluvia, nieve y frío en algunas zonas del tercio norte peninsular. Las precipitaciones van a ser más frecuentes entre el Cantábrico oriental, la zona del alto Ebro y los Pirineos. La cota de nieve rondará los 1.000 metros en el norte. En el resto de la mitad norte peninsular y Baleares las nubes se alternarán con los claros. En Canarias hay riesgo de precipitaciones en las islas más occidentales. En el resto de España dominarán los cielos poco nubosos. Las temperaturas diurnas tenderán a subir en el oeste y sur peninsular, Cataluña y Baleares. Los vientos del noroeste y norte seguirán alcanzando rachas fuertes en el valle del Ebro y norte de Cataluña y Baleares. Alisios moderados a fuertes en Canarias. La Agencia Estatal de Meteorología (Aemet) prevé para este lunes un aumento generalizado de las temperaturas diurnas, salvo en Canarias, donde permanecerán sin cambios. Además, la Aemet pronostica viento fuerte en el valle del Ebro y Canarias, y lluvias localmente persistentes en el este del País Vasco y norte de Navarra; se esperan cielos nubosos o cubiertos con precipitaciones en el área cantábrica, alto Ebro, norte del Sistema Ibérico y Pirineos. No se descarta alguna precipitación débil y ocasional en el este de Castilla y León, resto del Sistema Ibérico, Baleares, este de Cataluña y litoral gallego. Las precipitaciones serán en forma de nieve, y con mayor probabilidad por la mañana, en los sistemas montañosos del norte peninsular. En Canarias, probables lluvias débiles y ocasionales en el norte de islas de más relieve; estará nuboso o con intervalos nubosos en otras zonas de la mitad norte e interior este peninsular, y predominio de poco nuboso en el resto, aunque con algunas nubes altas.", "title": "El adiós de Hugo trae sol, pero no calor, en el inicio de Semana Santa", "url": "https://www.elespanol.com/ciencia/ecologia/20180326/adios-hugo-no-calor-inicio-semana-santa/294970949_0.html", "keywords": "Frío,Borrasca,Meteorología,Ecología,Clima", "date": "2018-03-26", "id": "dd52110890b4b8e1aaddc5f8f8908f267a617c94", "summary": "Este lunes ha mejorado el tiempo, pero sigue haciendo malo en varias zonas de España y en el resto tampoco predomina el calor. "}