{"article": "LAS ROZASActualizado:26/03/2018 14:33hEn cada concentración de España, llama poderosamente la atención el sigilo con el que se mueven los nuevos, por norma prudentes y comedidos, como si no llevaran toda una vida en el mundo del fútbol. La selección, la absoluta, son palabras mayores, y a Las Rozas acuden los mejores peloteros para defender escudo y bandera, así que en cierto modo es comprensible el que se quiera mantener la compostura. Por ahí desfilan habitualmente Sergio Ramos, Andrés Iniesta, David Silva, Sergio Busquets –lesionado esta vez– o David de Gea, para entender lo que vale esa plantilla, y otros meritorios se dejan el alma soñando con un billete para el Mundial de Rusia, aunque la cosa está muy cara porque solo van 23. En este pelotón asoma la cabeza Dani Parejo (Coslada, 16 de abril de 1989), por fin desatado en el Valencia y a la espera de confirmar su excelente momento debutando con el combinado nacional. No jugó el viernes en Alemania, pero espera hacerlo mañana en el Wanda Metropolitano contra Argentina.Tiene 28 años, pues ya está crecidito, y le colgaron el cartel de niño prodigio en la cantera del Real Madrid. Pasó por todas las categorías inferiores de la selección y nunca llegó a dar el salto al primer equipo, así que la emoción del momento vale por dos. «Siempre tienes la esperanza de que algún día llegará», explica en una entrevista con ABC. «Cada vez que pasaba más tiempo era un poco más difícil, pero al final llegó gracias al trabajo y la constancia, la ayuda del cuerpo técnico, de mis compañeros del Valencia. Estoy agradecido también al seleccionador que me ha traído aquí. Me han ayudado a cumplir un sueño».Ahora el cielo está azul, despejado y con solazo, pero no hace tanto a Parejo le perseguían unos nubarrones con muy mala pinta. Tuvo un bajón evidente en el Valencia y es el primero en asumirlo. «Sí, sí, por supuesto. Todo eso iba de la mano con lo que vivíamos en el día a día en Valencia. Y llevábamos dos años un poco difíciles en todos los sentidos: el club, el equipo, los resultados... Bueno yo creo que había un poco de caos y eso repercute en todo y en todos. Ahora, por el contrario, estamos muy bien; estamos haciendo una gran temporada y ahí está la recompensa. No diría que estaba descentrado, pero sí que vivíamos una situación difícil y todos queríamos salir de ella como fuese. Fue una etapa complicada, muy difícil en todos los sentidos. Ahora estamos contentos por el cambio tan radical que llevamos; está saliendo un año increíble. Yo creo que hay que aprovechar esta ola».Quiso salir de ValenciaEl centrocampista hace bien en subirse al carro porque sabe que la alegría en el fútbol es efímera. Tuvo que salir increpado –como casi todos sus compañeros– por los hinchas radicales más de una vez de Mestalla y en diciembre de 2016 se filtró un vídeo suyo en plena noche de jarana con cubata en mano y actitud desenfadada. «Tenía la conciencia muy tranquila, aunque es verdad que a lo mejor me equivoqué. No estaba haciendo nada malo a nadie, estaba en mi día libre, en una cena de Navidad con mi familia y mis amigos. Lo que pasa es que muchas veces la gente va a hacer daño».Pasó un mal rato, tanto que llamó a la planta noble y explicó a los dueños del club que quería hacer las maletas y largarse, que ya estaba saturado. «Cuando iniciamos la temporada con Pako Ayestarán yo quería salir por mis circunstancias en el club y yo no estaba muy contento; quería cambiar un poco de aires. Al final el club decidió que no, que era algo imposible y que yo me iba a quedar en el Valencia. Creo que en todo momento he demostrado ser un profesional, dar mi 100% en cada entrenamiento y en cada partido independiente de cuál fuese mi situación, de lo que yo pensase o lo que yo quisiese». Y llegó Marcelino, pieza básica para el renacer del Valencia y del propio Parejo. «Notaba algo muy distinto a tantos entrenadores que he tenido. Sabía que iba a ser un gran año, no que todo fuese a salir de boca, pero sí que íbamos a estar en una situación en la que íbamos a poder disfrutar todos, nosotros y la afición. Y así ha sido, hemos jugado una semifinal de Copa, estamos cuartos en Liga después de lo que habíamos pasado, con mucho cambio y gente nueva. Las expectativas eran grandes y mira ahora, soy feliz».Es la alegría de un futbolista con un gusto exquisito por la pelota y que quiere más porque va en su gen competitivo. «No sabemos dónde están los límites, en qué lugar está nuestro techo y en qué momento podemos estar mejor. Cualquier tipo de faceta se puede mejorar, hay capacidad de crecer, de ser mejor. Estoy en buen momento, pero creo que todo es mejorable».De cerca, Parejo abandona la burbuja en la que viven los jugadores, tan inabordables hoy en día que parecen de otro mundo. Por eso, quiere compartir una reflexión más común de lo que se puede imaginar. «Al final el fútbol no es tan bonito como la gente piensa. El fútbol es difícil, hay momentos realmente complicados y otros bonitos. Es como en la vida, la gente que va a trabajar a veces está contenta y en otros momentos descontenta, a una gente le salen las cosas bien y a otros no les funcionan tanto. Pues en el fútbol es así, para que unos ganen otros tienen que perder. La gente lo que tiene que entender es que aparte de ser futbolistas somos personas, tenemos sentimientos y son momentos delicados en los que se puede pasar más». De ahí que lance un mensaje clarísimo que vale como titular de esta charla con uno de los hombres de esta Liga. «Para mí, lo digo como recomendación, considero que mirar las redes después de un partido es un gran error si no eres fuerte de cabeza. Te acaban afectando».", "title": "Parejo: \"Si no eres fuerte de cabeza, mejor no mirar las redes sociales\"", "url": "http://www.abc.es/deportes/futbol/abci-parejo-si-no-eres-fuerte-cabeza-mejor-no-mirar-redes-sociales-201803260818_noticia.html", "keywords": "dani,entrevista,parejo", "date": "2018-03-26", "id": "dee7cc36f7b53ffad5eb1fbb424621a85da5b32c", "summary": "Desatado por fin en el Valencia después de «pasarlo mal», el centrocampista se confiesa y espera ansioso su debut en la selección"}