{"article": "La plataforma de servicios de música en streaming Spotify calcula que su salida directa a la Bolsa de Nueva York, prevista para el próximo 3 de abril, tendrá un impacto negativo de entre 35 y 40 millones de euros sobre sus cuentas, que posiblemente quede reflejada a partir del segundo trimestre de 2018. Según un documento sobre sus perspectivas financieras, Spotify apunta que en el año fiscal 2018 se anotará pérdidas operativas por valor de entre 230 y 330 millones de euros, cifra que incluiría el coste de su debut sobre el parqué estadounidense. Asimismo, la firma con sede en Estocolmo pronostica que concluirá el ejercicio con al menos 198 millones de usuarios activos mensuales (MAU), lo que supondría un incremento del 26% respecto al año anterior, de los que hasta 96 millones podrían ser suscriptores 'premium', un 36% más. De esta forma, estima que los ingresos totales durante los doce meses que finalizarán el próximo 31 de diciembre de 2018 se elevarán entre un 20% y un 30%, hasta situarse en una horquilla de 4.900 y 5.300 millones de euros, cifra que representa un crecimiento más lento que en 2017 y que Spotify atribuye a un impacto negativo de 260/300 millones de euros del tipo de cambio. Para el primer trimestre del año, la plataforma de música estima que las pérdidas operativas se situarán en 50/80 millones de euros y que los ingresos totales se elevarán al menos un 22%, hasta 1.100 millones de euros. Respecto a los usuarios, Spotify prevé que los MAU alcanzarán los 168/171 millones durante los tres primeros meses del ejercicio, un 28%/31% más, mientras que los suscriptores 'premium' se elevarán entre un 41% y un 46%, hasta situarse entre 73 y 76 millones. Spotify anunció recientemente su intención de captar hasta 1.000 millones de dólares (820 millones de euros) mediante su salida directa al parqué de la Bolsa de Nueva York, donde cotizará bajo el símbolo 'SPOT'. La salida directa a Bolsa de una empresa supone una fórmula no convencional por la que los accionistas de una empresa pueden vender títulos en su poder sin que la compañía necesite ampliar capital y sin contar con los servicios de un banco que actúe como intermediario o suscriptor de la operación, eludiendo así el proceso de 'roadshow' y de fijación de un precio inicial. En el folleto registrado ante la SEC, la plataforma de servicios de música en streaming precisó que sus acciones carecen de un mercado, aunque señaló que ,en función del historial de transacciones privadas realizadas, los precios oscilaron entre el 1 de enero y el 22 de febrero entre un mínimo de 90 dólares y un máximo de 132,50 dólares por título.", "title": "Spotify prevé que salir a Bolsa tenga un impacto de 35 millones en sus cuentas", "url": "https://www.elespanol.com/economia/empresas/20180326/spotify-preve-salir-bolsa-impacto-millones-cuentas/294971277_0.html", "keywords": "Música,Empresas,Spotify", "date": "2018-03-26", "id": "e0a335e1e4d2b64c5f88b575fd1d2873117cdef6", "summary": "La plataforma de música en streaming prevé salir al mercado el próximo 3 de abril. Spotify estima que los ingresos se incrementarán un 20% en 2018. "}