{"article": "Actualizado:28/03/2018 20:19h¿Merece la pena contratar un seguro de impago del alquiler? (Consulta de Jose María Fernández)Responde Ferrán Font, director de Estudios de pisos.comHay zonas de España, básicamente grandes capitales, donde el mercado de alquiler ofrece muy buenas rentabilidades. Este aspecto convierte al arrendamiento en un mercado claramente en auge. Del mismo modo que el interés por poner una vivienda en alquiler va en aumento, también lo hace la contratación de seguros de impago del alquiler ofrecidos por cada vez más profesionales. La contratación de servicios profesionales de alquiler minimiza el riesgo de impago porque estamos ante expertos que realizan un análisis pormenorizado del futuro inquilino, con el objetivo de asegurar el pago de las rentas. Los seguros de alquiler suelen ser de varios tipos. Los hay que aseguran el cobro de la renta un día fijo del mes, con independencia de si el inquilino se retrasa con el pago. También los hay de protección jurídica, ocupándose de todos los trámites de reclamación en caso de que el impago se alargue en el tiempo con el fin de que el dueño de la casa recupere cuanto antes el inmueble. También suele existir un complemento que indemniza al propietario en caso de que se produzcan actos vandálicos. Cada propietario será quien deberá decidir si, en su caso particular, la tranquilidad que le proporciona disponer de un ingreso fijo asegurado compensa la bajada de rentabilidad de su inversión.", "title": "¿Merece la pena contratar un seguro de impago del alquiler?", "url": "http://www.abc.es/economia/inmobiliario/asesor/abci-merece-pena-contratar-seguro-impago-alquiler-201803262050_noticia.html", "keywords": "inmobiliario,consultorio,seguro,alquiler", "date": "2018-03-26", "id": "e0d441fb4fdf6fc94c460d8e81f6beb96d305d0d", "summary": "La contratación de servicios profesionales de alquiler minimiza el riesgo de impago porque estamos ante expertos que realizan un análisis pormenorizado del futuro inquilino"}