{"article": "MADRIDActualizado:27/03/2018 01:53hEl 1% del vino que se consuma en España en \"dos o tres años\" será sin alcohol, dada la demanda creciente de este producto, que en la actualidad apenas acapara el 0,14% del total, pero que vivirá un momento dulce en \"poco tiempo\", según el presidente del Grupo Matarromera, Carlos Moro. Cuando eso ocurra, en España se consumirán unos 9,8 millones de litros de vino sin alcohol al año, casi siete veces más que ahora, cuando se consumen 1,4 millones de litros anuales, según afirma en una entrevista con EFE Carlos Moro (Valladolid, 1953), que apunta que en España se consumen unos 980 millones de litros al año. [ Guerra en el sector del vino: Bodegas Emilio Moro demanda a Matarromera]La demanda de vino sin alcohol es bastante limitada por falta de conocimiento del producto, pero, en el momento de que se extienda, su consumo se disparará bien por motivos de salud, por prescripción médica, o por motivos dietéticos.Moro, ingeniero agrónomo, ha creado diez bodegas, la primera de ellas Matarromera, en Valbuena de Duero (Valladolid), en 1988 a partir de una empresa familiar y otras nueve más, siete en Castilla y León, una en Rioja y otra en Galicia. Sus bodegas facturan en total unos 26 millones de euros anuales y producen al año grosso modo unas 5 millones de botellas de vino de distintas denominaciones de origen, Ribera de Duero, Rueda, Rioja, Toro y, más recientemente, desde enero, Albariño.Del total de esta producción, 900.000 botellas se corresponden a vinos sin alcohol o 0.0, que comercializa bajo la marca \"Win\" y que han acaparado una inversión total en los últimos 15 años de algo menos de 20 millones de euros.Planta de deconstrucción molecularEn 2011, puso en marcha una planta de deconstrucción molecular en Valbuena de Duero, cuya particularidad consistió en lograr eliminar el alcohol del vino natural en su totalidad hasta dejarlo en los 0 grados, convirtiéndose así en \"un referente mundial\" en investigación e innovación en este campo, afirma. Esta planta tiene capacidad para producir hasta 9,5 millones de botellas de vino al año, es decir, diez veces más de lo que produce en la actualidad.En 2008, Carlos Moro lanzó al mercado el primer vino tinto y clarete que se produjo en España desalcoholizado, primeramente con la denominación \"Emina sin alcohol\", un nombre que sustituyó hace tres años por la marca \"Win\" para no confundir al consumidor. En esta década, los vinos sin alcohol han \"evolucionado mucho\", hasta el punto de que en alguna de las catas enoturísticas que organizan, en las que se introduce alguna vez por sorpresa vino sin alcohol, aproximadamente \"el 50%\" de los catadores no se percatan de que se trata de un vino desalcoholizado, explica. \"Quitar el alcohol al vino es muy fácil, lo cueces y ya está\", pero hacerlo de modo en que el producto conserve todos sus aromas y propiedades es \"más complejo\", teniendo en cuenta que tiene más de 600 polifenoles.Aunque las bebidas sin alcohol \"son ya un hecho\", el vino desalcoholizado no ha alcanzado aún las cotas de consumo de la cerveza sin alcohol, que acapara el 14% de la demanda total de esta bebida, sobre la que se lleva investigando treinta años.Carlos Moro exporta el 65 % de la producción del vino \"Win\" a cerca de una veintena de países, entre ellos Suecia, Finlandia, Canadá y Reino Unido, donde tiene, en este último, un mercado \"floreciente\" y donde recientemente, en virtud de un acuerdo junto con otro productor español, ha producido 350.000 botellas para la marca Tesco.Actualmente, está en \"negociaciones\" con un grupo distribuidor importante nacional y con otros dos en EE.UU. y Reino Unido, avanza sin detallar más al respecto en tanto no se cierren los acuerdos.", "title": "\"Los vinos sin alcohol han evolucionado mucho\"", "url": "http://www.abc.es/economia/abci-vinos-sin-alcohol-evolucionado-mucho-201803270153_noticia.html", "keywords": "alcohol,vino", "date": "2018-03-26", "id": "e0d9a36c16a118af997b86325114d0c7e51721b1", "summary": "El presidente del Grupo Matarromera, Carlos Moro, asegura que este producto vivirá un momento dulce en «poco tiempo»"}