{"article": "MADRIDActualizado:26/03/2018 20:52hHay tradiciones que es mejor no perder. Las torrijas son una de ellas. Solo en las pastelerías de Madrid se van a consumir 3,7 millones de esta delicia cuyo origen se remonta muchos siglos atrás. Si queremos perpetuar la costumbre de hacerlas en casa, el programa europeo «Di que SÍ a los lácteos» nos lo pone muy fácil. ¿La receta? aquí abajo:Ingredientes• 4 huevos• 1 barra de pan• 1 litro de leche• 1 taza de azúcar• 1 cáscara de limón• 1 cáscara de naranja• 1 ramita de canela• 1 cucharita de canela en polvo• Aceite para freírElaboración:• En un cazo ponemos a calentar la leche con la mitad del azúcar, las cáscaras de limón y naranja y la ramita de canela, dándole vueltas con una cuchara para que diluya bien el azúcar. Antes de que alcance el punto de ebullición, la retiramos del fuego y la dejamos reposar unos 10 minutos para que se integren los sabores.• Cortamos la barra de pan, preferentemente del día anterior, en rebanadas de unos 2 cm de grosor, que sumergiremos en la leche durante unos diez segundos. Cuando estén bien empapadas, las sacamos y las reservamos en un plato. Una vez finalizado este segundo paso, ponemos a calentar el aceite para freírlas.• Mientras dejamos que se caliente el aceite, batimos los huevos en los que rebozaremos las rebanadas bañadas en leche. Cuando el aceite haya alcanzado la temperatura idónea para freír, colocamos cuidadosamente nuestras rebanadas ya pasadas por huevo hasta que se doren. Alcanzado un color tostado por ambas caras, las sacamos y retiramos el aceite sobrante con papel absorbente.• Para finalizar, pasamos nuestras rebanadas fritas en una mezcla de azúcar y canela en polvo y las disponemos en una bandeja con cierta altura. El calor de las mismas hará que el azúcar caramelice y nuestras torrijas suelten lentamente un dulce sirope. ¡Déjalas enfriar y disfruta de una deliciosas torrijas caseras!.", "title": "La receta de las torrijas, con leche por favor", "url": "http://www.abc.es/noticias/abci-receta-torrijas-leche-favor-201803262052_noticia.html", "keywords": "torrija,leche,receta", "date": "2018-03-26", "id": "e209548fe704b914c682335b24ff23177bddd3a9", "summary": "Solo en las pastelerías de Madrid se van a consumir 3,7 millones de esta delicia"}