{"article": "No hay justicia en el planeta que pueda exigir responsabilidades por sus actos al president de la Generalitat de Cataluña, que para Roger Torrent sigue siendo Carles Puigdemont. En una insólita declaración televisada, el presidente del Parlament ha sugerido que el poder del jefe del Ejecutivo catalán es total y absoluto y no puede verse limitado por ninguna instancia, ni otro Gobierno, ni funcionarios públicos ni tampoco los jueces, algo inédito en las democracias occidentales. \"Ningún juez, ni ningún Gobierno, ni ningún funcionario tiene la legitimidad para cesar, y menos perseguir, al president de todos los catalanes\", dijo Torrent en su discurso, distribuido por escrito a la prensa y emitido a las 22:00 horas de este domingo en el que Alemania ha detenido al expresident de la Generalitat, Carles Puigdemont. Torrent pide buscar una salida dialogada El discurso de Torrent buscaba lanzar un mensaje institucional a los ciudadanos catalanes desde la presidencia del Parlament, intacta y no afectada por la aplicación del artículo 155 de la Constitución. En él reclamó de nuevo \"una respuesta conjunta y unitaria\" a lo que consideró \"las horas más oscuras de la democracia\". \"El Estado está atacando al corazón de la democracia haciendo una causa general contra sus adversarios políticos y se encarniza con Cataluña convirtiéndola en un laboratorio para poder perseguir la disidencia en todas partes\", ha dicho. Si quería una respuesta unitaria, el primer partido de Cataluña, con 1.100.000 votos, se descolgó nada más oirle, como prueban los tuits de su líder, Inés Arrimadas, y el vicepresidente del Parlament José María Espejo. El presidente de Societat Civil Catalana, José Rosiñol, también reaccionó, pidiendo la dimisión de Torrent. \"Lamentamos que Torrent haya hablado sólo en nombre de unos cuantos\", dijo por su parte Eva Granados, número dos del grupo socialista en el Parlament. El líder del PP, Xavier García Albiol, también protestó por el discurso: Mensaje institucional de Roger Torrent by La Vanguardia on Scribd .", "title": "Roger Torrent: \"Ningún juez puede perseguir al presidente de todos los catalanes\"", "url": "https://www.elespanol.com/espana/20180326/roger-torrent-ningun-puede-perseguir-presidente-catalanes/294721187_0.html", "keywords": "España,Carles Puigdemont,Parlament de Cataluña,Roger Torrent", "date": "2018-03-26", "id": "e2dfa028e1eace29ab2f19739c0541ce8e1ae9b5", "summary": "El presdiente del Parlament decía buscar la unidad, pero Ciudadanos, PSC y PP se descolgaron inmediatamente."}