{"article": "Santiago Cañizares (47 años) está atravesando uno de los momentos más duros de su vida. Su hijo Santi, de tan sólo cinco años, fallecía el pasado 23 de marzo al no poder superar una grave enfermedad. El que fuera portero del Real Madrid y del Valencia ha querido agradecer todas las muestras de cariño recibidas desde que se conociera el fatal desenlace y ha relatado en primera persona cómo fue la despedida del pequeño: \"Ayer tuvimos la oportunidad de despedir a Santi como merecía, con una ceremonia religiosa preciosa que su madre había preparado. A todos los que estuvieron, a los que no pudieron, a los que les hubiera gustado estar, a los que habéis mandado mensajes por redes, sms o whatsapp... A todos muchas gracias de corazón... porque ha sido impresionante recibir tanto cariño junto... seguro que es lo que él merece. Ojalá todo haya servido para humanizarnos mucho más, y que su legado nos sirva para solucionar muchos conflictos que hay instaurados en nuestras vidas.. Por último, somos conscientes de que todo continúa, y por tanto toda la familia está preparada para regresar a sus quehaceres cotidianos a partir de mañana. En lo que a mí se refiere, estoy deseando ver a mis compañeros de trabajo, y volver a montar en el coche de carreras... Gracias y gracias, no hay nada de lo sucedido que quede en el olvido. Un fuerte abrazo de toda mi preciosa familia\". [Más información: Fallece el hijo de Santiago Cañizares a los 5 años] El pequeño Santi era uno de los trillizos del exportero del Real Madrid y del Valencia junto a Martina e India. Los padres anunciaron la enfermedad el pasado mes de junio. Parecía que evolucionaba favorablemente pero a principios de este mes de marzo, una semana después de cumplir 5 años, sufría un importante retroceso y su estado volvía a ser muy preocupante. Finalmente el pasado 23 de marzo su padre anunciaba la triste noticia: \"Mi hijo Santi ha fallecido. Creo que he de ser yo quien os lo cuente, en agradecimiento por todas las muestras de apoyo y cariño que he recibido de vosotros. Se ha marchado rodeado de paz, y habiendo comprendido su misión en estos cinco años que nos ha acompañado\".", "title": "Santiago Cañizares da el último adiós a su hijo de cinco años", "url": "https://www.elespanol.com/corazon/famosos/20180326/santiago-canizares-da-ultimo-adios-hijo-anos/294970919_0.html", "keywords": "Muertes,Famosos,Twitter,Santiago Cañizares", "date": "2018-03-26", "id": "e3486fda8a35c9f36029f7a052ad6e5aa4b69a91", "summary": "El exportero de fútbol ha querido agradecer todas las muestras de cariño recibidas desde que se conociera el fatal desenlace."}