{"article": "MADRIDActualizado:27/03/2018 14:07hEn un evento diferente centrado en educación, Apple aspira a mandar un mensaje de alcance global: el iPad es la mejor tableta para las escuelas. El de la educación es un territorio rentable que las empresas del sector de la tecnología no están dispuestas a ceder. Así, la multinacional norteamericana celebra este martes en Chicago una conferencia en la que todo apunta a que renovará su catálogo de iPads, entre ellos, una versión más accesible destinada a los alumnos.El evento tendrá lugar en el centro educativo Lane Technical College Prep High School. Pese a los esfuerzos de la firma de la manzana en proteger el secreto, las informaciones que circulan por internet sugieren que se anunciarán nuevos productos de cara a competir contra Microsoft y Google en el entorno educativo. Uno de ellos será un iPad «barato», según revela «Bloomberg».En los últimos años, los equipos basados en ChromeOS, un sistema operativo que trabaja en la «nube», ha venido ganando terreno, sobre todo por su accesibilidad en el mercado (por precios inferiores a trescientos euros). Así, la económica línea de ordenadores Chromebook ha llegado a acumular casi un 60% de cuota de mercado en las escuelas, seguido de los ordenadores con Windows (22%) y la combinación de tabletas basadas en iOS y portátiles Mac (un 18%), según datos de la consultora Futuresource. Ese escenario ha motivado a que Apple se replantee su estrategia y opte, a priori, por un modelo considerado «barato». Con ello, el gigante de la tecnología reforzará su catálogo en dos direcciones: una tableta para un uso habitual y una de corte profesional, el iPad Pro, que viene alimentada por Apple Pencil, un accesorio en forma de lápiz óptico con el que ampliar sus funciones de diseño y edición. Este anuncio coinciden con los rumores crecientes que apuntan a que Apple también renovará a lo largo del año el ordenador portátil MacBook Air después de varios años sin hacerlo. Un equipo con un precio inferior a los mil euros, aunque tracciona en un terreno aún inaccesible para estudiantes de secundaria. Los analistas dudan, sin embargo, que los nuevos iPad se comercialicen este mismo mes como viene siendo habitual. Esta estrategia, a su vez, puede incentivar el consumo y recuperar el terreno perdido. El crecimiento del iPad en los últimos trimestres ha sido inferior a lo esperado después de acumular varios ciclos de desaceleración. De cara a mejorar la experiencia de uso, se espera que Apple además introduzca nuevas funciones adaptadas al aula y ampliar las opciones del software iOS. Entre ellas, la aplicación Classroom, que permite a los profesores a gestionar los dispositivos de la compañía asignados a los alumnos, así como iTunes U para administrar tareas, la herramienta para programar o iBooks. Según los analistas, este anuncio estará destinado a atraer a los estudiantes y al mercado educativo, un negocio rentable en donde solo en España se estiman casi diez millones de potenciales usuarios de nuevas tecnologías. En 2017, según un informe de la consultora especializada Frost & Sullivan, el mercado global de la tecnología para educación generó 17.700 millones de dólares.", "title": "Apple tiene un objetivo: que el iPad sea la tableta escolar", "url": "http://www.abc.es/tecnologia/moviles/tabletas/abci-apple-tiene-objetivo-ipad-tableta-escolar-201803270142_noticia.html", "keywords": "escuela,ipad,apple,barato", "date": "2018-03-26", "id": "e36eb80817388f52a8f9b1c366319307f3ca2607", "summary": "La multinacional norteamericana tiene previsto anunciar una tableta barata para reforzar su presencia en los centros educativos"}