{"article": "ALICANTE/MADRIDActualizado:26/03/2018 20:29hEl cerebro de una trama de piratas informáticos que dio golpes multimillonarios vivía en Alicante escondido como un turista más. La Policía Nacional, en un operativo coordinado por EUROPOL y la Fiscalía Especializada de Criminalidad Informática, han detenido en Alicante a un ciudadano ucraniano al que consideran el cerebro de una red 'cibercriminal' que atacó a entidades bancarias de todo el mundo mediante sofisticados ataques informáticos y las que sustrajo más de 1.000 millones de dólares. En España se desfalcó dinero aunque no se produjeron ataques maliciosos contra estructuras bancarias.En rueda de Prensa, el comisario jefe de la Unidad Central de Ciberdelincuencia, Rafael Pérez, ha apuntado a que el detenido vivía en España desde octubre de 2014, llegó a Alicante procedente de Ucrania, y es considerado como un \"genio informático\" por parte de la Policía. La red delinquió desde 2013 utilizando distintos virus y en la actualidad estaba creando una nueva amenaza para dañar las estructuras internas de entidades bancarias.Por su parte, el ministro de Interior, Juan Ignacio Zoido, ha felicitado al equipo de Ciberseguridad por la operación poniendo en valor que esta materia es \"uno de los objetivos\" que quiere perseguir su Ministerio. \"Agradecer el trabajo, la dedicación y la formación continua que realizan para estar al mismo nivel o mejor que los que comenten los delitos\", ha recalcado.El detenido, Denis K, formaba parte de la cúpula de la red que tomaba el control de los sistemas informáticos de entidades bancarias de modo que podían vaciar los cajeros de forma remota, modificar cuentas destinatarias en transferencias de alto valor o alterar los saldos de cuentas controladas por ellos.Las víctimas de los ataques son principalmente bancos rusos, aunque la red llegó a realizar extracciones en cajeros de Madrid por un importe de medio millón de euros con tarjetas de crédito extranjeras. Sin embargo, la Policía señala que la estructura interna de bancos españoles no han sido objeto de ataques.Según las autoridades, la red infectaba los ordenadores de empleados del banco con un software malicioso para escalar privilegios dentro del sistema comprometido y moverse lateralmente a otros dispositivos de la red interna bancaria, hasta que tomaban el control de sistemas críticos del banco.Pérez ha señalado que más de 40 bancos, principalmente rusos, sufrieron daños en sus sistemas, aunque la red entró en unos 500. Por su parte, Fernando Ruíz Pérez, inspector-jefe del Cuerpo Nacional de Policía, en el Centro para la Cibercriminalidad de la agencia europea Europol, ha puesto en valor la calidad de la detención ya que era considerado el cerebro de esta trama internacional y ha explicado la trama \"cambiaba balances bancarios\" y \"controlaban redes de cajeros\" para perpetrar los desfalcos.Apuntan a que el montante total de la operación se desconoce ya que el detenido invertía la cantidad desfalcada en la criptomoneda 'bitcoin'. \"La operación no esta cerrada, hay que dar con las claves privadas para ver el dinero que están manejando\", ha señalado Pérez.", "title": "Cae en Alicante el líder de una red de ciberatracadores de bancos que robó 1.000 millones de dólares", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-alicante-lider-ciberatracadores-bancos-robo-1000-millones-dolares-201803261552_noticia.html", "keywords": "pirata,alicante,informativo,detenido", "date": "2018-03-26", "id": "e6292d6b828d8e928c17b4928b5518313496014f", "summary": "La red asaltó a entidades bancarias de todo el mundo mediante sofisticados ataques informáticos"}