{"article": "Bélgica no ve riesgo de fuga y se toma con calma la reactivación de la euroorden cursada por España contra los tres exconsellers que todavía quedan en Bruselas: Toni Comín, Meritxell Serret y Lluis Puig. La fiscalía de Bruselas ha pedido este martes al Tribunal Supremo \"información complementaria\" sobre el caso. Mientras que Carles Puigdemont sigue en prisión provisional en Alemania, los tres exconsellers se han puesto a disposición de la justicia belga a través de sus abogados y por ello no están siendo buscados activamente, asegura la fiscalía en un comunicado. Comín, Serret y Puig se han reunido este lunes en Bruselas con su equipo de abogados -entre ellos el Gonzalo Boye, Jaume Alonso-Cuevillas y el belga Paul Bekaert- para preparar \"los próximos pasos procesales\". El juez Pablo Llarena acusa a Comín de rebelión, malversación y desobediencia, mientras que contra Serret y Puig los cargos son sólo de malversación y desobediencia. \"Existen contactos con los abogados de la señora Serret y de los señores Comín y Puig. Sus clientes se ponen a disposición de la justicia belga. Por este motivo, y visto que no hay peligro manifiesto de sustracción a la justicia, los interesados no están siendo buscados activamente\", reza el comunicado de la fiscalía de Bruselas. Los trámites en Bélgica vuelven a la casilla de salida. No se trata simplemente de la reactivación de las euroórdenes que lanzó en noviembre de 2017 la jueza de la Audiencia Nacional, Carmen Lamela, y que paralizó Llarena un mes más tarde, sino de \"un nuevo procedimiento basado en nuevos mandatos de detención europeos entregados por las autoridades judiciales españolas\". La fiscalía de Bruselas se niega a aclarar qué tipo de información ha solicitado al Tribunal Supremo. Se limita a señalar que ha cursado su petición a través de Eurojust, el órgano de cooperación judicial de la UE. El siguiente paso será la designación de un juez de instrucción que debe citar a declarar a los tres exconsellers y decidir en el plazo de 24 horas si decreta prisión provisional o libertad vigilada. El juez Llarena decidió en diciembre del año pasado retirar la euroorden contra Puigdemont y los exconsellers ante el riesgo de que la justicia belga limitase el número de delitos por los que pueden ser juzgados en España y excluyese en particular el de rebelión. Ahora ha decidido reactivarla porque el auto de procesamiento concreta los hechos delictivos que se les atribuyen. Pero el abogado Bekaert está convencido de que Bélgica acabará rechazando la euroorden.", "title": "Bélgica pide más información al Supremo antes de reactivar la euroorden", "url": "https://www.elespanol.com/espana/politica/20180326/belgica-pide-informacion-supremo-reactivar-euroorden/294971535_0.html", "keywords": "Bélgica,Carles Puigdemont,Política,Tribunal Supremo,Elecciones catalanas,Desafío soberanista", "date": "2018-03-26", "id": "ee2ac44e34f8263bdc4d6273fab53ec90aabba6f", "summary": "La fiscalía no ve riesgo de fuga en los tres exconsellers que siguen en Bruselas."}