{"article": "MADRIDActualizado:27/03/2018 11:52hEl alzhéimer es una enfermedad neurodegenerativa, es decir, causada por la destrucción progresiva de las neuronas cerebrales. Una enfermedad cuya causa principal parece encontrarse en la acumulación en el cerebro de placas de proteína beta-amiloide, altamente tóxicas para las neuronas. Tal es así que en los últimos años se han puesto en marcha infinidad de estudios para hallar la manera de destruir estas placas, lo que permitiría tratar de forma eficaz, e incluso prevenir, el alzhéimer. Sin embargo, estas placas no están formadas exclusivamente por proteína beta-amiloide. También contienen pequeñas cantidades de apolipoproteína E (ApoE). Y ahora, investigadores de la Facultad de Medicina de la Universidad de Washington en St. Louis (EE.UU.) han identificado un anticuerpo capaz de unirse y eliminar esta ApoE y, por ende, de destruir las placas de beta-amiloide. O así sucede, cuando menos, en modelos animales –ratones.Como explica David Holtzman, director de esta investigación publicada en la revista « Journal of Clinical Investigation», «son muchas las personas que acumulan placas beta-amiloide a lo largo de los años, y sus cerebros son incapaces de deshacerse de ellas. Sin embargo, si pudiéramos eliminar estas placas, y si pudiéramos hacerlo de forma precoz, entonces seríamos capaces de detener los cambios en el cerebro que causan la pérdida de memoria, la confusión y el deterioro cognitivo».Eficaz y seguroSi bien muchas de las investigaciones en desarrollo tienen por objetivo contrarrestar la neurotoxicidad de las placas de beta-amiloide, parece claro que la estrategia más eficaz para prevenir o tratar el alzhéimer sería, simple y llanamente, destruir estas placas. Y para ello, los autores del nuevo estudio llevan tiempo planteando que la ApoE podría tener la clave para esta ‘destrucción’. Y es que cualquier anticuerpo capaz de unirse a esta apolipoproteína no solo llamaría la atención de las células inmunitarias sobre la propia ApoE, sino también sobre las estructuras que incluyan esta ApoE. Y es que una vez activada, la respuesta inmune no se limitaría a tirar un ladrillo –ApoE–, sino toda la pared –placas de beta-amiloide.En el estudio, los autores utilizaron un modelo animal –ratones– genéticamente manipulado para que portara genes de ApoE humanos y que, por tanto, tenía una gran predisposición a desarrollar placas de beta-amiloide. Y lo que hicieron fue administrarle durante seis semanas inyecciones con anticuerpos frente a ApoE o con placebo durante seis semanas. ¿Y qué pasó? Pues que finalizado el ‘tratamiento’, se vio que un anticuerpo denominado ‘HAE-4’ era capaz de reducir la cantidad de placas de beta-amiloide a la mitad.Los anticuerpos específicos frente a ApoE pueden ser eficaces y seguros a la hora de destruir las placas de beta-amiloideSin embargo, hay un problema. La ApoE cumple una función vital para el organismo: es responsable de transportar el colesterol a través de la sangre. En consecuencia, la eliminación de la ApoE del torrente circulatorio supondría un efecto secundario absolutamente letal. Pero no es el caso. El anticuerpo HAE-4, muy eficaz a la hora de unirse a la ApoE que se encuentra en el cerebro, no se une a la ApoE que corre por la sangre. Y esto, ¿cómo se explica? Pues porque parece que estas ApoE no son exactamente ‘iguales’.Como indica David Holtzman, «hemos visto que la ApoE en las placas de beta-amiloide presenta una estructura diferente de la forma de ApoE que se encuentra en la sangre. Así, el anticuerpo HAE-4 reconoce solo la forma que se encuentra ligada a las placas en el cerebro».Antes de que haya síntomasEn definitiva, el anticuerpo hallado frente a ApoE podría ser muy eficaz para evitar el daño cerebral causado por las placas de proteína beta-amiloide cuando la enfermedad se encuentra aún en sus primeras fases o, incluso, antes de que aparezcan los síntomas.Es más; HAE-4 presenta una gran ventaja frente a la mayoría de anticuerpos frente a las placas de beta-amiloide que ya están siendo estudiados. Y es que estos anticuerpos, si bien muy prometedores para eliminar estas placas, pueden ocasionar la inflamación e hinchazón del cerebro. Como refiere David Holtzman, «los anticuerpos anti-amiloide se van a unir a la mayoría de moléculas que se encuentran en la placa, pero el anticuerpo anti-ApoE solo actuará frente a un componente minoritario de estas placas. En consecuencia, la activación inmune asociada a este anticuerpo será mucho menor, por lo que no deberíamos ver efectos secundarios. Es decir, si bien los anticuerpos específicos de ApoE pueden ser eficaces a la hora de destruir las placas, son mucho menos proclives a desencadenar una respuesta inmune destructiva».", "title": "‘HAE-4’, el anticuerpo que podría prevenir y curar el alzhéimer", "url": "http://www.abc.es/salud/enfermedades/abci-hae-4-anticuerpo-podria-prevenir-y-curar-alzheimer-201803261446_noticia.html", "keywords": "tratamiento,alzheimer,anticuerpo", "date": "2018-03-26", "id": "ee9bf8da440dfdfbdab397e05d29c11bdea7c05c", "summary": "El anticuerpo ‘HAE-4’ frente a ApoE podría eliminar las placas de beta-amiloide de forma eficaz y segura incluso antes de que se presentaran los síntomas del alzhéimer"}