{"article": "La Fiscalía cree que, esta vez sí, Carles Puigdemont volverá a España para ser juzgado, como otros ex altos cargos de la Generalitat, por los delitos de rebelión y malversación por los que el Tribunal Supremo lo procesó el pasado viernes. Fuentes del ministerio público explican a este periódico que creen que la legislación alemana y la tradición de cooperación con España llevarán a la justicia germana a entregar a Puigdemont una vez se lleve a cabo el trámite formal de la euroorden, que podría demorarse unos dos meses, según los plazos tasados. Las fuentes consultadas explican que, por una parte, se da el supuesto de doble tipificación de los delitos por los que se le acusa a Puigdemont. El juez Pablo Llarena, del Tribunal Supremo, lo ha procesado por malversación y rebelión. Aunque el Código Penal alemán no incluye la rebelión como tal, define en términos jurídicos extremadamente similares el delito de \"alta traición\" contra la federación o uno de los Estados, o land, según su nombre alemán. La comprensión de la justicia alemana Ese elemento podría facilitar la extradición bajo el supuesto de que, si Puigdemont hubiese cometido en Alemania los supuestos delitos de los que se le acusa, sería juzgado allí y se enfrentaría, de hecho, a una pena de prisión más alta: hasta la cadena perpetua. Todo a pesar de que la rebelión no figura en la lista de 32 delitos para los que la entrega es casi automática, como los de terrorismo, la trata de seres humanos o el tráfico de drogas. Además, en la Fiscalía se confía en que la exitosa colaboración judicial entre Alemania y España tenga en este caso un nuevo capítulo. Ambos países tienen un historial de cooperación en torno a numerosos asuntos compartidos por los dos grandes países de la Unión Europea. Esta tesis es compartida por otras voces, como la asociación progresista Jueces para la Democracia. Según Ignacio González Vega, su portavoz, que además es magistrado del Juzgado de lo Penal número 20 de Madrid, \"es factible esta vez que sí se pueda hacer la entrega incluyendo el delito más grave por el que se ha procesado a Puigdemont, que es el de rebelión\". En declaraciones a Catalunya Radio, González Vega recordó que \"los estados grandes de la UE hay unas regulaciones bastante similares\" a la española, lo que facilita la cooperación en este aspecto. Los abogados de Carles Puigdemont y otros huidos de la Justicia no opinan lo mismo. Gonzalo Boye que defiende a los exconsellers Toni Comín y Meritxell Serret, aseguró que todo este proceso será un \"flashback\" respecto a lo que pasó en Bélgica y que obligó a Llarena a retirar la euroorden. \"Alemania no le va a entregar\" porque la detención internacional dictada por Llarena \"no se entiende fuera de España\", explicó en declaraciones a Rac 1. Optimismo en la defensa de Puigdemont Con la detención de Carles Puigdemont la situación \"cambia de forma bastante positiva\" porque se abre \"otro escenario en el que también se va a debatir y cuestionar el procesamiento\", según Boye. Y ya son cuatro fuera de España: Bélgica, donde está Comín y Serret, Suiza, donde huyeron Marta Rovira y Anna Gabriel, Reino Unido, donde está Clara Ponsatí, y Alemania, donde se ha detenido a Puigdemont. \"Sobre el papel, el sistema judicial español es muy garantista, pero en este proceso las garantías no se están produciendo y nosotros tendremos que poner en evidencia la politización del proceso\", dijo por su parte uno de los abogados de Puigdemont, Jaume Alonso-Cuevillas, antes de viajar hacia Hamburgo para asistir al expresident. \"Todos dicen que [la extradición] es inevitable, pero tampoco es así\", advirtió en declaraciones a la misma emisora. Por su parte, el abogado belga de Puigdemont, Paul Bekaert, aseguró que Alemania tendrá en cuenta elementos como que, aparentemente, España \"se desliza hacia una dictadura\" y no se respetan los derechos de los ciudadanos.", "title": "La Fiscalía, convencida de la extradición de Puigdemont por la colaboración histórica con Alemania", "url": "https://www.elespanol.com/espana/20180326/fiscalia-convencida-extradicion-puigdemont-colaboracion-historica-alemania/294721112_0.html", "keywords": "Cataluña,Alemania,Carles Puigdemont,España,Fiscalía", "date": "2018-03-26", "id": "ef7f9e74b30a824fbe0674669cb38ac3a308c246", "summary": "Fuentes del ministerio público recuerdan la similitud de tipos penales en las dos legislaciones."}