{"article": "Venus, la Tierra y Marte son planetas rocosos, al igual que Mercurio, pero su composición es diferente. Mientras que los tres primeros tienen una masa y un radio que se ajustan aproximadamente a un 30% de núcleo metálico y un 70% de manto de silicatos, Mercurio tiene esos porcentajes invertidos, con un 70% de núcleo metálico y un 30% de manto de silicatos. Las investigaciones que han tratado de explicar esta disparidad y por qué la composición de Mercurio es tan rica en metales plantean que o bien el planeta se formó desde el inicio con esa composición tan peculiar, o bien que su composición ha ido evolucionando como consecuencia de la pérdida de parte de su manto. El exoplaneta K2-229b tiene un 70% de núcleo metálico y un 30% de manto de silicatos, como ocurre en MercurioAhora, un equipo internacional liderado desde el Laboratorio de Astrofísica de Marsella (CNRS, Francia) y en el que ha participado el investigador David Barrado del Centro de Astrobiología (INTA-CSIC), ha descubierto un sistema planetario alrededor de una estrella denominada K2-229, similar al Sol en temperatura y edad. Este sistema fue detectado con el observatorio espacial Kepler mediante el método de tránsitos planetarios (ocultaciones similares a los eclipses). Después, gracias a las observaciones realizadas con instrumentación en tierra, concretamente el espectrógrafo HARPS del Observatorio Austral Europeo (ESO) localizado en La Silla (Chile), los investigadores han podido confirmar la naturaleza planetaria de los tres objetos detectados. El más llamativo de estos exoplanetas ha sido el más interno, denominado K2-229b, ya que tiene el tamaño de la Tierra, pero con una composición similar a la de Mercurio. El estudio, publicado en la revista Nature Astronomy, muestra que K2-229b orbita mucho más cerca de su estrella de lo que lo hace Mercurio del Sol, y su temperatura ‘diurna’ puede llegar a alcanzar los 2.330 K. Para Barrado, “esta proximidad posiblemente provoque que su manto, la zona más externa del planeta, se volatilice y que se forme una atmósfera de vapores de silicatos”. Parte de esta materia se podría haber perdido en el espacio, lo que explicaría la singular composición del planeta. “Una explicación alternativa sería el impacto con asteroides de gran tamaño, de manera análoga a lo que le sucedió a la Tierra cuando se formó la Luna”, señala también Barrado. Un tipo de planeta más común de lo previsto En cualquier caso, con este descubrimiento se confirma que la existencia de planetas similares a Mercurio es mucho más común de lo que se pensaba en un principio. De hecho, hasta hace unos años, este planeta, el más cercano al Sol, era considerado el más pequeño. Sin embargo, en 2013 un equipo científico, en el que también participó Barrado, descubrió un exoplaneta mucho más pequeño: Kepler-37b, probablemente rocoso, sin atmósfera ni agua, también similar a Mercurio. Según los investigadores, el exoplaneta K2-229b es, por tanto, un excelente laboratorio para conocer las condiciones de formación de análogos de Mercurio, que será estudiado por la sonda europea BepiColombo (cuyo lanzamiento está previsto a finales de este año), y también del resto de planetas rocosos del sistema solar.", "title": "Descubierto un exoplaneta con el tamaño de la Tierra y la composición de Mercurio", "url": "http://www.publico.es/ciencias/descubierto-exoplaneta-tamano-tierra-composicion-mercurio.html", "keywords": "Mercurio,exoplaneta,composicion,Tierra,tamano", "date": "2018-03-26", "id": "f47f7edf2d310da9927adac0bf483f6a24198fde", "summary": "Un equipo internacional ha descubierto un exoplaneta, llamado K2-229b, con unas dimensiones similares a la Tierra pero con un porcentaje de 70% de núcleo metálico y 30% de manto de silicatos más parecido al que presenta Mercurio."}