{"article": "\"No obstante, la llama dejó un histórico legado en carnes españolas: la sífilis, que se extendió como una lengua de fuego por el resto de Europa. La llama, al parecer, tiene el sexo muy parecido al de la hembra humana y los solitarios soldados de los territorios imperiales de América desahogaban sus pasiones con este larguirucho y desagradecido ovejón que, quizás como venganza por tanto abuso, les contagiaba la enfermedad\". Este párrafo, extraído de El río de la desolación: un viaje por el Amazonas de Javier Reverte, da prueba de la persistencia de un mito que se origina en el Renacimiento: que una de las peores pandemias históricas, solo contenido con el desarrollo de la penicilina, fue propagada por conquistadores españoles que cometieron bestialismo. \"A mi país le cabe la gloria de que, durante siglos, la sífilis haya sido conocida en el mundo como el mal español. Se trata de uno de los rasgos que, junto con la guerrilla, don Quijote, el festejo de los toros y la siesta, han hecho a la patria española famosa en todo el orbe\" - concluye el escritor en el libro editado en 2004. Es cierto que, en boca de holandeses, portugueses o norteafricanos, el mal propagado por la bacteria Treponema pallidum que causó la muerte a millones era conocida como \"enfermedad española\" o \"castellana\". Pero un inglés de la época hablaría de 'Morbo gallico' o \"enfermedad francesa\", mientras que para un francés sería \"napolitana\"; para un ruso sería la \"enfermedad polaca\", para un polaco, la \"alemana\", y para un otomano, sencillamente, la \"enfermedad cristiana\". El motivo tiene que ver con la geopolítica de los siglos XVI y XVII: al tratarse de una enfermedad de transmisión sexual, los afectados sufrían el estigma social. En las obras de Shakespeare se puede leer \"tener los huesos huecos\", uno de los síntomas que se creía que provocaba la sífilis, como insulto equivalente a \"libertino\". La naciones achacaron el mal al enemigo que les correspondiese en aquél momento. No estaban equivocados: las guerras fueron un vehículo de transmisión, movilizando grandes poblaciones. La triste realidad de las prostitutas que acompañaban a los ejércitos es que eran un foco de contagio que no entendía de bandos. Los infundios sobre el origen de la sífilis era por tanto usados como arma de propaganda y discriminación: naturalmente debía venir de una sociedad degenerada y bestial, merecedora de un castigo divino. Pero, ¿de dónde surge la versión de los españoles y el sexo con las llamas y alpacas? Curiosamente, se trata del solapamiento con una idea precolumbina que encontraron los europeos al tratar con los incas. Así lo explicaban Lawrence Charles Parrish y Vincenzo Ruocco en El origen de la sífilis y el mito de la llama en Journal of the European Academy of Dermatology and Venereology. Las llamas, explica el artículo, son \"animales dóciles\" que tienen \"problemas para copular\". El ganadero tenía que ayudar al macho, y eso conducía a que ellos mismos montasen a la hembra, como ha quedado registrado en los jarrones y cerámicas típicas, los huacos. Pero los incas temían las enfermedades transmitidas por la prácticas zoófilas, denominadas 'huanthi' por lo que sus dirigentes decretaron una estricta legislación al respecto y la pena de muerte para los infractores. \"Existía la regla de que el hombre que asistiese a la monta debía traer consigo a su esposa, y se asignaba el cuidado de las llamas únicamente a las mujeres\". Los solteros, además, tenían prohibido tener alpacas en su hogar. La evidencia del huanthi aparecía en forma de lesiones genitales altamente contagiosas muy parecidas a las de la sífilis, lo que llevó durante siglos a considerar que se pudo tratar de una enfermedad de origen animal. No fue hasta la llegada de la moderna microbiología cuando se pudo comprobar que la treponematosis que transmiten estos camélidos no es la misma que la del patógeno sifilítico en humanos. La 'hipótesis columbina' Sin embargo, los españoles en el Nuevo Mundo no se han librado de culpa hasta fecha muy reciente. La primera epidemia de sífilis en Europa se ha datado en 1495 en Nápoles, un puerto de mar que naturalmente habría servido de foco de contagio para marineros que venían de participar en el cambio de paradigma mundial, el descubrimiento de América. La leyenda en este caso era menos escabrosa: los hombres de Colón se habrían contagiado comiendo cangrejos en el viaje de vuelta. En 2008, un estudio relacionaba la cepa observada en esqueletos precolombinos afectados por síntomas de sífilis crónica con los restos de los fallecidos en el brote napolitano, apuntalando presuntamente la 'hipótesis columbina'. Sin embargo, en 2015, investigadores de la MedUni de Viena encontraban evidencias de la enfermedad en el esqueleto de un niño fallecido en Europa entorno al 1320, con lo que concluían que el mal siempre estuvo entre nosotros y las grandes migraciones globales durante el Renacimiento, como las enfermedades que diezmaron a los nativos americanos, fueron grandes vértices de propagación.", "title": "Zoofilia y sífilis: el mito del sexo con animales que achacaron a los españoles", "url": "https://www.elespanol.com/ciencia/investigacion/20180325/zoofilia-sifilis-mito-sexo-animales-achacaron-espanoles/294221227_0.html", "keywords": "Animales,Sífilis,Investigación,Sexo", "date": "2018-03-26", "id": "f4e56681ad05b9ef5278af968e9c1db05f03b968", "summary": "Una leyenda que circula todavía culpa a los conquistadores de traer el mal a Europa después de copular con llamas."}