{"article": "Miriam (nombre ficticio por temor a posibles represalias) fue pareja de un futbolista en activo que pasó por la Ligue 1 francesa. \"Cuando lo conocí, era adorable [...] Fue en África, cuando vino a jugar con la selección. Hace cuatro años, sugirió que viniera a vivir a Francia con él. Y me hizo los papeles\", recuerda para L'Equipe. El mismo diario en el que expone el auténtico infierno que vivió al lado del deportista. \"Tan pronto como empezamos a vivir juntos, vi que no era muy estable y que era realmente violento. Comenzó a golpearme. Es difícil de creer, pero fue así. Era muy celoso y su carácter cambiaba en cualquier momento\", revela la joven. \"Cualquier cosa podía desencadenar su violencia. Y no eran pequeñas bofetadas, sino golpes en el vientre, en la cara, en todas partes...\", prosigue. El dinero no hizo ningún bien a su agresor. \"Cambió mucho. Se volvió más arrogante, no respetaba a nadie, se creía con licencia para todo. Cuando me veía llorar después de haberme pegado, se acercaba a mí, me pedía perdón y luego me obligaba a hacer el amor. Yo luchaba, pero pienso que eso le excitaba\", rememora Miriam. La historia ha causado una gran conmoción en Francia. L'Equipe Tenía que hacer lo que le decía su novio sin ningún tipo de oposición. \"Dependía completamente de él económicamente, porque se negaba a que yo trabajara. Mis amigas me llamaban para verme y él pensaba que querían presentarme a un chico. Estaba paranoico. Ya no tenía amigos\". Hasta tal punto llegó el drama vivido por Miriam, que ha podido saber que el jugador se comportó de la misma manera con otras chicas. \"También ha agredido a su nueva compañera, incluso durante su embarazo. Lo sé porque cada vez que la pegaba ella se iba a casa del padre del jugador, con el que mantengo contacto. Y ahora temo que algún día pueda acabar por matar a alguien. A día de hoy, tengo miedo por mí y por mi hijo, porque es un tipo realmente peligroso\". De hecho, el niño pudo no llegar a existir por culpa de la brutalidad a la que Miriam fue sometida. \"Me embistió y empezó a darme una paliza. 'Vas a matarle'. Él contestaba: 'Me da igual. Ese no es mi hijo'\". Lo peor de todo es que nadie se ponía en la piel de Miriam. \"A veces pasaba tres veces en un mes. En una ocasión, perdí el conocimiento. Cuando lo recuperé, no podía respirar. En el hospital Salpêtrière, el enfermero lo entendía todo. Tenía muchos cardenales en el cuerpo. Los policías vinieron muchas veces a casa por las quejas de los vecinos y ellos me veían en mal estado\". Tampoco había ningún tipo de ayuda por parte del entorno de su pareja. \"Sus entrenadores y compañeros de equipo nunca vieron su comportamiento violento, porque, hacia el exterior, el 'señor' era reservado y tímido\", asegura. \"Con estos hombres tienes muchos regalos, pero no eres feliz porque te aíslan, te encierran. Y después de los golpes, lo niegan todo. Pude haber muerto\", sentencia la víctima de malos tratos en la exclusiva que ha conmocionado a Francia.", "title": "El duro testimonio de la exnovia de un futbolista de la liga francesa: \"Me veía llorar y me obligaba a hacer el amor\"", "url": "https://www.elespanol.com/deportes/futbol/20180326/duro-testimonio-exnovia-futbolista-golpeaba-todas-partes/294970772_0.html", "keywords": "Futbolistas,Violencia de género,Fútbol,Abusos sexuales,Fútbol Internacional,Ligue 1", "date": "2018-03-26", "id": "f6dafcc392744afc2abe9f3b4cc03cdf0bbe33e8", "summary": "\"Con estos hombres tienes muchos regalos, pero no eres feliz porque te aíslan, te encierran. Y después de los golpes, lo niegan todo. Pude haber muerto\", cuenta a L'Equipe."}