{"article": "El abogado Jaume Alonso-Cuevillas, que coordina la defensa del expresidente de la Generalitat Carles Puigdemont, ha admitido este lunes que contemplan la posibilidad de que el líder de JxCat, detenido el domingo en Alemania, pueda acabar en prisión preventiva en el país germánico: \"Todas las posibilidades las contemplamos, por descontado. No podemos descartar nada\". En declaraciones a TV3, ha explicado que este mismo lunes viajará a Hamburgo (Alemania) para encontrarse con los abogados alemanes que atenderán a Puigdemont, con los que dice tener \"plena confianza\". Estos abogados serán los que analizarán la euroorden emitida por el Tribunal Supremo, por la que se detuvo a Puigdemont al norte de Alemania, y un juez \"procederá a ver si los casos que vienen relatados constitutivos de delito se han producido\". Ha rechazado que se compare los delitos de rebelión y sedición en España con el de alta traición que contempla el Código Penal alemán, ya que de lo que se trata es de \"ver si los hechos como se produjeron son compatibles\", no en buscar sinónimos. Así, ha reivindicado que los presuntos delitos por los que se pide la extradición de Puigdemont \"requieren de violencia, y el problema que tiene la euroorden, igual que el procesamiento en España, es que no hubo violencia. Alonso-Cuevillas ha afirmado que no se ha puesto sobre la mesa pedir asilo para Puigdemont en Alemania, pero que cuando se reúna con la defensa alemana del expresidente de la Generalitat lo analizarán \"todo\". \"De entrada no está sobre la mesa, pero lo estudiaremos si fuera el caso\", ha puntualizado desde Bélgica.", "title": "La defensa de Puigdemont no descarta que se le dicte prisión provisional en Alemania", "url": "https://www.elespanol.com/espana/politica/20180326/defensa-puigdemont-no-descarta-prision-provisional-alemania/294970697_0.html", "keywords": "Cataluña,Carles Puigdemont,Alemania,Política", "date": "2018-03-26", "id": "f7d0dbc97b17a9195f1ed34aebda231c0dc4f847", "summary": "Ha rechazado que se compare los delitos de rebelión y sedición en España con el de alta traición que contempla el Código Penal alemán."}