{"article": "Actualizado:26/03/2018 09:04hPor fin el Centro Dramático Nacional celebra el centenario del nacimiento de Antonio Buero Vallejo que por diversos motivos que no vienen al caso no pudo hacer en su fecha, 2016. Y lo hace como se debe, con un gran montaje de una de sus obras maestras, un espectáculo que pone de manifiesto la formidable escritura del autor, su fuerza simbólica, su compromiso social y su hondura moral. El autor calificó de parábola esta obra que situó en el París de 1771 y se inspira en algunos personajes y referencias históricos. Su estreno en 1962, dirigida por José Osuna, con el gran José María Rodero como el invidente David y José Calvo como Valindin, fue un éxito rotundo.En plena dictadura, «El concierto de san Ovidio» suscitaría unas lecturas asociadas lógicamente a claves coyunturales. Vista hoy, la historia de los músicos ciegos explotados y convertidos en objeto de risión por un empresario sin escrúpulos refuerza su estatura universal y su carácter de tragedia social como alegato contra la explotación y canto a la dignidad humana y a los esfuerzos de quienes luchan por cambiar el signo de su destino. Lo que sucede en ese París prerrevolucionario nos habla de ahora mismo, de los abusos de poder, la humillación del diferente, la necesidad de remediar las injusticias... Se suele citar a Ibsen como referente de Buero, pero junto al maestro noruego es perceptible, en mi opinión, el aliento de Arthur Miller, que, entre otras afinidades de naturaleza crítica, comparte con el autor español una suerte de pesimismo esperanzado, que en esta obra se manifiesta en el epílogo, ofrecido en una filmación, igual que la escena del concierto. Mario Gas traslada al escenario con mano maestra la temperatura moral del texto y desarrolla la acción dramática con austeridad y sabiduría, sin ningún adorno innecesario: no hay vocación naturalista en la ambientación o la escenografía polivalente de Jean-Guy Lecat, sobre la que el estupendo trabajo de videoescena de Álvaro Luna proyecta algunos detalles decorativos. Solo el depurado vestuario de Antonio Belart remite al siglo XVIII. Con ayuda de la espléndida iluminación de Felipe Ramos, Gas resuelve maravillosamente la lucha entre David y Valindin como un juego de sombras. Encarnan a los dos contendientes Alberto Iglesias, muy sólido en la piel del primero, y José Luis Alcobendas, que borda al sinuoso depredador autoproclamado filántropo. Buen trabajo conjunto de un reparto redondo, en el que destaca el delicado desgarro que Lucía Barrado otorga a su Adriana y la expresividad inocente con que Lander Iglesias dibuja al cantante discapacitado Gilberto.«El concierto de San Ovidio» (****)Autor: Antonio Buero Vallejo. Dirección: Mario Gas. Escenografía: Jean-Guy Lecat. Iluminación: Felipe Ramos. Vestuario y caracterización: Antonio Belart. Videoescena: Álvaro Luna. Música: Orestes Gas. Intérpretes: Alberto Iglesias, José Luis Alcobendas, Lucía Barrado, Aleix Peña, Lander Iglesias, Javivi Gil Valle, Nuria García Ruiz, Agus Ruiz, José Hervás y Ricardo Moya, entre otros. Teatro María Guerrero. Madrid.", "title": "\"El concierto de San Ovidio\": celebración de Buero", "url": "http://www.abc.es/cultura/teatros/abci-concierto-san-ovidio-celebracion-buero-201803260221_noticia.html", "keywords": "critica,concierto,ovidio", "date": "2018-03-26", "id": "f910c3bb4c9d931574234454724392a1b5eeafa1", "summary": "Mario Gas dirige en el teatro María Guerrero un nuevo montaje de una de las obras maestras del dramaturgo español"}