{"article": "La inmobiliaria Metrovacesa sigue en el ojo del huracán. Ante el flojo arranque en su regreso a bolsa, todos miran a 2021 como la fecha en la que su modelo de negocio empezará a despuntar, las ventas se dispararán hasta los 1.500 millones de euros y los beneficios, en el peor de los casos, no bajarán de 200 millones. Con esas perspectivas a largo plazo, tres de los grandes bancos de inversión han puesto sobre la mesa unos números muy halagüeños. Deutsche Bank, que acaba de iniciar la cobertura analítica de la promotora, lo hace a lo grande. Dándole un precio objetivo de 18,3 euros por acción, lo que supone una revalorización del 20% sobre el cierre de la semana pasada. Y tanto Morgan Stanley como Goldman Sachs dan por buenos los números de la compañía, dando por hecho, aunque con algunos reservas, que los números de Metrovacesa, al cierre de ese 2021, estarían en unos ingresos de entre 1.400 y 1.600 millones de euros, gracias a la venta de esas cerca de 5.000 viviendas anuales que se construirán desde 2020, y que los beneficios se moverán en una horquilla de entre 200 y 300 millones de euros. Pero, hasta entonces, la travesía en el desierto puede hacerse eterna. Acaba de iniciarse y serán tres largos años, en los que el equipo que, como consejero delegado, dirige Jorge Pérez de Leza, deberá aplicarse con denuedo. Al margen del errático regreso a bolsa, la promotora presentaba el pasado viernes sus cuentas, con esas pérdidas de 39 millones de euros, y, sobre todo, poniendo el foco en esos números manejados por los bancos de inversión para vislumbrar con cierto optimismo el futuro. Despejar las dudas sobre el suelo Además de los datos financieros, los responsables de Metrovacesa aprovechaban la ocasión para para hacer ver a los analistas que la base de la empresa, a pesar de las grandes dudas suscitadas por esos casi 2 millones de metros cuadrados todavía no finalistas -o, ni tan siquiera urbanizados-, resultan sólidos. Así, a de hoy, ya están en fase de comercialización las 920 viviendas que la promotora, controlada por el Santander y el BBVA, tiene previsto entregar entre 2018 y 2019. Ingresos garantizados de 135 millones entre 2018 y 2019 Y, lo mejor, que 540 ya han sido prevendidas a un precio medio de 250.000 euros, asegurando unos ingresos, tras escritura, de 135 millones de euros entre esos dos ejercicios. También contempla ingresar otros 30 millones por venta de suelo, según los acuerdos preliminares alcanzados. De las 520 viviendas que se entregarían en 2018, 329 ya están prevendidas, y de las 700 previstas de escriturar en 2019, los clientes han firmado contratos de compraventa por 208 unidades. A tenor de los datos ofrecidos por la empresa, los ritmos de venta son crecientes. En el primer trimestre de 2017, Metrovacesa cerraba la venta de 57 viviendas; en el segundo fueron 43, en el tercero -por el repunte de las ventas en zonas costeras- se lograban cerrar contratos por 231 unidades, y ya en el último tramo del año, entre octubre y diciembre, fueron 181 las viviendas vendidas. La gestión eleva el suelo finalista al 76% Al margen de la venta de viviendas, Metrovacesa no pierde de vista la gestión activa de suelo resulta clave para que se mitiguen las grandes dudas de los inversores, acerca de esos casi 2 millones de metros cuadrados que no están listos para ser edificados. En este sentido, los responsables de Metrovacesa se han puesto las pilas, y lograban incrementar la cartera de suelo finalista hasta el 76%. En el capítulo financiero, Metrovacesa destaca su \"sólida\" posición, al cerrar el año sin deuda neta. Su política en este sentido es que su apalancamiento, el importe de deuda en relación al valor de activos, no supere el 25%. 540 millones para nuevos proyectos Además, cuenta con margen para levantar financiación con la que abordar su plan de negocio, con préstamos para promoción por 300 millones comprometidos y pendiente de firmar y una financiación corporativa de 240 millones obtenida en diciembre y disponible desde enero de 2018. De momento, estos mimbres parecen haber servido de acicate para que la acción de Metrovacesa tire para arriba. Tras la presentación de los resultados, la promotora cerraba la semana pasada en el nivel de los 15 euros, muy por debajo de los 16,5 euros con los que salía a bolsa el 6 de febrero y, todavía más, de esos 18,3 que fijaba Deutsche Bank como precio objetivo.", "title": "Así será la travesía del desierto de Metrovacesa hasta 2021", "url": "https://www.elespanol.com/economia/empresas/20180326/travesia-desierto-metrovacesa/294221725_0.html", "keywords": "Empresas,Vivienda,Metrovacesa,Sector inmobiliario", "date": "2018-03-26", "id": "f975bef345d559523cf011e8c1ebde53ea4c229f", "summary": "Ha vendido 541 viviendas de las 920 viviendas que tiene previsto entregar entre 2018 y 2019, con ingresos de 135 millones."}