{"article": "Ricardo Gómez visitó el plató de «El Hormiguero» para hablar de «Mammón», la obra que está representando junto a Nao Albet, Manel Sans, Marcel Borràs e Irene Escolar en la Sala Verde de los Teatros del Canal de Madrid. «Estoy encontrando el buen camino», comenta el actor sobre el sinfín de obras de teatro que está interpretando. Pero la primera palabra que le dijo Ricardo Gómez a Pablo Motos en la entrevista fue «Mamón». «Había prometido a unos amigos que lo primero que te iba a decir era esto», comentaba entre risas. «Cómo el ser humano se corrompe en la actualidad», así define Ricardo Gómez «Mammón», que se puede ver hasta el próximo 1 de abril. Es un personalísimo espectáculo creado por Nao Albet y Marcel Borràs que se desarrolla como una road movie teatral, con personajes que parecen salir de películas como El Gran Lewobsky de los hermanos Coen o Miedo y asco en Las Vegas de Terry Gilliam. «La historia comienza en Siria hablando de Mammón, la figura del Antiguo Testamento, hasta llegar a nuestra época», dijo. Ricardo Gómez tiene hasta cuatro papeles en la misma obra. Entre esos personajes también hay un transexual, una imagen que ya se hizo viral hace una semana al sorprender a todos sus seguidores con una publicación que nada tiene que ver con la imagen de «niño bueno» que ofrece en la serie que le lanzó a la fama. En ella aparece vestido únicamente con un tanga rojo sobre unas medias de rejilla y unos tacones de infarto. Obviamente, cada personaje tiene un vestuario, pero el secreto de Gómez no está en cambiarse rápidamente. «Realmente llevo esto debajo todo el rato: las medias de rejilla, el tanga...», contaba el actor. «Qué miembro», comentaba entre risas Barrancas. «¿Has dicho calcetinito?», interrumpía Gómez a Pablo Motos. «Igual me ha traicionado el subconsciente», respondía el presentador. «La envidia más bien», matizaba Trancas. Una vida delante de las cámarasRicardo Gómez lleva tantos años delante de la cámara que le hemos visto crecer. «Mi primera audición la hice con 6 añitos. Era para el musical de \"La bella y la bestia\", y lo que me pidieron fue que cantara el Cumpleaños feliz, la canción con la que más se desafina del mundo», recordaba. Sin embargo, su momento más complicado fue hace bastante poco en el Anfiteatro de Mérida. «Solo aparecía en el segundo acto y tenía que atravesar todo el público para entrar. Fue entonces, justo cuando entré, cuando escucho a una mujer \"oye, una foto\". ¡Qué tensión!», recordaba. Pero el peor momento en el que le han pedido una foto fue otro. «La más rara fue en un preoperatorio en el hospital con la bata, ya en 'pelotas'. De hecho, estaba ya en la camilla y oigo \"no me lo puedo creer, quién tenemos aquí\". Creo que es una de las pocas veces que he dicho que no a una foto», explicaba.", "title": "El \"desplante\" de Ricardo Gómez a Pablo Motos", "url": "http://www.abc.es/play/television/noticias/abci-hormiguero-desplante-pablo-motos-ricardo-gomez-201803262203_noticia.html", "keywords": "gomez,ricardo", "date": "2018-03-26", "id": "fcde6cdca53e54d50f6ef4b68f7edf5433a8619c", "summary": "El actor visitó el plató de «El Hormiguero» para hablar de «Mammón», la obra que está representando junto a Nao Albet, Manel Sans, Marcel Borràs e Irene Escolar"}