{"article": "Las protestas de este domingo en Barcelona por la detención en Alemania del expresident Carles Puigdemont terminaron en disturbios que dejaron un saldo de 92 heridos, 23 de ellos Mossos, y cuatro personas detenidas. Siguiendo una convocatoria de los autodenominados Comités de Defensa de la República (CDR), centenares de personas se concentraron hacia las 16.00 horas en Canaletes, en las Ramblas barcelonesas, desde donde atravesaron la plaza de Catalunya para luego avanzar por paseo de Gràcia, provoandocortes parciales de circulación. Miles de personas se manifiestan en Barcelona para que no extraditen a Puigdemont a España El número de manifestantes independentistas se incrementó conforme la marcha avanzaba por Passeig de Gràcia y cuando llegó a la altura de la calle Provença, donde se encuentra la oficina de la Comisión Europea, alcanzó los 1.000, según fuentes del Ayuntamiento. Manifestantes ante el Consulado alemán en Barcelona. Cuando la concentración independentista llegó frente a la Delegación del Gobierno en Barcelona se vivieron momentos de tensión, al encontrarse con agentes antidisturbios de los Mossos d'Esquadra, que conformaron un perímetro de seguridad. Algunos manifestantes lanzaron huevos, latas, algún bote de humo y pintura amarilla contra los agentes antidisturbios, se vieron entonces forcejeos y porrazos. Los Mossos d'Esquadra detuvieron a cuatro independentistas por los incidentes en los alrededores de la delegación del Gobierno en Cataluña, donde los antidisturbios tuvieron finalmente que cargar y disparar salvas para evitar que algunos manifestantes, que les arrojaban objetos, rebasaran el cordón policial.Según han informado fuentes de la policía catalana, los cuatro detenidos han sido arrestados por un delito de atentado a la autoridad en la confluencia de las calles Valencia y Roger de Lluria de Barcelona, uno de los puntos de tensión entre Mossos d'Esquadra y los concentrados. Los participantes en la protesta han llegado a zarandear algún contenedor de basuras para intentar lanzarlo contra los agentes de los Mossos. Por el momento, el Sistema de Emergencias Médicas (SEM) ha atendido a 92 personas por lesiones leves, entre ellas 23 Mossos.", "title": "Los disturbios en Barcelona se saldan con 92 heridos y 4 detenidos", "url": "https://www.elespanol.com/espana/20180325/concentraciones-barcelona-protestar-detencion-puigdemont/294721001_0.html", "keywords": "Cataluña,Independentismo,Barcelona,Carles Puigdemont,España", "date": "2018-03-26", "id": "fdbdc4a591e340d8c4a19eb9c782c4ab22ff2f4e", "summary": "Los convocados por los autodenominados Comités de Defensa de la República (CDR), han lanzando huevos, latas, algún bote de humo y pintura amarilla contra la policía autonómica catalana."}