{"article": "El Ministerio de Sanidad ha fichado a una de los dos altos cargos de la Xunta de Galicia imputados por homicidio imprudente por retrasar fármacos de la hepatitis C \"con razones presupuestarias\" a seis pacientes que acabaron muriendo. Carolina González-Criado, a quien se investiga además por un delito de prevaricación en un juzgado de Santiago y que ha ocupado durante los últimos años el puesto de subdirectora general de Farmacia, deja el Gobierno gallego para incorporarse al Ministerio que dirige Dolors Montserrat.Su primer cometido será realizar un estudio sobre el área farmacéutica -eso es lo que figura en el cese a petición propia en la Consellería de Sanidade que se hará efectivo a la vuelta de Semana Santa- pero fuentes del Ministerio admiten que su destino definitivo será el puesto de subdirectora general de Calidad del Medicamento en sustitución de Carlos Lens. De momento, se incorpora a las órdenes de la directora general de Farmacia del Ministerio, Encarnación Cruz, que tomó posesión el pasado mayo. Fuentes de la Consellería de Sanidade de la Xunta de Galicia admiten que \"se va a petición propia, cedida para la realización de un estudio relacionado con el área farmacéutica\" pero aseguran que no tienen noticias sobre si después se incorporará al organigrama del Ministerio.Carolina González-Criado es un personaje clave en el sumario del caso de la hepatitis que se investiga en el juzgado de instrucción número 3 de Santiago por su papel en los procesos que retrasaron los tratamientos de esta enfermedad en Galicia, según el escrito inicial del Ministerio Público, \"por razones presupuestarias\". Se trata de la primera causa penal abierta en España por muertes supuestamente relacionadas con los recortes en el área de sanidad.La alto cargo de la Xunta sigue imputada tras declarar en la causa abierta que se sigue en el juzgado número 3 de Santiago y en la que figuran informes de médicos que alertaron a sus superiores de que varios hospitales gallegos estaban prescribiendo fármacos \"no adecuados\" a pacientes con hepatitis por no disponer del Sovaldi, un medicamento que entonces tenía un precio muy alto.El caso había nacido de una denuncia de la Fiscalía, adelantada por eldiario.es, que partió de los escritos presentados por varios médicos de la sanidad gallega que trataban a enfermos de hepatitis y que han ratificado esos testimonios ante el juez.El sumario detalla cómo desde la administración gallega en la que González-Criado era la subdirectora general de Farmacia se retrasaron los tratamientos para intentar que varios de ellos fueran asumidos gratuitamente por un laboratorio privado que se ofreció a financiar las medicinas para 300 pacientes en toda España. Tres de los pacientes murieron sin recibir las medicinas que sus médicos les habían recetado. A otros tres les llegaron demasiado tarde.Tanto González-Criado como el otro alto cargo del Servicio Galego de Saúde investigado, Félix Ruibal, rechazaron ante el juez en febrero de 2017 que se hubiera negado el tratamiento del Sovaldi a ninguno de los pacientes que acabaron perdiendo la vida. En realidad, por lo que están siendo investigados es por las demoras en la aplicación de esos fármacos, que según la Fiscalía y la acusación fue la causa que originó los fallecimientos. Tras escuchar los argumentos de los dos mandos del Gobierno gallego, el juez del caso les mantuvo la imputación.La denuncia, adelantada por eldiario.es, levantó una gran polvareda en Galicia, donde la oposición reclamó insistentemente el cese de quien había ocupado la consejería de Sanidad, Rocío Mosquera, cuando se produjeron los hechos, y de los dos altos cargos investigados. El presidente, Alberto Núñez Feijóo, siempre ha respaldado a esos mandos de su Gobierno e incluso llegó a decir que le parecía ilógico que \"por dos o tres pacientes\" se vinculasen esas muertes a sus políticas de austeridad.", "title": "El Ministerio de Sanidad ficha a una alto cargo de Feijóo imputada por homicidio al retrasar fármacos de la hepatitis", "url": "https://www.eldiario.es/sociedad/Ministerio-Sanidad-Feijoo-homicidio-hepatitis_0_754175288.html", "keywords": "homicidio,hepatitis,Ministerio,Feijoo,Sanidad", "date": "2018-03-26", "id": "ff9d5c47cbd2ff271b0ecf9ecb4f64f95502afe1", "summary": "Carolina González-Criado está siendo investigada en un juzgado de Santiago por los retrasos en los tratamientos de la hepatitis C que causaron la muerte a seis pacientesSe trata de la subdirectora general de Farmacia del Gobierno gallego a la que el juez y la Fiscalía le imputan un doble delito de homicidio imprudente y prevaricaciónEl departamento de Dolors Montserrat le ha encomendado un estudio relacionado con él area de los medicamentos antes de hacerla subdirectora general de Farmacia"}