{"article": "Un error de cálculo y una excesiva antelación a la hora de reservar mis vacaciones hicieron que no viviera en casa, en las calles de Bilbao, este histórico 8 de marzo. Me llegaban mensajes que erizaban la piel incluso en medio de una gran nevada danesa: “Esto es histórico”, decía una amiga. “Cada día somos más”, escribía otra esperanzada. “Hay muchas chicas jóvenes y se llaman a sí mismas feministas, así, sin apellidos ni complejos” o “He llorado. No tengo palabras”, decían. Era una emoción generalizada, magnífica e intensa. Mientras, una de mis mejores amigas pensaba en su abuela mientras caminaba la manifestación: era madre soltera y se tuvo que ir del pueblo. Otra le explicaba a su niña de cinco años lo que significaba la palabra patriarcado.Me llegaban fotos y vídeos de un Bilbao que cambió el gris por el morado; paralizado en un grito silencioso que invocaba igualdad y justicia. Mujeres de todas las edades, de todas las procedencias, de todos los rincones, unidas en ciudades y pueblos, aquí y allá, exigiendo un mundo nuevo. Sí, un mundo nuevo. Porque la huelga de mujeres del 8 de marzo hablaba de muchas más cosas: este sistema nos lleva de cabeza al abismo y es la voz de las mujeres la que se ha alzado contra un capitalismo que aliado con el patriarcado se está comiendo un planeta con recursos finitos. Puede que no fuera el grito unánime, pero es el grito necesario. El camino del crecimiento nos lleva al barranco. Las mujeres, que en América Latina, África y Asia fundamentalmente, trabajan la tierra con sus manos para alimentar la vida, defienden con esas mismas manos un planeta que se nos escapa entre los dedos. Ellas han gritado en las calles (muchas llevan años haciéndolo desde Guatemala hasta Kuala Lumpur) que este sistema de consumo desmedido, este capitalismo infame no es el camino. Ellas, que defienden los ríos, los mares y las montañas, son sabedoras de que ni el dinero ni el poder pueden respirarse o comerse. “Cosas de hippies”, dirán con sus corbatas desde los despachos donde se decide la destrucción del mundo.Las clases populares son las que están pagando en mayor medida los efectos del cambio climático producido por un sistema que basa su crecimiento en devorar y destruir a su paso, amparados por el poder político; señores ocupados en mantener el estado de las cosas con remiendos complacientes para que nada cambie. Mientras la mayoría de los partidos pretendidamente de izquierdas, no están a la altura a la hora de ofrecer alternativas para un cambio de rumbo: frenar emisiones, cambiar sistemas de producción, proteger los recursos naturales, terminar con la explotación de los animales o proponer economía colaborativo. El feminismo ha salido a la calle pidiendo no solo igualdad, no solo justicia de género, sino dando un bofetón al capitalismo con una huelga de consumo y de cuidados.El feminismo, ese movimiento que ha sido capaz de conquistas y cambios tremendos sin derramar una sola gota de sangre, ha salido a la calle también para cuestionar el capitalismo que nos han vendido como la única opción posible, como lo natural: una mentira que nos puede costar el planeta.Oigan señores poderosos, (hablo en masculino): no queremos limosnas de igualdad. Queremos justicia y asegurar el futuro de nuestro planeta para las generaciones venideras. Su alta velocidad, su ostentación, su hiperconsumo, sus aberraciones disfrazadas de alta tecnología lo están mandando todo a la mierda.Es urgente hacer algo ya. Urgente para Lakot, que cultiva cuatro metros cuadrados para alimentar con lo que puede a sus cuatro hijos en el norte de Uganda. No tiene marido porque las guerras que ustedes crean se lo llevaron. Urgente para S., que tuvo que dejar una tierra que ya no puede cultivar en La India porque pertenece a un latifundista para vivir hacinada en Bombay. Urgente para las mujeres que defienden la Amazonía Ecuatoriana mientras los oleoductos inervan su selva con esa sangre tóxica y negra que llamamos petróleo. Y urgente porque aquí, en Europa, no va a ser posible la vida en pocas generaciones.Se escuchó su grito en la calle. Lo hicieron ellas, erizando la piel, con alegría revolucionaria. Por la abuela que se tuvo que ir del pueblo, por aquellas mujeres que murieron por defender sus ríos, por las que han sido violadas, agredidas, ninguneadas, vapuleadas, olvidadas, invisibilizadas… Y todas, hermanas convertidas en reguero de dignidad y lucha, han alzado sus manos, sus voces, su inmensa hambre de justicia, libertad y mundo nuevo.No es una frase hecha: la revolución será feminista o no será.Quizá te interese:—El TTIP contra las mujeres—Las mujeres, sin tierra, alimentan al mundo—El ecologismo es incompatible con el sexismo—“El ecofeminismo plantea un cambio de conciencia, pensarnos más allá del especismo”—Las semillas de Vandana Shiva", "title": "El nuevo mundo será feminista", "url": "https://www.eldiario.es/pikara/principio-mundo-nuevo_6_749685063.html", "keywords": "principio,mundo,nuevo", "date": "2018-03-13", "id": "018da8f691485adbb6f8ef4235d6dd9b468ead68", "summary": "Las voces de las mujeres se alzaron, el pasado 8 de marzo, contra el capitalismo y el patriarcadoEl feminismo propone un nuevo modelo de mundo para que quepamos todos y todas"}