{"article": "El empresario de Pinto David Marjaliza no comparecerá esta mañana en la Comisión de Investigación de la presunta financiación irregular del Partido Popular madrileño en el Congreso, como estaba previsto. Ante la sorpresa de los parlamentarios presentes en dicha comisión, el presidente Pedro Quevedo ha informado de que el investigado en la trama Púnica presentó anoche un correo electrónico por medio de su abogado donde se justificaba el motivo de su absentismo: una infección en las vías respiratorias que le hará estar varios días en reposo. La manera en la que ha comunicado su enfermedad, con un documento firmado por un médico de la sanidad privada, no ha convencido a los presentes. \"Confío en que haya un parte de baja más sólido que esto, porque corremos el riesgo de que estas situaciones se generalicen\", ha dicho Quevedo, médico de formación. Tanto él como Carolina Bescansa (Podemos) y Esther Capella (ERC) han pedido al letrado del Parlamento presente en la sala que valorara si había que tomar alguna medida contra Marjaliza. Dado que es la primera vez que se da una situación de tales características, el letrado no se ha sentido con la información suficiente para dar una solución de manera inmediata y valorar si el justificante era o no suficiente. Así, la primera parte de la sesión ha quedado suspendida. Tras Marjaliza está previsto que declare el principal investigado en la trama Púnica, el exsecretario general del PP madrileño, Francisco Granados. Esperada comparecencia Las comparecencias de Granados y Marjaliza eran muy esperadas. Hace cuatro meses que no se cruzan en los tribunales y todo apuntaba a que el enfrentamiento dialéctico y judicial que vienen protagonizando en la Audiencia Nacional se trasladara al Congreso. Allí tendrían que dar explicaciones sobre la financiación irregular de las campañas electorales de Esperanza Aguirre en 2007 y 2011 que el propio Granados reconoció en sede judicial y que, según él, comandaban la presidenta de la Comunidad de Madrid, Cristina Cifuentes, y el expresidente madrileño Ignacio González. También se esperaba que dieran información sobre los presuntos pagos de sobornos a alcaldes y cargos públicos de la comunidad madrileña por parte de empresarios de la construcción como Marjaliza a cambio de comisiones. Unos hechos que Marjaliza viene narrando desde que llegó a un acuerdo con la Fiscalía en 2016 y que Granados niega.", "title": "Marjaliza da plantón al Congreso por una \"infección en las vías respiratorias\"", "url": "https://www.elespanol.com/espana/tribunales/20180313/marjaliza-da-planton-congreso-infeccion-vias-respiratorias/291721443_0.html", "keywords": "Estados Unidos,Fusiones de empresas,Tribunales,Tecnología,Donald Trump", "date": "2018-03-13", "id": "04fb61addb2085381d2c95c57918c9300ddb9b55", "summary": "El empresario investigado en Púnica envió anoche un correo con un parte médico de la sanidad privada para justificar su incomparecencia."}