{"article": "Pepe Viyuela se ha ganado a golpe de papeles míticos el cariño de la red. Y es que eso es lo que merece la persona que dio vida a un personaje tan mítico en tantas infancias españolas como Filemón. Lo que quizá no esperaba en su niñez, allá por los 60 se convertiría en una auténtica estrella de las redes sociales sin tener una sola cuenta. Y es que solo hay que ver que hasta 6000 personas siguen a una página de Facebook que lo único que hace es subir la misma foto de Pepe Viyuela todos los días del año. Una foto del actor mirando a cámara y con una sonrisa que saca lo mejor de sus patas de gallo. Y todas con sus 250 \"me gusta\", eso es lo que se llama una audiencia fiel. Incluso hay quien ha publicado un vídeo en YouTube que es una hora de música chill out con la cara de Viyuela sonriéndote amistosamente. Y nadie puede negar que es relajante de narices. Inquietante, también, un poco, puede ser. Pero muy relajante. Pero ahora un tuitero ha hecho un enorme descubrimiento, y es que la cara del actor encaja a la perfección en el cuerpo de cualquier otra persona: Y como Twitter es así, el propio tuitero ha acabado con Viyela en su rostro: No es algo nuevo, cuando el actor fichó por Podemos aparecieron una buena cantidad de memes en los que ya se veía que Viyuela es como la ficha alargada de Tetris: De hecho, el actor es víctima recurrente de Forocoches, donde recurrentemente aparecen hilos titulados \"Pepe Viyuela pide chops\". Y alguna obra de arte nos han dejado: 1443439253_452315_1443441250_sumario_normal Nunca se valorará adecuadamente la aportación de Forocoches al arte español.", "title": "La cara de Pepe Viyuela encaja en cualquier humano y es una maravilla", "url": "https://www.elespanol.com/social/20180313/cara-pepe-viyuela-encaja-cualquier-humano-maravilla/291721659_0.html", "keywords": "Memes,Redes sociales,Pepe Viyuela,La Jungla", "date": "2018-03-13", "id": "0539b3f88cbd844c6bbfb95f8c23a6e73d5bdb56", "summary": "En la Jungla. El actor ha logrado una cosa que parecía imposible: convertirse en una estrella de las redes sociales sin tener una sola cuenta."}