{"article": "Canadá se libró por los pelos de recibir a los reyes belgas con un error de bulto. Un error que difícilmente hubiera iniciado la III Guerra Mundial -eso lo dejamos para el próximo encuentro entre Trump y Kim Jong Un-, pero hubiera sido divertido viendo los esfuerzos que hace su primer ministro Justin Trudeau para integrarse allá donde va, disfrazándose de indio digno de Bollywood, de chino o de mosquetero. Y es que los reyes belgas no visitaban Canadá desde hace más de 40 años. En aquella visita, el Rey Balduino y la Reina Fabiola plantó un árbol en el jardín de Rideau Hall, la residencia de la monarquía canadiense (sí, muchos se sorprenderán, pero Canadá es una monarquía parlamentaria e Isabel II de Inglaterra es la actual reina del país norteamericano). Ese árbol ha crecido mucho en estos 40 años e iba a ser uno de los protagonistas de la ceremonia, pero había un error. Efectivamente, la bandera que habían colocado en el árbol no era la belga sino la alemana. Si es que usar los mismos colores es una trampa mortal para cualquier despistado. Además, el fallo solo fue corregido después de que los periodistas belgas que estaban allí preparándose para la ceremonia se dieran cuenta. El error fue reparado antes de que llegasen los reyes, una reparación que consistió, fundamentalmente en retirar la bandera alemana para dejar únicamente la canadiense: Los reyes Felipe y Matilde también plantaron su árbol en el jardín del palacio, una ceremonia que repiten todos los reyes que lo visitan. Aunque en este caso no demostraron grandes dotes de jardinería, ya que el árbol ya estaba plantado y los monarcas lo único que hicieron es dar una palada de tierra. En España ya hemos sufrido en nuestras carnes un error de este tipo, y en este caso llegó a ocurrir y a televisarse en el mundo entero. Ocurrió en la final de la Copa Davis de 2003, cuando los australianos confundieron el himno con el republicano en una imagen que es simplemente icónica. Una pena que no existiera Twitter en aquella época: Australia ganó aquella final por 3-1. Si no se puede echar la culpa al árbitro, echémosla al trompetista.", "title": "Canadá estuvo a punto de recibir a la familia real belga con este error épico", "url": "https://www.elespanol.com/social/20180313/canada-punto-recibir-familia-belga-error-epico/291721354_0.html", "keywords": "La Jungla,Bélgica,Monarquía,Canadá", "date": "2018-03-13", "id": "05ce2f1c7eafd265e360fcbcbf93e5955d08edd6", "summary": "En la Jungla. Los reyes belgas estuvieron a punto de ser recibidos en Canadá con una bandera alemana. Esta claro que eso de utilizar los mismos colores puede ser una trampa mortal."}