{"article": "Apenas cuatro líneas escritas, centradas en echar balones fuera, conforman la respuesta del Gobierno de España a una pregunta presentada en el Senado por el Grupo Parlamentario Unidos Podemos – En Comú Podem – En Marea, que cuestionaba los motivos por los que un acto oficial de la Guardia Civil celebrado en La Laguna contó un sacerdote que se dedicó a rociar agua bendita sobre unas motos nuevas.La Asociación Unificada de Guardias Civiles (AUGC) denunció públicamente el espectáculo que tuvo lugar el pasado 23 de enero en el acto de presentación de las motocicletas, que venían a sustituir una serie de vehículos con más de 15 años de antigüedad que ya habían sido catalogados como históricos. El sindicato expresó entonces con ironía a través de un comunicado que el bendito líquido les ayudaría “no sólo contra los enemigos del alma, mundo, demonios y carne, sino también frente a delincuentes e infractores, tanto creyentes como agnósticos, ateos o ciudadanos que profesen cualquier otro credo”.Para la AUGC, el gesto supone una muestra más del “apego al más rancio boato” que caracteriza a la Benemérita. No se explica el sindicato que “en pleno siglo XXI” se lleve a cabo un acto propio de los tiempos del NODO y hace hincapié en que algunos agentes querecibieron “esta católica gracia” eran “fieles de otra religión”.Esta queja hizo que el senador de Podemos-En Comú Podem- En Marea Joan Comorera presentara una pregunta en el Senado en la que cuestionó al Gobierno central si “este tipo de actos en el siglo XXI garantizan adecuadamente la aconfesionalidad del Estado prevista en el artículo 16.3 de la Constitución”. “¿Se preguntó a los agentes de la Guardia Civil que fueron rociados con agua bendita si querían participar voluntariamente en el acto?”, apostilló.La respuesta emitida el 8 de marzo por la institución gobernada por el Partido Popular (PP) resume que el Ministerio del Interior “es plenamente respetuoso con el artículo 16 de la Constitución, y respeta las decisiones que toman los diferentes cuerpos policiales sean de carácter laico o religioso, y que no tiene constancia de que se haya producido ningún conflicto o controversia al respecto”.Comorera desconoce qué entiende el Gobierno por conflicto, teniendo en cuenta que el sindicato hizo pública su queja a través de un comunicado. “Yo entiendo que si una de las asociaciones de la Guardia Civil más importantes que hay y que más afiliados tiene dice eso, será por algo. Al menos en mi opinión, hay que considerarlo como una queja, será que para el Gobierno no lo es”, sostiene.Para el senador, el acto celebrado en La Laguna incumple la Constitución en cuanto a la acofensionalidad del Estado se refiere. Entiende que los cuerpos de seguridad no pueden seguir practicando este tipo de rituales, que considera contrarios a la neutralidad religiosa que debería de exigirse a cualquier organismo o institución dependiente del Ejecutivo central.Además, manifiesta que la Benemérita “lo que necesita son medios humanos y materiales, no agua bendita”.Aunque cree que habría que revisar la relación Estado-Iglesia, recuerda que la Comisión Constitucional del Senado rechazó en enero una moción de su grupo que instaba al Gobierno a eliminar el crucifijo y la Biblia de la toma de posesión del presidente y los ministros. Todos los presentes (PSOE, Grupo Mixto y Esquerra Republicana) votaron a favor, excepto el PP.Comorera dice estar acostumbrado a que las respuestas del Gobierno ocupen dos líneas y no digan “prácticamente nada”, especialmente en todo lo que se refiere a la Iglesia.Respecto al acto de La Laguna, AUGC duda de que se haya abierto un proceso de información reservada para depurar responsabilidades como exigía en su comunicado, puesto que la iniciativa partió de un alto mando de la Guardia Civil en el Archipiélago.Al cuartel de La Laguna acudió también la delegada del Gobierno en Canarias, Mercedes Roldós, quien dijo en su momento que la iniciativa no le producía “urticaria”. Sin embargo, la ceremonia religiosa no tuvo lugar un día después en la Comandancia de Las Palmas.", "title": "El Gobierno central se 'lava las manos' con el agua que bendijo las motos de la Guardia Civil en La Laguna", "url": "https://www.eldiario.es/canariasahora/politica/Gobierno-central-Guardia-Civil-Laguna_0_749625726.html", "keywords": "Gobierno,Civil,Laguna,Guardia,central", "date": "2018-03-13", "id": "06e09196d8f4c694f89abff5e1223cb59043e48c", "summary": "En una respuesta parlamentaria, el Ejecutivo dice mostrarse respetuoso con las decisiones que tomen los cuerpos policiales, tanto \"de carácter laico como religioso\"El senador de Podemos-En Comú Podem- En Marea Joan Comorera entiende que los cuerpos de seguridad del Estado no pueden seguir practicando este tipo de rituales, que considera contrarios a la neutralidad religiosa exigida en la ConstituciónLa Benemérita “lo que necesita son medios humanos y materiales, no agua bendita”, apostilla"}