{"article": "MadridActualizado:13/03/2018 21:33hLas prácticas agrícolas intensivas y el abandono de algunos cultivoshan puesto a un ave antaño habitual en nuestros campos contra las cuerdas. Se trata del sisón común (Tetrax tetrax), que, según los resultados preliminares que arroja el último censo estatal, continúa su declive y está más cerca de pasar a engrosar la lista de aves no comunes. Así, según los datos de este nuevo recuento, que ha sido coordinado por la Sociedad Española de Ornitología (SEO/BirdLife), entre 1998 y 2017 las poblaciones de esta ave se han reducido en un 76 por ciento, lo que equivale a un 3,5 por ciento de declive anual.Estos datos han sido presentados en un encuentro de expertos a nivel nacional, convocado por el Centre de Ciencia y Tecnología Forestal de Cataluña, SEO/BirdLife, la Universidad Autónoma de Madrid y la Universidad de Barcelona, donde responsables técnicos de diez comunidades autónomas con poblaciones de sisón y del Ministerio de Medio Ambiente (Mapama), junto con investigadores expertos en la especie, evaluaron la situación del sisón en España y pusieron en común las actuales medidas en marcha, así como las necesidades y las cuestiones clave para su conservación. Tras analizar estos últimos datos disponibles, concluyen que, de seguir así, el sisón común podría entrar en la lista de las aves no comunes.Los resultados preliminares constatan el grave declive de sus poblaciones, reflejado en una reducción media en densidad del 53% (entre el 17 y el 79%, según la región de que se trate) durante el periodo 2005-2016. Además, tanto el programa de seguimiento de aves comunes de SEO/BirdLife (Sacre) a nivel nacional, como otros trabajos de seguimiento en zonas concretas relevantes para la especie, señalan un aparente agravamiento del declive a partir de 2010. Efectos colaterales de la PACLos expertos deducen que esta situación se debe, entre otros factores, a los derivados de la gestión agraria actual, con cada vez menos superficies en barbecho. Especialmente relevante podría ser la supresión desde 2010 de la retirada obligatoria de tierras de cultivo de la Política Agraria Común (PAC), medida que había estado en vigor durante casi 20 años, ofreciendo así superficies favorables para el sisón y otras especies ligadas a los hábitats agrarios de cereal de secano. Además de la gestión agraria actual, condicionada por la Política Agraria Común, también se detecta la falta de designación de espacios y la aplicación de medidas específicas para su protección.Ante este panorama desalentador para el futuro del sisón, la conclusión a la que llegaron los técnicos fue unánime. «Es necesario actuar urgentemente para detener el descenso de las poblaciones, así como revisar la catalogación de la especie a escala nacional, actualmente catalogada como “vulnerable”, y declararla “en peligro”», explica Ana Carricondo, coordinadora del área de Conservación de SEO/BirdLife. Con esta revisión se desencadenarían los mecanismos establecidos en las leyes de protección de la biodiversidad, obligando a la elaboración de un plan de recuperación a nivel nacional y la liberación de fondos para su ejecución, explican desde la organización. «En algunas comunidades autónomas se trabaja con ayudas y medidas específicas para la conservación del sisón, pero la limitación de los presupuestos para los objetivos de conservación son un problema generalizado», apunta Carricondo.La situación del sisón es, lamentablemente, un buen ejemplo de la precaria realidad que vive el campo. Una situación de la que no escapan tampoco aves tan familiares para todos como la codorniz o la tórtola, todas ellas en serio declive. «En breve dejará de ser un ave común en nuestros campos, aunque en muchos sitios ya no lo es y en otros ya ha desaparecido»,afirma Juan Carlos del Moral, coordinador del área de Ciencia Ciudadana de SEO/BirdLife, quien destaca la gran responsabilidad de España en la conservación del sisón, ya que alberga las poblaciones más importantes de Europa y una de las más grandes del mundo.La población española, la más importanteEl sisón es una pequeña avutarda, de entre 700 y 900 gramos de peso, cuya área de distribución se extendía antaño desde el oeste de Europa y el noroeste de África hasta las estepas de Asia central. Sin embargo, se ha extinguido ya en numerosos países: en África solo persiste una mínima población en Marruecos y, en Europa, tan solo quedan aves en el sector occidental, concretamente en España, Portugal, Francia y Cerdeña; y en el extremo este, a partir del sur de Rusia. Al ser las poblaciones españolas las más importantes de Europa, nuestro país tiene una evidente responsabilidad internacional en la conservación de la especie, como destaca Del Moral. Únicamente en Rusia y Kazajistán quedan comunidades de semejante relevancia.", "title": "El sisón, a un paso de engrosar la lista de aves no comunes", "url": "http://www.abc.es/sociedad/abci-sison-paso-engrosar-lista-aves-no-comunes-201803132133_noticia.html", "keywords": "sison,comun,declive,dramatico", "date": "2018-03-13", "id": "07a2e6bea863cb6d7658f3978eccd1e821f8f765", "summary": "Expertos piden revisar la catalogación de la especie a escala nacional y pasar de «vulnerable» a «en peligro»"}