{"article": "Actualizado:13/03/2018 09:41hDesde que el pasado sábado saltó la noticia de que el Gobierno pretendía fusionar el Teatro Real y el Teatro de la Zarzuela, el mundo de la lírica española no ha dejado de vibrar en un ambiente de cautela y escepticismo. Ayer, el secretario de Estado de Cultura, Fernando Benzo, se reunía con el director del Teatro de la Zarzuela, Daniel Bianco, para comentar los entresijos de la decisión y aclarar posturas. «Ha sido una reunión distendida, amable. Me ha contado esta intención, este deseo de fusionar las instituciones. Además, me ha dicho que esto iba muy encaminado a reforzar la zarzuela. Y es un deseo ambicioso, interesante, pero aún hay muchas cosas por decidir y hacer», explica a ABC el propio Bianco en tono prudente.«El Real Decreto se hará en abril, pero hay muchos flecos por decidir. Todavía no están redactados los estatutos y es ahí donde se marcarán los puntos clave de esta operación», añade. En esos puntos Bianco tiene claras sus exigencias, que Benzo ha visto con buenos ojos: mantener el género de la zarzuela dentro del Teatro de la Zarzuela, estipular por escrito el dinero del que dispondría cada centro y, por último, asegurar la continuidad laboral de los miembros actuales de la institución.Con esos mimbres irrenunciables, el director de la Zarzuela, que tiene contrato hasta noviembre de 2020, se ha ofrecido a colaborar en este proyecto a través de una mesa de trabajo. «Soy una persona que ha llegado a este teatro con la intención de cambiarlo. No estoy en contra del cambio. Estoy a favor del trabajo y la dedicación. Por ello, he puesto mi cargo a disposición del secretario de Estado de Cultura. No quiero ser un obstáculo. Y él me ha dicho que le gustaría que continuara», afirma. Sin embargo, subraya que todavía hay mucho por determinar. «Cuando se me presente un contrato veré las condiciones, aunque mi intención es seguir trabajando».Por ello, insiste en que hay que esperar a que se vayan conociendo los detalles del nuevo Teatro Nacional de la Ópera y la Zarzuela para juzgarlo. «Puede ser un proyecto ambicioso. Si realmente no desaparece la zarzuela del Teatro de la Zarzuela no hay duda de que puede ser beneficioso». Los sindicatosCon respecto a la posición de Comisiones Obreras y UGT frente a la operación – hablan de «una privatización encubierta»–, Bianco apunta que todavía «no puede opinar». De hecho, confiesa que aún no ha podido comentar con Benzo el cambio de gestión del teatro, que presumiblemente dejará de estar en manos del Inaem. Sin embargo, se enroca frente a una hipotética absorción de la Zarzuela por parte del Real. «Yo no quiero una absorción. Lucharé hasta el último momento para que el género sobreviva».En este sentido, recuerda que el Teatro de la Zarzuela tiene un fuerte carácter público, que forma parte de su esencia como institución. «Está hecho para todos, incluso para los que no saben lo que es la zarzuela. Por eso hacemos género chico, opereta, revista, ópera española. Nuestro patrimonio musical es muy amplio y debemos difundirlo». Y añade otra exigencia a su lista: «Es una obligación mantener el precio asequible de las entradas del Teatro de la Zarzuela. La zarzuela sin esos precios no existe. Lo contrario sería la muerte súbita del género», sentencia.Las exigencias a Benzo-La zarzuela, en su casa: La primera exigencia de Bianco al secretario de Estado ha sido la de respetar el Teatro de la Zarzuela como hogar y refugio del género.-El presupuesto: Además, insiste en que debe quedar claro cuál será el presupuesto de la Zarzuela cuando esté integrada en la nueva institución.-Los trabajadores: Otra de sus grandes preocupaciones es que la fusión no afecte a las condiciones laborales de los actuales trabajadores del teatro.-Las entradas asequibles: Por último, Bianco subraya la necesidad de que el nuevo Teatro Nacional de la Ópera y la Zarzuela mantenga los precios asequibles de las entradas para la zarzuela.", "title": "Daniel Bianco, sobre la fusión: \"Es interesante, pero aún hay muchas cosas por decidir\"", "url": "http://www.abc.es/cultura/teatros/abci-daniel-bianco-sobre-fusion-interesante-pero-muchas-cosas-decidir-201803130116_noticia.html", "keywords": "bianco,daniel", "date": "2018-03-13", "id": "0a24ac2d3a3c5dcd15e887cf53c7967941458ea9", "summary": "El director del Teatro de la Zarzuela analiza para ABC la futura fusión de su institución con el Teatro Real"}