{"article": "Lionel Messi (30 años) y Antonella Roccuzzo (30) ya disfrutan de la compañía de su nuevo miembro de la familia, Ciro. El pequeño llegó al mundo este sábado en Barcelona y llenó de alegría el hogar del futbolista. Y así lo seguirá haciendo porque la elección de su nombre pronostica un futuro plagado de luz para él y para los de su entorno. Ciro tiene origen persa y su significado está vinculado al Sol, al centro de toda la luz y que irradia vitalidad. Al igual que el astro rey, se sitúa en el centro de las relaciones de amistad y fraternales, está dotado de liderazgo y fortaleza, capaz de sobreponerse a cualquier obstáculo para luchar por aquello por lo que sueña o por cumplir los deseos de sus seres queridos. En su nombre lleva implícito el carácter que a menudo pone en práctica su padre, el de espíritu de equipo. Ciro ensalza a una persona en la que siempre se puede confiar y que nunca deja tirado a los suyos. Ese aspecto de líder y sus buenos consejos le convierten en un ser que todos quieren tener cerca. Primera foto de Antonella al nacer su tercer hijo. Redes sociales No obstante, su filón por el éxito, y más aún siendo el hijo de Messi que vivirá rodeado de fama, triunfos y halagos, el fracaso en la obtención de sus metas podrá traerle depresión y convertirle en huraño y arisco. Aunque su personalidad destaca más por lo positivo que por lo negativo que pueda llegar a expresar. La personalidad de quienes se alían a este nombre destaca por su bondad, por su profesionalidad y por su gran pasión en el terreno amoroso. Su dominio en general en la mayoría de disciplinas de la vida hace que se sienta cómodo entablando conversaciones para conquistar a terceros, ese es uno de sus puntos fuertes. Además, San Ciro, que se celebra el 31 de enero, es el patrón de los médicos y, en especial, de los cirujanos. La salud será, por tanto, un asunto imprescindible para él y su familia, que viven rodeados de deporte y bienestar físico e interior. Algo que indica que la elección del nombre no ha sido algo arbitrario sino que se trata de una decisión meditada al detalle. Y es que el bebé Ciro Messi Roccuzzo tiene un futuro desde ya muy prometedor. [Más información: Messi y Antonella Roccuzzo, padres por tercera vez]", "title": "Así será Ciro, el hijo de Messi y Antonella: líder, bondadoso y buen consejero", "url": "https://www.elespanol.com/corazon/famosos/20180313/ciro-hijo-messi-antonella-lider-bondadoso-consejero/291721148_0.html", "keywords": "Hijos de famosos,Futbolistas,Famosos,Lionel Messi", "date": "2018-03-13", "id": "0a6b3e9f37ac852d99c0a689c6c32fe89755cf75", "summary": "JALEOS ha analizado el significa del nombre del tercer vástago del futbolista y todo hace presagiar un futuro lleno de éxito y de grandes conquistas amorosas."}