{"article": "La presidenta de la Comunidad de Madrid, Cristina Cifuentes, ha anunciado una batería de rebajas fiscales para los madrileños, entre las que se encuentran reducir medio punto el tipo mínimo de la escala autonómica del IRPF, una bonificación en el Impuesto de Sucesiones y Donaciones que se lleve a cabo entre hermanos, tíos y sobrinos y nuevas deducciones. Según ha desgranado la dirigente madrileña este martes en la rueda de prensa posterior al Consejo de Gobierno, el conjunto de medidas, contempladas en el Anteproyecto de Ley de Medidas Fiscales 2018, beneficiará a los más de 3 millones de contribuyentes madrileños, que se ahorrarán 125 millones de euros al año. Cifuentes ha recordado que se trata de medidas, en concreto nueve, contempladas en el programa electoral de los populares y que pueden llevarse a cabo gracias a \"la buena marcha de la economía madrileña\". Todas estas medidas convierten a Madrid en \"pionero y en un referente en el incurso de medidas fiscales\". Así, el IRPF se reducirá medio punto el tipo mínimo de la escala autonómica del impuesto. De esta forma, el tipo mínimo se situará en el 9 por ciento, el más reducido de todas las comunidades autónomas. Se trata de una rebaja del 5,3 por ciento en el primer tramo, por lo que para las rentas más bajas supondrá un ahorro proporcionalmente mayor. Esta medida beneficiará a los más de tres millones de contribuyentes madrileños en 56,3 millones de euros. Tras esta medida, Madrid se mantiene como la región con los tipos más bajos. Asimismo, se contempla también la ampliación y mejora de deducciones en el impuesto, como la de acogimiento no remunerado de personas mayores de 65 años o personas con una discapacidad igual o menor al 33 por ciento, que se amplía de 900 a 1.500 euros. CONCILIACIÓN DE FAMILIAS La dirigente madrileña ha anunciado además que para \"favorecer la conciliación de aquellas familias que no se benefician de una plaza sostenida con cheque-guardería o plaza en escuela pública\", se amplía la deducción por gastos de escolaridad con una nueva modalidad por descendientes de 0 a 3 años escolarizados en el primer ciclo de Educación Infantil. La deducción para los beneficiarios será del 15 por ciento de los gastos de escolaridad soportados con un límite de 1.000 euros anuales por descendiente. Asimismo, \"para fortalecer la economía social\", por aportaciones al capital social de cooperativas y sociedades laborales el contribuyente se podrá deducir el 50 por ciento de las mismas con un máximo de 12.000 euros anuales. Por otra parte, se crea una nueva deducción del 15 por ciento para los donativos a fundaciones inscritas en el Registro de Fundaciones de la Comunidad. También, se incrementa del 20 al 30 por ciento las deducciones por la inversión realizada por adquirir acciones y participaciones de entidades de nueva creación, hasta un máximo de 6.000 euros anuales que hasta ahora estaba establecido en 4.000 euros. También, si se refiere a entidades participadas por universidades o centros de investigación, el porcentaje y la cuantía deducible se incrementan al 50 por ciento y hasta 12.000 euros, respectivamente. Además, la presidenta regional ha adelantado que se creará una nueva bonificación en el impuesto de Sucesiones y Donaciones tanto en adquisiciones inter vivos como mortis causa entre hermanos, tíos o sobrinos. En concreto, se establecerá una bonificación del 15 por ciento para los hermanos y del 10 por ciento para los tíos y sobrinos. \"Se trata de una demanda constante\", ha resaltado. \"La Comunidad se convertirá en la primera autonomía que contempla una bonificación en estos impuestos a hermanos, tíos y sobrinos\", ha destacado Cifuentes. El beneficio estimado de esta medida será de 32,5 millones de euros y el número de beneficiarios potenciales será de 10.900 declarantes. MÁS BONIFICACIONES Por otra parte, se incluyen además bonificaciones del 10 por ciento por la adquisición de vivienda habitual de hasta 250.000 euros en el impuesto de Transmisiones Patrimoniales y Actos Jurídicos Documentados. Además, las familias numerosas contarán con una bonificación del 95 por ciento en Actos Jurídicos Documentados para la adquisición de la vivienda habitual. La presidenta de la Comunidad de Madrid ha trasladado que se contempla una bonificación del 100 por ciento por la adquisición de bienes muebles y semovientes de menos de 500 euros del valor real adquiridos por personas físicas. Con esta medida se pretende dar seguridad jurídica a los compradores particulares de este tipo de bienes en la Comunidad, estableciendo un límite exento de 500 euros por debajo del cual no se debe tributar este impuesto, con las excepciones de vehículos. Asimismo, en lo que se refiere a la compra de viviendas de segunda mano, en su modalidad de Trasmisiones Patrimoniales Onerosas, la región mantendrá el tipo de gravamen más bajo establecido en el 6 por ciento, mientras que en otras comunidades se eleva hasta el 11 por ciento. Todas las nuevas medidas que afectan al Impuesto Sobre Transmisiones Patrimoniales Onerosas y Actos Jurídicos Documentados beneficiarán a casi 34.000 madrileños al año con un beneficio fiscal de 18 millones de euros.", "title": "La Comunidad de Madrid anuncia rebajas fiscales centradas en las rentas más bajas", "url": "https://www.elespanol.com/espana/20180313/comunidad-madrid-anuncia-rebajas-fiscales-centradas-rentas/291721200_0.html", "keywords": "España,Madrid,Impuestos,Cristina Cifuentes", "date": "2018-03-13", "id": "0c4ab2fa61f2cac190ad65e3320ce51660276df7", "summary": "Las medidas presentadas por Cristina Cifuentes incluyen una bonificación en el impuesto de sucesiones y donaciones entre hermanos, tíos y sobrinos."}