{"article": "Mercadona ha celebrado su vigésima rueda de prensa de resultados con un mensaje fundamental: \"Igual que las personas no pueden vivir sin comer, las empresas no pueden vivir sin beneficio. Pero las personas no pueden vivir sólo para comer y las empresas no pueden vivir sólo para el beneficio\". Juan Roig empezaba así su comparecencia, justificando una caída de beneficio neto que se esperaba fuese del 66%, como se había previsto, tras las fuertes inversiones acometidas para renovar las tiendas y llevarlas al modelo de “tienda eficiente”. Sin embargo, los resultados fueron mejor de lo esperado. Las ventas crecieron un 6%, frente al 1,5% previsto, hasta alcanzar los 22.915 millones. Estas cifras han propiciado que Mercadona sea la empresa que más crece en España. En cuanto a los beneficios antes de impuestos, la cadena de supermercados consiguió situarlos en los 402 millones de euros frente a los 803 millones de euros del 2016. En este sentido, Juan Roig ha valorado que \"los beneficios volverán a crecer en 2019 y 2020\". En cuanto a los beneficios antes de impuesto, la cadena de supermercados consiguió situarlos en los 402 millones de euros frente a los 803 millones de euros del 2016. Una caída del 49%, pero mucho menor que el mordisco de dos tercios a su beneficio que había previsto el año pasado. Plan de inversiones Roig puso mucho foco en su nuevo tipo de comercio, el 'nuevo modelo de tienda eficiente', que internamente denominan “tienda 8” -porque aún está lejos del diez-. Estas introducen mejoras en consumo energético, accesibilidad, carros de plástico sin monedas y la nueva fórmula de cobrar y pesar en caja. En 2017 se alcanzaron las 182 tiendas refomadas, entre las 157 que se han transformado en su totalidad y aquellas que se han revisado las secciones de frescos. El objetivo es que sean 1.600 totalmente transformadas en 2023. El presidente de Mercadona destacó el éxito del jamón al corte, que está teniendo mejor acogida de lo previsto, y los nuevos hornos de panadería “que son una pasada”. Parea el futuro más inmediato, Mercadona espera crecer un 2,5% en ventas. Además, espera realizar contrataciones de hasta más 1.000 personas más e invertir 1.500 millones de euros. A su vez, Juan Roig también indicó que el salario de los empleados de tiendas que llevan más de cuatro años se sitúa en 1.462 euros mensuales netos, a los que se suman primas equivalentes a dos mensualidades que cobran casi todos los empleados. Crecimiento en Euskadi, Cataluña y Madrid El máximo mandatario de la compañía de supermercados afirmó que su plan de inversión es el más ambicioso hasta la fecha. Por otra parte, también ha confirmado que Mercadona destinó en 2017 un total de 1.008 millones para seguir creciendo. Concretamente, se divirán en 481 millones en aperturas, 186 millones en frescos, 175 millones en logística, 141 millones en transformación digital y 25 millones en Portugal. El objetivo es invertir 8.500 millones en seis años, hasta 2023. En 2018 confían en alcanzar un crecimiento del 2,5% en volumen de ventas, medido en kilolitros, con un alza del 50% más en inversiones, hasta 1.500 millones. La plantilla crecera en un millar de personas. En cuanto a las regiones en las que Mercadona ha crecido durante 2017, Juan Roig ha asegurado que Euskadi, Cataluña y Madrid han sido las CCAA que mejores datos ha registrado la empresa de supermercados. La compañía abrirá en 2018 un total de 27 supermercados, incluyendo Ceuta, Melilla y La Palma, con la reforma de más de 200 nuevas 'tiendas 8'. Un 85% de compras en España Roig recordó que un 85% de las compras del grupo se hacen en España, un total de 17.533 millones, un 9% más que el año anterior. También manifestó su compromiso con la igualdad de oportunidades, con una mayoría de mujeres en la plantilla y un 47% de los puestos directivos. La compañía invirtió 65 millones en formación en 2017 para beneficiar a 40.560 empleados.", "title": "Mercadona gana un 49% menos tras invertir 1.008 millones pero supera previsiones", "url": "https://www.elespanol.com/economia/empresas/20180313/mercadona-eleva-ventas-millones-euros/291721304_0.html", "keywords": "Empresas,Mercadona,Resultados empresariales,Supermercados", "date": "2018-03-13", "id": "0dbae37c15498bfd6bc998278a2e23dd06d88b85", "summary": "La cadena de supermercados, que prevé invertir 8.500 millones de aquí a 2023, también mejora sus objetivos de ventas."}