{"article": "El Tribunal Europeo de Derechos Humanos (TEDH) considera que quemar fotos de los Reyes está amparado por la libertad de expresión. Los jueces de Estrasburgo han condenado este martes al Estado español a indemnizar a dos ciudadanos independentistas catalanes a los que se impuso una pena de cárcel por injurias a la Corona, precisamente por haber prendido fuego a una imagen de la familia real. En concreto, se les deberá pagar 7.200 euros a cada uno. La sentencia corrige al Tribunal Constitucional español, que consideró en un fallo de 2015 que esta actuación constituía un delito de incitación a la violencia y al odio. El caso se remonta a septiembre de 2007, cuando durante una visita oficial a Girona del entonces Rey Juan Carlos I, los dos recurrentes, de 30 y 41 años, quemaron una gran fotografía de los actuales Reyes eméritos, don Juan Carlos y doña Sofía, que previamente habían situado boca abajo. La quema de la foto se produjo en una plaza pública durante una manifestación independentista y antimonárquica autorizada. Quemar fotos del rey es libertad de expresión, según Estrasburgo Como resultado de estas acciones, ambos fueron condenados a 15 meses de cárcel por injurias a la Corona. Posteriormente, el juez sustituyó la pena por una multa de 2.700 euros cada uno pero dictaminó que si no pagaban tendrían que cumplir la pena de cárcel. La sentencia fue ratificada por la Audiencia Nacional el 5 de diciembre de 2008. Cuando el fallo era firme, los demandantes pagaron la multa. No obstante, presentaron un recurso de amparo ante el Tribunal Constitucional, que fue rechazado. Los independentistas alegaron entonces ante el Tribunal de Estrasburgo que el fallo que les declaró culpables de insultos a la Corona suponía una interferencia justificada en su derecho a la libertad de expresión. En su sentencia de este martes, el Tribunal de Estrasburgo da la razón a los independentistas catalanes. Alega en primer lugar que la quema de la foto \"no constituía un ataque personal dirigido contra el rey de España con el fin de despreciar y vilipendiar su persona, sino una crítica hacia lo que el Rey representa, en tanto que jefe y símbolo del aparato del Estado y de las fuerzas que, según los recurrentes, habían ocupado Cataluña\". Todo ello forma parte del dominio de \"la crítica o la disidencia política y corresponde a la expresión de un rechazo de la monarquía en tanto que institución\". Quemar fotos no es discurso del odio El TEDH tampoco cree que el hecho de recurrir al fuego supere los límites de la libertad de expresión para situarse en el campo del discurso del odio o la incitación a la violencia, como sostenía el Tribunal Constitucional español. \"El recurso al fuego y el posicionamiento de la fotografía al revés expresan un rechazo radical, y estos dos medios son utilizados como una manifestación de una crítica de orden político\", alega la sentencia. Para el Tribunal, el acto \"se inscribía en el marco de una de esas puestas en escena provocadoras que son cada vez más utilizadas para atraer la atención de los medios y que no van más allá de una cierta dosis de provocación permitida para la transmisión de un mensaje crítico bajo el ángulo de la libertad de expresión\". Los jueces de Estrasburgo tampoco creen que la intención de los recurrentes fuera incitar a la comisión de actos de violencia contra la persona del Rey, ni que la quema de fotos pueda considerarse como una incitación al odio o a la violencia. En este sentido, resaltan que el acto en cuestión no estuvo acompañado de conductas violentas ni de problemas de orden público. Para el Tribunal de Derechos Humanos, considerar la quema de fotos de los Reyes como un caso de discurso de odio en lugar de como libertad de expresión \"correría el riesgo de perjudicar al pluralismo, la tolerancia y el espíritu de apertura sin los cuales no hay una sociedad democrática\". Por todos estos motivos, los jueces de Estrasburgo consideran que la quema de fotos de los Reyes no puede considerarse discurso de odio. En cuanto a la sanción penal impuestas a los recurrentes, el TEDH considera que \"una pena de cárcel impuesta por una infracción cometida en un marco de debate político constituye una injerencia en la libertad de expresión que no era proporcionada al objetivo legítimo perseguido ni necesaria en una sociedad democrática\". El Estado español ha vulnerado por tanto el artículo 10 de la Convención Europea de Derechos Humanos, que protege el derecho a la libertad de expresión.", "title": "Estrasburgo corrige al TC: quemar fotos de los Reyes es libertad de expresión", "url": "https://www.elespanol.com/mundo/europa/20180313/estrasburgo-corrige-tc-quemar-reyes-libertad-expresion/291721065_0.html", "keywords": "Libertad de expresión,TEDH Tribunal Europeo de Derechos Humanos,Estrasburgo,Juan Carlos I,Europa", "date": "2018-03-13", "id": "0e23e434cb3ab934713051e1896be09e83329dbc", "summary": "Obliga a indemnizar a dos independentistas catalanes condenados en España por injurias a la Corona. "}