{"article": "Como si del panel de un aeropuerto se tratase, a la entrada de L'Alquería el visitante se topa con una gran pantalla en la que se ven los partidos que jugarán alguno de los más de 560 niños y niñas que entrenan en estas instalaciones. También a la entrada nos encontramos con una cancha inspirada en las pistas de entrenamiento de la NBA. Tiene -nos dicen- el mejor parqué del mercado, una pequeña grada para 240 personas y dos elementos diferenciales. El primero es un mural que representa tres grandes balones de baloncesto y que fue realizado con material donado por Pamesa y elaborado por Fundación Roig Alfonso. La misma que contribuyó a que más de mil personas con discapacidad intelectual realizaran 1.650 murales de mosaico o 'trencadís' en las tiendas de Mercadona durante 2017. El segundo es el mural de los sueños, con todos los jugadores de la cantera que llegaron a debutar con el primer equipo. Las instalaciones, con un sistema que permite aprovechar al máximo la luz natural y con un sistema de ventilación también natural, tienen 15.000 metros cuadrados, supusieron una inversión de 18 millones y se realizaron gracias a una cesión de 50 años del Ayuntamiento de Valencia. El origen de las instalaciones Su historia comenzó en 2009 cuando Juan Roig preguntó a Paco Raga, director general del Valencia Basket, qué podía hacer para dar al equipo lo que necesitaba. Como el genio de los cuentos. El primer deseo que pidió Raga fue un aparcamiento para mil coches junto al pabellón del equipo. La segunda idea se le ocurrió al directivo un tiempo después mientras corría por los alrededores: \"un lugar para que jueguen más niños y mejor\". Se reconvirtió un antiguo campo de tierra de fútbol en desuso y se creó una instalación que Roig tiene idealizada. \"Cuando los general managers de la NBA lo ven alucinan\", explican sus responsables. Las obras terminaron en abril de 2017, año y medio después de su inicio. La plaza que da acceso a L'Alquería se llama de la Cultura del Esfuerzo. El mismo lema que llevan las camisetas de los chavales y las del equipo. \"Dado que es un mecenazgo particular de Juan Roig, que lleva 30 años apoyando al baloncesto, quiso transmitir a la sociedad el mensaje de la cultura del esfuerzo, que quiere trasladar en todos los ámbitos de la sociedad\", explica a EL ESPAÑOL José Puentes, director de operaciones y relaciones instituciones de L'Alquería. Instalaciones sostenibles Las instalaciones tienen un presupuesto de medio millón de euros al año. Aunque el objetivo fijado por Roig es hacerlas sostenibles. Con lo que pagan los niños y niñas, unos 700 euros al año, se cubre una parte. El resto vendrá de la explotación del turismo deportivo, de acuerdos con universidades para ciencia deportiva, de los \"stages\" de equipos extranjeros, de los campeonatos y de otros conceptos. En todo caso, Puentes señaló que se han dado dos años para acostumbrarse a su nueva faceta de gestores de instalaciones deportivas antes de empezar a ponerse más presión sobre sus hombros. Una instalación singular, sin duda, que debería dar réditos a la ciudad de Valencia, tanto deportivos como de otro tipo. Un esfuerzo diferente, pero no menos ambicioso, del dueño de Mercadona.", "title": "El día en que Juan Roig (Mercadona) creó la 'Masía' del baloncesto en Valencia", "url": "https://www.elespanol.com/economia/empresas/20180312/juan-roig-mercadona-creo-masia-baloncesto-valencia/291472053_0.html", "keywords": "Empresas,Mercadona,Juan Roig,Baloncesto", "date": "2018-03-13", "id": "0e2eb4b8ba0691ef19a84ddaf56c7aa9d114eebf", "summary": "El dueño del gigante de la distribución es el padre de L'Alquería, una instalación singular con 13 pistas."}