{"article": "\"Eres una mujer, eres guapa, y no te mando a tomar por culo por estos dos motivos\". Esta fue la contestación que el entrenador del Nápoles, Maurizio Sarri, dio a una periodista el pasado domingo. Su equipo acababa de perder el liderato de la Serie A italiana tras empatar a cero contra el Inter de Milán y el técnico reaccionó así cuando la informadora le preguntó si el Scudetto se había decidido con este resultado. Tras las risas que provocó la contestación de Sarri, la mujer insistió: \"Le pido que haga un razonamiento sobre la desilusión y la satisfacción. No entiendo que usted haya dicho que está satisfecho\". A partir de ese momento, el entrenador visitante analizó lo sucedido en el campo con total normalidad. La periodista víctima del comentario machista de Sarri fue Titti Improta, de Canale 21. Ella misma se ha encargado de aclarar que el preparador se disculpó por lo ocurrido nada más terminar su rueda de prensa en San Siro. \"Se ha disculpado personalmente conmigo. Antes de hacerlo, me ha cuestionado si la pregunta que le hice era quisquillosa, y yo le he contestado que no. Me ha parecido sincero, se ha avergonzado y ha querido abrazarme. Por lo tanto, acepto sus disculpas\", explica. Tras oír la réplica que le dio Sarri, Improta pensó \"'¿Si hubiera sido fea hubiera podido mandarme a donde me mandó?'\". Además, no cree \"que Sarri sea sexista ni homófobo\". Le sentó peor \"la risa de todos los compañeros en la sala de prensa\". \"Eso me causa disgusto. El fútbol sigue teniendo un ambiente muy masculino. Las mujeres siempre deben trabajar más y dar lo mejor de sí para poder destacar\", sentencia.", "title": "La periodista a la que Sarri humilló: \"No creo que sea sexista ni homófobo\"", "url": "https://www.elespanol.com/deportes/futbol/20180313/periodista-sarri-humillo-no-creo-sexista-homofobo/291721356_0.html", "keywords": "Serie A,Fútbol,Fútbol Internacional,Maurizio Sarri,Machismo,SSC Napoli,Periodistas", "date": "2018-03-13", "id": "0e35d265d90250513b75a71c1866e96ca8ab23ae", "summary": "Titti Improta, de la televisión italiana Canale 21, ha confesado que el entrenador del Nápoles se disculpó con ella tras su respuesta machista."}