{"article": "Mientras aullaban los lobos, Patricia Ramírez permanecía en su sitio. En el dolor, en el de la dignidad, con la cabeza alta y el corazón por los suelos. La madre del niño Gabriel acallaba el ruido de los tuiters, silenciaba tertulianos de brocha gorda y a partidos políticos que pretenden decretar en caliente con sangre fría.Estaba ella por encima del crimen, como un ocho de marzo de luto ante la muerte de su hijo. Mientras los alaridos linchaban la rabia de la noche, ella pedía que escucháramos “Girasoles”, de Rozalén, esa canción que dice que el mundo está lleno de mujeres y hombres buenos , que le canta a los valientes, a quienes son capaces de sentirse en la piel de los demás, los que no participan de la injusticia ni miran a otro lado. Mientras los fariseos reclamaban la pena de muerte, la que dio luz a la víctima de este suceso que nos encoge el alma y nos revuelve las tripas, en las primeras horas de su duelo, se alineaba con esos buenistas que creen que la ley debe ser justa y no vengativa. Entenderemos que cambie de opinión, que como los padres de Diana Quer, de Marta del Castillo, de Mari Luz Cortés y de tantos otros estremecimientos colectivos en la España reciente, termine reclamando que los culpables paguen de por vida el asesinato de la inocencia. Pero permitan que admiremos, en estos momentos, a esa dama noble vestida de Antígona que lo único que quiere, en mitad de la guerra de los titulares y de los mitines, es que le dejen enterrar en paz a su hijo estrangulado, quizá porque sabe que el pescadito de su memoria ha escapado de la pecera y ya nada libre por los océanos del tiempo.Los tambores del odio, en estas horas, querían acabar con la equidistancia, lapidar a Jezabel, predicar de nuevo el ojo por ojo y el diente por diente. Pero el centro del mundo era un rastro de días en busca de un pequeño fantasma, las lágrimas de un guardia, un golpe de impotencia, el sentimiento de culpa, la percepción segura de que el ser humano es capaz de las mayores hazañas y de las peores bajezas.Alrededor no falta quien convierte la desesperación en ideología. El miedo guarda la viña y alimenta las urnas. A veces, cuesta caro defender lo justo, porque lo injusto es mucho más popular, sobre todo en un país como el nuestro donde hay quien puede chuparse cuarenta años de cárcel, sin prisión permanente revisable que valga y muy por encima de lo que en Europa se considera hoy como cadena perpetua.A la que todos presumimos que fue su asesina, las hordas no parecían reconvenirle tanto su terrible delito sino, mucho más punible al parecer, su color negro, su condición de mujer, su presunción de zorra. Y todo ello, en esta nación donde el asesinato era cosa de hombres, desde el Jarabo a José Couso. Sin embargo, Patricia Ramírez no quiere que hablemos de Ana Julia Quezada, sino de un renacuajo alegre que antaño le gustaba dormir entre sus padres quizá porque supiera que afuera había monstruos.De muchos tipos, en mayor o en menor medida. De hecho, cualquiera podemos convertirnos en uno de ellos.", "title": "Antígona y los lobos", "url": "https://www.eldiario.es/andalucia/desdeelsur/Antigona-lobos_6_749685035.html", "keywords": "lobos,Antigona", "date": "2018-03-13", "id": "13e8e2a2626bb59c71971180376150feca8e0e9f", "summary": "Mientras los alaridos linchaban la rabia de la noche, ella pedía que escucháramos “Girasoles”, de Rozalén, esa canción que dice que el mundo está lleno de mujeres y hombres buenos , que le canta a los valientes, a quienes son capaces de sentirse en la piel de los demás"}