{"article": "Javier Gutiérrez ha recibido el premio Unión de Actores y Actrices a mejor actor protagonista por su papel en la película El autor, en una gala plagada de reivindicaciones del gremio reclamando una mayor presencia de mujeres de mediana edad en el cine. Las películas El autor y No sé decir adiós, la obra teatral Smoking Room y la serie televisiva El ministerio del tiempo han sido las triunfadoras de esta XXVII edición de los Premios que otorga el sindicato, en una gala que se ha celebrado en el Teatro Circo Price y donde no han faltado los abanicos rojos reivindicativos sobre el papel de la mujer. En cine, El autor y No sé decir adiós han copado los galardones con dos premios para cada película. Así, Javier Gutiérrez, ganador del Goya, ha recibido el premio de mejor actor protagonista por El autor, mientras que Adelfa Calvo se ha impuesto en la categoría de mejor actriz de reparto. Durante su intervención, Calvo, que también se alzó con el Goya en la última edición, ha reclamado la presencia de \"más mujeres de 50 años\" en el cine y también ha leído los agradecimientos de su compañero al no estar presente en la ceremonia. Asimismo, han sido galardonados Natalie Poza (mejor actriz protagonista) y Juan Diego (mejor actor secundario) por No sé decir adiós. Maite Pastor ha recogido el premio en lugar de Poza y ha agradecido en su nombre al director \"profundizar en el universo femenino sin miedo, con profundidad y con amor\". El veterano actor Juan Diego, por su parte, ha dedicado su premio a \"las mujeres y su lucha\" y ha incidido en su compromiso: \"Soy un machista, voy a pelear para no serlo\". Jorge Usón se ha alzado con el premio a mejor actor de reparto (Incierta Gloria) y ha recordado a \"los desaparecidos\" por el \"genocidio\". La mejor actriz de reparto ha sido Geraldine Chaplin (Tierra firme). Como actor revelación ha sido reconocido Eneko Sagardoy por Handia, mientras que Itziar Castro ha logrado el premio en la categoría femenina por Pieles. La actriz ha dedicado el premio a sus compañeros de película por permitirle \"demostrar que las gordas podemos hacer cine\". Televisión y teatro En las categorías de televisión, El ministerio del tiempo ha destacado sobre el resto gracias a los premios recibidos por Nacho Fresneda como actor protagonista y Víctor Clavijo como mejor actor de reparto. El galardón a mejor actriz protagonista ha sido para Malena Alterio por Vergüenza, mientras que Pedro Alonso ha recibido el premio a mejor actor secundario por La casa de papel y Ana Polvorosa se ha impuesto en la categoría femenina por Las chicas del cable. Durante su turno de agradecimientos, Polvorosa ha subrayado que las mujeres han \"hecho historia\" en la manifestación del 8M y ha pedido \"igualdad y respeto\" para las personas que están \"en busca de su identidad de género\". La mejor actriz de reparto ha sido Petra Martínez por La que se avecina. La actriz ha protagonizado uno de los momentos más divertidos de la gala invitando a salir al escenario a sus compañeras de nominación y llenando su discurso de bromas. En el mismo tono jovial, ha animado a restringir a un máximo de cinco los premios que pueda recibir un actor para \"dejar espacio a la siguiente generación\". Desde el público se han escuchado gritos de 'presidenta'. En la modalidad de teatro, Smoking Room ha sido la más galardonada, con Manuel Morón como mejor actor de reparto y con el premio al mejor actor secundario para Manolo Solo, quien ha bromeado: \"Me estoy agobiando de tener tanta suerte\". Como mejor actor protagonista, Jorge Usón (Arte) ha repetido premio tras su reconocimiento en la categoría de cine, mientras que María Hervás ha obtenido el mismo galardón en la categoría femenina por Iphigenia en Vallecas. Se lo ha dedicado \"a todas las mujeres que a través de su sacrificio personal hacen que el mundo siga adelante\". La actriz María Hervás recibe el premio a la Mejor Actriz Protagonista de Teatro. Juanjo Martín Efe La galardonada como mejor actriz secundaria ha sido María Isasi (La orestíada), que ha dedicado su premio a los refugiados y ha apelado a los actores: \"Usemos nuestra profesión para denunciar las injusticias\". Lucía Marrado (Incendio) ha sido la mejor actriz de reparto en la categoría femenina. Premios especiales Además, en la ceremonia se han entregado los otros tres galardones especiales, entre ellos el 'Premio a Toda una Vida', entregado a Esperanza Roy como un reconocimiento a su trayectoria. Asimismo, se ha otorgado el 'Premio Especial de la Unión' a Juan Carlos Corazza, que se lo ha dedicado a sus principales maestros. El 'Premio Mujeres en Unión', que entrega la Secretaria de Igualdad del sindicato, lo ha recibido Virginia Yagüe, quien se lo ha dedicado a todas las actrices y ha reclamado la presencia de más mujeres en el cine. Yagüe ha denunciado que, a pesar de la promulgación de la ley de Igualdad, \"todavía queda muchísimo trecho por recorrer\". \"Necesitamos más mujeres que os puedan ofrecer personajes donde todas nos sintamos reconocidas\", ha denunciado. Berta Ojea, secretaria de Igualdad del sindicato, también se ha mostrado reivindicativa. \"No podemos llamarlo democracia hasta que el principio de igualdad entre mujeres y hombres sea una realidad\", ha aseverado, y ha reconocido al movimiento #MeToo haber \"conseguido que haya muchos ojos mirando y que las mujeres se atrevan a decir 'a mi me ha pasado'\". También ha recordado que el acoso sexual en el cine \"está pasando en nuestro país\" y ha subrayado que hay que redirigir la pregunta, en vez de a las mujeres para que denuncien, a los hombres para que no acosen. Por último, ha dado la enhorabuena a todas las mujeres por el éxito de la huelga del 8 de marzo. El secretario general de la Unión, Iñaki Guevara, ha agradecido a las mujeres haber hecho huelga el día 8 de marzo. Asimismo, ha emplazado al gremio a \"pelear entre todos\" por el Estatuto del Artista, que está en tramitación en el Congreso de los Diputados. Por último, ha advertido que \"no podemos tolerar ningún ataque a la libertad de expresión y a la libertad de creación. Como artistas, no lo vamos a permitir\", ha subrayado. La ceremonia ha finalizado con una actuación musical en homenaje a las mujeres.", "title": "La gala de premios de la Unión de Actores y Actrices destila feminismo", "url": "https://www.elespanol.com/cultura/cine/20180313/gala-premios-union-actores-actrices-destila-feminismo/291720868_0.html", "keywords": "Actrices,Cine,Premios,Actores", "date": "2018-03-13", "id": "1420503deae27e732a1439fd5a21114ad88c3701", "summary": "Las películas 'El autor' y 'No sé decir adiós', la obra teatral 'Smoking Room' y la serie 'El ministerio del tiempo' han sido las triunfadoras."}