{"article": "Liana Hananel y Jasmin Bahur son los nombres de las dos jóvenes españolas que viajaban en el jet privado de la heredera de uno de los grandes imperios turcos, Mina Basaran que se estrelló el pasado domingo. Un grupo de siete amigas eran las afortunadas en pasar el fin de semana en Dubái, en un lujoso resort solo al alcance de socialités de alto estatus económico. A más de 1.200 euros la noche, el grupo de mujeres disfrutó de la despedida de soltera de la única hija del poderoso Husain Basaran a un mes de que se diera el 'sí, quiero' con el empresario Murat Gezer. Testigos de ese enlace, programado para el 14 de abril, serían Liana y Jasmin, las damas de honor que pondrían la firma española en la ceremonia. Lograron la doble nacionalidad gracias a su condición de ser descendientes de los judíos sefardíes, una oportunidad que establece el Real Decreto 893/2015. Liana se dedicaba al diseño de moda. Su nombre era muy recurrente en las revistas debido a la gran repercusión de su marca, Lily and Rose, de la que era cofundadora. Su negocio se centra en la creación de bañadores de inspiración turca totalmente artesanales. Ese trato por las prendas y su distinción en el ámbito nacional le otorgó un gran número de seguidores que convirtieron su firma en todo un éxito. Otro de sus grandes triunfos en su vida, aunque en su faceta más personal, era el nacimiento de su hija, a la que dio a luz hace tan solo cuatro meses. Jasmin, la otra española, era compañera de universidad de Liana, incluso de pupitre, ya que ambas estudiaron Empresariales. Al igual que su amiga, creó un negocio propio también vinculado al mundo de la moda y los accesorios, ya que fundó una empresa de joyas llamada Baguette Jewelry. Jasmin con Mina, la novia. Ellas dos son un ejemplo del perfil del grupo de amigas de Mina. Ese fatídico domingo el avión de la compañía Basaran estaba repleto de mujeres de éxito, que estudiaron y emprendieron negocios por sí mismas y se hicieron un hueco en el competitivo panorama de la moda. Era lo que les unía a las siete: su pasión por el diseño, sus ganas de vivir y hacerlo con todos los lujos, ya que se lo podían permitir. Vivieron un fin de semana idílico en los Emiratos Árabes y alojadas en el One&Only Royal Mirage, un resort&spa que es un trozo de paraíso instalado en mitad de los rascacielos de Dubái. En ese oasis de paz celebraron las siete su felicidad por Mina Basaran, el pistoletazo de salida de los que serían sus últimos 30 días de soltera y sin pensar que tan solo unas horas después un problema técnico en el avión que les trasladaba de regreso a Estambul tendría el peor de los desenlaces. Foto del grupo de amigas en la despedida de soltera. Redes sociales", "title": "Liana y Jasmin, dos empresarias de éxito: así eran las españolas fallecidas en el avión de Dubái", "url": "https://www.elespanol.com/corazon/celebrities/20180313/liana-jasmin-empresarias-exito-espanolas-fallecidas-dubai/291721451_0.html", "keywords": "Estambul,Bodas,Muertes,Celebrities", "date": "2018-03-13", "id": "15e5c95381205a75d26b820c8a00daf771f7dfa7", "summary": "Ambas mujeres eran de origen turco pero recibieron la nacionalidad española de acuerdo a una ley que permite a los descendientes sefardíes reclamarla."}