{"article": "El presidente del PAOK de Salónica, Iván Savvidis, ha pedido perdón por su actuación el pasado domingo, cuando invadió el terreno de juego portando una pistola para protestar por la anulación de un gol. \"Quiero disculparme con todos los seguidores del PAOK y todos los aficionados del fútbol en Grecia y en el resto del mundo\", dijo Savvidis en una carta abierta a la afición. \"Me disculpo por lo que sucedió, está claro que no tenía derecho a salir al campo así. Mi reacción emocional se debe a la situación negativa generalizada que reina en el fútbol griego últimamente y a todos los acontecimientos inadmisibles que tuvieron lugar poco antes del final del partido entre PAOK y AEK\", continuó. Ivan Savidis invade el campo con un arma Según Savvidis, la decisión de anular el gol e interrumpir el partido podía generar una situación incontrolable y su actuación solo pretendía \"proteger a decenas de miles de aficionados del PAOK de las provocaciones, enfrentamientos o posibles víctimas humanas\". Además, afirmó no haber amenazado a nadie y ser un \"rehén de la clase dirigente corrupta del fútbol\". \"Estoy luchando y seguiré luchando a pesar de los ataques recibidos a todos los niveles por un fútbol más justo, con árbitros honorables en todos los partidos, para que los títulos se ganen en los estadios y no en las salas de los tribunales. De nuevo pido perdón\", concluyó Savvidis en su declaración escrita. El titular de Deportes griego, Yorgos Vassiliadis, por su parte, se mostró este martes determinado a ir hasta el final, a crear un marco regulatorio con sanciones severas y afirmó que si la FIFA expulsa a Grecia de las competiciones internacionales, \"no\" les preocupa. \"No vamos a poner en peligro el orden público y la seguridad porque algunos quieran hacerse el gallito\", afirmó. A pesar de la indignación que este incidente ha levantado tanto en Grecia como en el resto del mundo del fútbol, no todos en el país heleno están de acuerdo con la suspensión de la Liga. \"De la suspensión ni nada ni nadie se beneficia y además acaba con todos los pasos positivos que se habían tomado. Pone a todo el fútbol griego en un peligro enorme, sin contar con las consecuencias financieras para todos los clubes\", declaró Yorgos Tratos, presidente de la Superliga. El presidente del PAOK al saltar al campo con su pistola. Reuters La fiscalía de Salónica ha puesto en marcha el procedimiento legal sobre lo ocurrido en el estadio de Tumba la noche del domingo y Savvidis deberá responder ante la justicia. El presidente del PAOK es un magnate ruso de origen griego, un hombre hecho a sí mismo que pasó de trabajar en una fábrica a líder del mercado de las tabacaleras en Rusia y ser diputado del partido de Vladimir Putin. En Grecia es propietario de varias industrias y medios. El partido entre el equipo de Salónica y el AEK sigue suspendido, a la espera de la decisión del comité disciplinario sobre su resultado y las consecuentes modificaciones en la tabla de clasificación.", "title": "El presidente del PAOK: \"Sólo quería proteger a decenas de miles de aficionados\"", "url": "https://www.elespanol.com/deportes/futbol/20180313/presidente-paok-solo-queria-proteger-decenas-aficionados/291721526_0.html", "keywords": "Fútbol Internacional,Grecia,Fútbol,Disturbios", "date": "2018-03-13", "id": "198dd86181266738e4e0c8bf3a73e9cd9b2bd9a3", "summary": "Iván Savvidis se ha disculpado por los incidentes que sucedieron el domingo en Grecia, considerándose \"un rehén de la clase dirigente corrupta del fútbol\"."}