{"article": "Sergei Skripal y su hija, Yulia, siguen debatiéndose entre la vida y la muerte después de que, el pasado 4 de marzo, fuesen envenenados con el agente nervioso más letal que existe: el Novichok. Este lunes, en una comparecencia ante los medios de comunicación, la primera ministra británica, Theresa May, ha confirmado que “es altamente probable que un agente nervioso militar fabricado por Rusia”. May reiteró que, o bien Rusia ha estado detrás del intento de asesinato o, como poco, había perdido el control del agente nervioso que ha creado. La utilización de este tipo de sustancias está prohibida por las leyes internacionales, por sus terribles efectos. Se desarrollan en secreto para evitar su detección y esquivar las leyes que los prohíben. El Novichok se ha creado en Rusia entre los años setenta y ochenta, en la entonces Unión Soviética. Su nombre significa ‘recién llegado’ en ruso y marcó un antes y un después en el poder de destrucción de este tipo de armas químicas. Se trata del agente nervioso más poderoso del mundo y una de las armas más letales que existen. Sólo se puede producir por científicos altamente especializados y sólo se puede utilizar bajo supervisión. El Novichok se hizo famoso en los años noventa, cuando un científico soviético, Vil Mirzayanov, reveló que el país había desarrollado un poderoso gas nervioso, más letal que todos los existentes hasta entonces. No estaba claro qué cantidad se había producido aunque el citado científico había dicho que se había hecho en pequeñas cantidades, pero suficientes para matar varios cientos de personas. El agente se ha desarrollado en estado líquido, aunque existe en variantes sólidas y en polvo. En cuanto una persona entra en contacto con el agente, ya sea a través del tacto o de la inhalación, empieza a hacer efecto. Los primeros síntomas pueden aparecer en entre 30 segundos y dos minutos, aunque los síntomas sistémicos pueden tardar hasta 18 horas. El agente actúa bloqueando los neurotransmisores y provocando el colapso de las funciones corporales. Los síntomas incluyen la contracción de las pupilas, convulsiones, babeos y, en el peor de los casos, coma, fallo respiratorio y muerte. Estos agentes provocan una desaceleración del corazón, cierran las vías aéreas y provocan la muerte por asfixia. Algunas de sus variantes se resisten incluso a los antídotos.", "title": "Cómo actúa el Novichok, el agente nervioso que ha envenenado al exespía ruso Skripal", "url": "https://www.elespanol.com/mundo/europa/20180313/actua-novichok-agente-nervioso-envenenado-exespia-skripal/291721197_0.html", "keywords": "Reino Unido,Rusia,Espionaje,Europa", "date": "2018-03-13", "id": "1997150c7ed2d20e687f3bf8c8d2f56d4a985340", "summary": "Sergei Skripal y su hija, Yulia, fueron envenenados el pasado 4 de marzo en Reino Unido."}