{"article": "MADRIDActualizado:13/03/2018 13:13hEl tipo de IRPF en Madrid baja del 9,5 al 9 por ciento para el tramo más bajo. La presidenta Cifuentes ha anunciado este martes un conjunto de medidas fiscales que beneficiarán a 3 millones de contribuyentes, que se ahorrarán 170 millones de euros, según sus cálculos. Son, además de la rebaja del tramo autonómico del IRPF, una serie de deducciones para familias, como por los gastos de escolarización de los más pequeños o del impuesto de sucesiones y donaciones entre hermanos y entre tíos y sobrinos.Las rebajas de impuestos fueron prometidas en el programa electoral, ha recordado Cifuentes, y ahora son parte del anteproyecto de Ley de Medidas Fiscales, que ahora deberá tramitarse en la Asamblea antes de ponerse en marcha, lo que sin duda supondrá varios meses. En lo que se refiere al tramo autonómico del IRPF, la rebaja de medio punto supondrá un ahorro de 56 millones de euros, calculan en la consejería de Hacienda, que dirige Engracia Hidalgo. Pero además de esta reducción, hay otras que van a beneficiar sobre todo a las familias. Por ejemplo, la deducción por gastos de escolarización, que se amplía a la etapa de 0 a 3 años, siempre que los progenitores no disfruten de una plaza en escuela infantil pública o cobren el cheque-guardería. La deducción será del 15 por ciento de los gastos de escolaridad, con un límite de 1.000 euros al año por descendiente.La presidenta regional espera contar el apoyo de Ciudadanos, imprescindible para aprobar su proyecto de ley de medidas fiscales. Preguntada al respecto, ha explicado que la medida de rebaja impositiva no afectan al acuerdo de investidura que, en materia fiscal, solo planteaba dos requisitos: bajar el tramo autónomico del Impuesto sobre la Renta y no crear ningún impuesto nuevo. «Esas dos circuntancias se siguen cumpliendo», ha asegurado Cifuentes. En la misma línea, Engracia Hidalgo ha confiado en lograr el apoyo de la formación naranja apelando a el entendimiento que ha existido entre ambas formaciones para aprobar tres presupuestos regionales. Las primeras reacciones al anuncio de bajada de impuestos de Cifuentes -que ya adelantaba la noche del lunes en su cuenta de Twitter- llegaron de su socio de investidura, Ciudadanos. Este partido le exigió el pasado septiembre una rebaja en el IRPF y más ayudas fiscales para los madrileños como condición para apoyar su proyecto de presupuestos para este año. Consiguieron algunas mejoras, aunque no sin críticas por parte de la presidenta regional, que incluso acusó a la formación naranja de «oportunismo político e inmadurez al pedir una rebaja del IRPF». Y señalaba entonces -últimos meses de 2017- que «bajaremos el IRPF cuando se haya negociado el sistema de financiación, cuando veamos de qué manera afecta la bajada del IRPF del Gobierno de la nación».El Ejecutivo regional espera poder remitir el proyecto de ley de medidas fiscales antes de que se interrumpa la actividad parlamentaria, con el objetivo de que pueda entrar en vigor en 2019. Cifuentes ha desvinculado la presentación de este paquete de medidas a la cercanía de las elecciones autonómicas del año que viene. Además ha asegurado que el proyecto no se ha presentado antes a la espera de que se desbloquearan los Presupuestos Generales del Estado y a que avanzara el nuevo sistema de financiación autonómica. «No podemos renunciar a gobernar y a cumplir nuestros compromisos electorales por ello. Por eso es justo ahora el momento de tramitar la ley, que queremos que entre en vigor en 2019», ha concluido.Por acogimientoAdemás, se va a bonificar el impuesto de sucesiones y donaciones entre hermanos con un 15 por ciento, y entre tíos y sobrinos en un 10 por ciento. Está previsto que se beneficien de esta medida 10.900 declarantes, que ahorrarán 32,5 millones de euros por esta vía. Y habrá deducciones a las familias por acogimiento de personas mayores de 65 años -que no sean familia y siempre que sea no remunerado- o de personas con discapacidad: esa deducción se incrementa de 900 a 1.500 euros.Las familias numerosas también verán reducida en un 95 por ciento la imposición por transmisiones y actos jurídicos documentados en la compra de la vivienda habitual. Una deducción que será del 10 por ciento para el resto de familias, con un límite de 250.000 euros.Cifuentes también ha anunciado deducciones para quienes contribuyan a la economía social: un 50 por ciento de deducción por aportaciones de capital en cooperativas o sociedades laborales, y una deducción también por compra de acciones o por aportaciones a nuevas empresas -se amplía al 30 por ciento la adquisición de acciones- o fundaciones -las deducciones serán del 15 por ciento de las cantidades donadas-.Por último, se deja exenta de tributación a toda compra venta entre particulares por un valor inferior a 500 euros.", "title": "Cifuentes anuncia bajada de IRPF y deducciones a familias y economía social para el año electoral", "url": "http://www.abc.es/espana/madrid/abci-rebaja-impuestos-madrid-cifuentes-anuncia-bajada-irpf-y-deducciones-familias-y-economia-social-para-electoral-201803131119_noticia.html", "keywords": "cifuentes,bajada,impuestos", "date": "2018-03-13", "id": "1ba4deb4f0dec23523157bb7b32797abd8f063cb", "summary": "Se bonifica el impuesto de sucesiones entre hermanos y tíos, y se declaran exentas de impuestos las compra-ventas entre particulares de menos de 500 euros"}