{"article": "En el Salford United JFC Girls, un equipo femenino de fútbol afincado en Inglaterra, reina la tristeza más absoluta. Todo el trabajo desarrollado por el club durante el último año ha caído en saco roto por culpa de las fechorías de unos gamberros que asaltaron las instalaciones del club y las dejaron completamente destrozadas. \"Cuando trabajas duro, no te pagan y todo lo que quieres es proporcionar un espacio apropiado para que las chicas jueguen al fútbol y entrenen, pero los chavales de la zona tienen otros planes, es difícil no volverse loco. Echad un vistazo a algunas de estas imágenes de nuestras instalaciones\", se tuiteó el lunes por la noche desde la cuenta oficial del Salford. Las fotografías que ilustraban el texto no podían ser más desalentadoras: suciedad, pintadas ofensivas y desorden prácticamente irreparable. \"No sólo destruyeron nuestros campos e instalaciones. También el equipamiento. Kits, porterías, redes, enseres para el entrenamiento, vestuarios... Todo por lo que hemos estado trabajando tan duro\", se expuso también con más pruebas gráficas del vandalismo sufrido. La entidad deportiva ha llegado a solicitar ayuda al mismísimo Ayuntamiento de su ciudad (sin éxito, de momento), en busca de una nueva casa desde la que se pueda empezar de cero. Tal es el mal estado en el que han quedado sus instalaciones, que ya no se pueden utilizar. La situación a consecuencia de los destrozos es tan grave que el Salford ha iniciado una campaña de donaciones para poder recuperarse de un acto tan despreciable como este.", "title": "El equipo de fútbol femenino destrozado, literalmente, por unos gamberros", "url": "https://www.elespanol.com/deportes/futbol/20180313/equipo-futbol-femenino-destrozado-literalmente-gamberros/291721584_0.html", "keywords": "Fútbol femenino,Fútbol,Disturbios,Inglaterra,Vandalismo", "date": "2018-03-13", "id": "1be734b71cfce3003449afb91b30a1be9242c642", "summary": "El Salford United ha visto tirado por la borda el trabajo de todo un año: los vándalos dejaron las instalaciones del club en un estado lamentable."}