{"article": "La dimisión en bloque de los miembros del consejo de administración de la socimi Axiare, tras la toma de control de Colonial, ha obligado a que estos mismos, junto a su renuncia, nombraran, por cooptación, a los integrantes independientes del nuevo gobierno provisional de la sociedad ‘opada’. Será el encargado de tramitar los asuntos del día a día, hasta que, dentro de cuatro o cinco meses, se produzca la integración definitiva de Axiare en la sociedad presidida por Juan José Brugera y dirigida, como consejero delegado, por Pere Viñolas. “No se puede dejar sin gobierno a la sociedad. Por eso, tras la dimisión en bloque de los consejeros de Axiare -con su consejero delegado, Luis López de Herrera-Oria, al frente- se requería que los mismos dimitidos nombraran por cooptación a sus sustitutos, con el conocimiento y la aceptación del nuevo accionista de control”, comentan a EL ESPAÑOL fuentes jurídicas próximas a la operación. Era esto, o ir directamente a una junta extraordinaria de Axiare, que Colonial no deseaba en estos momentos. Mejor un consejo ‘puente’ que tramite los asuntos del día a día hasta que se produzca la fusión. Básicamente, lo que harán será firmar todo lo que sea menester para que todo siga su curso con normalidad. Asuntos como pagar las nóminas a los empleados o abonar los suministros y las facturas a los proveedores. 20 millones por 'Planetocio' Y también, si se tercia, firmar las operaciones de venta que pudieran plantearse sobre activos que están al margen del negocio ‘core’ de Colonial. Como la del centro comercial ‘Planetocio’, situado en el municipio madrileño de Collado Villalba, traspasado el pasado viernes al fondo AEW por unos 20 millones de euros. Ahora, este espacio comercial ya no resulta estratégico. No lo era para Axiare ni tampoco para Colonial. Y, además, el precio pagado resultaba “interesante”, recuerda José Antonio Martín-Borregón, el nuevo director general de Axiare. La socimi había adquirido este activo en septiembre de 2014, dos meses después de salir a Bolsa, en el marco del acuerdo alcanzado con el fondo holandés Wereldhave por el que pagaba casi 100 millones para hacerse con una cartera de cerca de 80.000 metros cuadrados alquilables y 1.400 plazas de garaje en la Comunidad de Madrid. Además del centro comercial de Villalba, el paquete incluía un conjunto de naves logísticas y un complejo de 4 edificios de oficinas. En principio, no más ventas hasta la fusión En principio, y salvo que llegara una oferta irrechazable por alguno de los activos no estratégicos de la cartera de Aixare, fuentes consultadas por este periódico estiman que “Colonial no se plantea la venta de ningún otro inmueble hasta después de haber cerrado el proceso de integración. Se ha vendido el centro de Villalba porque la operación estaba casi cerrada antes de la OPA”, apuntan. Al margen de los edificios de oficinas y del centro de Villalba ya vendido, en el ‘portfolio’ de Axiare quedan 10 complejos logísticos -en su mayoría ubicados en el Corredor del Henares, entre Madrid y Guadalajara-, con 370.800 metros cuadrados alquilables, tres pequeños centros comerciales (en Madrid, Almería y Tarragona) y un hotel en Alcobendas (Madrid). García-Romanillos, presidente de Axiare Como presidente del nuevo gobierno provisional de Axiare figura Joaquín García-Romanillos, un veterano abogado, de 74 años, que fuera vicepresidente del Consejo General de la Abogacía y presidente de la Fundación Fernando Pombo. Junto a García-Romanillos y, en calidad de vocales, el consejo ‘puente’ de Axiare lo completan Pascual Fernández, decano del Colegio de Economistas de Madrid; María Segimón, secretaria general para España y Portugal de la gestora CBRE Global Investors; Eduardo Trueba, consejero de Renta 4, y Jesús Quijano, jurista y exsecretario del PSOE en Castilla y León. Además, como secretario y vicecretario no consejeros, fueron nombrados los socios del despacho de abogados Cuatrecasas, Miguel Trias y Gerard Correig, respectivamente. Cotizaciones tras la OPA, dentro de lo esperado Desde que el pasado 2 de febrero se anunciara el resultado de la OPA, por la que Colonial alcanzaba el 86,86%, el comportamiento bursátil de las dos empresas protagonistas de esta operación ha respondido a lo esperado. Axiare, tras caer ese día desde los 18,36 euros -el precio de la oferta- se ha mantenido estable desde entonces, en torno a los 15,6 euros por acción, mientras que Colonial, que el 2 de febrero cerraba en 8,95 euros por título, lo hacía este lunes ligeramente por debajo, en 8,89 euros. Entre los accionistas de Axiare que no aceptaron en su totalidad la oferta de Colonial -que suman un capital del 13,14%-, figuran, entre otros, el fondo T Rowe, con el 5,56%, el banco británico HSBC y el fondo Millenium, que mantienen participaciones superiores al 0,9%, el banco galo Société Générale, con el 0,296%, y el inversor estadounidense Goldman Sachs, con un simbólico 0,025%, según consta en los registros de la Comisión Nacional del Mercado de Valores (CNMV).", "title": "Colonial pone un consejo ‘puente’ en Axiare para liquidar los activos sobrantes", "url": "https://www.elespanol.com/economia/empresas/20180313/colonial-consejo-puente-axiare-liquidar-activos-sobrantes/291471859_0.html", "keywords": "OPA,Empresas,Juan José Brugera Clavero,Consejo de administración,Venta de activos,Inmobiliaria Colonial,Axiare Patrimonio SOCIMI", "date": "2018-03-13", "id": "1d962c012a2327cf6069f6c747ed0a8576070cb2", "summary": "El gobierno interino firma la venta del primer inmueble tras la OPA, un centro comercial en Villalba (Madrid)."}