{"article": "El presidente de Estados Unidos continúa con su plan de sobreproteger a la economía estadounidense. Si el otro día firmaba la orden para levantar un 'telón de acero' que impide las importaciones a suelo norteamericano de material siderúrgico, ahora se ha entrometido en el sector tecnológico. Broadcom, con sede en Singapur, lanzó hace varios meses una oferta pública para comprar su principal rival en el mercado Qualcomm. Hock Tan, CEO de la compañía asiática, se interesó en noviembre por la adquisición pero los dueños de la firma de Estados Unidos desecharon la oferta. Lejos de quedarse parado, volvió a lanzar una OPA de 117.000 millones de dólares (94.970 millones de euros) que hubiera representado la mayor fusión del sector tecnológico. Cuando todo parecía que el acuerdo se iba a producir, ha aparecido la figura de Donald Trump. \"Existen evidencias creíbles que me llevan a creer que Broadcom Limited, empresa organizada bajo las leyes de Singapur, junto a sus socios, filiales o afiliados, incluyendo Broadcom Corporation, una empresa de California, y Broadcom Cayman, domiciliada en Islas Caimán, adquiriendo el control de Qualcomm Incorporated, empresa de Delaware, podrían llevar a cabo acciones que amenazarían la seguridad nacional de EEUU\", declaró el presidente de EEUU para justificar el veto a la operación. A su vez, se les ordenó a ambas compañías que notifiquen por escrito a CFIUS (regulador competente para las posibles compras y transacciones estadounidenses) haber seguido todos los aspectos de la orden presidencial. Broadcom, que no busca conflicto alguno, está en proceso de aterrizar en California para evitar cualquier tipo de sospecha por parte del presidente de Estados Unidos. De hecho, Hock Tan se ha reunido en las últimas horas con miembros gubernamentales para intentar convencer a éstos de que la operación no tiene ningún riesgo de seguridad nacional y que además ayudaría a avanzar en la implantación del 5G en Estados Unidos. La compañía afincada en Hong Kong ha querido expresar su repulsa ante la medida de Donald Trump. \"No estamos de acuerdo con que su propuesta de adquisición de Qualcomm plantee preocupaciones de seguridad nacional\", han expresado en un escueto comunicado. A pesar del frenazo en las negociaciones, el mercado ha recibido positivamente el hecho de que, por el momento, no se vaya a producir la fusión. Broadcom subía a cierre de mercado (cotiza en el Nasdaq) un 3,57% y se sitúa en los 262 dólares por acción mientras que Qualcomm tan solo retrocedía un 0,35% y se quedaba en los 62,8 dólares.", "title": "Trump alza otro muro y veta la OPA de Broadcom por Qualcomm de 117.000 millones", "url": "https://www.elespanol.com/economia/empresas/20180313/trump-alza-veta-opa-broadcom-qualcomm-millones/291721152_0.html", "keywords": "Estados Unidos,Fusiones de empresas,Empresas,Tecnología,Donald Trump", "date": "2018-03-13", "id": "1f3ac0351aefc1e21640a6ac3552f9b7a6ea470e", "summary": "Donald Trump ha bloqueado la operación por \"razones de seguridad nacional\"."}