{"article": "El comienzo de la semana estará marcado por una ventana de estabilidad y ausencia de avisos de riesgo por vientos o precipitaciones abundantes, después de que Félix haya abandonado España y hasta que el miércoles llegue Gisele, una nueva borrasca profunda, que dejará precipitaciones generalizadas al menos hasta el domingo, según la Agencia Estatal de Meteorología (AEMET). La portavoz adjunta de la AEMET, Delia Gutiérrez, ha explicado a Europa Press que Félix \"ya está lejos\" y no afecta a España por lo que hasta el miércoles habrá un intervalo de \"cierta mejoría\" y el martes no habrá avisos de fenómenos adversos. Si bien, ha pronosticado que el miércoles, con la llegada de Gisele volverán los avisos abundantes por viento y precipitaciones que de nuevo \"se generalizarán y serán abundantes\" en la Península sobre todo en la fachada atlántica y ha indicado que las zonas más a resguardo de las lluvias serán la costa cantábrica y la mediterránea. El miércoles será el día más \"intenso\" pero el jueves y viernes Gisele también seguirá afectando con precipitaciones y viento y, de momento, ha apuntado que para el fin de semana \"no se ve una mejoría clara\", ya que aunque Gisele se aleje, aún seguirá su influencia \"al menos hasta el fin de semana\". Se trata de otra borrasca profunda que se está formando en el Atlántico, un fenómeno que según la portavoz adjunta es \"relativamente normal\" en los inviernos que son lluviosos, cuando la Oscilación del Atlántico Norte (NAO) toma valores positivos al tiempo que el anticiclón de las Azores se debilita y baja de latitud. \"Es algo relativamente normal y también los vientos que conllevan estas situaciones\", ha comentado. Félix amaina a la espera de otra borrasca para el miércoles En cuanto a las perspectivas de futuro, la portavoz ha comentado que parece que la tendencia es que la próxima semana parece que habrá un cambio de configuración y de nuevo se afianzará el anticiclón en el Atlántico y se cerrará ese pasillo de precipitaciones. \"Estamos ya a mediados de marzo y a partir de ahora las lluvias irán siendo menos generalizadas\", ha apuntado. Por tanto, hasta entonces, prevé que las precipitaciones serán \"abundantes\" en las Rías Bajas y en la parte más occidental del sistema Central, donde las lluvias serán del orden de los 10 litros por metro cuadrado de forma muy \"generalizada\" en toda la vertiente atlántica excepto en el Cantábrico y zonas del Mediterráneo e incluso podrían superar los 20 litros por metro cuadrado en zonas próximas al Atlántico.", "title": "Se va Félix, pero llega Gisele: la lluvia vuelve de miércoles a domingo", "url": "https://www.elespanol.com/ciencia/ecologia/20180312/felix-llega-gisele-lluvia-vuelve-miercoles-domingo/291471678_0.html", "keywords": "Meteorología,Ecología,Temporales,Clima", "date": "2018-03-13", "id": "2166b290fd74c644aae7a2c0c09e6eb6ece68c7e", "summary": "Aunque la última borrasca se aleja, la AEMET ya advertido de la formación de una nueva, que retrasa el inicio del buen tiempo. "}