{"article": "La visión de un espeso oleaje de nubes rompiendo contra una cordillera montañosa y derramándose ladera abajo es un espectáculo que sobrecoge a cualquier amante de la naturaleza. El pintor romántico Caspar David Friedrich lo representó en su lienzo El caminante sobre el mar de nubes, alumbrando uno de los iconos de este movimiento artístico, perpetuamente fascinado por lo que encierra de asombroso y terrible este mundo. En términos climáticos, el fenómeno que inspiró al autor en las montañas suizas tiene también un nombre germánico: efecto foehn o föhn, en honor a un viento alpino que soplaba muy probablemente cuando se inspiró para su obra. Presente también en nuestra Península, en relieves geográficos acentuados como la cordillera Cantábrica o la sierra de Gredos, y en las islas Canarias, adquiere relevancia para explicar por qué en pleno temporal borrascoso se dispara en ciertas áreas la alerta de incendio forestal. Así, tras las nevadas e intensas lluvias que han caracterizado las últimas semanas, los últimos coletazos de la borrasca Félix han traído consigo riesgos de otra naturaleza. El principal es de las rachas de viento, especialmente en zonas de Castilla y León y la Comunidad Valenciana; de fuerte oleaje en el litoral vasco y el occidental gallego; y de inundaciones y desbordamientos de ríos como el Aragón, el Tormes o el Adaja, así como de arroyos en Córdoba. Sin embargo, no estamos ante la misma tipología de temporal invernal que hemos estado viviendo en el pasado febrero; el último llegó a producir 'nevadas de frente cálido' al chocar un borrasca de origen atlántico con el vértice polar que atravesó Europa bajo el nombre de 'bestia del Este'. Al entrar por el oeste, Félix ha traído consigo un aumento de las temperaturas que, sumado a los fuertes vientos, ha llevado a un incremento severo del riesgo de incendio forestal en Cantabria, País Vasco y Asturias, así como en Valencia, Castellón, Murcia y Almería. Las anomalías de temperaturas para la fecha en las zonas del norte y Levante. AEMET Cantabria ha tenido que hacer frente a 106 incendios forestales en lo que va de marzo, la mayor parte coincidente con la entrada de Félix desde el pasado jueves 8. Los focos han sido controlados a lo largo del fin de semana pero el operativo ordenado por la Dirección General del Medio Natural se mantiene en previsión de la llegada de una nueva borrasca, Gisele, a partir del miércoles. Y con ella, el regreso del viento del sur. Las áreas de riesgo de incendio forestal en las últimas horas de Félix. En estas circunstancias, la cordillera Cantábrica es el caldo de cultivo idóneo para el efecto föhn. Su ladera a barlovento, es decir, la que recibe los húmedos vientos marítimos, es muy cercana al mar. Cuando se forma una masa de aire cálido y húmedo, y esta comienza a ascender las laderas de una elevación, irá perdiendo temperatura a media que gane altitud. El vapor de agua se condensará formando el mar de nubes y descargando su humedad como niebla o precipitaciones. Para cuando hace cima y desciende por la vertiente contraria, se ha convertido en viento seco que contribuye a la aridez. En los Alpes, este fenómeno se conoce como 'devorador de nieve'. Este fenómeno ha contribuido a dibujar nuestra orografía, separando la verde Cantabría de la seca Castilla y la meseta, creando los desiertos de Los Monegros en Aragón o Tabernas en Almería, y trazando la particular frontera climática del archipiélago canario, frondoso al norte de las islas y árido al sur. Pero fenómenos como la 'surada', el viento del sur en la región cantábrica, cambian las tornas: impulsan el calor y avivan los incendios en dirección norte. El caso más famoso fue el del devastador incendio de Santander del 15 de febrero de 1941. Efecto Föhn fotografiado en la cumbre del Aizkorri. Iñaki LLM. Wikimedia Commons. Al viento föhn, además, se le atribuyen desde el siglo XIX otros efectos perniciosos más sutiles sobre la salud: repercusiones sobre el estado anímico, cefaleas y en grado extremo, depresión. No es de extrañar que atrajese hasta el delirio a los atormentados románticos.", "title": "Efecto Föhn: el cómplice de los incendios forestales en pleno temporal", "url": "https://www.elespanol.com/ciencia/ecologia/20180313/efecto-fohn-complice-incendios-forestales-pleno-temporal/291471507_0.html", "keywords": "Meteorología,Ecología,Temporales,Incendios forestales", "date": "2018-03-13", "id": "21d7c5dab0725a3a2b77a495a60303d361d05a61", "summary": "Se trata de vientos secos que descienden por las laderas montañosas, aumentan las temperaturas y esparcen los focos de fuego."}