{"article": "Actualizado:13/03/2018 01:40hLa eficiencia energética es el gran reto del sector inmobiliario. El uso racional de la energía dentro de la vivienda es esencial, no solo para conseguir que el coste de los suministros sea razonable, sino también para hacer que nuestros hogares vayan de la mano con el medio ambiente. Para que los inmuebles en los que vivimos dejen de ser coladeros de energía, pisos.com te da cinco ideas con las que dotar a tu vivienda de un plus de eficiencia. 1 Ventanas nuevas – Si tuviéramos que señalar un concepto como base de la eficiencia, ese sería el aislamiento. Aunque una reforma integral de todo el edificio en el que se encuentra la vivienda sería lo ideal, es posible aplicarlo de forma individual poniendo el acento en los cerramientos. Habría que cambiar las viejas ventanas por unas con vidrios dobles separados por una cámara intermedia lo más ancha posible. El ahorro en las facturas de calefacción y aire acondicionado llegaría hasta el 50%.2 Toldos y cortinas – Es imposible cambiar la ubicación y orientación de tu casa, pero sí está en tus manos invertir en los recursos necesarios para minimizar sus efectos. Las protecciones físicas son esenciales tanto en verano como en invierno. Durante la estación estival, los toldos ayudarán a bloquear los rayos del sol, reduciendo el consumo de aire acondicionados. En los meses más fríos, unas cortinas gruesas serán tu mejor aliado para rebajar el coste de calefacción.3 Energías limpias – El carbón y el gasoil deben pasar a la historia. Igualmente, la electricidad suspende en eficiencia. Hoy en día, el gas natural es la mejor opción como fuente de energía. La inversión no es del todo asequible, pero se amortiza completamente al pasar entre tres y cinco años. Si bien se trata de la opción más habitual, no es la única. En el mercado existen renovables que sacan una nota más alta en eficiencia, como la biomasa o la geotermia, pero su instalación resulta más compleja. 4 Termostato bajo control – Después de la instalación, llega el día a día. De nada sirve invertir en eficiencia haciendo obras costosas si después abusamos del rendimiento de las fuentes de energía. El nivel de eficiencia de la vivienda también mejora con aspectos como el mantenimiento y el control del termostato. El uso de los equipos de frío y calor debe ser coherente. Para que el consumo no se dispare hay que respetar la llamada temperatura de confort. Así, en invierno no hay que pasar de los 21 oC y en verano no bajar de los 25 oC. 5 Reductores de caudal – Este tipo de aparatos tiene un coste mínimo si lo comparamos con el ahorro de agua que generan. Colocarlos en todos los grifos de la casa, tanto en el fregadero de la cocina como en el lavado y la ducha del baño, reducirá sensiblemente el precio de este suministro. Otra idea estupenda es el uso de perlizadores, que mezclan agua con aire, sin que nos dé la sensación de que hay menos agua. No hay que olvidar que, además, estaremos colaborado con la sostenibilidad, dejando de comprometer los recursos de las generaciones futuras.", "title": "Cinco ideas para hacer tu vivienda más eficiente", "url": "http://www.abc.es/economia/inmobiliario/asesor/abci-cinco-ideas-para-hacer-vivienda-mas-eficiente-201803130140_noticia.html", "keywords": "vivienda,pisoscom,ideas,cinco,eficiente", "date": "2018-03-13", "id": "2263177e3e48b3e632e3c7e180ef43df7c72b5a3", "summary": "Para que los inmuebles en los que vivimos dejen de ser coladeros de energía, pisos.com te da cinco ideas con las que dotar a tu vivienda de un plus de eficiencia"}