{"article": "1991. Una chica joven, alta, se dispone a coger un avión desde República Dominicana. Su tía la ha convencido de que es lo mejor, que así prosperará. Que ganará dinero y podrá enviárselo a su joven hija. La muchacha sólo tiene 16 años y apenas lleva nada en su maleta más que su pasaporte. Es Ana Julia Quezada Cruz. 27 años más tarde de su llegada a España, el rostro de Ana Julia se ha quedado grabado en una de las historias más desgarradoras de la crónica negra. Todo apunta a que fue ella, la madrastra de Gabriel Cruz Ramírez, quien le arrebató la sonrisa al niño pescaíto. De momento, es la única detenida. Investigan a Ana Julia por la muerte en Burgos de su primera hija Del Caribe al Piccolo Cuando aterriza en Europa, en los primeros compases de los años 90, Ana Julia comienza a trabajar en un prostíbulo. Lo hace alentada por su tía, que es compañera de profesión. Pero poco sabrá de ella desde ese momento. Ha cambiado las chabolas de su República Dominicana natal por un club de alterne de la carretera Madrid-Irún próximo a Briviesca (Burgos). El Piccolo. Es aquí donde comienza la historia de Ana Julia en España, según han informado a EL ESPAÑOL fuentes cercanas a la familia. En el club de alterne Piccolo, Miguel Ángel conoció a Ana Julia. Él era un camionero de Burgos, residente en el barrio obrero de Gamonal. Se enamoró perdidamente de la dominicana. Era el año 1994. Las dos hijas de Ana Julia de pequeñas. A la izquierda, Judith; a la derecha, Ridelca. “La sacó del prostíbulo. Ella no tenía nada de nada. Salió con una mano delante y otra detrás. Con decirte que no tenía ni bragas, que se la compramos nosotros”, cuenta el círculo más próximo a Miguel Ángel a la reportera. Las fuentes piden no dar ningún otro dato sobre ellos: están devastados con la noticia. Llenos de rabia, de impotencia. De no poder creer que la mujer a la que una vez consideraron su amiga, con la que habían salido a comer, a cenar, a celebrar los cumpleaños, haya podido ser la autora del asesinato del pobre Gabriel. “Siempre fue una mujer rara, fría, poco cariñosa incluso con sus hijas. Pero de ahí a matar a un pobre crío… No sé qué clase de persona conocimos nosotros”, se sincera entre lágrimas la fuente. \"Todo fue rápido, rápido\" Miguel Ángel “compró los papeles de Ana Julia al dueño del prostíbulo”. En poco más de un mes desde que inició una nueva vida junto a el camionero, ella ya se había quedado embarazada y habían contraído matrimonio civil. “Todo fue rápido, rápido. Para que no se la pudieran llevar de vuelta a República Dominicana y pudiera quedarse tranquila con Miguel Ángel”. La pareja al principio residía en el piso de él, en la zona de Juan XXII de la ciudad castellanoleonesa. Pero, en un golpe de suerte, les tocó la lotería y adquirieron un nuevo piso. Un séptimo en la calle Camino Casa de la Vega del barrio de Gamonal. A la vivienda de Camino Casa de la Vega se mudaron cuando les tocó la bonoloto. ME Burgos Todo le sonreía a la pareja. La vida iba bien. Después de años de trámites, Ana Julia había conseguido traer a su primera hija, a la que tuvo siendo apenas una adolescente con otro hombre en República Dominicana. La pequeña Ridelca Josefina tenía 4 añitos cuando se reunió con su madre. Miguel Ángel la acogió como una hija de su sangre. Quería adoptarla legalmente, pero no pudo llegar a hacerlo. En 1996, cuando Ridelca apenas llevaba cuatro meses en España, apareció a las 7:30 de la mañana muerta en el patio interior de la casa. Es el terrible suceso que ahora repasa la Policía Nacional. Judith, la hermana pequeña e hija biológica de Miguel Ángel y Ana Julia, sólo contaba con dos años en ese momento. Un hipotético delito no prescrito Su círculo más próximo la recuerda fría, hierática durante el responso de Ridelca. “Jamás fue cariñosa, pero no se derrumbó en ningún momento, no mostró ninguna emoción. Pensamos que sería el shock. Ahora, quién sabe”, suspiran las fuentes. Lo cierto es que, sea como fuere y aunque la investigación se cerrara como una muerte accidental, en el caso de que las autoridades encontraran algún indicio de delito de que su madre fuera la culpable, a Ana Julia se la podría juzgar, puesto que la fecha de prescripción de delitos en los que las víctimas son menores comienza a contar desde que son (en este caso serían) mayores de edad. Ridelca ahora rondaría los 25 años, así que el caso no está prescrito. Aunque todo apunta a que no se la vaya a procesar por falta de pruebas. Pasaron los años y la relación entre ambos se rompió. De la peor manera posible: Ana Julia interpuso una demanda por malos tratos que se saldó con una orden de alejamiento de dos años para Miguel Ángel. Antes, la ahora detenida ya había tenido encontronazos con su familia política. “Una vez, su ya exsuegra encontró un descubierto de mil euros en su cuenta del banco. Fue a reportarlo a la oficina y, al revisar los extractos y las cámaras de seguridad del cajero, vieron que había sido Ana Julia la que le había cogido la tarjeta de crédito. No la denunciaron porque era su nuera, pero la relación se resquebrajó”. Al tiempo, la pareja se divorció. Le siguió la resolución judicial: Miguel Ángel no podía acercarse a Ana Julia por orden del juez. Y, durante ese tiempo, la joven Judith se fue a vivir con su madre. Su padre le pasaba una pensión mensual. “Se desvivía por su niña y ella por él. Y, cuando la niña cumplió quince años, decidió que se iba a vivir con su padre. Desde ese momento ya no tuvo relación con ella”. Ana trabajó a tiempo parcial en una carnicería a escasos metros de su casa en Gamonal. Judith, que ahora tiene 24 años, está pasando por un infierno. Es una víctima del odio y la rabia que se han apoderado de un sector de la población y está siendo acosada a través de internet. Está ingresada en el Hospital de Burgos por diversas crisis de ansiedad desde que se conociera la noticia de la detención de su madre en la tarde del domingo. Empresario adinerado Ana Julia continuó con su vida. Comenzó a salir con un conocido empresario de Burgos, de nombre Javier. Él era el dueño de una cafetería de un conocido club social de la ciudad burgalesa (Deportiva de Burgos) y poseía un gran patrimonio. “Se fijó en él por su dinero”, opinan desde su entorno. El empresario, que era sexagenario, enfermó de cáncer y falleció de manera natural a causa de esta enfermedad. Pero durante sus últimos días tuvo lugar un incidente que enfadó a los hijos de Javier: Ana Julia se presentó en la habitación de su novio, dos días antes de que éste falleciera, con una jueza de paz y varios testigos. Quería contraer matrimonio con Javier. “Pero uno de los médicos los vio y lo impidió. Los echó rápidamente de ahí”. No fue el último amor de Ana Julia en Burgos. Ella, que se mostraba enamorada de la ciudad que la acogió, pronto comenzó a planear su mudanza. Ahora salía con Sergio, un trabajador de rotativas de El Diario de Burgos. Su primer viaje a Almería fue hace cinco años. Recalaron en Las Negras, una pedanía de Níjar a tres kilómetros de Las Hortichuelas. Se bajaron al sur a pasar unos días de descanso, conocieron el lugar y se enamoraron de él. Buenas calas, ambiente relajado y bohemio, temperatura agradable. Les gustó aquel sitio apartado de casi todo, donde la mayor de parte del año conviven los lugareños con un puñado de hippies y unos cuantos turistas. Adiós, Burgos; hola, Almería La pareja repitió el viaje durante varios años, hasta que hace tres, según cuentan varios conocidos suyos, decidieron cambiar de aires. Ana Julia y Sergio abandonaron Burgos y se instalaron en Las Negras. Aquí encontraron su nuevo hogar. Sergio montó un grupo de música con gente autóctona. Comenzaron a ensayar en una casa de Las Hortichuelas, una pedanía a 3 kilómetros de Las Negras. Al tiempo de instalarse aquí, Ana Julia y él decidieron abrir una cafetería en un pequeño centro comercial de Las Negras. El local se llamó Black. Fue hace poco más de un año. El negocio quedó registrado a nombre de ella. Ana Julia y Sergio rompieron al poco de empezar su aventura empresarial. La ruptura fue problemática, explican varios amigos de ellos. Él estaba muy enamorado de ella y ella, en cambio, inició casi de inmediato una nueva relación con Ángel David, un almeriense más o menos de su misma edad, separado y con un niño llamado Gabriel. Ana Julia traspasó el Black hace unos meses. Se marchó de viaje a República Dominicana con el dinero de la venta. Su última conexión con Burgos fue hace unos días: su hija Judith, al ver a su madre compungida por televisión, decidió bajar a mostrarle su apoyo en tan duros momentos pese a no haber mantenido ninguna relación en los últimos años. Judith volvió hace unos días a Burgos, cuando su madre ya se encontraba bajo el foco de la Guardia Civil.", "title": "Los 20 años de Ana en Burgos: del prostíbulo de carretera al intento de boda con un rico moribundo", "url": "https://www.elespanol.com/reportajes/20180313/anos-ana-burgos-prostibulo-carretera-intento-moribundo/291472050_0.html", "keywords": "Burgos (Ciudad),Reportajes,Asesinatos,Personas desaparecidas,Gabriel Cruz,Almería (Provincia),Ana Julia Quezada", "date": "2018-03-13", "id": "22d76b26ea00c7d6f79b1b8c56b9614a98b0f860", "summary": "Ana Julia Quezada llegó a España a principios de los años 90. Comenzó trabajando en un club de alterne de la carretera Madrid-Irún, después fue carnicera en el populoso barrio de Gamonal de Burgos y acabó marchándose con un novio a Almería tras intentar casarse con un empresario adinerado de la ciudad castellanoleonesa."}