{"article": "¿Cuál es el futuro de la publicidad? La pregunta ha sobrevolado todas las intervenciones de la nueva edición de The Future of Advertising (FOA 2018), uno de los eventos más relevantes del marketing y la publicidad y un buen barómetro para medir el estado de salud del sector. Organizado por MarketingDirecto.com, un año más el FOA ha logrado reunir a un buen puñado de expertos que dieron sus claves sobre el futuro de la industria ante un auditorio de más de mil personas. Pero ¿Cuál es el futuro de la publicidad?. Una pregunta nada baladí considerando que estamos ante uno de los momentos de mayor incertidumbre y cambios de la historia del marketing. Redes sociales, internet, big data, inteligencia artificial: todo cambia y la publicidad no es la excepción. Un sector tradicionalmente a la vanguardia del desarrollo cultural, pero ciertas reticencias a esta avalancha de nuevos modelos. Beatriz Faustino, directora digital y medios en McDonald’s España se refirió a cómo la firma está enfrentando esta revolución. Cuatro claves que pasan por una “revolución física”, poniendo al cliente en el centro para ofrecerle una experiencia más ágil, cómoda y eficiente; “una revolución de productos”, con la creación de nuevos espacios capaces de ofrecer experiencias y momentos únicos; “una revolución de servicio” y “una revolución digital” para conseguir una comunicación interactiva con el cliente. Los humanos en las agencias del futuro Por su parte, Óscar Dorda, director general en PHD, exploró el papel de los humanos en las agencias del futuro a raíz de la integración de tecnologías como la inteligencia artificial o el machine learning. Para Dorda la inteligencia artificial conduce a tecnologías que anticipan nuestras necesidades e intereses y comienzan a tomar decisiones por nosotros. “Se trata de una nueva vía que es el marketing entre máquinas y que tenemos que empezar a trabajar cuanto antes”. “Nos convertiremos en brokers de algoritmos”, indicó. Franco Martino, IMC & media strategy management en Ferrero Iberia, reflexionó sobre el paradigma comunicativo en el nuevo entorno social complejo, fragmentado y constantemente conectado. Para el experto hay que buscar el equilibrio entre exposición y vinculación. “No hay que buscar solo el share of voice basado en el producto, el contacto, los mensajes, los consumidores y la publicidad, sino también el share of interest sustentado sobre las experiencias, la conexión, las historias, la audiencia y el contenido”. Agustín Vivancos, CEO de dommo, analizó la evolución del comportamiento de los consumidores, lo que los marketeros han aprendido (o no) sobre ellos y las claves para conectar de una manera profunda con la creatividad y los datos como arma. Concluyó que “lo que ha cambiado la tecnología es el comportamiento” y la creatividad es el valor del s. XXI. “Creo que una gran idea puede cambiarlo todo”. No dejarse llevar por las tendencias Hugo Llebrés, CEO de Wavemaker indicó que en un mundo de revolución digital es importante no dejarse llevar por las tendencias. Es por ello que Llebrés ofreció cuatro claves para inmunizarse a todo ese “buzz” marketero: “ojo a los sentimientos, tanto los propios como los ajenos; entiéndelo bien y asegúrate de que aquello que estás leyendo es verdad; investiga y ve más allá del titular o la simple noticia; y ponlo en perspectiva para entender si algo significa algo o no”. Félix Muñoz, consultor independiente de marketing y comunicación, analizó,los cambios y retos que debe enfrentar la industria publicitaria en la búsqueda de un nuevo modelo de negocio. Según dijo, las cualidades imprescindibles de los profesionales que quieran liderar el futuro de la industria son la formación continua, la tecnología, la creatividad, el conocimiento de las personas y la rebeldía. Para Juan Sevillano, managing director Spain de Sizmek, 2018 será el año en el que se pondrá al fin a “la caja negra” que es para muchos la programática, indicó. “La compra programática no es el futuro, es todo”, asegura, pero también reconoce que su éxito depende de la creatividad. “Hasta ahora sabíamos todo, pero nos faltaba la creatividad, todos teníamos el mismo banner. Tenemos que ser capaces de apostar por formatos únicos y ya estamos caminando en esta dirección”. El valor de los datos Francisco José García-Tola, marketing manager de Vodafone Spain, ha querido demostrar todos los beneficios de los datos. “La inteligencia del dato y la escucha social son ventajas competitivas que pueden permitir a las compañías adaptarse mucho más rápido”, explicó. Pero, indicó, “el consumidor sigue siendo físico” y para digitalizar ese mundo, se puede hacer uso de sensores y dispositivos que miden cosas como la cantidad de gente que pasa por delante de una tienda, las que han entrado. Sergio Núñez, sales director de Teads, abordó las oportunidades publicitarias que llegan de la mano de la tecnología. Núñez propuso una nueva relación entre anunciantes, consumidores y nuevas tecnologías como el reconocimiento por voz y los asistentes digitales, en la que todos proponen, aportan y colaboran, mejorando los resultados del trabajo. Por ello animó a la industria a apostar por una relación cada vez más sinérgica con los partners. El techo de cristal en la publicidad Las mujeres han tenido un papel destacado en el FOA con la mesa redonda Female leaders in a digital world. Moderada por Ainhoa Iriberri, jefa de sección de ciencia y salud en EL ESPAÑOL contó con la participación de Maite Gómez, industry head en Google Spain; Laura Redondo, group purchasing director en Cortefiel; Eva Ivars, directora general en Alain Afflelou España; Beatriz Navarro, directora de marketing en FNAC España y Portugal; Margarita Rodríguez, directora de publicidad y estrategia en Hyundai Motor España; Sandra Sancho, directora de marketing en Mytaxi, y María Miras, advertising director en BEON Communication. Las participantes han aportado palabras que para ellas son el camino hacia la igualdad dentro del mundo laboral. Para Ivars es la \"diversidad\", mientras que para Miras es el \"talento\"; \"normalización\" es la elegida por Sancho, mientras que Rodríguez se arriesgó con un “no limit”; Navarro por “creértelo”; Ivars por “educación” y, finalmente Redondo asegura que “en la vida no consigues lo que te mereces, sino lo que te negocias” y, por lo tanto, “hay que pedir y lucharlo”. En el FOA 2018 también intervinieron Ander Bilbao CKO de BEON World wide; Javier Sánchez, Chief Operating Officer de Hello Media Group; Jaime del Valle CMO de L'Oreal; Enric Jové CEO de McCann Barcelona; Belén Pueyo, community manager de Operación Triunfo y Adolfo Fernández de Mediacom Spain.", "title": "FOA 2018: El futuro de la publicidad ya llegó, descubre si te has quedado atrás", "url": "https://www.elespanol.com/economia/medios/20180313/foa-futuro-publicidad-llego-descubre-quedado/291721929_0.html", "keywords": "Inversión publicitaria,Medios,Big data,Publicidad", "date": "2018-03-13", "id": "2305eabf54b81296af8468efb03a7e2425fd05d6", "summary": "'The Future of Advertising' ha reunido marcas, agencias y anunciantes que compartieron su visión, sus estrategias y sus experiencias sobre lo que deparará al sector en los próximos años."}