{"article": "TOLEDOActualizado:13/03/2018 12:08hMientras que la Mesa de las Cortes de Castilla-La Mancha aprobaba ayer que en el pleno del próximo jueves tendrá lugar un debate sobre la modificación de la Ley de Caza, la Mesa de la Caza de Castilla-La Mancha hizo público un duro comunicado en el que exponen quince razones para rechazar ese proyecto de ley en su totalidad. Entre otras cosas, considera que esa nueva legislación obedece, más que a términos técnico, a una «reforma ideológica» del Gobierno, y acusa al ejecutivo regional de no buscar el consenso y romper el principio de seguridad jurídica.La Mesa de la Caza de Castilla la Mancha está compuesta por las principales organizaciones del sector cinegético en esta región, la Federación de Caza, Aproca, Atica Castilla La Mancha, Atica Guadalajara, Asiccaza, Asaja y la Federación regional de Galgos. Son estos grupos lo que ayer volvieron a pedir a los diferentes grupos políticos que no aprueben el texto actual de la Ley de Caza y sea rechazada en su totalidad para de nuevo trabajar en el desarrollo de un texto legislativo que ponga encima de la mesa los verdaderos problemas del sector cinegético en esta región. La Mesa Regional considera que no es una reforma de utilidades, sino un reforma ideológica, ya que la normativa vigente no lleva el tiempo suficiente en vigor para que se hayan detectado fallos o distorsiones en su aplicación, que justifiquen reforma alguna desde el punto de vista técnico o científico ni de concordancia legislativa.Además, apuntan que «no es una ley de consenso, todo lo contrario, es una ley inspirada y forzada por los grupos anti-caza». Desde la Mesa se insiste en que después de dos años de reuniones, «de continuas cesiones, cediendo el sector cinegético en cuestiones importantes pero conscientes de la necesidad de llegar a acuerdos, ahora hay que preguntarse cuál es el motivo por el que sin el aval de informes jurídicos y sin tan siquiera escuchar las opiniones del sector, PSOE y Podemos desarrollan cambios en la Ley». En este sentido, han lamentado que «todo el trabajo de dos años se haya tirado por la borda en 48 horas». Sin seguridad jurídicaPor otro lado, señalan que la ley rompe con el principio de seguridad jurídica, ya que en ella se plantea un sistema en el que la excepción prima sobre lo general. En su comunicado, la Mesa de la Caza indica que la excesiva remisión de concreciones a normas reglamentarias o a resoluciones singulares, sin tener que ajustarse a garantías generales, «nos llevará al imperio del criterio particular basadas en las diferencias de criterio del funcionariado». Asimismo, los presidentes de las principales asociaciones de caza en la región han denunciado la falta de una mínima planificación y visión de futuro de la actividad cinegética, como lo demuestra que el procedimiento para la modificación de la ley no ha sido pensar en su desarrollo reglamentario, «sino en ver artículo a artículo qué podía contentar o enfadar a su socio de gobierno y al representante de Ecologistas en Acción, organización que no supera el centenar de socios en Castilla-La Mancha y verdadero protagonista de las modificaciones de la ley», aseguran. La Mesa Regional ha esgrimido un conjunto de motivos por los que la ley no debe aprobarse, entre las que se encuentran las introducidas a última hora por las enmiendas, como es el hecho de poner en riesgo una modalidad como las esperas a jabalí, «cuyos argumentos de la Consejería para avalar su continuidad no comparte ningún jurídico en España». A esta propuesta, se suma la inseguridad jurídica del concepto de uso público o las atribuciones excesivas a los agentes medioambientales, la prohibición de cazar en los parques eólicos o la obligatoriedad de descargar las armas cuando un cazador se encuentre a alguien a menos de 50 metros, hecho que preocupa en el sector «porque es garantizar la impunidad de quiénes de forma cada vez más habitual, paralizan actividades cinegéticas en episodios que se repiten todos los días». Así, a todas las anteriores prohibiciones introducidas en las diferentes enmiendas, se suman la ampliación de las zonas de reserva, la prohibición del calibre 22, la sobreprotección a los animales asilvestrados, la persecución a los cotos comerciales o la prohibición de la caza en los cerramientos interiores. También «se eleva exponencialmente el régimen sancionador» duplicando la cuantía de las sanciones. Así, las faltas graves pasarán de 3.000 a 6.000 euros y las muy graves de 30.000 a 60.000 euros.Finalmente, la Mesa Regional ha vuelto a hacer un llamamiento a todos los cazadores y gente del medio rural para movilizarse el próximo 15 de abril en las diferentes concentraciones que se van a realizar en las cinco capitales de provincia de Castilla La Mancha.Peste africanaPor otro lado, la Comisión Europea (CE) ha mostrado su profunda preocupación por el avance de la peste porcina africana (PPA), debido al aumento de la población de jabalíes que trasladan la infección por toda Europa. Una patología que, de llegar a España, originaría una hecatombe en la economía del sector porcino español, tanto por la mortandad que produciría como por el desplome del comercio y la exportación.Los técnicos de la CE han concluido que, ante la falta de recursos, la única manera de controlar ésta y otras enfermedades de la fauna silvestre es la caza, ya que es necesario abatir jabalíes para disminuir su sobrepoblación.", "title": "La Mesa de la Caza pide que se retire la ley por ser \"una reforma ideológica\"", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/ciudad/abci-mesa-caza-pide-retire-ley-reforma-ideologica-201803131205_noticia.html", "keywords": "reforma,pide,caza,retire,mesa", "date": "2018-03-13", "id": "25f1fccef45fe0ab32abd7c76d99ccde0db2fe61", "summary": "Aseguran que no hay consenso en la reforma y rompe la seguridad jurídica"}