{"article": "Actualizado:13/03/2018 21:37hDescubrir lugares lejanos (o no tanto) pero desde la comodidad que solo puede ofrecer un gran buque al que no le falta un detalle para lograr una puesta en escena de puro glamour. Esta es la propuesta de valor de los cruceros que organiza la mítica naviera británica Cunard. Pionera en convertir los viajes trasatlánticos en una experiencia única para viajeros de alma intrépida, fue en noviembre de 1922 cuando Cunard Line fletó su mítico Laconia para explorar la misma ruta que realizase 400 años antes Magallanes. Detalle del spa de los barcos de la naviera CunardArrancaba así una firme apuesta por fomentar la incipiente tendencia de viajar por el muy loable fin de conocer nuevos destinos y culturas. Nacía entonces el concepto de turismo tal y como lo entendemos hoy en día y ya en aquel momento el Laconia se acondicionó para disponer únicamente de camarotes de primera clase. En total fueron solamente 347 pasajeros los que partieron de Nueva York para regresar al mismo punto más de tres meses después tras haber visitado el Caribe, las islas del Pacífico y distintas ciudades del Mediterráneo en lo que fue un viaje para la historia. A este le siguieron diversos itinerarios más a lo largo de aquellos años convulsos hasta que el Laconia encontró su triste final bajo una lluvia de torpedos en el Atlántico durante la Segunda Guerra Mundial. Aquel viaje sirvió además para sentar los precedentes de la filosofía que sustenta hoy en día la marca Cunard, que en la actualidad dispone de tres barcos cada uno nombrado como alguna de las reinas más importantes de la historia de Gran Bretaña. Así, el Queen Mary 2, el Queen Elizabeth y el Queen Victoria navegan durante todo el año recorriendo el planeta entero en itinerarios que varían entre tres o cuatro días hasta los más de tres meses que duran sus vueltas al mundo. El primero es el más grande de todos mientras que los otros dos son casi hermanas gemelas. La biblioteca, otro espacio clave en estos barcosEntre los elementos diferenciales que la distingue de otras navieras, en Cunard está garantizada la experiencia del lujo en su máximo esplendor. Una sensación que se percibe desde el mismo momento en que se accede a sus barcos de suelos de brillante parqués y tapizados con mullidas alfombras. En la decoración, que sigue una línea similar en los tres buques aunque varían los detalles y las combinaciones de colores, reinan las maderas nobles en tonos oscuros y los acabados dorados. Abundan también las fotografías antiguas y elementos relacionados con la historia de la navegación así como las obras de arte. De hecho, en todos los barcos hay incluso una galería que cambia las obras expuestas durante los días de navegación por si algún pasajero aprovecha el viaje para ampliar su colección. Tiendas en las que están presentes las marcas internacionales de mayor renombre de moda, complementos, relojería, joyería y delicattesen; distintos restaurantes en los que se sirven sofisticados platos sobre finas mantelerías y delicadas vajillas a no ser que se busque el ambiente más desenfadado del Lion Pub, casi casi auténtico pub inglés tradicional; un completo spa, gimnasio y un suntuoso teatro para acudir a ver representaciones y películas de estreno son solo algunas de las alternativas de las que pueden disfrutar los pasajeros durante sus días a bordo. Al caer la tarde, cabe imaginarse, es de obligado cumplimiento que los caballeros vistan chaqueta y corbata y las damas sus galas de noche para acudir a cenar y después al salón de baile con orquesta en directo. Así pues, el destino en este caso es casi lo de menos porque casi todas las experiencias que se esperan de un viaje memorable suceden a bordo.La decoración sigue una línea similar en los tres buques, aunque varían los detalles y las combinaciones de colores. En la imagen, el Gran LobbyPistasMundomar Cruceros es la empresa que comercializa para España los cruceros de Cunard para los barcos Queen Mary 2, Queen Elizabeth y Queen Victoria. Hay una gran diversidad de recorridos de distinta duración por todos los continentes. Desde una semana navegando por el Mediterráneo a 15 días por Islandia, el Sudeste Asiático o Australia pasando por itinerarios que surcan el Caribe o incluso que dan la vuelta al mundo. Los precios varían en función de la temporada pero arrancan en 80 € por persona y día a bordo del Queen Victoria. Vuelos, bebidas y tasas no incluidas. El plan de la próxima temporada. Desde noviembre de 2019 hasta junio de 2020, la flota de Cunard Line recorrerá más de 149.572 millas náuticas visitando lugares repartidos por 123 destinos en 48 países diferentes, incluidas nueve escalas nunca antes realizadas.", "title": "así es el lujo en su máximo esplendor", "url": "http://www.abc.es/viajar/noticias/abci-cruceros-tres-reinas-britanicas-alta-mar-lujo-maximo-esplendor-201803132137_noticia.html", "keywords": "cunard,cruceros", "date": "2018-03-13", "id": "26288c2cc3aaafd3dde5aa334cabea775bd390eb", "summary": "El Queen Mary 2, el Queen Elizabeth y el Queen Victoria, de la naviera Cunard, navegan todo el año en rutas que varían entre tres días hasta tres meses"}