{"article": "Justo cuando su relación estaba atravesando esa etapa de felicidad y plenitud sin sobresaltos, y tras comprometerse en matrimonio, Julio Ruz ha tenido que despedirse de su futura mujer, María Jesús Ruiz (35 años). El motivo no es otro que la participación de la jienense en el programa Supervivientes de Telecinco. Ella llevaba tiempo barruntando la idea, le hacía especial ilusión probarse a sí misma y, por eso, Julio solo tiene palabras de amor y admiración, pese a su tristeza por la ausencia. \"Ella es una guerrera y se merece participar en este concurso\", apunta el empresario cuando JALEOS lo llama. Muy prudente con todo lo que dice -por miedo a \"meter la pata\" horas antes de que el concurso comience el próximo jueves-, Ruz se muestra feliz y se erige como el mayor defensor de María Jesús, aunque el amor le hace perder la objetividad: \"Toda la familia estamos muy contentos y apoyándola. Queremos que viva la experiencia, ella es una campeona y, aunque sabemos que es un concurso duro, es fuerte para luchar. Sobre todo, tiene que disfrutar\". Julio y María Jesús. Gtres Se trata de un programa en el que la fortaleza física y psíquica deben ir de la mano, pero ese requisito no es un escollo para la modelo, todo lo contrario. \"Ella es una persona que se cuida muchísimo, tiene una genética espectacular. De hecho, come tres veces más que yo. Por las mañanas para desayunar se toma un litro de Colacao, más las tostadas y la fruta\", confiesa Julio. A favor de María Jesús cuenta que ha hecho siempre mucho deporte y ha practicado el culto al cuerpo: \"Ella siempre ha hecho mucho deporte, quizás ahora menos con el trasiego de las niñas\". En el empresario se lee ilusión y, sobre todo, esperanza por que la modelo llegue lejos en el concurso. Están más unidos que nunca, su relación está a prueba de bombas y nadie puede con ellos. \"Estamos fantásticos, más unidos que nunca\", termina la conversación Julio Ruz. Julio y María Jesús, boda a la vista Desde que en otoño de 2016 se conocieran y la andaluza rompiera su relación con el empresario Gil Silgado (65) con el que tuvo a su primera hija, el noviazgo entre María Jesús y Julio parecía idílico hasta que el pasado noviembre anunciaron su ruptura y su vuelta con el padre de su primogénita. Dos meses después, en los días previos a Fin de Año, los antiguos rencores, los ataques mutuos que se enviaron en los platós y su incomprensión recíproca hicieron mella en la relación de Gil Silgado y la miss, que volvió a terminar antes de la entrada del 2018. Fue entonces cuando se dio cuenta de que la serenidad estaba junto a Julio La modelo junto a su ex, Gil Silgado. Gtres Para celebrar su nueva vida, María Jesús decidió transformar su estilo y acudir al programa Cámbiame. Aunque su vuelta con Ruz no era lo único nuevo en su renovada etapa, ya que, la pareja ha decidido casarse. La petición de mano, según contó SEMANA, fue hace unos días en Madrid, durante una cena. El padre de su segunda hija tomó la iniciativa y la miss no dudó en responder con un \"sí, quiero\". Ahora, esos planes de boda tendrán que esperar a que la modelo concurse en Honduras y que, en el mejor de los casos, gane el reality. A bote pronto, los enamorados tendrán que 'suspender' tres meses su sueño de pasar por la vicaría.", "title": "Julio Ruz, el mayor defensor de María Jesús Ruiz en Honduras: \"Ella es guerrera\"", "url": "https://www.elespanol.com/corazon/famosos/20180313/julio-ruz-maria-jesus-ruiz-honduras-guerrera/291471878_0.html", "keywords": "Famosos,Amor,María Jesús Ruiz,Relaciones de pareja,José María Gil Silgado", "date": "2018-03-13", "id": "2755407c201162259cb87fc35f92e80d94f04941", "summary": "El empresario se ha tenido que despedir de su futura mujer por su participación en el programa de Telecinco. JALEOS ha hablado con él sobre el perfil de María Jesús como superviviente. "}