{"article": "Hace cuatro meses que el exsecretario general del Partido Popular madrileño, Francisco Granados y el presunto conseguidor de la trama Púnica, David Marjaliza, no cruzan la mirada. Entre ambos existe un enfrentamiento que ya no ocultan. Es más, las declaraciones de ambos ante el juez instructor del caso Púnica, Manuel García Castellón, se han convertido en un cruce de acusaciones entre uno y otro. Por eso, las comparecencias de ambos en la Comisión de Investigación del Congreso de los Diputados sobre la presunta financiación del Partido Popular también se convertirán en una especie de combate dialéctico. Un áspero careo del que los populares estarán muy pendientes, pues entre reproche y reproche saltarán a la palestra los nombres de miembros del partido que formaron parte de la organización de las campañas de Esperanza Aguirre en los años 2007 y 2011 que, según contó Granados en su penúltima comparecencia en la Audiencia Nacional, se financiaron irregularmente. Declaración de Francisco Granados en la Audiencia Nacional En la cúpula de la organización de las dos \"campañas de refuerzo paralelas financiadas al margen del partido\", como las describió Granados, situó a Cristina Cifuentes e Ignacio González. Sin embargo, el exsecretario general del PP madrileño niega que se repartiera suculentas mordidas con Marjaliza a cambio de la concesión de adjudicaciones a empresarios madrileños, según ha confesado éste último en sede judicial. También niega que, como otros alcaldes madrileños, recibiera sobornos y regalos por parte de David Marjaliza y Ramiro Cid, los dos empresarios a los que, según la investigación, habría beneficiado principalmente cuando era alcalde de Valdemoro. Cruce de acusaciones ante los diputado Desde que llegó a un acuerdo con la fiscalía en 2016, David Marjaliza ha puesto en un brete a Granados con sus declaraciones. Este martes, ante los diputados del Congreso, ambos tendrán que defender las versiones que les alejen de la corrupción. La última vez que coincidieron fue durante la celebración del primer juicio de la trama, el del presunto 'chivatazo' que un miembro de la Guardia Civil dio a Granados sobre la investigación que la Unidad Central Operativa (UCO) estaba haciendo al que fuera su amigo, David Marjaliza. Granados fue condenado a dos años de prisión, pero Marjaliza declaró como testigo. Fue allí donde confesó que juntos habrían quemado documentación sobre los sobornos a cargos públicos madrileños a cambio de adjudicaciones. La gota que colmó el vaso de la mala relación entre ambos imputados.", "title": "Granados y Marjaliza vuelven a verse las caras: su enfrentamiento llega al Congreso", "url": "https://www.elespanol.com/espana/tribunales/20180313/granados-marjaliza-vuelven-verse-enfrentamiento-llega-congreso/291471794_0.html", "keywords": "Francisco Granados,Tribunales,PP Partido Popular,David Marjaliza,Congreso de los Diputados,Operación Púnica", "date": "2018-03-13", "id": "2c73c27a14e3081779fe457a63c1fe9ac81ca6b0", "summary": "Los dos principales investigados del caso Púnica comparecen ante el hemiciclo sobre la presunta financiación irregular del Partido Popular madrileño."}