{"article": "Agentes del Servicio Bolivariano de Inteligencia (Sebin) detuvieron este martes en Caracas al exministro de Interior Miguel Rodríguez Torres, ahora crítico con el Gobierno del presidente de Venezuela, Nicolás Maduro. Varios agentes armados del Sebin detuvieron al exministro cuando salía de un evento de la organización política Movimiento Amplio Desafío de Todos celebrado en un céntrico hotel de la capital venezolana. Rodríguez Torres no se resistió a la detención y subió al vehículo identificado con las siglas del servicio de inteligencia para ser trasladado a la sede del Sebin. Rodríguez Torres, que durante el mandato del fallecido presidente Hugo Chávez (1999-2013) era jefe del servicio de inteligencia, fue detenido por funcionarios que \"se negaron a mostrar la orden de captura cuando le fue solicitada\", dijo a periodistas el dirigente de su organización, César Mogollón. El exministro, sin embargo, accedió a acompañarles \"voluntariamente\". \"A esta hora no sabemos ni siquiera dónde exactamente lo tienen\", dijo Mogollón. El exministro Rodríguez Torres, que dio la espalda a Maduro en 2015, anunció en febrero pasado que la Contraloría General de su país le impuso una inhabilitación política por 12 meses, lo que le impedirá competir en las elecciones presidenciales que se harán en el país el 20 de mayo. Señaló entonces que según el documento en el que se le informa de su inhabilitación se indica que supuestamente no presentó su declaración jurada a la Contraloría, lo que calificó como \"un error intencional y político\" de esta institución y un \"falso positivo\" lanzado por el Gobierno de Maduro para sacarlo del juego político. Rodríguez Torres recordó en ese momento que en enero pasado lanzó una propuesta para demostrar lo \"fácil\" que es vencer a Maduro en los venideros comicios y cree que su inhabilitación muestra el \"temor\" del Ejecutivo a esta propuesta. \"Algún temor le tienen ellos a la gran migración de chavistas que están buscando nuevas alternativas políticas porque están hartos de la mentira y la manipulación del presidente Maduro y este movimiento sin duda es una de esas alternativas que está recibiendo miles y miles de personas\", señaló.", "title": "La policía política de Maduro detiene a un exministro crítico con el chavismo", "url": "https://www.elespanol.com/mundo/america/20180313/policia-politica-maduro-detiene-exministro-critico-chavismo/291722232_0.html", "keywords": "Hugo Chávez,Nicolás Maduro,América,Venezuela", "date": "2018-03-13", "id": "2cceaa5b54d7c89114d19dd10a843ad1a7c653c8", "summary": "Agentes del Sebin han arrestado a Miguel Rodríguez Torres cuando salía de un evento de la organización política Amplio Desafío. "}