{"article": "Ahí tenemos a Anthony y a Peter. Estamos en Jamestown, Virginia. Corre el año 1800. Los dos son negros (ni Peter ni Anthony son sus auténticos nombres; se los pusieron los mercaderes de esclavos en el barco que los trajo de África). Llevan casi una década trabajando en los campos de algodón. Por su trabajo, de sol a sol, de lunes a domingo, les pagan con un techo (carcomido), comida (poca y aguada) y también con algún que otro latigazo.Vean cómo, en mitad de la faena, Anthony se estira de pronto con las manos en los riñones y se gira hacia Peter. Escuchemos lo que dicen. —Peter, ¿te puedo comentar una cosa?—¿Qué diablos haces?, ¿has perdido el juicio? ¡Agáchate y sigue recogiendo algodón!—Es que… necesito hablar de algo que me reconcome.—Maldita sea, harás que nos maten a los dos. ¿Qué te pasa?—¿Has oído hablar del movimiento abolicionista?—No me lo puedo creer. ¿Tú también andas con eso?—Solo pregunto.—Ya, ya. Pero es que, chico, está hasta en la sopa últimamente. ¡Como si no hubiese más cosas de las que preocuparse!—Pero ¿no crees que es una buena idea? Quiero decir, buscan acabar con la esclavitud y… O sea, nosotros somos esclavos.—Bien, pero uno puede ser esclavo sin ser abolicionista. Yo, sin ir más lejos, no me he sentido explotado en la vida. Que habrá quien se sienta así, ¿eh?, pero no es mi caso.—De acuerdo, pero ¿no crees que hay cierto sesgo en nuestra sociedad que privilegia al amo frente al esclavo?—Puede ser, no te digo yo que no, pero también es verdad que la situación ha mejorado muchísimo en los últimos años. Cuando a mí me trajeron de África, te pegaban un tiro si mirabas a los ojos a un blanco. Eso es impensable hoy en día, ¡fíjate si no hemos avanzado!—Pero seguimos sin libertad. No podemos circular libremente ni tener relaciones con blancas. No nos dejan entrar en los bares ni en las tiendas ni en casi ningún sitio.—Bueno, paso a paso. Lo que no se puede es cambiar todo de golpe, Anthony.—¿Y no crees que el movimiento abolicionista puede conseguir que se vaya avanzando en esos asuntos?—Si la idea de base está bien, eso no te lo niego, pero yo no puedo estar de acuerdo con el cien por cien de su ideario.—Ya.—Además, ¿quién está impulsando eso? ¿Tú te lo has preguntado, te has preguntado quién está detrás de ese movimiento?—Pues…—Ya te lo digo yo. ¡Los esclavos privilegiados! ¡Los esclavos pijos, esos a los que no les han azotado casi nunca!—Pero bueno, aun así…—No, aun así, no, Anthony. ¿Sabes lo que hay tras el movimiento abolicionista?—¿Qué?—¡Ideología, eso es lo que hay! Mira, escucha, ¿quieres que te diga lo que de verdad pienso yo de todo esto?—Por favor.—Que ni abolicionismo ni esclavitud. Igualdad.—Claro. Es que, visto así, es lógico.—¡Pues claro que es lógico! Y ahora sigue trabajando, venga, que, como te vea el amo, te mata a latigazos.", "title": "Fábula de los esclavos", "url": "https://www.eldiario.es/zonacritica/Fabula-esclavos_6_749685043.html", "keywords": "esclavos,Fabula", "date": "2018-03-13", "id": "2d63e6dcf7d8b0d3d1a44c4f056a712ddcfb37ff", "summary": "De cómo se puede ser esclavo sin ser abolicionista"}