{"article": "El consejero de Medio Ambiente y Ordenación del Territorio, José Fiscal, ha anunciado este martes que el Gobierno andaluz ha decidido aplazar la aprobación del decreto-ley que establecía el estado de sequía en una parte de las cuencas que gestiona, concretamente las Demarcaciones Hidrográficas del Guadalete-Barbate y de las Cuencas Mediterráneas Andaluzas, puesto que las precipitaciones que han dejado en la comunidad autónoma los últimos temporales han provocado que su situación \"mejore de forma muy notable\".En la rueda de prensa posterior a la reunión semanal del Consejo de Gobierno, Fiscal ha afirmado que en estos momentos no es necesario aprobar el referido decreto porque el abastecimiento está garantizado, y cuando además la previsión es que sigan atravesando la comunidad frentes que seguirán dejando precipitaciones y, probablemente, aumentarán el nivel de los embalses andaluces. Así, ha concretado que los embalses que dependen de su departamento, hasta este lunes, habían recibido 584 hectómetros cúbicos. \"Aprobar un decreto requiere de una situación de urgencia que no se da ahora en Andalucía y por eso lo aplazamos\", ha agregado el consejero, que ha señalado que a partir de ahora la iniciativa pasará a tramitarse por vía ordinaria, estando su aprobación prevista para otoño del presente año aunque saldrá adelante \"en función de si en esta fecha hiciera falta o no su aprobación\". \"Si hace falta está todo previsto para hacerlo por vía ordinaria\", ha garantizado.Según ha expuesto, las precipitaciones de las últimas dos semanas han permitido incrementar las reservas de los recursos hídricos en los embalses de las cuencas intracomunitarias andaluzas, de manera que las demandas pueden atenderse con normalidad en todos los sistemas de regulación, salvo La Viñuela-Axarquía y el Levante almeriense, lo que hace innecesario adoptar medidas restrictivas urgentes para paliar los efectos de la sequía.Ha añadido que las previsiones a medio plazo apuntan a que, en muchas zonas de estas cuencas, el año hidrológico finalizará en situación de escasez moderada o grave, y que ello justifica tanto la disposición de este instrumento normativo como el mantenimiento de medidas preventivas y operativas de prealerta.El consejero ha explicado que la demarcación Guadalete-Barbate (Cádiz) está actualmente en disposición de garantizar el abastecimiento a las grandes poblaciones y de atender con normalidad el conjunto de las demandas. Durante las dos últimas semanas sus embalses han acumulado más de 300 hectómetros cúbicos (hm3), pasando las reservas de 650 a 954 hm3. (58,26% de la capacidad total), una situación similar a la del año pasado por las mismas fechas, aunque ligeramente por debajo.INFORME SOBRE INCREMENTO DE RESERVASRespecto a las Cuencas Mediterráneas Andaluzas, distribuidas por las provincias de Cádiz, Málaga, Granada y Almería, las últimas lluvias han permitido mejorar sus reservas. El incremento de las últimas tres semanas se cifra en 165 hm3, pasando de 356 a más de 520 hm3 embalsados. En líneas generales, la situación actual es de escasez moderada o normalidad, a excepción de La Viñuela-Axarquía y el Levante almeriense.Dentro de esta demarcación, la Costa del Sol ha pasado a situación de normalidad, con 24,33 hm3 más (de 31 a 55,3 hm3) en el embalse de la Concepción, que actualmente se encuentra al 89,02%, ligeramente por debajo del nivel del año pasado por estas fechas.En la zona Guadalhorce-Limonero (Málaga), las reservas han pasado de 139 a 196 hm3, alcanzándose también un nivel similar al de 2017 y, aunque con escasez moderada, con garantías para dos años (50,29% de la capacidad total).La situación de escasez grave se mantiene en el caso de La Viñuela-Axarquía, en Málaga, si bien la garantía para el abastecimiento supera igualmente los dos años. Sus reservas se han incrementado con las últimas lluvias en más de 19 hm3, de 35,5 a 54,7 hm3 (33,07%), por debajo del año pasado.Por su parte, Béznar-Rules (Granada) sigue en situación de normalidad y con garantías para tres años. Las reservas de este sistema han aumentado de 69 a 88 hm3 embalsados, con un nivel de llenado del 53,6%, similar al del año anterior.En Almería, donde las precipitaciones han sido menores, embalses de Benínar y Cuevas del Almanzora se encuentran por debajo del 20%. No obstante, en esta provincia la mayor parte de los recursos procede de fuentes no reguladas: aguas subterráneas, desaladas o de trasvases como los del Tajo-Segura y el Negratín- Almanzora. Este último se reabrió el pasado 10 de marzo, con la consiguiente mejora de la disponibilidad en el Levante almeriense, una zona afectada por los cortes del pasado verano.Por su parte, el Campo de Gibraltar se encuentran todavía en situación de escasez moderada pero con disponibilidad para atender las demandas durante más de dos años. Los embalses de Guadarranque y Charcorredondo han aumentado sus reservas en 41,6 hm3, pasando de 67,36 a 108,9 hm3 (64,35%, nivel similar al de 2017).El consejero José Fiscal ha destacado que la demarcación hidrográfica Tinto-Odiel-Piedras (Huelva) presenta un buen nivel de reserva (73,02%), incluso con algunos embalses aliviando agua. En el conjunto del sistema se ha pasado de 777,03 a 831,60 hm3.Asimismo, Fiscal ha aprovechado para hacer un llamamiento al Gobierno central en el sentido de que debe hacer frente a la construcción de las infraestructuras de interés general del Estado que tenía comprometidas en las provincias andaluzas y que, hasta la fecha, no han visto la luz.Ha indicado que de llevarse a cabo esas infraestructuras, como es el caso de desaladoras o la presa de la Concepción, en la provincia de Málaga, supondría un \"alivio enorme\" para cada una de las provincias en lo que respecta al abastecimiento de agua.", "title": "La Junta de Andalucía aplaza la aprobación del decreto por la sequía tras las últimas lluvias", "url": "https://www.eldiario.es/andalucia/enclave_rural/medio_ambiente/Junta-aprobacion-decreto-ultimas-lluvias_0_749625553.html", "keywords": "decreto,Junta,lluvias,ultimas,aprobacion", "date": "2018-03-13", "id": "2e39709dfccafbca0a2502aa2bd543127070eb52", "summary": "El consejero José Fiscal ha afirmado que en estos momentos no es necesario aprobarlo"}