{"article": "Juan Roig, durante la presentación de los resultados de Mercadona de 2017, habló sobre la situación política y económica de Cataluña. El presidente de la cadena de supermercados advirtió de la preocupación debido a la inestabilidad de dicha región. \"Estábamos asustados y preocupados\", ha espetado aunque después de unos meses, y con un escenario diferente, \"ahora no estamos asustados, pero seguimos preocupados\", ha puntualizado. Hay que recordar que el empresario valenciano ya indicó el pasado mes de octubre durante la presentación de un acto para impulsar la construcción del Corredor Mediterráneo que \"como español y como persona estaba preocupado y asustado\" ante el grave \"problema para España\". Al ser cuestionado sobre las pasadas elecciones, Juan Roig ha esgrimido que son \"los ciudadanos quien ha elegido a sus políticos\". No obstante, el presidente de Mercadona ha asegurado que \"el problema de Cataluña es difícil\", pero confía en los políticos españoles y catalanes ya que \"para eso le hemos elegido\". Precisamente, Cataluña será uno de las pocas regiones en las que Mercadona abra nuevos supermercados ya que junto a esta CCAA, Madrid y País Vasco verán aumentados sus centros. Pero Cataluña no ha sido el único tema espinoso al que ha sido sometido Juan Roig. Durante la presentación de resultados de Mercadona en 2017, el presidente de la compañía habló de las pensiones y tildó de \"cosa muy importante para los ciudadanos españoles\" debido a que \"las personas que han trabajado toda la vida hay que darle una solución y una seguridad, y para eso están los políticos”.", "title": "Mercadona: \"En Cataluña no ha habido ningún cambio significativo en el consumo\"", "url": "https://www.elespanol.com/economia/empresas/20180313/mercadona-cataluna-no-ningun-cambio-significativo-consumo/291721403_0.html", "keywords": "Cataluña,Empresas,Mercadona,Supermercados,Juan Roig", "date": "2018-03-13", "id": "2f75db37c42c7420fe1c95058dda20cb93f570a9", "summary": "Juan Roig ha asegurado que la situación política en la Comunidad Autónoma le hacía estar \"asustado y preocupado\"."}