{"article": "El actual consejo de Abertis confía en el futuro de la empresa, y reclama a los futuros accionistas que sus ofertas ayuden a “proyectar el camino de éxito” que ha tenido la concesionaria en los últimos años. Y para ello su presidente, Salvador Alemany, ha tirado de números para recordar que el valor se ha revalorizado un 113% en los últimos cuatro años. Palabras previas a la Junta de Accionistas que se celebra este martes y que llega en un momento en el que parece que Atlantia y Hochtief negocian para hacerse, conjuntamente, con la compañía. Un proceso sobre el que optan por mantener el “deber de pasividad”, aunque no se puede negar que “pase lo que pase el accionista ya ha ganado”, ante la buena evolución que ha tenido la cotización de Abertis desde que el pasado 15 de mayo de 2017 se presentara –oficialmente- la oferta italiana por la compañía. Aunque los títulos de Abertis han llegado a valer cerca de 20 euros, ahora mismo han vuelto al entorno de los 18,6 –que es el precio que los fondos estiman ofrecerán los principales implicados en la OPA- en caso de que haya acuerdo para gestionar la compañía. No obstante, Alemany recuerda que \"en este momento la realidad es que hay dos OPAs compitiendo\". Inversiones de futuro Un proceso que tardará, todavía, en llegar a su fin por lo que el equipo de Alemany –con José Aljaro como máximo ejecutivo- sigue trabajando “en el día a día de la compañía” y ya han comprometido una inversión de 4.000 millones de euros de cara a los próximos tres años. En Brasil se invertirán 1.750 millones, otros 750 millones en Chile y 250 millones en otros mercados, de los que 100 millones son en España para que la empresa pueda continuar su buen recorrido de los últimos años. Alemany asegura que no hay ningún calendario fijado para analizar la OPA, dado que la situación es muy cambiante. Ahora están pendientes de pronunciarse sobre la oferta de Hochtief aprobada este lunes por la Comisión Nacional del Mercado de Valores (CNMV). Sin embargo, todavía no pueden hacerlo dado que no ha empezado a correr el plazo legal de 10 días, algo que no ocurrirá hasta que Hochtief publique la oferta en los medios bursátiles correspondientes. No obstante, sí reconoce que están “analizando” los detalles que contiene el folleto aprobado por la CNMV. A la Junta de Accionistas se va a someter la posibilidad de vender Hispasat a Red Eléctrica, para lo que Abertis solicita 656 millones de euros. Sin embargo, aunque se autorice al actual consejo a la venta si llegara una oferta que todavía no ha llegado “actuaríamos con gran prudencia y analizaríamos si conviene seguir o esperar a que termine el proceso de OPA sobre Abertis”, sentencia Alemany. Autopistas de peaje Tampoco están preocupados en Abertis en este momento por lo que ocurrirá con las autopistas quebradas, que deben salir a licitación antes de final de año. “No hay ningún pliego, por lo que no se ha estudiado” qué es lo que vamos a hacer, ha señalado el presidente de la concesionaria. Otro de los temas clave para la empresa en los próximos años será la renovación de sus concesiones de autopistas de peaje en España. Un proceso que todavía no está claro de qué manera se va a efectuar, aunque según ha dicho el presidente Alemany \"hace falta apostar por un modelo sostenible, equitativo y seguro\", sentencia.", "title": "Abertis compromete 4.000 millones en inversiones a la espera de las OPAs", "url": "https://www.elespanol.com/economia/empresas/20180313/abertis-compromete-millones-inversiones-espera-opas/291721190_0.html", "keywords": "ACS,Empresas,Hochtief,Abertis,Atlantia S.p.A.", "date": "2018-03-13", "id": "3043c09d412dc84ac44fed30f4bb2bd47549d6e9", "summary": "El actual consejo confía en una solución en las próximas semanas, aunque recuerda que todavía hay dos OPAs compitiendo. "}