{"article": "Ana Julia confiesa que mató a Gabriel Cruz. Dice que discutieron y le dio un mal golpe en la cabeza. La mujer de 43 años ha prestado declaración este martes ante los agentes que llevan la investigación en la Comandancia de la Guardia Civil durante cerca de dos horas y \"ha respondido a todas las preguntas\" que se le han hecho, según ha confirmado a su salida una de las abogadas que las asiste. Ahora, se conoce que ha confesado la autoría del crimen. La detenida el pasado domingo ha reconocido, según ha podido saber EL ESPAÑOL, que asfixió al menor. También ha declarado que actuó ella sola. La mujer, guiada por las preguntas de los investigadores, reconoce la secuencia completa desde que el niño desaparece de la casa de Las Hortichuelas hasta el día que es detenida. De esta manera, la mujer ha explicado cómo utilizó la parte trasera de un hacha para golpear al pequeño Gabriel. Esta descripción coincidiría con las marcas que presentaba el cadáver de Gabriel, con una lesión en la parte lateral del cráneo. Sin embargo, el abogado de Ana Julia desmiente que su defendida haya asegurado que el niño le atacase con el hacha previamente al crimen, tal y como han informado varios medios de comunicación. La mujer ha sido trasladada por los agentes a un vertedero en el que presuntamente habría tirado la ropa del pequeño. El lugar está a unos 30 kilómetros del lugar donde desapareció y a una distancia similar al lugar donde enterró el cadáver. Tras varios días sin prestarse a colaborar con los agentes de la Guardia Civil, Ana Julia se ha mostrado proactiva y ha ofrecido toda su colaboración para resolver las incógnitas de un crimen En declaraciones a los medios a las puertas de la Comandancia, la letrada Beatriz Gámez ha asegurado que la hasta ahora única sospechosa por la muerte de Gabriel se ha prestado a \"colaborar\" con los agentes. Dos horas de interrogatorio La mujer ha estado siendo interrogada durante dos horas por los agentes de la Unidad Central Operativa (UCO) de la Guardia Civil. Se trata del mismo equipo de investigadores que logró la confesión de El Chicle, autor confeso del crimen de Diana Quer. La abogada de la mujer, quien actúa en coordinación con el letrado Esteban Hernández-Thiel, ha declinado especificar el contenido de la declaración y no ha precisado si su defendida habría o no reconocido los hechos que se le imputan, ya que, según la investigación, habría ocultado el cuerpo del menor en una finca en Rodalquilar, a menos de cinco kilómetros del punto en el que desapareció, para posteriormente volver a transportarlo. La abogada, ante las preguntas de los periodistas sobre si la detenida ha precisado si pudo actuar sola o acompañada de otra persona, se ha remitido al secreto sumarial de las actuaciones y ha rechazado precisar más datos sobre la declaración de la detenida, de quien sí ha confirmado, por otra parte, que este miércoles pasará a disposición del Juzgado de Instrucción número 5 de Almería que dirige el juez Rafael Soriano. Por otra parte, fuentes del TSJA han confirmado a Europa Press que el magistrado instructor del caso ha prohibido la incineración del cuerpo de Gabriel Cruz, al que se ha dado sepultura este martes, y solo ha autorizado el entierro del menor ante la posibilidad de que puedan practicarse nuevas pruebas o se solicite una segunda autopsia.", "title": "Ana Julia confiesa que mató a Gabriel: le golpeó con un hacha antes de asfixiarlo y actuó sola", "url": "https://www.elespanol.com/reportajes/20180313/ana-julia-confiesa-gabriel-discutir-golpe-asfixiarlo/291721697_0.html", "keywords": "Personas desaparecidas,Gabriel Cruz,Ana Julia Quezada,Reportajes", "date": "2018-03-13", "id": "333d8c743b6170be6b981b26b91f013ab950f43e", "summary": "El abogado de la detenida niega que Ana Julia haya declarado que el niño le agrediera previamente con el hacha, tal y como han publicado algunos medios. La mujer ha declarado durante dos horas ante los agentes de la investigación. Finalmente, ha confesado la autoría del crimen. "}