{"article": "El 27 de enero de 2017 aparecía el cadáver del pequeño Samuel en una playa de Barbate, en La Mangueta. Si hay que hacer algún balance de lo que ha pasado durante el año 2017 con los flujos migratorios en España, justo es empezar recordando a ese pequeño congoleño de seis años que tuvo que subirse con su madre a una patera -cuyo cadáver apareció días después en una playa argelina-, tras haber intentado llegar a España haciendo lo posible y lo imposible para viajar por medios legales.La muerte del pequeño Samuel es quizás el símbolo más descarnado de la ignominia y la vergüenza que son las políticas migratorias que desarrolla nuestro gobierno. Samuel pronto fue olvidado, su muerte no alcanzó la resonancia mundial de Aylán, el pequeño kurdo de tan sólo tres años que apareció ahogado en una playa de Turquía en septiembre de 2015 y cuya foto conmovió al mundo y originó una enorme ola de solidaridad con las personas refugiadas. Vivimos una sociedad de noticias efímeras e impactos fugaces. Acosada por tremendas desigualdades que afortunadamente al menos en algunos temas importantes nos están haciendo reaccionar, la muerte de Samuel fue de impacto también fugaz y limitado en la opinión y en las conciencias. Quizás por eso -por la fugacidad de las cosas y los justos apremios cotidianos- apenas tiene repercusión que durante el año pasado 249 personas perdieran la vida intentando llegar a España o desaparecieran sin que se supiera más de ellos. Es lo que muestra el Balance Migratorio que la APDHA publicó el pasado 26 de febrero. Es una cifra tremenda que -al igual que otras macabras contabilidades de personas muertas- debería haber levantado una ola de indignación y de solidaridad.Si no supiéramos de la indiferencia de este Gobierno y su desprecio hacia las personas que sufren; si no supiéramos del consenso básico entre socialdemócratas y populares en Europa (y también España por qué no señalarlo) en relación a las políticas migratorias; si no supiéramos que la ultraderecha les sopla en el cogote y alimenta las políticas más reaccionarias y racistas para con las personas migrantes; si no supiéramos todo eso, sería sorprendente la ausencia de un mínimo análisis sobre el resultado de 20 años de políticas migratorias, su evidente fracaso y su corolario de 6.000 muertos en su transcurso y, básicamente, debido a las mismas.Jóvenes sin futuroSería sorprendente, pero no lo es. Durante 2017 se han duplicado las llegadas de migrantes a España a través de su Frontera Sur -28.587 en 2017 frente a 14.128 en 2016, siempre según los datos del seguimiento efectuado por la APDHA-. Y paralelamente casi se han triplicado las llegadas por mar: Si en 2016 llegaron por mar 8.048 personas en 475 embarcaciones, durante el año 2017 han llegado 22.419 en 1.199 embarcaciones, básicamente a Andalucía (18.090 personas y de forma notable a la provincia de Cádiz: 6.289 en 2017 frente a 1.543 en 2016).¿Qué ha pasado para que se produzca este notable incremento, que pese a todo aún queda lejos de las llegadas a Italia o Grecia aún con el descenso producido en ambas? El Gobierno, claro, no explica por qué el gran fracaso del impactante despliegue de medios para reforzar los muros de la Europa Fortaleza en nuestro Sur.Pero ciertamente no nos equivocaremos mucho ni es tan complejo deducir que las razones son múltiples y están firmemente fundamentadas en los conflictos que asolan el Mediterráneo y las políticas europeas desarrolladas para afrontarlos.Una de esas razones hay que buscarla en el progresivo cierre de la ruta desde Libia a Italia, los acuerdos entre estos dos países, el entorpecimiento y persecución de la labor de las ONG, y el deterioro hasta un punto infernal de la situación libia, donde se ha confirmado la existencia de una red de esclavismo; todo ello ha provocado un descenso de más del 60% de entradas en el conjunto de Europa, pasando de las 506.248 entradas el año pasado a las 197.800 este año (según datos de Frontex).Otra razón podemos encontrarla en la crisis y falta de perspectivas de buena parte de la población de Marruecos y Argelia que deja sin futuro a los sectores más jóvenes, a los que la emigración termina pareciéndoles la única alternativa viable. De hecho, más del 37% de los migrantes llegados a España son magrebíes. Sin duda la crisis política por las revueltas que se han producido en todo el país ha obligado a Marruecos a aflojar el férreo control de fronteras y costas que mantiene generosamente pagado por la Unión Europea y España.Otras razones son más generales. Y es que mientras continúa el empobrecimiento extremo, la presencia de conflictos armados o la ausencia de futuro que empujan a los sectores más jóvenes a la emigración como única esperanza, se cierran vías como las de Canarias con los acuerdos de Senegal y Mauritania, que empujan a las personas a dirigirse más al Norte.Rutas migratoriasFruto de todo ello es el cambio actual que vivimos en las rutas migratorias cuya evolución no es fácil de prever, pero que todo indica que podrían incrementarse los flujos hacia España por las razones señaladas. Pero lo que sin duda es cierto es que la política de este Gobierno basada en el rechazo, la represión y el encarcelamiento de migrantes, no da mucho más de sí. Porque el corolario de su fracaso es el sufrimiento para miles de personas y la violación de sus derechos fundamentales. Este año ya lo hemos podido constatar.Así hemos tenido que soportar el vergonzoso e ilegal encierro de centenares de personas en la cárcel de Archidona. Hemos podido constatar condiciones de atención inadecuadas y degradantes en lugares como Motril, Barbate o Málaga. Se ha podido visualizar la continuidad de esa ignominia que son las fronteras de Ceuta y Melilla, espacios de impunidad y de vulneración de todo tipo de derecho y de las propias convenciones internacionales. Hemos podido comprobar cómo se extiende el uso de calabozos y comisarías para la retención y detención de inmigrantes, generalizando el encierro como sistema de gestión de las migraciones. Que camina a la par de la falta de asistencia letrada o medios para la solicitud de asilo que marca la legislación. Hemos podido confirmar, en fin, la falta de medios para la atención digna a menores llegados en patera en Andalucía o directamente el trato indigno e inhumano en lugares como Melilla.No son hechos aislados: es el resultado inevitable de políticas migratorias fracasadas que se basan exclusivamente en el rechazo, la represión y la violación de los derechos humanos.Pero alambradas y concertinas, patrulleras, devoluciones, vuelos de deportación, muerte y sufrimiento no pueden seguir siendo la respuesta de este país a las personas que huyen de la guerra o el hambre; la historia, desde luego, nos va a juzgar por ello.Rafael Lara, coordinador del área de Solidaridad Internacional de APDHA", "title": "Balance Migratorio, muerte y sufrimiento", "url": "https://www.eldiario.es/andalucia/APDHA/Balance-Migratorio-muerte-sufrimiento_6_749685037.html", "keywords": "sufrimiento,muerte,Balance,Migratorio", "date": "2018-03-13", "id": "3373856ce7961c5cfdbbe424c92a7c6726ad5e13", "summary": "\"Alambradas y concertinas, patrulleras, devoluciones, vuelos de deportación, muerte y sufrimiento no pueden seguir siendo la respuesta de este país a las personas que huyen de la guerra o el hambre\""}