{"article": "El Sevilla se clasificó por primera vez para los cuartos de final de la Champions League en una noche para la historia del club andaluz. Ganó en un estadio tan mítico como Old Trafford y lo hizo de una manera espectacular, desarbolando al Manchester United de Mourinho. Lo que consiguió el Sevilla este martes es historia del fútbol español. [Narración y estadísticas: Manchester United 1-2 Sevilla] Porque los andaluces nunca habían llegado tan lejos y porque enfrente tenían a uno de los grandes de este deporte, aunque ahora el Manchester United sea un equipo ramplón, lleno de jugadores mediocres, sin ofrecer absolutamente nada. Eso no es excusa para un Mourinho que protagoniza ahora el mayor fracaso de su carrera. Perdió ante un Sevilla que se creció gracias al propio planteamiento del portugués, que dio vida al equipo español. El hombre fue Ben Yedder. El delantero marroquí fue suplente, salió al campo en el minuto 72, marcó el primero en el 74' y el segundo en el 78'. Fue una aparición celestial, de esas que se recordarán en la historia del club. Esta actuación tan decisiva deben ponerla en vídeo en el Ramón Sánchez Pizjuán. Ben Yedder, solo con esto, se ha ganado estar ya en la lista de leyendas sevillistas. Él solo metió al club andaluz en unos cuartos de final. Los jugadores del Sevilla celebran su clasificación a cuartos de Champions. REUTERS Y lo logró el Sevilla con un planteamiento perfecto, tanto en la ida como en la vuelta. En el Pizjuán fue a por el partido y solo se estrelló ante De Gea. En Manchester esperó a ver que haría el United y cuando el cuadro inglés prefirió no arriesgar fue el Sevilla quien llevó el poder del partido, que lo maduró para después acabar finiquitándolo. Montella, muy discutido hasta horas antes de este duelo, sale muy reforzado. Su lectura fue perfecta. En el otro lado, un Mourinho que pierde toda su esencia y todos sus apodos. Ya no le queda nada. Acaba de sufrir el mayor fracaso de su carrera como técnico. Ha perdido esa chispa que tenía antaño. Ahora solo queda su nostalgia del pasado. No le queda otra que reconocer que su carrera como técnico ha ido en declive. En cambio, el Sevilla, en el año en el que parecía más sufrir, obra el milagro de estar en cuartos. Lo hace la temporada en la que cambió de entrenador y en el que su técnico tenía un perfil muy bajo. Ni aquél Sevilla que ganó el doblete en 2007, ni el Sevilla que ganó tres Europa League pero no daba el paso a Champions, ni el Sevilla de Sampaoli. Quien logró el pase a cuartos fue el Sevilla de Montella. Mourinho, alicaído, ante Montella. REUTERS Lo de este martes es historia del fútbol español. El Sevilla, sin historia en Champions, se ha 'comido' a un tricampeón de Europa. El United, eso sí, es un equipo ahora muy lejos del histórico United que se conoció. Y Mourinho fue llamado para que le devolviera al poder, no para que se quedara en octavos. El Sevilla fue gigante. Está en cuartos, entre los ocho mejores de Europa. Un equipo sin tradición ganadora antes de la década pasada. El fútbol cambia. Lo interpretó bien el Sevilla y no Mourinho.", "title": "Ben Yedder entra en la historia de un Sevilla que elimina al United de Mourinho", "url": "https://www.elespanol.com/deportes/futbol/champions-league/20180313/ben-yedder-historia-sevilla-elimina-united-mourinho/291722165_0.html", "keywords": "Sevilla FC,Fútbol,José Mourinho,Champions League,Manchester United", "date": "2018-03-13", "id": "362be62d776191fa3275ea07df0bcee128434e2f", "summary": "El delantero marca los dos goles de la historia victoria del equipo andaluz, que elimina al cuadro del entrenador portugués en Old Trafford (1-2). El Sevilla, por primera vez en cuartos de la Champions League."}