{"article": "\"Aprendiz eterno\", como le gustaba describirse a sí mismo. Adicto al trabajo durante 43 años. La elegancia como base para cualquier diseño. Audrey Hepburn como musa. Son muchos los adjetivos que se pueden utilizar para describir a Hurbert Taffin de Givenchy, quien a los 91 años ha fallecido mientras dormía. El modisto francés consiguió que su nombre se situara en la élite de la costura junto a otros referentes como Channel, Armani o Valentino. El diseñador consiguió convertir la moda en algo más que una simple prenda, y es que cada una de sus colecciones era vista como una verdadera obra de arte. Givenchy nació en 1927 en Beauvais, un pequeño pueblo francés en el seno de una familia aristócrata. Gracias a este noble linaje bebió desde muy joven el amor hacia la elegancia (sobre todo de su madre, ya que su padre murió cuando tenía dos años) que plasmó desde su primer desfile de moda en 1952 hasta su retirada de la casa de moda que llevaba su nombre en 1995. Este era el elemento más característico: \"Los clientes iban elegantemente vestido incluso cuando iban a lugares perdidos\". Sin embargo, hacía tiempo que esta línea había abandonado la marca que llevaba su nombre. Él mismo aseguraba que no se reconocía en el estilo, a veces escandaloso, que habían marcado los directores de arte posteriores: John Galliano, Alexander McQueen, Julian Mcdonald, Riccardo Tisci... [Más información: Muere el diseñador Givenchy a los 91 años] Balenciaga fue su religión El amor por la moda de Givenchy bebe de dos fuentes. La primera de ellas se debe a la tradición textil de su familia, ya que su abuelo, conservador de las fábricas de Beauvais y Gobelins, recogía telas y disfraces que embaucaban a un joven Gibenchy. Balenciaga en una exposición. Gtres. Pero esos paños no eran suficiente para decantar al francés al mundo de la moda (quería trabajar como abogado). No fue hasta que conoció la obra del español Cristóbal Balenciaga cuando decidió cuál sería su destino. Con la intención de conocer a su ídolo, Hubert huyó a París con el objetivo de mostrarle al español sus dibujos. Aunque no consiguió encontrarse con el diseñador, con solo 17 años decidió instalarse en la capital francesa donde comienzó sus estudios en la Escuela de Bellas Artes a la vez que trabajaba en distintas casas de moda. En este tiempo continuó observando de cerca el trabajo de Balenciaga, quien era su \"religión. Como soy un creyente, para mi está Balenciaga y el Señor\" bromeaba el modista. Sus primeras colecciones liberan a la mujer Fruto de la influencia de Balenciaga las primeras colecciones de Givenchy se caracterizaron por la sencillez, donde \"una línea es una gran costura\". Sus modelos estaban desprovistos de toda floritura, escotes exagerados o encajes innecesarios, consiguiendo proporcionar fluidez a la silueta femenina. Algunos de sus trajes. Gtres. Todo estos elementos quedaron claros en su primer desfile en 1952, donde consiguió innovar al agregar comodidad a la moda. Fue un desfile en blanco y negro en el que su talento ya fue detectado por referentes en ese momento como Hélène Lazareff, directora de Elle, o Carmen Snow, la ley máxima de Harper's Bazaar. \"Esos vestido te recuerdan a esa primera, mejor copa de champán\", declaró en ese momento un admirador del modista. Este éxito se repitió en las décadas posteriores, en las que vistió a algunas de las mujeres más bellas y elegantes del mundo. En este tiempo consiguió dar a las mujeres una mayor libertad de elección. Poco después de alcanzar la fama en la década de los 50, el diseñador se aventuró con la ropa masculina y se mudó a Nueva York. Todos estos cambios junto a una línea estilística donde la elegancia se mantenía prenda tras prenda terminaron de consolidar su éxito. Audrey Hepburn, musa y amiga Audrey Hepburn, con su estilo parisino y esos grandes ojos de ciervo, logró encarnar a la perfección el estilismo de Givenchy. Fue la mujer que mejor vistió, con una fidelidad ejemplar, las prendas del diseñador. La actriz logró ser embajadora, musa y buena amiga del modista. Audrey Hepburn con uno de sus diseños. Gtres. Entre los trajes memorables que lució la estrella de Hollywood se encuentra el vestido en organza negro y con flores bordadas que lució en la película de Sabrina, o el clásico traje negro que vistió en Desayuno con diamantes y que ha pasado a la historia. Durante 40 años la actriz y el diseñador mantuvieron una gran amistad que traspasó las pantallas y los desfiles de moda. \"Audrey entró en mi vida de una manera adorable\", decía Givenchy. Recordaba que la primera vez que la conoció le pareció una \"persona muy delgada con ojos hermosos, pelo corto, cejas gruesas, pantalones muy pequeños, zapatos de bailarina y una pequeña camiseta\". Pero la actriz también sentía admiración por Givenchy, a quien calificaba como un diseñador \"creador de personalidad\". Audrey aseguró en una ocasión que antes de conocer a Givenchy vestía ropa casera. [Más información: Adiós a Givenchy, el diseñador que convirtió a Audrey Hepburn en una estrella] Toda una vida dedicada al trabajo Givenchy en un evento. Gtres. Givenchy se convirtió en el mejor ejemplo de la expresión: \"Elige un trabajo que te guste y no tendrás que trabajar ni un día de tu vida\". El diseñador descubrió desde muy pronto que la moda no era un simple oficio, era su pasión: \"Estoy feliz porque hice el trabajo que soñaba cuando era niño\". A lo largo de los 43 años que estuvo al frente de la marca nunca paró. El modisto se encontraba en el taller desde las 7 de la mañana trabajando sin descanso. Aún así, y tras un cosechar un gran éxito en pasarelas de todo el mundo, al aristócrata le gustaba describirse como un \"aprendiz eterno\" buscando siempre nuevas inspiraciones e ideas. Sin embargo, en 1988 la marca Givenchy se vendió al grupo de lujo LVMH. Durante siete años el diseñador consiguió mantenerse como jefe de diseño creativo hasta que en 1995 decidió retirarse. En ese momento, y tras una exposición de sus mejores obras, le dijo a sus amigos: \"\"He dejado de hacer vestidos, pero no de hacer descubrimientos. La vida es como un libro; uno tiene que saber cuándo pasar la página \". Aunque el diseñador ya no se encuentra entre nosotros, ha dejado tras de sí grandes logros, como las prendas que se convirtieron en verdaderas obras de arte.", "title": "Hubert de Givenchy, el diseñador que convirtió la moda en arte", "url": "https://www.elespanol.com/corazon/celebrities/20180313/hubert-givenchy-disenador-convirtio-moda-arte/291471660_0.html", "keywords": "Diseñadores,Celebrities,Givenchy,Hubert de Givenchy,Moda", "date": "2018-03-13", "id": "363d15d5d1d702c7d9ab258c2c91e0a281bad5e1", "summary": "Desde su primer desfile en 1952, el modista consiguió marcar tendencia con la elegancia como sello."}