{"article": "André Courrèges(Pau, Francia, 9 de marzo de 1923 - Neuilly-sur-Seine, 7 de enero de 2016). Inventor de la moda galáctica y futurista, André Courrèges puso de moda la minifalda, los tejidos técnicos, el charol, los botines de pvc y el charol en colores fluorescentes. Fue un gran innovador y visionario. Su legado, ahora en nuevas manos, ha influido a generaciones posteriores de casas de moda y marcas deportivas. La maison Courrèges merece estar mejor posicionada en un futuro.Gaby Aghion de Chloé(Alejandría, Egipto, 1921 - París, 27 de septiembre de 2014). La fundadora de la casa Chloé inventó el término prêt-à-porter, ideó una marca rebelde con un estilo fresco y poco estructurado. Abrió su casa de modas en 1952, y más tarde contrató a un joven Karl Lagerfeld como apoyo creativo. En 1985, Chloé fue adquirida por Dunhill Holdings y Gaby se retiró de su faceta de creadora. La marca es actualmente parte de la Compagnie Financière Richemont.Sonia Rykiel(París, 25 de mayo de 1930 - 25 de agosto de 2016) inició su carrera profesional en los años 60, ideando colecciones cómodas y desenfadadas. Fue escaparatista hasta que se casó con Sam Rykiel, propietario de un establecimiento de moda, para el que Sonia empezó poco a poco a crear prendas. Su casa de modas, fue la artífice de legendarios jerseys de punto a rayas, conquistando a clientela de la talla de Brigitte Bardot. Actualmente la marca es propiedad de Fung Brands Limited. Yves Saint Laurent(Orán, Argelia, 1 de agosto de 1936 - París, 1 de junio de 2008), era descendiente de un barón francés. En 1951 ganó el concurso del Secretariado Internacional de la Lana de París. Christian Dior le acogió en su taller y se convirtió en su sucesor creativo a su muerte en 1957. Despedido, fundó su propia casa con el apoyo de su socio y pareja de muchos años, Pierre Bergé. La marca es hoy parte del grupo Kering.Pertegaz(Olba, Teruel, 18 de mayo de 1918 – Barcelona, 30 de agosto de 2014). Comenzó muy joven a trabajar en una sastrería y a los 25 años abrió su primera casa de modas de alta costura en la Avenida Diagonal. Se hizo conocido internacionalmente al presentar en Nueva York en 1954. Desfiló y vendió en los 5 continentes, con clientas de las Familias Reales, de la aristocracia occidental y de Hollywood. Una de sus últimas obras fue el traje de novia de la Reina Letizia de España.Oscar de la Renta(Santo Domingo, 22 de julio de 1932 - Kent, Connecticut, 20 de octubre de 2014). Se consagró a partir de la década de 1960, vistiendo a las primeras damas estadounidenses, país del que se nacionalizó, si bien sus inicios fueron en España y Francia. Su primera mujer, Françoise de Langlade (1931-1983), directora de la revista Vogue, impulsó su carrera. Actualmente son los hijos de su segunda esposa, Annette Reiss, los que gestionan la marca.Azzedine Alaïa(Jemmal, Túnez, 26 de febrero de 1940 - París, 18 de noviembre de 2017) fue un modisto potente a partir de los años 80. Escultor de formación, comenzó a trabajar en París para Dior, Guy Laroche y Thierry Mugler a partir de finales de los años 50. Sus prendas pronto le dotaron de una clientela propia de primer nivel en los años 70, aunque su fama mundial se extendió con el éxito de sus prendas ceñidas en color negro y sus esculturales vestidos de noche.", "title": "Otros grandes modistos que nos dejaron recientemente", "url": "http://www.abc.es/estilo/moda/abci-otros-grandes-modistos-dejaron-recientemente-201803131859_noticia.html", "keywords": "modistos,grandes,fallecidos", "date": "2018-03-13", "id": "370d7f73bc927727681bb190b7983eff6e7be6af", "summary": "El fallecimiento de Hubert de Givenchy ha puesto de actualidad las muertes de otros tantos genios de la moda que nos dejaron en años anteriores"}