{"article": "BARCELONAActualizado:13/03/2018 10:28hLa primera edición francesa de «El orden del día» (Tusquets-Edicions 62) vio la luz en mayo de 2017 y seis meses después recibió el premio Goncourt. Este 12 de marzo se cumplía el ochenta aniversario de los hechos que centran la novela: la anexión de Austria por el nazismo en 1938.Las imágenes del Anchluss dejaron para la posteridad una Viena que vitoreaba a las tropas alemanas. Lo que no se vería jamás fue el monumental atasco de los panzers varados en la frontera. «La memoria visual sigue nutriéndose de la propaganda de Goebbels y del encuadre de cada imagen… La historia es un espectáculo, el origen del mundo», advierte Éric Vuillard (Lyon, 1968). Además de fotografías, noticiarios, las memorias de Churchill o Halifax y el «Réquiem por Austria» del canciller Schuschnigg, el autor acude a la letra pequeña de aquello que Zweig denominaba «momentos estelares». Letra pequeña como la reunión secreta del 20 de febrero de 1933: veinticuatro presidentes de corporaciones -Krupp, Flick, Schnitzler, BASF, Bayer, Varta, Agfa, Opel, Siemens, Telefunken…- rubrican el proyecto hitleriano. «Eran veinticuatro calculadoras en las puertas del infierno. Complicidad industrial y complicidad de las democracias occidentales», subraya Vuillard. El camino hacia el infierno va cubriendo estaciones. Aunque el vizconde Halifax confundiera a Hitler con un criado y le tendiera su abrigo al bajar del coche, el Foreign Office británico sacrificará Europa a la política de apaciguamiento. «El orden del día» no sigue una narración lineal: «He aplicado un montaje cinematográfico, sin un personaje principal, con elipsis que interpreta el lector», apunta Vuillard. Nadie, excepto el canciller Schuschnigg, pudo relatar lo que ocurrió en la encerrona que Hitler preparó en el nido de águilas del Berghof. «En los preámbulos de la guerra mundial se hace difícil discernir lo verdadero de lo falso», advierte el escritor. Y esos son los resquicios que rellena la novela. Atrapado por la Historia, Schuschnigg invoca ante Hitler la Constitución que desprecia y llega a decir que Beethoven era austriaco. Después de esas mentiras desesperadas, acabará firmando lo que le pongan delante. Pocos meses después, Chamberlain despide a Ribbentrop con un almuerzo en Downing Street: el embajador alemán será, a partir de entonces, ministro de exteriores del Reich. Y llega el 12 de marzo de 1938: nada se sabrá de los panzers averiados. Tampoco de las necrológicas que anuncian suicidios. No todo eran vítores. «Gente que se mataba porque los alemanes estaban llegando… hasta que la palabra ‘suicidio’ fue prohibida por los ocupantes. Se llamaban Alma Biro, Karl Schlesinger, Leopold Bien y Helen Kuhner y aquellos suicidios fueron los crímenes de otros», apunta el autor.Después de Austria, llegó la entrega de Checoslovaquia en el Pacto de Munich entre Chamberlain, Mussolini, Hitler y Daladier y luego la invasión de Polonia. La reunión secreta de 1933 deparó pingües beneficios a las veinticuatro empresas que captaron mano de obra en los campos de exterminio… «Esos nombres siguen existiendo, aunque alguno como Krupp, fue reduciendo la indemnización que se comprometió a pagar a los supervivientes: los mil doscientos cincuenta dólares iniciales acabaron en quinientos la conclusión de que los judíos habían salido muy caros», concluye Vuillard.", "title": "Veinticuatro calculadoras en las puertas del infierno", "url": "http://www.abc.es/cultura/libros/abci-veinticuatro-calculadoras-puertas-infierno-201803131028_noticia.html", "keywords": "veinticuatro,puertas,infierno,calculadoras", "date": "2018-03-13", "id": "399b374a8b7df5ccc7f105f048d042acdc553108", "summary": "En «El orden del día», premio Goncourt, Éric Vuillard recuerda a los valedores del nazismo"}