{"article": "No parece razonable que PNV, PSOE y Podemos se comporten como entes al margen de la sociedad y defiendan sus posiciones en materia de la prisión permanente revisable sin tener en cuenta la consternación por el asesinato del pequeño Gabriel. Más aún cuando hay un recurso pendiente de resolución en el Tribunal Constitucional. No se puede legislar en caliente en un asunto tan sensible. Como es verdad que el uso electoralista que viene haciendo el PP desde el trágico desenlace del caso Diana Quer ha enturbiado el debate. Recordemos que Rajoy no dudó en hacerse acompañar de familiares de víctimas de crímenes horrendos para defender una ampliación de los delitos susceptibles de merecer esa pena y que este lunes hemos visto a dirigentes de su partido hacer lo propio a las puertas mismas de la capilla ardiente del pequeño Gabriel. Justicia y venganza Pero pretender convertir este debate jurídico, político y moral en un enfrentamiento entre buenos y malos, entre defensores de la justicia y agitadores de la venganza, o entre partidarios de los derechos humanos y nostálgicos de la Inquisición, está fuera de lugar. Ser partidario o contrario a la prisión permanente revisable no es per se conservador o progresista: de hecho, ha sido un partido de derechas, el PNV, el que presentó la proposición de ley que, con el apoyo de la izquierda parlamentaria tumbará esta figura penal, introducida por el PP en 2015. Tampoco defenderla o considerarla contraria a la Constitución es indiciario de un menor o mayor compromiso con la democracia: en Francia, Alemania, Italia, Reino Unido, Holanda, Noruega o Dinamarca existe la cadena perpetua. Delincuentes no rehabilitables Estamos ante un debate muy serio que divide a juristas de prestigio de todas las sensibilidades y sobre el que aún debe pronunciarse el Tribunal Constitucional. Algunos expertos consideran que la prisión permanente revisable es contraria al sentido de reinserción-. Otros, sin embrago, mantienen que su condición de “revisable” convierte este castigo en constitucional y que su aplicación salvaguarda a la sociedad del peligro que suponen los delincuentes no rehabilitables, como es el caso de los violadores. Ya los hay que han vuelto a delinquir tras verse en la calle como consecuencia por la derogación de la doctrina Parot. Al PSOE le ha faltado cintura política a la hora de gestionar un debate de gran trascendencia e impacto social, en lugar de dejarse arrastrar sin más por los nacionalistas vascos y Podemos a sus posiciones.", "title": "El PSOE y la factura de la permanente revisable", "url": "https://www.elespanol.com/opinion/editoriales/20180313/psoe-factura-permanente-revisable/291610838_14.html", "keywords": "Delitos,Editoriales,Opinión,Código Penal,Gabriel Cruz,Congreso de los Diputados", "date": "2018-03-13", "id": "3a920aee190e0b79f6bd5c14f357727a5287f875", "summary": "El clima de conmoción social tras el asesinato del niño Gabriel no es positivo para encarar el debate sobre la prisión permanente revisable, pero apoyar su derogación antes de que el TC se pronuncie pasará factura al PSOE."}