{"article": "El partido se adelantó al martes para no coincidir con el Mundial de patinaje artístico, pero el Real Madrid no quería preparar el terreno a los especialistas en materia. No iba a pegarse el patinazo en Milán. No en plena lucha por los playoffs de la Euroliga y el factor cancha en los mismos. Ganar en Italia suponía media clasificación. Y, de paso, aclarar lo que algunos se negaban a ver: el espejismo del partido liguero ante el Barça. Si algo se han ganado los chicos de Laso esta temporada, aun con su lucha constante contra los elementos, es la confianza ciega en sus posibilidades. Crean en su competitividad: cuando toca, aparece [Narración y estadísticas: 77-88]. Hubo un mundo entre el partido del domingo y el de este martes. Sólo hace falta ver lo que ya hicieron nada más empezar tres desaparecidos en combate ante el Barça: cinco rebotes de Anthony Randolph, cuatro tapones de Walter Tavares e idéntico número de asistencias por parte de Facundo Campazzo tan sólo en el primer cuarto (27 de valoración final gracias a 14 puntos, seis rebotes y 11 asistencias). Mención especial para el segundo de los mencionados, al que le corresponde buena parte del traje (perdonen la licencia fácil) que se llevó Milán. ¿Pero el Armani no lo traían de serie los locales? Habría que ver a Edy embutido en una prenda así. Aunque el chaqué que mejor le queda es la camiseta sin mangas. Desde luego, a los interiores rivales se les hizo de noche cuando le tuvieron enfrente en el arranque de las dos mitades del partido. Eso da buena cuenta de lo importante que fue el caboverdiano para amarrar el triunfo. Sin desmerecer a otro que, si se pone, hace del uniforme todo un esmoquin: Campazzo. Cuánto nota este Madrid su presencia… y su ausencia. Esta vez, tocó lo primero. A golpe de triple y de pases teledirigidos, los blancos se gustaron con Facu llevando la batuta. Deliciosos los contragolpes dirigidos por el argentino, sastre mayor en el Forum. Aunque no lo fueron menos los ataques que acabaron con 'bingo', otra clave de la victoria. Si el 6,75 no lo conquistaba Campazzo, lo hacía Carroll. Si no, Rudy. O Thompkins, que volvió. Y hasta Randle, que dejó unos buenos minutos de corte ofensivo en el segundo cuarto. Aunque medio triunfo llegó en la zona. No sólo por culpa de la presencia descomunal de Tavares y Randolph. También por Ayón, al que apenas se le nota la baja de larga duración de la que salió hace nada. Al que no se echó en falta fue a Luka Doncic. Quizá en Milán sí lloraron más la ausencia de Jordan Theodore. Más allá de las rachas anotadoras de Goudelock, Kuzminskas, Micov y Jerrells (ojo, que el portentoso ataque local amagó con el susto en pleno último cuarto), los anfitriones se toparon con el muro defensivo del Madrid. Un equipo que dio la sensación de controlar el partido, de romperlo cuando gustase y manejarlo a su antojo, en casi todo momento. En el que todos los que jugaron anotaron y que tiene la postemporada (CSKA, Olympiacos y Fenerbahçe ya están clasificados) a tiro de piedra. La próxima semana (Valencia Basket fuera y Zalgiris en casa) puede quedar atada del todo.", "title": "Campazzo y Ayón se visten de Armani y el Madrid acaricia los playoffs europeos", "url": "https://www.elespanol.com/deportes/baloncesto/euroleague/20180313/campazzo-ayon-armani-madrid-acaricia-playoffs-europeos/291722245_0.html", "keywords": "Real Madrid de baloncesto,Baloncesto,Anthony Erwin Randolph,Euroliga de baloncesto,Euroleague,Gustavo Ayón,Walter Tavares", "date": "2018-03-13", "id": "3a9f5d5587992dff8b05800554cac4ac8ba1797b", "summary": "Su gran actuación sirvió para asaltar Milán y continuar defendiendo la cuarta plaza en la liga regular de la Euroliga (77-88)."}