{"article": "Streye, empresa española proveedora de soluciones tecnológicas para Industria 4.0, ha sido seleccionada por Google para ser la única compañía autorizada a nivel mundial para vender de manera online las Glass Enterprise, el último modelo de Google Glass, pensado para el uso empresarial. Streye ya era el único partner español cualificado para el proyecto de desarrollo de la nueva generación de Google Glass. Ahora, tras convertirse en la compañía que más dispositivos ha vendido en todo el mundo desde que pusieran a la venta las gafas en julio de 2017, pasa a ser un partner estratégico para la empresa de Mountain View. Además, Google ha querido que Streye sea también la encargada de realizar la preevaluación de los futuros partners de Glass a nivel global. Es decir, la empresa española será quien analice las propuestas y perfiles de todas aquellas compañías que quieran convertirse en colaborador de Google para Glass Enterprise. Para llegar a este acuerdo ha sido fundamental el modelo de negocio de Streye, pensado y adaptado para que cualquier pequeña y mediana empresa pueda acceder a la transformación digital y al uso de una tecnología puntera como esta. Con este modelo de negocio democratizador, escalable y versátil pasa por haber sido una de las compañías que participaron en el desarrollo de Glass Enterprise y por haber diseñado una suite integral de soluciones que se compone de: transmisión de vídeo y audio en directo, soporte multimedia en vivo, gestión inteligente de protocolos y procesos de trabajo y sistematización de alertas geolocalizadas en tiempo real. Además, despliega un sistema lector de códigos de barras, QR y OCR enfocado especialmente a tareas de logística y que permite una integración en los programas de gestión empresarial del mercado o ERPs. También han diseñado y habilitado una plataforma de Internet propia con un alto nivel de seguridad, abriendo la puerta a la creación de un verdadero ecosistema digital para smart glasses a nivel mundial. Gracias a este acuerdo Streye continúa con su plan de expansión internacional, reforzando sus oficinas en Hong Kong y Estados Unidos y abriendo una nueva oficina en Alemania. Streye superó sus objetivos en sólo unos meses al vender cientos unidades a fecha 31 de diciembre de 2017. Su objetivo ahora se centra en muchas más unidades para el resto de 2018, desplegadas con todo el potencial de sus servicios de plataforma y bajo la forma del PDP, un pack de 8 unidades de hardware y accesorios para empresas de desarrollo y para aquellas empresas que deseen convertirse en Partners de Google. Se espera que el éxito obtenido lleve a Streye a ser el Partner preferencial online cuando la nueva generación de dispositivos de Realidad Aumentada lleguen al mercado. Aún no hay fecha definida, pero se estima que sea en 2019. Algunos casos de uso El software desarrollado por Streye ya ha sido utilizado por compañías como Mapfre, donde un operario, con unas Glass Enterprise y un mini-teclado inalámbrico, realiza el proceso de peritaje de los vehículos asegurados y procede a realizar entre otras cosas el reportaje fotográfico previo a una reparación del vehículo. Tras realizar todo el proceso, la información se sincroniza con el sistema corporativo de Mapfre, pudiendo acceder de forma inmediata a los datos del peritaje dentro del expediente del asegurado. También tiene aplicaciones médicas. En el Centro Médico Universitario Erasmus MC de Rotterdam, un cirujano que ejerce como profesor lleva puestas las gafas inteligentes y retransmite en tiempo real y sin apenas latencia los procedimientos quirúrgicos. A su vez, los alumnos utilizan las gafas con la aplicación llamada Streye Checkr para seguir las indicaciones en listas de tareas visibles en el dispositivo y construidas previamente desde la plataforma web. Estos son sólo algunos ejemplos de la aplicación que tiene el software de Streye en las Glass Enterprise, y que ya están en uso. Sin embargo, también tiene aplicación en los campos de la logística o de la industria. “En Streye creemos en la necesidad y utilidad de las gafas inteligentes, como las Glass Enterprise, así como en la excelencia en el desarrollo del software que las acompaña. No consideramos que se trate de una disrupción en el mercado, sino más bien de una tecnología de transición”, comenta Frank Escandell, Director de Desarrollo de Negocio de Streye. Ya participó en las anteriores versiones La compañía española, conocida hasta 2015 como “Droiders”, ya había participado en la versión anterior del dispositivo, siendo los primeros a nivel mundial en crear una aplicación que permite leer a personas invidentes, una aplicación de Realidad Aumentada y una para procedimientos quirúrgicos en la Universidad de Stanford (Estados Unidos), otra para usos bancarios (Banco Sabadell). Streye trabaja, y ha trabajado, con grandes empresas de los sectores de la aeronáutica, el mantenimiento industrial (Owens-Illinois) o la logística (Salvesen Logística), desarrollando proyectos que, en muchos casos, tienen lugar bajo rigurosos estándares de confidencialidad y secreto industrial.", "title": "Streye, tecnológica española, venderá en exclusiva las nuevas Google Glass", "url": "https://www.elespanol.com/economia/empresas/20180313/streye-tecnologica-espanola-desarrollo-nueva-google-glass/291721577_0.html", "keywords": "Empresas,Google,España,Empresas tecnológicas,Tecnología", "date": "2018-03-13", "id": "3e6c2ab5c32ac7882bd479b030b3c8875e5b4ae6", "summary": "La compañía de Murcia ha sido la que más dispositivos de Glass Enterprise ha vendido en todo el mundo."}