{"article": "Kylie Jenner (20 años) ha publicado en su cuenta de Instagram una foto en la que aparece su colección de bolsos de firmas de lujo, como por ejemplo Chanel, Dior, Gucci y Balenciaga. Valorado en un millón de euros. La joven se hace una foto frente al espejo, y gracias al reflejo, se ve la cantidad de bolsos que la Kardashian tiene ordenados en un pequeño cuarto en su casa. Se pueden apreciar más de 50 modelos. Armario de Kylie. Redes sociales Publicando esta foto, se ha desvelado su lujosa colección de bolsos, mochilas y carteras que ella tiene en casa. De todos los tamaños, estilos y colores, la joven tiene en total 6 estanterías, desde el suelo al techo, donde tiene colocado cada uno de estas piezas. Su colección de tonos arcoiris de bolsos Hermes Birkin ocupa el centro de la estantería, con carteras que cuestan entre 13.500 hasta 28 mil euros. La modelo tiene una gran variedad de bolsos que todos cumplen una misma característica, ser artículos de firmas de lujo. Desde que apareciese en televisión a los nueve años, Kylie ha ganado más de 100 millones de seguidores de Instagram y es una de las 10 personas más seguidas en la aplicación. El valor económico que hoy en día tiene la modelo es al rededor de unos 50 millones de dolares, según informa Forbes Celebrity. Situándola en el puesto 59 de 100 en la lista de los famosos más ricas, superando a Jennifer Lopez (48), Novak Djokovic (30) y Ed Sheeran (27). A parte de todas las colaboraciones que realiza a modelo, la mayoría de los ingresos de Kylie Jenner provienen de su línea de cosméticos Kylie Cosmetics que se lanzó en 2016, y que está siento todo un éxito en el mercado de la cosmética. [Más información: Kylie Jenner da a luz a su primera hija]", "title": "Kylie Jenner enseña su lujoso vestidor de más de 50 bolsos y carteras", "url": "https://www.elespanol.com/corazon/estilo/20180313/kylie-jenner-ensena-lujoso-vestidor-bolsos-carteras/291471326_0.html", "keywords": "Moda femenina,El Estilo,Balenciaga,Bolsos", "date": "2018-03-13", "id": "3fd7b208d3c6cf27bc1fda192cd972874a30d934", "summary": "La joven Kardashian ha publicado en su Instagram un selfie desde el interior de su armario de bolsos y carteras, que estaba repleto, desde el suelo hasta el techo."}