{"article": "El 11 de marzo de 2014 se publicaba el primer post de El caballo de Nietzsche. Presentábamos la materialización de un sueño largamente acariciado: que la información relativa a la situación de los animales no humanos fuera tratada de manera fija y permanente en la prensa generalista. Una injusta situación de explotación y opresión que la prensa suele obviar o que trata solo de manera puntual y sesgada, muchas veces al servicio incluso de los intereses de los explotadores.El caballo de Nietzsche nacía como un espacio inédito: en ningún medio de comunicación del mundo existía una iniciativa semejante. Ignacio Escolar, director de eldiario.es, dio vía libre a nuestra propuesta, situando a este periódico digital, entonces aún muy joven, en lo que consideramos la vanguardia de la información. Como creadoras y editoras de este blog le estaremos siempre agradecidas por su valiente visión y por el respeto a unos contenidos que no siempre resultan cómodos en el marco de una sociedad especista. Aquel 11 de marzo de 2014 estábamos ilusionadas con nuestro nacimiento pero también expectantes frente a la acogida que tendría nuestro proyecto entre las personas lectoras de eldiario.es. Éramos conscientes de que hay violencias que son condenadas de manera casi unánime: las que sufren, por ejemplo, los animales de familia o compañeros, como perros y gatos, a causa de una convivencia irresponsable y de la indiferencia y dejación de las administraciones públicas. Nuestra tarea principal consistiría en dar información sobre el marco legal en el que esas violencias se producen, señalar que son esas las consecuencias de la compra-venta o visibilizar su relación directa con otras actividades violentas, como lo es la caza.Sabíamos también que la brutalidad y la crueldad que padecen los otros animales en las prácticas de la tauromaquia y en numerosos festejos populares son ya mayoritariamente rechazados por la sociedad. Nuestra tarea principal consistiría en sacar a la luz muchos de esos festejos desconocidos por los lectores y que son subvencionados con fondos públicos, dar transparencia a los opacos intereses económicos que sirven de sustento a la tauromaquia e insistir en los perjuicios sociales que comportan estas prácticas, especialmente para la infancia: está demostrado que una sociedad que normaliza la violencia contra los animales está abocada a un incremento de la violencia interpersonal.Pero también éramos conscientes de que hay otras violencias, las que proceden de una explotación que cosifica a los animales no humanos y los reduce a meros “bienes” o “recursos” para beneficio humano, que apela a los hábitos de consumo y cuyo reconocimiento y condena encontraría mayores resistencias. La prensa no suele referirse a los otros animales como seres individuales sino como materia prima o como un instrumento más de un determinado engranaje (informaciones sobre ganadería, turismo, gastronomía, investigación, desastres naturales), y así se ha acostumbrado a recibirlo el público lector. Cuando aparecen como tales individuos suelen ser presentados como curiosidad o anécdota, y la óptica siempre es antropocéntrica.A lo largo de estos cuatro años, nuestro objetivo ha sido visibilizar de igual modo las violencias de las que son víctimas todos los animales sintientes, sin hacer una distinción injustificable por su especie. Lo hemos hecho desde una inspiración antiespecista y a través de la información rigurosa aportada por personas expertas o de una opinión concienciada que, a su vez, fuera capaz de generar conciencia.La gran acogida que El caballo de Nietzsche tuvo desde el principio entre las personas lectoras de eldiario.es nos ha dado una fuerza para hacer nuestro trabajo por la que estamos profundamente agradecidas, en nuestro nombre y en de los animales a quienes decidimos dar voz. Una acogida que también da cuenta de la necesidad que había de que existiera un espacio de esta naturaleza en la prensa generalista. Cada vez somos más las personas preocupadas por nuestra relación con los otros animales y por las consecuencias de un sistema de injusta opresión al que un periodismo ético no puede permitirse dar la espalda.Tampoco podemos dejar de sentimos satisfechas de comprobar que el tiempo ha dado la razón a El caballo de Nietzsche. Uno de nuestros principales propósitos era abrir en la prensa un espacio que no fuera exclusivo de eldiario.es sino que tuviera la capacidad de impregnar a otros medios y periodistas, y vamos comprobando que la información sobre los otros animales cada vez ocupa más espacio en otras cabeceras. El Caballo ha crecido al tiempo que crece esa conciencia profesional y social, y si nuestro impulso ha servido en parte para ello habremos cumplido un objetivo esencial. Nos consta además que el trabajo de este blog está teniendo una repercusión internacional y académica que nos refuerza en nuestro empeño.Sin embargo, solas no podríamos haber llegado hasta aquí. Nuestro trabajo ha sido posible gracias a la colaboración desinteresada de más de cien personas que han escrito artículos y cedido sus fotos e ilustraciones para que los posts de El caballo de Nietzsche hayan sido publicados al menos dos veces por semana, los miércoles y los sábados, más algunas otras publicaciones excepcionales que eldiario.es siempre nos ha permitido también. Abogadas, maestros, filósofas, veterinarios, periodistas, artistas, políticos, activistas, profesores, policías... Más de cien personas, especialistas desde sus respectivos campos en las diversas problemáticas de los animales no humanos, han regalado a El caballo de Nietzsche el rigor de sus conocimientos, el testimonio de su experiencia, su talento para comunicarlo y, por tanto, su tiempo, su esfuerzo, su compromiso para hacer llegar un trabajo, tantas veces relegado, ninguneado o invisibilizado, a las personas que leen eldiario.es. Un trabajo que realizan en favor de los animales no humanos y, por tanto, de una sociedad humana mejor.Ni una sola persona a la que hayamos pedido su colaboración desinteresada para el Caballo ha declinado nuestra invitación. No hay palabras para agradecerlo. Solo podemos hacerlo desde toda la admiración y lealtad de nuestro corazón. El que pactamos con eldiario.es fue un acuerdo que nosotras nos planteamos desde el activismo: su estructura mediática generalista a cambio de nuestros contenidos antiespecistas con una óptica transversal. Hoy esas colaboraciones reciben una contraprestación económica, lo cual es también un indicativo de nuestro crecimiento y del interés profesional que tienen nuestros contenidos. Pero no queremos dejar de hacer este reconocimiento a todas nuestras autoras y, en especial, a aquel pequeño grupo inicial que se sumó sin dudar cuando solo éramos una idea entusiasmada y altruista: Paula González Carracedo, Marta Navarro García, Lucía Arana, Julio Ortega Fraile y Kepa Tamames.El tratamiento informativo de los animales en los medios de comunicación ha cambiado mucho en los últimos años pero aún quedan grandes retos pendientes para acercar al gran público la realidad cotidiana de los animales en nuestra sociedad, así como las acciones y alternativas que tenemos a nuestro alcance para mejorar esa realidad. Y el periodismo tiene un doble reto para con los animales: ser su voz para visibilizar su horror y también ser la voz de la especialización y el activismo para visibilizar las alternativas capaces de generar cambios positivos.Eldiario.es ha afrontado esos retos dando cabida a El caballo de Nietzsche. Y eldiario.es es un medio posible gracias al apoyo de sus socios y socias. Por ello nos dirigimos a nuestras lectoras y lectores, a nuestras aliadas, a nuestros compañeros, a nuestras amigas, a nuestros afines y a todas aquellas personas interesadas en una información más amplia para pediros, si podéis, un regalo de cumpleaños: que os hagáis socios y socias de eldiario.es para que nuestro trabajo también siga siendo posible. Gracias por todo.", "title": "Cumplimos cuatro años y os pedimos un regalo", "url": "https://www.eldiario.es/caballodenietzsche/Cumplimos-anos-pedimos-regalo_6_749685049.html", "keywords": "pedimos,Cumplimos,anos,regalo", "date": "2018-03-13", "id": "43b3a870a5863e6211c8c0508b16d18ae46e202c", "summary": "Nuestro objetivo ha sido visibilizar de igual modo las violencias de las que son víctimas todos los animales sintientes, sin hacer una distinción injustificable por su especie. Lo hemos hecho a través de la información rigurosa aportada por personas expertas o de una opinión concienciada que, a su vez, fuera capaz de generar concienciaEl periodismo tiene un doble reto para con los animales: ser su voz para visibilizar su horror y también ser la voz de la especialización y el activismo para visibilizar las alternativas capaces de generar cambios positivos. Eldiario.es ha afrontado esos retos dando cabida a El caballo de Nietzsche. Y eldiario.es es un medio posible gracias al apoyo de sus socios y socias"}