{"article": "En el año 1987 Michael Caine ganó un Oscar a las órdenes de Woody Allen por su papel en Hannah y sus hermanas. Ahora el actor británico ha descartado volver a trabajar con el director estadounidense tras recocer que las acusaciones de la hija adoptiva de Allen, Dylan Farrow, le dejaron \"aturdido\". Farrow acusó a Woody Allen de abusar sexualmente de ella cuando todavía era una niña. Unas acusaciones que el cineasta neoyorquino siempre ha negado. Pero las explicaciones de Allen no parecen haber convencido a Michael Caine, quien asegura que no volverá a rodar a las órdenes del director. \"Soy un mecenas de la NSPCC [Sociedad Nacional para la Prevención de la Crueldad hacia los Niños] y tengo opiniones muy firmes sobre la pedofilia. No puedo aceptar [la acusación], porque amaba a Woody y lo pasé muy bien con él. Incluso le presenté a Mia [Farrow]. No me arrepiento de haber trabajado con él, lo cual hice con total inocencia; pero no volvería a trabajar con él, no\", afirma el declaraciones a The Guardian. En el año 2010, Caine ya confesó a Daily Telegraph su hostilidad hacia los pedófilos, llegando a hablar de pena de muerte: \"Soy bastante rabioso sobre la pedofilia. Si quieres volver a colgarlos, soy tu hombre. Voy a tirar de la palanca. No me hagas comenzar eso. Lo odio. Lo odio\". Woody Allen, por su parte, siempre se ha defendido de las acusaciones asegurando que \"nunca molesté a mi hija\". \"Todas las investigaciones concluyeron hace un cuarto de siglo\", explicó el cineasta en un comunicado publicado en enero. \"Cuando este reclamo se realizó por primera vez hace más de 25 años, fue investigado a fondo tanto por la Clínica de Abuso Sexual Infantil del Hospital de Yale-New Haven como por el Bienestar Infantil del Estado de Nueva York. Ambos lo hicieron durante muchos meses e independientemente llegaron a la conclusión de que nunca se había producido ningún abuso\".", "title": "Michael Caine: \"No volveré a trabajar con Woody Allen\"", "url": "https://www.elespanol.com/cultura/cine/20180313/michael-caine-no-volvere-trabajar-woody-allen/291721856_0.html", "keywords": "Abusos sexuales,Woody Allen,Cine,Michael Caine", "date": "2018-03-13", "id": "4791768b5cc2cda1b6df47004a5495dcc9239693", "summary": "El actor ganó un Oscar por trabajar con él, pero ha afirmado que no volvería a hacerlo por las acusaciones contra el director."}