{"article": "MADRIDActualizado:14/03/2018 16:22hEn el barrio de Chueca cualquier calle -o casi- es «trinchera». Al menos desde que el Ayuntamiento de Madrid iniciara meses atrás las obras de remodelación de buena parte de sus vías. Anunciadas bajo el objetivo de terminar con las aceras de menos de un metro de ancho y evitar así que los coches las invadan de manera incontrolada, lo cierto es que la entrada de las máquinas en San Marcos, Augusto Figueroa, Reina o Libertad trae de cabeza a los comerciantes de la zona.Lejos de cumplirse los plazos originales -en un primer momento se fijó la finalización para otoño de 2017-, la ejecución de los trabajos se ha convertido en un obstáculo perpetuo para los moradores de las calles afectadas. «El calvario empezó en verano, cuando nos plantaron sin avisar las vallas, el material y los contenedores de escombros delante del escaparate», relata Hervé, quien, obligado por las malas circunstancias a cerrar ahora su restaurante Le Dodo Bistro, en la confluencia de las calles de la Reina y Víctor Hugo, reconoce que las obras fueron un agujero negro para su negocio: «Perdimos casi la mitad de la clientela durante julio y agosto. ¿Quién iba a querer comer en un sitio con los camiones taponando la entrada?».A pocos metros de allí, Valentín de Solís, propietario del restaurante La Barraca, consiguió hace un par de semanas que su fachada amaneciera por fin despejada. «Fui a protestar porque la reforma de la calle de la Reina terminó hace tiempo y, sin embargo, han dejado la acera como almacén», explica, sorprendido por las labores intermitentes de los obreros. «En lugar de terminar una calle y empezar la siguiente, han levantado muchas de ellas a la vez», prosigue, sin entender la falta de información del Consistorio y la demora en las tareas. Señala, además, que la ausencia de bolardos provoca que los coches y las motos sigan aparcando en el lugar reservado para los peatones: «Han puesto algunas piedras, pero si te fijas, hay muchos huecos sin ningún tipo de protección».Material de obra en la calle de la ReinaEl ruido, el polvo y la suciedad son otros de los caballos de batalla. En Augusto Figueroa, actual «zona cero» de las obras, el calzado de suela de cuero de la zapatería Estellés no luce como debería. «Como el suelo está lleno de arenilla, los zapatos de prueba se pican», relata una trabajadora, que confirma una bajada cercana al treinta por ciento de las ventas. Pese a que la piqueta entró veinte días atrás, los estragos aquí son más que notorios. «Al ser una arteria principal, van mucho más rápido», confiesa un hostelero.Una celeridad que contrasta con la lentitud en calles como la de San Marcos o, en menor medida, San Bartolomé. En esta última, algunos negocios sostienen estar sufriendo pérdidas muy elevadas. «Hemos pasado de facturar 3.600 euros los sábados a solo 1.200», desvela Juan Franco, encargado de El Rincón de los Cuates. Otros en cambio, como la Barbería de Sagasta, consideran que el mayor inconveniente es la «música» de las obras. Las intervenciones están previsto que terminen a finales del mes de junio.", "title": "Chueca, harta de \"trincheras\": \"Es un agujero negro\"", "url": "http://www.abc.es/espana/madrid/abci-chueca-harta-trincheras-agujero-negro-201803140058_noticia.html", "keywords": "obras,chueca,trincheras,hosteleros,comerciantes", "date": "2018-03-13", "id": "4b87ec189ef0e802222a946135567668fa0e6486", "summary": "Comerciantes y hosteleros critican la lentitud de unas obras que han convertido el barrio en un laberinto de obstáculos"}