{"article": "Fingió hasta el mismo día de la detención, pero desde el primer momento Ángel David Cruz pensó que su pareja, Ana Julia Quezada, estaba involucrada en la desaparición de su único hijo, Gabriel. Sin embargo, el padre del menor aparecido muerto el pasado domingo en el maletero del coche que conducía Ana Julia fue capaz de ocultar esas sospechas que le generaba su novia. Además de porque la quería, porque albergaba la esperanza de que el niño estuviera vivo y ella fuera capaz de liberarlo en algún momento o desmoronarse y decir dónde lo mantenía cautivo. Ana Julia acababa de dejar al padre de Gabriel en el hotel cuando se dirigió a cambiar el cuerpo de lugar Esas sospechas eran compartidas por la madre del niño, Patricia Ramírez, quien ayer lo reconoció en Cope. “No dije nada por no entorpecer la investigación”, señaló la madre. Así se entienden esos mensajes que lanzaban ambos ante los medios de comunicación los días posteriores a la desaparición. “[Gabriel] Va a aparecer. Que lo dejen en algún parque. No vamos a ser rencorosos con quien se lo haya llevado”, decían. Fuentes de la investigación confirman a EL ESPAÑOL que Ángel David Cruz trasladó las sospechas que le generaba Ana Julia la misma noche que denunció la desaparición de su hijo. Aunque se mostró ambiguo a la hora de señalarla directamente, dejó entrever que desconfiaba de ella. Ana Julia fue la última persona en ver con vida a Gabriel. El martes 27 de febrero el niño salió de la casa de su abuela en Las Hortichuelas para recorrer un camino de tierra de unos cien metros que desembocaba en la vivienda de una prima hermana de su yaya. Nunca llegó. La Guardia Civil piensa que la pareja de su padre salió tras él y le hizo subir a un coche. Probablemente, con el incentivo de ir a ver la casa que su progenitor estaba pintando en la finca familiar situada a las afueras de Rodalquilar, a tres kilómetros de allí. El juez piensa que no pudo hacerlo sola Luego, se desvió del camino y lo mató estrangulándolo antes de deshacerse del cuerpo, aunque se desconoce el punto y el momento exacto en que le quitó la vida porque ayer ella volvió a negarse a explicar los hechos cuando la llevaron a la finca en presencia del juez y de la fiscal. La Unidad Central Operativa (UCO) tampoco sabe qué vehículo usó Ana Quezada el día del crimen. Sospechan que pudo utilizar un todoterreno blanco propiedad del padre del chico, lo que concordaría con lo declarado por varios testigos que dijeron ver una furgoneta blanca accediendo al camino por el que paseaba Gabriel en torno a esa hora. Aunque hasta el momento la Guardia Civil pensaba que Ana Julia actuó sola, EL ESPAÑOL ha podido saber de fuentes de la investigación que el juez instructor del caso, Rafael Soriano, se muestra reacio a esta hipótesis y piensa que no pudo secuestrar al niño, matarlo y esconderlo durante 12 días sin ayuda alguna. La autopsia del menor reveló que murió de asfixia por estrangulamiento y el cadáver mostraba hematomas en distintas partes. Tal y como explicaron ayer a este periódico dichas fuentes, Ana le habría propinado un fuerte golpe en un lateral de la cabeza y todo indica que lo arrastró porque tenía señales de haber sido agarrado por las muñecas.", "title": "El padre de Gabriel sospechó de Ana desde el primer día pero fingió por si estaba vivo", "url": "https://www.elespanol.com/reportajes/20180313/padre-gabriel-sospecho-ana-primer-fingio-vivo/291472073_0.html", "keywords": "Reportajes,Gabriel Cruz,Ana Julia Quezada,Menores", "date": "2018-03-13", "id": "4d51f5841795d86fe3370a007986a0d369476764", "summary": "El juez instructor del caso, Rafael Soriano, piensa que la detenida no pudo secuestrar al niño, matarlo y esconderlo durante 12 días ella sola."}