{"article": "La madre de Gabriel Cruz, Patria Ramírez, ha regalado al ministro del Interior, Juan Ignacio Zoido, la bufanda azul de su hijo, que durante los más de diez días que duró la búsqueda del pequeño. Una prenda que se ha convertido en un símbolo del caso, una prenda de la que no se ha separado Patria, una prenda que portó el niño fallecido en la nieve una semana antes de desaparecer. Minutos antes de empezar el funeral del niño Gabriel, la madre del menor de ocho años -cuyo cadáver fue encontrado el pasado domingo en el maletero de Ana Julia, la novia del padre- se ha acercado al titular de Interior para entregarle la bufanda azul. Un detalle con el que Zoido no ha podido contener la emoción y se ha echado a llorar, según comentan a este diario fuentes presentes. El ministro ha comentado a sus personalidades cercanas que es todo un honor puesto que la bufanda es todo un símbolo. Es la prenda que identifica, sin duda, el caso del pequeño Gabriel. La bufanda azul se la hizo al niño su abuela materna para una excursión a la nieve el fin de semana anterior a desaparecer. Allí, en la nieve, según comentaron sus padres a los medios durante los días que duró la búsqueda, el niño de ocho años \"fue muy feliz\". En concreto, Patricia, quien ha entregado la bufanda al ministro, comentaba que la prenda le recordaba a la felicidad de su hijo aquellos días en la nieve. Se trata de un gesto, más que un regalo, que el ministro, tal y como explican los que lo conocen, nunca olvidará.", "title": "La madre de Gabriel regala a Zoido la bufanda azul de su hijo, un símbolo de la búsqueda", "url": "https://www.elespanol.com/espana/20180313/madre-gabriel-regala-zoido-bufanda-simbolo-busqueda/291721328_0.html", "keywords": "Juan Ignacio Zoido,Gabriel Cruz,España", "date": "2018-03-13", "id": "4e0a2ffc754feac727f880d152f0d89389826cb7", "summary": "El titular de Interior no ha podido contener la emoción y se ha echado a llorar después de que Patricia Ramírez le haya entregado la prenda que se ha convertido en un símbolo del caso."}