{"article": "BARCELONAActualizado:14/03/2018 00:54hUna familia de Barberà del Vallès (Barcelona) considera que una escuela de la localidad infligió a su hijo «un trato degradante y humillante». El menor tiene autismo y un trastorno del lenguaje. Los progenitores llevaron el asunto a los tribunales y un juez de Cerdanyola del Vallès citó a declarar a tres responsables educativos en condición de querellados: a la que era tutora del menor, al director del centro y al inspector de la Consejería de Enseñanza de la Generalitat en la comarca. Éste último compareció ayer y los dos primeros ya declararon hace un mes, según explicaron a ABC fuentes judiciales. El juez pretende averiguar si son ciertas las graves acusaciones de la familia.La querella de los padres pone de manifiesto que su hijo necesita de «una atención y supervisión constante» y una serie de servicios específicos que le permitan adquirir cada vez más autonomía personal. Según su denuncia, ni el centro educativo en el que estaba escolarizado ni la Consejería de Enseñanza de la Generalitat se los han ofrecido.El menor estuvo matriculado desde el curso 2012-2013 y durante tres años en este colegio pero por «la falta de atención y discriminación» que supuestamente sufría su hijo se vieron obligados a cambiarlo de centro. Trasladaron también a su hermana por ser el «apoyo físico y moral» del pequeño. Siempre según los padres, en el centro lo trataron de forma «degradante y humillante, incidiendo negativamente en el desarrollo del menor». También enmarcan estas conductas en las «aspiraciones políticas» del director del centro o de «pura dejación» de la que era su tutora. La familia reclama una indemnización de 50.000 euros por vulneración de derechos fundamentales.La Generalitat lo niegaAnte el juez declaró ayer como testigo la madre de otro alumno del centro y, en condición de querellado, el inspector de Enseñanza. Según explicaron fuentes judiciales, lo negó todo: aseguró que no hubo ningún tipo de trato discriminatorio, que se le cuidó en todo momento y que, además, en 2014 los educadores recomendaron a la madre trasladarlo de forma urgente a un centro de educación especial. Ella no quiso hacerlo.", "title": "Un juez indaga si una escuela discriminó a un niño con autismo", "url": "http://www.abc.es/espana/catalunya/abci-juez-indaga-si-escuela-discrimino-nino-autismo-201803140054_noticia.html", "keywords": "nino,discrimino,escuela,juez,indaga", "date": "2018-03-13", "id": "4e94735bb318ac6f4e2c7a2c4edb225d367654e6", "summary": "Su tutora, el director del centro de la escuela de Cerdanyola y un inspector declaran como querellados"}