{"article": "En las sociedades tribales que hasta hace poco admitían el infanticidio, los antropólogos tenían dificultades para obtener información. Había al respecto silencio y tabú. En las sociedades contemporáneas, donde la condena es absoluta, la información sobra y últimamente hay hasta espectáculo. En España el infanticidio es una catarsis periódica, una explotación televisiva que deja al país convulso, rendido emocionalmente.Se observan dos pautas carroñeras: hay buitres y alimoches. El buitre habitual casi no puede hacer otra cosa, porque las cadenas se vuelcan. El domingo la noticia la tuvo que dar Patiño en pleno «Socialité». Telecinco pasó luego a Toñi Moreno. Con ella estaba la supernanny: «Si el niño te estorba lo mandas a estudiar a Canadá». No lo matas, claro. Toñi Moreno (ole su), lacrimógena de por sí, se llevó el 20% de audiencia. «Hoy os necesitamos más que nunca», les imploró a Alfred y Amaia. Al día siguiente, claro, las regias matutinas, Griso y Ana Rosa. ¿Habrían hecho huelga si Gabriel hubiera aparecido el 8-M? Estos pensamientos son un vicio gratuito.Siguió «Sálvame» sobre rótulos del affaire entre Gustavo y Lapiedra. Paz Padilla pronució «Grabiel», pero no le podemos culpar; «Grabiel» fue trending topic en España. Mila Ximénez pensó que era Margarita Landi y lanzó la hipótesis de la colaboración. La abogada Suárez insistía en que la detenida «no había tenido nunca un bebé en brazos». Ante la extrañeza de los presentes, ella lo aclaraba: «Lo digo para clarificar el concepto de mente criminal».Luego están los alimoches. Los opinadores que encienden las antorchas cada vez que hay un crimen de este estilo y le extraen la sustancilla intelectual, el zumito político.Si poner un arancel es populismo, qué será esto de jugar al ping pong político sobre los ataúdes. Recurren a los Quer, Cortés, o Del Castillo como antes a las víctimas de ETA, pidiendo no se sabe bien qué. «Sálvame» cerró con imágenes del intento de linchamiento de «la presunta», como la llamó Paz Padilla. «Es muy difícil, son madres también», disculpaba Mila Ximénez a punto de sacar la pipa de fumar.", "title": "Buitres y alimoches: la explotación televisiva del caso Gabriel", "url": "http://www.abc.es/play/television/criticas/abci-buitres-y-alimoches-explotacion-televisiva-caso-gabriel-201803130114_noticia.html", "keywords": "hughes,gabriel", "date": "2018-03-13", "id": "55c1fc30727fe4aa1340957d748cf7d1ede7a529", "summary": "En las sociedades tribales que hasta hace poco admitían el infanticidio, los antropólogos tenían dificultades para obtener información"}