{"article": "La amenaza de los Sampedro finalmente se ha hecho oficial. Los fundadores de la compañía de juego han lanzado una ofensiva judicial para recuperar su trono dentro de Codere. A través de un comunicado, Codere explica que el pasado día 9 de marzo de 2018 tuvo entrada en el domicilio social de la entidad la notificación de la demanda, con emplazamiento para su contestación, interpuesta por la representación de los consejeros José Antonio Martínez Sampedro y Luis Javier Martínez Sampedro en impugnación de los acuerdos sociales adoptados por el Consejo de Administración en su sesión de 12 de enero de 2018, de que se dio cuenta en hecho relevante 260,648 de la misma fecha, y actos del Comité de Nombramientos, Retribuciones y Gobierno Corporativo del día 1 de diciembre de 2017 que les antecedieron. Esta demanda ha sido interpuesta en el Juzgado de lo Mercantil nº 4 de Madrid. Cabe recordar que el Consejo de Administración de Codere aceptó los ceses del presidente y consejero delegado de Codere, José Antonio Martínez Sampedro, y del vicepresidente, su hermano Luis Javier, y pasaron a ostentar la condición de consejeros dominicales. Durante esa reunión se acordó el nombramiento de Vicente Di Loreto como nuevo director general y de Norman Sorensen Valdez como nuevo presidente no ejecutivo de la compañía, en una remodelación de la estructura de gobierno que pasa por la separación de cargos de presidente del Consejo y de primer ejecutivo de la sociedad. Según dicha demanda, Los Sampedro mantienen que se han incumplido diversos aspectos del acuerdo de accionsitas y piden la adopción de una serie de medidas, que entre otras cosas supondrían dejar sin efecto parte de los acuerdos que se produjeron en la pasada reunión del consejo de administración celebrada en el mes de enero en el que se produjo la salida de los fundadores tras los votos a favor de buena parte de los miembros. Por último en el Hecho Relevante se explica que \"en el contexto de este procedimiento arbitral, los demandantes presentaron también una solicitud de designación de un Árbitro de Emergencia, para que dicho Árbitro adoptara diversas medidas dirigidas a que se suspendieran los efectos de los citados acuerdos del Consejo de Administración de 12 de enero de 2018\". Tras la tramitación del oportuno incidente, el Árbitro de Emergencia designado por la CCI decidió, mediante resolución notificada el 13 de marzo, rechazar en su integridad las medidas solicitadas por los demandantes (Sampedro), con imposición de costas a los solicitantes, por considerar que la petición no tiene apariencia de buen derecho, ni fue justificada la urgencia de las mismas.", "title": "Los Sampedro y la nueva cúpula de Codere se verán en los tribunales", "url": "https://www.elespanol.com/economia/empresas/20180313/sampedro-nueva-cupula-codere-veran-tribunales/291721109_0.html", "keywords": "Apuestas,Bolsa,Fondos de inversión,Empresas", "date": "2018-03-13", "id": "56b387a6c8483d88481820680f73ebed877d6988", "summary": "Codere confirma a través de un Hecho Relevante que se celebrará un juicio entre los Sampedro y los actuales directivos de la empresa española."}