{"article": "Actualizado:13/03/2018 18:55hEsto sí que era imposible de imaginar cuando yo tenía veinte o treinta años y recibía miradas de sospecha en los foros feministas por mi barra de labios roja y mis tacones. Tantos años después, sigo en el feminismo disidente, pero por razones bastante diferentes. Ahora, parece que las barras de labios y los tacones han sido aceptados, sobre todo, después de que las marcas de ropa más caras y las actrices millonarias de Hollywood hayan convertido el feminismo en un concepto chic. Eso sí, en estos últimos meses, porque todavía hace tres o cuatro años algunas de las feministas que nos llamaron traidoras a las contrarias a la huelga del 8-M me pusieron de vuelta y media en Twitter por escribir sobre mi bolso Gucci en un artículo de «Mujer Hoy». O sea, algo hemos avanzado con Jennifer Lawrence y compañía al frente del feminismo chic, ya no te insultan por un Gucci.Ahora te descalifican, y te colocan de nuevo en el feminismo disidente, por cuestionar una huelga convocada y dirigida por el feminismo de extrema izquierda. Con el sorprendente apoyo de mujeres inteligentes de centro-izquierda. Una conocida escritora justificaba este fin de semana su apoyo al 8-M de las radicales porque ella había ido a la manifestación con su propio manifiesto. Que es como apoyar una manifestación feminista convocada por Marine Le Pen con las reivindicaciones de la extrema derecha y hacerlo con tu propio manifiesto, mental, claro está. Pero ninguna de las que acudió a las manifestaciones del 8-M se sumaría a una convocatoria de Marine Le Pen, por muy feminista que fuera, esa es la cuestión. Sí a una de la Comisión del 8-M, dirigida por feministas de simpatías podemitas como Justa Montero. El populismo de extrema izquierda está perfectamente aceptado en España, tanto como para ir a movilizarte contra el capitalismo y el liberalismo con «tu propio manifiesto». Seguro que tampoco Justa Montero imaginó jamás esto, que Hollywood, Chanel y compañía la convertirían en un icono chic.Pero el populismo ha incorporado también al feminismo. Y aquí tenemos a muchas de las que fueron a las movilizaciones con su propio manifiesto exigiendo al Gobierno que responda a las reivindicaciones de la huelga. A las del manifiesto podemita. Incluido Albert Rivera, al que le ha parecido más conveniente sumarse a la ola populista que preguntarse por los silbidos e insultos a las representantes de Ciudadanos en las manifestaciones. «El feminismo exige», dicen las que nos llamaron traidoras a las críticas de la movilización. Será el feminismo de Justa Montero. O el de Hollywood. O el de las feministas que se desnudaron en las escalinatas de la catedral del Buen Pastor en San Sebastián contra el obispo Munilla, y que, a falta de una película de Hollywood, se desnudan en la calle, o mejor, delante de una iglesia, o en una capilla universitaria, como Rita Maestre. Otras muchas feministas discrepamos de la huelga del 8-M y de sus bases ideológicas. Ni iremos a una manifestación dirigida por Marine Le Pen ni a una dirigida por la extrema izquierda española. Y seguiremos de nuevo en la disidencia, preguntándonos, por ejemplo, cómo es posible que los medios izquierdistas jaleadores del 8-M, «The New York Times», entre ellos, se entusiasmen cinco días después con la actriz porno “Stormy Daniels” y su numerito mediático contra Trump. Para poner a las mujeres en su sitio, debe de ser, es decir, enseñando las tetas. Y sin una palabra de protesta de sus periodistas que pedían respeto e igualdad para las mujeres hace tan sólo cinco días.Edurne UriarteArticulista de Opinión", "title": "Feministas disidentes", "url": "http://www.abc.es/opinion/abci-feministas-disidentes-201803131855_noticia.html", "keywords": "edurne,feministas,disidentes", "date": "2018-03-13", "id": "5a87d7019f15b171f10107f4b50e27fea8a18734", "summary": "Hay feministas que no iremos a una manifestación de la extrema izquierda como tampoco a una de Marine Le Pen"}