{"article": "Actualizado:13/03/2018 12:08h«El viejo policía Méndez, que no había viajado nunca si no era para asistir una vez como testigo a una ejecución en el penal de Ocaña, entendía bastante, sin embargo, de relaciones internacionales. Él solía explicarlo de la siguiente manera: “Conocí cierta vez en el Bar Póker a una filipina que decía que era china, quería residenciarse española y hacía el francés”. Méndez ignoraba si eso era suficiente para ingresar en la Escuela Diplomática, pero en cambio estaba seguro de que conocimientos tan concretos y precisos le harían falta a más de un alto empleado de la Unesco». Este párrafo de Las calles de nuestros padres (1984), tercer título de la serie Méndez de Francisco González Ledesma, dibuja de forma magistral un personaje de una España bárbara, inculta, machista, un tipo al que cada vez que se le presentaba el abogado de oficio después de una detención, solía preguntar: «Perdone, ¿a quién he de interrogar? ¿Es usted el chorizo o es el otro?». «Méndez sólo sabía dormir en las pensiones, en los bancos de los juzgados y en su mesa de la comisaría. Alguna vez dormía también en los bancos de las iglesias, pero siempre que en ellas se celebrase un funeral donde hubiera tres oficiantes al menos» (La dama de Cachemira, 1986).Influyente Carvalho¿Hay un detective español característico en contraste con los anglosajones o los nórdicos? «La verdad es que nuestra tradición es tan corta que no ha dado pie a que se cree un estereotipo con sus propias peculiaridades», señala Alicia Giménez Bartlett, una de las grandes firmas de la novela policíaca española. «Si “pescamos” de aquí y de allá quizá podríamos afirmar que el detective español tiene un fuerte ligamen con los aspectos más castizos de su tierra. Digamos que reivindica lo más popular del país: habla, sociedad, bebida, bares...».Es la propia Bartlett la que rompe con todo esto con su creación más celebrada, Petra Delicado, una inspectora de policía destinada en Barcelona, que apareció por primera vez en la novela Ritos de muerte (1996). «Su construcción vino de mi deseo de crear una mujer que tuviera categoría de protagonista en un género donde los estereotipos femeninos son tan lamentables y, sobre todo, tan secundarios. Sin embargo, la aspiración era crear un buen personaje, no otro estereotipo».Entre los autores contemporáneos existe el consenso de que Carvalho, el famoso personaje de Vázquez Montalbán, ha sido el detective español más influyente en la novela negra de nuestro país, dejando además su impronta en escritores foráneos (ahí está el ejemplo de Andrea Camilleri). «Carvalho es un caso ecléctico dentro de un panorama más amplio. No encuentro muchos investigadores que se correspondan con la realidad española, aunque sí con el carácter del escritor, como ocurre con Montalbán», comenta Lorenzo Silva, autor de la serie de novelas protagonizada por los guardias civiles Bevilacqua y Chamorro. «Los arquetipos eran válidos en la década de 1970... pero, ¿ahora? No lo creo. Ramiro Sancho (inspector de Policía de Valladolid, una creación de César Pérez Gellida) no es arquetípico, lo mismo que Amaia Salazar (inspectora de homicidios que saltó a la fama gracias a la Trilogía del Baztán, de Dolores Redondo) o la juez Mariana de Marco (de José María Guelbenzu). Cuando imaginé a Bevilacqua y Chamorro introduje elementos que me vacunaran del casticismo. Es cierto que reflejan el carácter, las leyes y los recursos españoles. El dolor humano es la mercancía con la que tratan. He intentado que tengan una evolución verosímil a lo largo del tiempo».Del libro a la pantallaEl género noir disfruta de una envidiable salud en España, como demuestra la abundancia de festivales -Semana Negra de Gijón, BCNegra, Getafe Negro...- y de escritores entregados a la causa, como Julián Ibáñez, Andreu Martín, Carolina Solé, Teresa Solana, Julián Sánchez, Toni Hill, Rosa Ribas, Daniel del Monte, Domingo Villar, Aro Sáinz de la Maza, Jorge Martínez Reverte, Juan Madrid, Montero Glez y tantos otros. El salto de la literatura al cine (o a la televisión) no ha producido, en cambio, obras maestras. «En el caso de mis novelas, han sido tratadas con respeto y solvencia. La vida mancha, dirigida por Enrique Urbizu, es para mí la gran película de género negro en España, pero parte de un guion original», dice Lorenzo Silva. Bartlett recuerda «las maravillosas adaptaciones de los clásicos norteamericanos al cine de los años 40 y 50. A la serie Petra Delicado de 1999 le faltó humor e ironía. Veamos qué hacen los italianos, que ruedan una nueva versión para la plataforma Sky».", "title": "Escritores de novela negra que rompen con estereotipos", "url": "http://www.abc.es/cultura/cultural/abci-escritores-novela-negra-rompen-estereotipos-201803130113_noticia.html", "keywords": "negra,silva,escritores,novela,libros", "date": "2018-03-13", "id": "5e571302534d8528dcf0869275fd35cd0135a25b", "summary": "Los autores españoles más influyentes del género están vacunados contra el casticismo y ofrecen un papel claramente protagonista a las mujeres"}