{"article": "El \"uso abusivo\" de las leyes antiterroristas en España ha disparado, según Amnistía Internacional, el número de condenados por enaltecer el terrorismo o humillar a las víctimas en Internet: 119 desde 2011, más de la mitad en los dos últimos años. La organización de derechos humanos analiza en el informe 'Tuitea... si te atreves' cómo se han multiplicado en los últimos años las condenas impuestas por la Audiencia Nacional a periodistas, artistas y usuarios de redes sociales en aplicación del artículo 578 del Código Penal: de una persona en 2011, se pasó a 15 en 2012, 7 en 2013 y 12 en 2014. \"Tuitea... si te atreves\" El informe recoge casos como los de las decenas de detenidos en las distintas fases de la \"operación Araña\" como el tuitero Arkaitz Terrón, los titiriteros Alfonso Lázaro y Raúl García, los raperos César Strawberry y Pablo Hasél, el periodista Boro o la estudiante Cassandra Vera. Personas a las que la aplicación del artículo 578 ha supuesto un \"impacto devastador\", desde cuantiosas multas a largos periodos de inhabilitación, pasando por las penas de prisión. Más allá de las sanciones y penas, el \"uso abusivo\" de las legislaciones antiterroristas \"lleva a las personas a autocensurarse por miedo a sufrir la represión\". \"La criminalización de un abanico tan amplio de expresiones tiene un efecto paralizante y puede crear un entorno en el que las personas teman expresar opiniones poco populares o incluso de hacer chistes polémicos\", critica. Ha sido a partir de 2015, coincidiendo con la reforma de la Ley de Seguridad Ciudadana, conocida como \"ley Mordaza\", cuando esa cifra se ha disparado, para pasar de las 18 personas que este tribunal condenó ese año a las 31 del pasado, aunque el máximo se produjo en 2016 con 35. Desde entonces, \"las autoridades han impuesto decenas de miles de multas a manifestantes, defensores y defensoras de los derechos humanos, y periodistas por conductas protegidas por los derechos a la libertad de expresión y de reunión pacífica\", lamenta AI para criticar la \"imprecisión\" y generalidad de la redacción de las disposiciones antiterroristas españolas. Y es que, además, la inmensa mayoría, nueve de cada diez, fueron procesados en relación a grupos armados \"internos, disueltos o inactivos actualmente\": de las 117 sentencias dictadas en este periodo en relación con el \"enaltecimiento\", solo 14 estaban relacionadas con bandas extranjeras como el Estado Islámico. De ahí que destaque que la mayor parte de los casos no cumplen con uno de los requisitos establecidos en el derecho internacional sobre restricciones de la libertad de expresión, y es que éstas se acometan cuando sean estrictamente necesarias y proporcionales para el fin legítimo de la seguridad nacional. Otro de los fines legítimos para esa limitación es la de reprimir la apología del odio nacional, racial o religioso que constituya incitación, pero \"criminalizar ciertas expresiones por considerar que entrañan humillación de las víctimas de los delitos terroristas no cumple estos requisitos\", añade. Por todo ello, exige la derogación del artículo 578 y la garantía de que solo se penalizarán las expresiones que \"animen a otras personas a cometer un delito reconocible con la intención de incitarlas a cometer dicho acto y con una probabilidad razonable de que lo lleven a cabo\". También aseguran que \"no se detiene, investiga, procesa ni encarcela\" a nadie en aplicación de este precepto y que se retiren los cargos formulados contra cualquier persona que solo ha ejercido \"pacíficamente\" su derecho a la libertad de expresión, así como la puesta en libertad \"inmediata e incondicional\" de todos los encarcelados o detenidos por estos delitos. Por último, aboga por leyes y procedimientos efectivos, incluyendo la asistencia letrada gratuita, para que las víctimas del terrorismo puedan interponer demandas civiles contra los autores de los atentados, sus bienes, sus organizaciones u otras entidades que hayan contribuido a la comisión de los delitos.", "title": "Amnistía Internacional denuncia la falta de libertad de expresión en las condenas por enaltecimiento", "url": "https://www.elespanol.com/cultura/20180313/amnistia-internacional-denuncia-libertad-expresion-condenas-enaltecimiento/291721104_0.html", "keywords": "Libertad de expresión,Cultura,Amnistía Internacional", "date": "2018-03-13", "id": "6586d64c2ab1830f0213f355f911c8ca9c44b454", "summary": "El informe 'Tuitea... si te atreves' recoge casos como los de los titiriteros Alfonso Lázaro y Raúl García o los raperos César Strawberry y Pablo Hasél."}