{"article": "El presidente de Estados Unidos, Donald Trump, aseguró este martes en su visita en California a los prototipos del muro fronterizo que quiere que esta infraestructura sea \"lo más grande posible\" y que permita, de alguna manera, ver el lado mexicano de la frontera. Además, el mandatario republicano calificó a los inmigrantes de \"escaladores profesionales\". \"Cuanto más grande sea, mejor, porque es muy difícil superarlo por arriba\", dijo Trump a los medios tras inspeccionar los prototipos construidos en un área entre Otay Mesa y Tijuana. El presidente de EEUU aseguró que \"increíbles escaladores profesionales\" no han podido trepar por ninguno de estos prototipos y destacó que están buscando un tipo de muro que permita cierta visibilidad del otro lado y que tenga hormigón o acero en su parte superior. Asimismo, Trump defendió que esta pared es \"la primera y última defensa\" de Estados Unidos para proteger su territorio. \"El muro fronterizo es en verdad nuestra primera línea de defensa, y es, probablemente si lo pensáis, nuestra primera y última (defensa) más allá de los grandes agentes del ICE (el Servicio de Inmigración y Control de Aduanas) y otra gente\", señaló el mandatario. Donald Trump se fotografía con su muro en California En busca de financiación El muro \"salvará miles y miles de vidas, y ahorrará cientos de miles de millones de dólares a los contribuyentes, reduciendo el crimen, el tráfico de drogas, el fraude en ayudas sociales y los problemas de escuelas y hospitales\", afirmó. Trump argumentó que levantar el muro permitirá ahorrar un dinero equivalente a \"muchísimas veces\" lo que costaría construirlo. El presidente estadounidense también urgió al Congreso a que autorice el presupuesto para construir el muro, un proyecto estancado en estos momentos ante la falta de financiación. En numerosas ocasiones, Trump ha prometido que serían los propios mexicanos quienes pagaran por la construcción de la polémica frontera, pero es algo a lo que México se opone de forma frontal, por lo que está tratando de justificar la rentabilidad económica de una obra de tanta envergadura. Fuertes críticas al gobernador californiano Por primera vez desde que es presidente de Estado Unidos, Trump visita California, un Estado que se ha declarado abiertamente en contra de sus políticas en temas como inmigración, sanidad o cambio climático. El mandatario republicano aseguró que California está \"fuera de control\" y afirmó que el gobernador californiano, Jerry Brown, está haciendo un \"trabajo terrible\" en su cargo. El presidente criticó los \"altos impuestos\" de California y aseguró que las políticas \"santuario\" (en referencia a las ciudades y condados que decidieron no colaborar con las autoridades federales migratorias) están poniendo \"a todo el país en peligro\". \"Son el mejor amigo de los criminales, eso es exactamente lo que está sucediendo. Los criminales se están refugiando en las ciudades 'santuario'\", dijo. Respecto a las relaciones con México, que están en un momento muy delicado por la construcción del muro, Trump dijo que la colaboración con este país \"es otro elemento crucial\" de la seguridad en la frontera. Y pese a que sus posturas sobre el polémico muro han frustrado en dos ocasiones una reunión con el presidente de México, Enrique Peña Nieto, Trump aseguró que tiene \"una gran relación\" con él y señaló que es \"un tipo maravilloso\" con el que espera resolver sus diferencias.", "title": "Trump, junto a los prototipos del muro: los inmigrantes son \"escaladores profesionales\"", "url": "https://www.elespanol.com/mundo/america/20180313/trump-junto-prototipos-muro-inmigrantes-escaladores-profesionales/291722263_0.html", "keywords": "Estados Unidos,Muro de México,América,México,Inmigrantes,Donald Trump", "date": "2018-03-13", "id": "66a66ce2c789a24732358760f7808ce8499d77a3", "summary": "El presidente estadounidense visita en California los modelos de la valla fronteriza que quiere levantar en la frontera con México. "}