{"article": "Tras el Pazo de Meirás, la familia de Franco continúa poniendo a la venta inmuebles pertenecientes a su patrimonio. En esta ocasión, también han querido deshacerse de La Piniella, la finca asturiana que poseía Carmen Polo en San Cucao, en La Llanera, a escasos 20 kilómetros de Oviedo, \"una impresionante propiedades de más de 50 hectáreas\". Para tal venta, los herederos de la desaparecida Carmen Franco piden cinco millones de euros. Además de tratarse de una espectacular masía, realmente su grandeza e inmensidad se encuentra en los recuerdos que habitan entre sus paredes. Ni más ni menos, esa casa fue testigo mudo de las primeras citas entre Carmen Polo y Francisco Franco, el hombre del que acabó perdidamente enamorada en 1917. Además, allí pasaban temporadas de verano y Francisco disfrutaba de la pesca del salmón. Sin embargo, la familia creció y no todos sus miembros disfrutaban de la finca tanto como sus antepasados. Carmen Franco la vivió intensamente, pero los nietos de Franco no la tenían entre sus lugares predilectos. Por ese motivo, tal como adelanta El Comercio, han decidido ponerla a la venta. Del mismo modo que ocurriera con el Pazo de Meirás, detrás de esta venta se encuentra Antonio Avilés, portavoz de la inmobiliaria de lujo Mikeli. Además del responsable de la venta, Avilés tiene en su haber ser un gran amigo de la familia. No solamente la finca se encuentra a la venta, también algunos de los objetos más emblemáticos de la familia más poderosa de España; vajillas, mobiliario, trofeos de caza y obras de arte. Tal como se decretó tras el fallecimiento de Carmen Franco, es su hija Carmen Martínez Bordiú (67 años) quien gestiona todo el patrimonio familiar y, por tanto, la gestora de esta venta. La finca cuenta con varios edificios, como una cuadra, un palomar y una cabaña a las que se añadieron más fincas anexas con el paso de los años. Esta finca, ahora cuidada por unos guardeses, solía acoger a Franco y a su esposa en varias visitas al año, como en Semana Santa. Además, fue el 'nido de amor' del matrimonio en su luna de miel. La casa es \"la típica casa solariega asturiana, señorial y blasonada, de planta rectangular, con unos 300 metros cuadrados, dos pisos y bajocubierta, una decena de habitaciones y varios salones y cuartos de baño\", según explica Antonio Avilés, portavoz de la inmobiliaria.", "title": "Los Franco tampoco quieren 'La Piniella': sale a la venta por cinco millones", "url": "https://www.elespanol.com/corazon/famosos/20180313/franco-quieren-piniella-sale-venta-millones/291722063_0.html", "keywords": "Carmen Martínez-Bordiú,Famosos,Carmen Franco,Patrimonio", "date": "2018-03-13", "id": "6706f75a7564e5b691f9320e42dd2181c172543d", "summary": "Tras el Pazo de Meirás, la familia sigue deshaciéndose del patrimonio. Ahora le ha tocado el turno a la finca de Carmen Polo, a escasos 20 kilómetros de Oviedo."}