{"article": "El gato Aquiles, felino que sufre de sordera y reside en el museo del Hermitage de San Petersburgo, ha sido nombrado oficialmente como el oráculo del Mundial de fútbol de Rusia. \"La decisión ya está tomada, los documentos correspondientes firmados\", anunció solemnemente a la prensa María Jaltunen, la encargada de los gatos de la pinacoteca. Aquiles, que recibirá el correspondiente certificado de hincha (FAN ID), ya ejerció de oráculo el pasado año durante la Copa Confederaciones, torneo en el que acertó los resultados de cuatro de los 16 partidos disputados. La encargada de los felinos admitió que Aquiles, que pesa poco más de cuatro kilos y medio, engordó casi un kilo durante sus vacaciones, pero que ya ha adelgazado 100 gramos. Elegido en su momento por su afabilidad y nervios de acero, Aquiles deberá predecir los resultados de los partidos mundialistas eligiendo entre dos platos con comida en los que irán adheridas las banderas de los equipos rivales. En la Copa Confederaciones, Aquiles compartió la labor de oráculo con una osa polar y con un androide, aunque por el momento ninguno llegó a alcanzar la fama del pulpo Paul en la Eurocopa 2008 y el Mundial 2010. Una vez termine el Mundial, según el Hermitage, el famoso gato se dedicará a visitar los hospitales donde están ingresados menores enfermos terminales. La estirpe de los gatos del Palacio de Invierno, sede del Hermitage, hunde sus raíces en el siglo XVIII, cuando el zar Pedro I instaló en el edificio a un gato que trajo de uno de sus viajes a Holanda. Aunque sería Catalina la Grande quien otorgaría a esos animales a mediados de dicho siglo el estatus de guardianes de las galerías del museo que ella misma ordenó fundar. Actualmente, además de Aquiles, hay medio centenar de gatos viviendo en el Hermitage, considerado junto al Louvre y el Prado la mejor pinacoteca del mundo.", "title": "El gato Aquiles: sordo, heredero del pulpo Paul y adivino del Mundial de Rusia", "url": "https://www.elespanol.com/deportes/futbol/mundial/20180313/aquiles-heredero-pulpo-paul-adivino-mundial-rusia/291721432_0.html", "keywords": "Fútbol,Gatos,Apuestas,Mundial fútbol 2018,Mundial de fútbol,Mundial", "date": "2018-03-13", "id": "68a51f680e4c3a33157519eb132ddc1fbc3af258", "summary": "El felino vive en una de las pinacotecas más prestigiosas del mundo y repetirá la labor que ya efectuó en la Copa Confederaciones."}