{"article": "Dos certezas y un interrogante rodean la muerte de Gabriel Cruz. La Guardia Civil sabe que el niño murió estrangulado y que Ana Julia Quezada, novia del padre del pequeño, portaba el cadáver en su coche. Pero, ¿quién lo asesinó? ¿Cuál sería el horizonte penal de la principal sospechosa en caso de confirmarse la autoría del crimen? 1. ¿Prisión permanente revisable? Los tres expertos consultados por este periódico -abogado, juez y profesor experto en Derecho Penal- apuntan a la prisión permanente revisable (PPR). ¿Por qué? Desde que en marzo de 2015 el Gobierno del PP aprobara su Ley de Seguridad Ciudadana, esta pena es la máxima aplicable en España. Sólo se ha hecho efectiva una vez, en la sentencia del parricida de Moraña, que asesinó a sus hijas con una sierra eléctrica tras haberlas drogado para evitar que pudieran defenderse. La alevosía, según explica el profesor de la Universidad de Navarra y abogado penalista José María de Pablo, es uno de los motivos que convierte el homicidio en asesinato, una circunstancia que parece evidente en este caso: \"Cuando la víctima -8 años- es mucho menor que el agresor -44- se entiende que no ha tenido posibilidad de defenderse\". \"La alevosía aquí es obvia\", coincide el portavoz de Jueces para la Democracia, Ignacio González Vega. En la lista de tipos de asesinato que conllevan prisión permanente revisable se incluye el de menores de 16 años y también los que suponen una posterior obstrucción a la hora de recuperación del cadáver, lo que hace muy poco probable que Ana Julia -siempre en caso de confirmarse la autoría- pueda afrontar una pena distinta. Investigan a Ana Julia por la muerte en Burgos de su primera hija 2. ¿Cuántos años estará en prisión? La prisión permanente revisable es un sucedáneo de la cadena perpetua. Se priva de libertad al reo indefinidamente, pero transcurridos entre 25 y 35 años del encierro el Tribunal tiene la obligación de revisar la pena cada dos años. También a petición del encarcelado. Tal y como explica el abogado Eduardo Ruiz de Erenchun a este diario, no existe jurisprudencia al respecto: \"La medida se implantó en 2015 y hasta dentro de treinta años no conoceremos su verdadero funcionamiento\". En palabras del letrado, en esa \"revisión\" entrarían en juego factores como la \"conducta\" y las \"posibilidades de reinserción\" del preso. 3. ¿Y si se deroga la prisión permanente revisable tras la condena? La prisión permanente revisable fue aprobada por el Gobierno de PP en 2015, que aprovechó la mayoría absoluta de la que disponía en el Congreso durante aquella legislatura. Ahora, PSOE, Podemos y los nacionalistas están en contra, pero Ciudadanos no parece por la labor de prestar sus votos a la derogación. En cualquier caso, si esto ocurriera, Ana Julia se vería beneficiada. \"La ley se aplicaría con carácter retroactivo, es decir; la condena pasaría a ser, probablemente, de 25 años, como marcaba el Código Penal para los asesinatos antes de la última reforma\", explica Ruiz de Erenchun. 4. ¿Dictará condena un jurado popular? \"Parece claro que sí\", resume José María de Pablo. En términos legales, el jurado popular se establece tanto para homicidios como para asesinatos. \"A pesar de que sea un caso complicado por su alto componente mediático, la ley obliga y no se podría decidir lo contrario\", cuenta este abogado y docente de la Universidad de Navarra. 5. Si Ana Julia fuera cómplice en lugar de asesina... Tal y como ha reiterado el ministro del Interior, Juan Ignacio Zoido, la investigación atraviesa \"momentos determinantes\". Aunque las pesquisas apuntan a Ana Julia como principal sospechosa, no puede descartarse que actuara en colaboración con una segunda persona y que ella hubiera sido cómplice del asesinato. En ese hipotético caso, la pena de prisión, según el Código Penal, iría de los seis meses a los tres años. 6. ¿Influyen la alevosía o el ensañamiento? Se entiende por alevosía que el asesino actúa a sabiendas de que no hay posibilidad de que su víctima oponga resistencia. En este caso, Gabriel, de ocho años, no pudo zafarse de su agresor. Esta circunstancia, como se ha explicado, eleva el delito a la categoría de asesinato, pero podría complicar el proceso a tenor del principio jurídico Non bis in idem. Según relata José María de Pablo, \"si el hecho de que Gabriel era menor de 16 años se utiliza para hablar de asesinato en lugar de homicidio, no podría emplearse también para exigir la prisión permanente revisable\". El Non bis in idem establece que una baza no pueda ser jugada dos veces. \"No está claro qué puede ocurrir porque sólo hay en España una condena por PPR. Lo que sí está claro es que durante el juicio se hablará de esto\". Aunque, tal y como explica este profesor y abogado penalista, la obstrucción a la hora de recuperar el cadáver podría sustituir esta razón a la anterior para castigar con la permanente revisable. 7. ¿Qué puede utilizar Ana Julia en su defensa? La defensa de Ana Julia, coinciden los tres expertos, será \"muy complicada\". \"Si me tocara defenderla, lo primero que haría sería pedir un informe psiquiátrico para ver si su estado mental puede suponer un atenuante\", explica Ruiz de Erenchun. \"La reparación económica del daño también podría actuar como atenuante\", pero la situación patrimonial de la principal sospechosa hace improbable este extremo. Ana Julia, durante una de las manifestaciones en favor del pequeño Gabriel. A ojos de González Vega, estos elementos no influirían directamente en la condena en caso de haberse aplicado la PPR, pero sí que podrían condicionar en el futuro la revisión a la que estaría obligada el Tribunal. 8. ¿También es un delito de detención ilegal? Durante los primeros días de la investigación, no se descartó que Gabriel Cruz pudiera estar vivo, pero según la autopsia, murió el mismo día que fue secuestrado. \"El rapto formaría parte de ese delito de asesinato, así ha sucedido en casos similares. Otra cosa hubiera sido si lo hubiese asesinado después de varias jornadas de secuestro\", relata González Vega, portavoz de Jueces para la Democracia. 9. ¿Y si no se hubiera encontrado el cadáver? \"Eso de que no se puede condenar por asesinato u homicidio si no hay cadáver es una leyenda urbana\", dice José María de Pablo, que apunta como ejemplo al caso de Marta del Castillo. \"Lo necesario son las pruebas. Dicho esto, está claro que la más importante es el cuerpo, pero también se puede dictar sentencia a tenor de las confesiones y los testigos\". 10. ¿Podría abrirse una investigación por la muerte de su hija en Burgos? En marzo de 1996, una hija de Ana Julia -de cuatro o cinco años- murió tras precipitarse por la ventana del séptimo piso en el que vivía. Su padre adoptivo llamó a la Policía, que terminó por cerrar el caso como \"muerte accidental\". Según El Mundo, Ana Julia no fue interrogada por su estado de \"fuerte excitación nerviosa\" y, ahora, la Policía Nacional estudia reabrir la investigación del suceso.", "title": "El horizonte penal de Ana Julia en diez claves: quién la juzgará y cuál será su condena", "url": "https://www.elespanol.com/reportajes/20180313/horizonte-ana-julia-popular-prision-permanente-revisable/291471981_0.html", "keywords": "Reportajes,Gabriel Cruz,Almería (Provincia),Ana Julia Quezada", "date": "2018-03-13", "id": "68d69fb015fdc742b247b947c4649430a9122f70", "summary": "En caso de confirmarse la autoría del crimen, los expertos coinciden en la probable aplicación de esta pena. ¿Qué pasa si la derogan? ¿Qué podría utilizar ella en su defensa? ¿Influye la alevosía?"}