{"article": "Hugh Grant (57 años) ha vuelto a ser padre por quinta vez. El actor y su actual pareja, la productora Anna Eberstein (37), acaban de tener a su tercer hijo en común. Su expareja, la actriz Elizabeth Hurley (52), fue la encargada de revelar la noticia durante un programa de televisión: \"Tuvo otro hijo la semana pasada. Tiene cinco. ¡Después de los 50 años tuvo a todos!\". Su expareja asegura que esta reciente paternidad le ha sentado muy bien: \"Es un padre encantador, muy, muy dulce. Sus hijos lo han transformado de ser una persona muy miserable a una menos miserable. Lo han cambiado\", aseguró Hurley. Con este nuevo niño el actor se convierte en padre por quinta vez. Grant ya tenía otros dos hijos de su relación con la actriz Tinglan Hong: Tabitha (6) y Félix (4). Con su actual pareja tiene otros dos hijos: John (5) y una niña de dos. Los hijos nacieron intercalados ya que durante un tiempo el británico mantuvo dos relaciones a la vez. A pesar del escándalo por esta supuesta infidelidad, el intérprete nunca ha hablado de sus noviazgos ni ha aclarado si durante un tiempo mantuvo una relación abierta con sus dos novias. Se conoció que la productora estaba esperando su tercer hijo en la alfombra roja de los Globos de Oro del pasado mes de enero, cuando apareció luciendo tripa. Sin embargo, tanto Grant como Eberstein han sido muy discretos con su vida privada por lo que todavía no han hecho ninguna declaración al respecto. No obstante, es muy probable que Grant se encuentre feliz por el nacimiento de su quinto hijo, teniendo en cuenta que ha asegurado en más de una ocasión que ser padre \"te cambia la vida. Lo recomiendo. Tened hijos\". [Más información: Hugh Grant, de vacaciones en nuestro país]", "title": "Hugh Grant se convierte en padre por quinta vez a los 57 años", "url": "https://www.elespanol.com/corazon/celebrities/20180313/hugh-grant-convierte-padre-quinta-vez-anos/291721192_0.html", "keywords": "Hugh Grant,Nacimientos,Hijos de famosos,Celebrities", "date": "2018-03-13", "id": "690431e3a151d89f2b809dd7dd02ecb2016aac9d", "summary": "Su expareja, la actiz Elizabeth Huley, reveló que la productora Anna Eberstein, dio a luz la semana pasada. "}