{"article": "Después de la grave ola de incendios de agosto de 2006 y después de que ardiesen unas 80.000 hectáreas en Galicia, las cenizas de los montes quemados que las fuertes lluvias del otoño arrastraron por los ríos hasta el mar acabaron asfixiando toneladas de almejas y berberechos en varios bancos marisqueros. En 2013, dos meses después de que las llamas arrasaran el Monte Pindo, las cenizas asolaron el arenal de Caldebarcos-Berberecheira, en Carnota, afectando también al marisco tras bajar por los cursos fluviales y las pendientes cuyos suelos habían quedado sin vegetación por el fuego. Era ese chapapote do monte, semejante a las galletas que durante tiempo aparecieron en la costa tras la catástrofe del Prestige y que este fin de semana volvió en forma de grandes rocas negras la playas como las de Beluso, en O Morrazo. Pelotas de madera, cenizas y tierra que llegan por la ría después de descender de los bosques quemados, a través de escorrentías o de los ríos, llevados por las fuertes precipitaciones de la borrasca Félix.\"Tenemos un problema claro y estamos ante una situación de riesgo\", dice Serafín González, investigador del CSIC y presidente de la Sociedad Galega de Historia Natural (SGHN). En los próximos días se cumplirán cinco meses de aquella ola de incendios que calcinó casi 50.000 hectáreas en un fin de semana en octubre. \"La época más peligrosa son los primeros seis meses tras las llamas y, luego, hasta el primer año\", dice González, que advierte que las consecuencias más o menos graves de esa contaminación derivada del fuego dependen \"de lo fuertes que vengan las lluvias y las borrascas\". \"Mientras el suelo esté desnudo y llueva fuerte, la alarma existe\", añade. El pasado mes de diciembre, la borrasca Ana arrastró muchas cenizas de montes quemados en octubre que contaminaron pozos, manantiales, ríos y rías en las zonas que más sufrieron el fuego. En As Neves, uno de los ayuntamientos más afectados por las llamas, la situación fue especialmente grave entonces. \"Afectó mucho; a manantiales, a pozos y en los ríos, pero ahora todo eso está recuperado\", cuenta Óscar González, teniente de alcalde y presidente de una comunidad de montes, que asegura que tras estas últimas precipitaciones, el hecho de que \"la vegetación ya haya crecido algo y la lluvia filtre\" y de que las condiciones \"han sido peores en la costa que hacia el interior\" ha evitado que se volviesen a repetir aquellos episodios.Con todo, el temporal de estos últimos días, insiste en llevarse por delante esos restos, junto a carbones y sedimentos, que son arrastrados por zonas arrasadas donde aun no ha agarrado la vegetación o donde las lluvias y el viento han sido más fuertes. \"Esta contaminación es más evidente en las playas, pero afecta al fondo de los embalses, a las lagunas, a las charcas...\", advierte Serafín González. En ríos, como el Miñor, en los últimos días también se han podido apreciar manchas negras y agua turbia.Precisamente, desde la Consellería do Mar aseguran que las desembocaduras del río Miñor y del Verdugo son las zonas donde se están intensificando los controles para comprobar la posible contaminación por esos restos de los incendios. Por el momento, según asegura el Ejecutivo a este diario, \"no se ha detectado ningún tipo de vertido\" ni problemas en las rías o banco marisqueros, pero reconocen estar \"alerta\" ante las fuertes lluvias de las últimas semanas y las que se prevén en los próximos días.Las posibles consecuencias llevan tiempo siendo advertidas. Es la contaminación por hidrocarburos aromáticos policíclicos (HAP) la que se teme, en referencia a ese grupo de más de cien substancias orgánicas químicas diferentes que se forman durante la combustión incompleta del carbón, petróleo, basura y otros productos orgánicos. Muchos HAP, como recuerda la SGHN, \"son contaminantes orgánicos tóxicos, persistentes y bioacumulables, que en mayor o menor medida tienen --o se sospecha que tienen-- efectos carcinogénicos o mutagénicos\". Y estos HAP también se originan en grandes cantidades durante los incendios forestales, para luego ser arrastrados por las lluvias a los cursos y masas de agua.Tal es la afectación que una reciente publicación científica ha usado las concentraciones de HAP en sedimentos de un lago para elaborar un registro histórico de incendios en su cuenca. Además, la presencia de HAP en playas y sedimentos de embalses gallegos, casi con total seguridad provocados por los incendios, ha sido analizada por al menos dos estudios. En el de impacto ambiental de una central se detectaron niveles muy elevados de HAP en los sedimentos recogidos a un lado del muro de presa del embalse de As Conchas, en el río Limia. En una investigación sobre los niveles de HAP en los huevos de las píllaras das dunas (chorlitejos patinegros), que crían en las playas del noroeste ibérico, se detectó un incremento de cinco veces en la concentración de HAP después de la ola de fuegos de 2006, con unos efectos mayores en los niveles disteis hidrocarburos que la marea negra del Prestige.\"Es normal que esto acontezca y ya hemos advertido muchas veces de lo peligroso que son los arrastres de estos sedimentos luego de los incendios. En zonas con alta pendiente y con la pérdida orgánica de suelo que hubo, si no es en una borrasca será en otra, pero acabarán por llegar las cenizas a las aguas\", asegura Fins Eirexas, secretario ejecutivo de la asociación ecologista Adega, que advierte de que los controles de la Xunta \"son insuficientes\" y que \"casi siempre son las propias cofradías, en el caso de los bancos marisqueros, y los propios ayuntamientos, en el de las traídas de agua, los que acaban avisando de los problemas derivados de los incendios\".Ya hace años, la SGHN había solicitado a la Confederación Hidrográfica del Miño-Sil y a Augas de Galicia que en la revisión de los planes hidrológicos de los ríos gallegos se incluyese expresamente el análisis sistemático de las concentraciones de HAP en los sedimentos de todas las masas de agua naturales o artificiales para \"evaluar si existe o no contaminación y, por tanto, factores de riesgo para la calidad de las aguas, los organismos acuáticos y la salud humana\". La Confederación había anunciado que iba a incorporar este seguimiento en las revisiones. Después, tras la ola de fuego de 2017, la entidad ecologista pidió también a la Consellería de Sanidade que se coordinara con dichos organismos y con los servicios municipales de aguas para analizar las condiciones de las aguas en las zonas afectadas.Los trabajos de la Xunta para recuperar los suelos y colocar barreras impidieron en muchos casos los arrastres de cenizas, pero los temporales y las fuertes lluvias consiguen transportar todavía restos en aquellas zonas donde la vegetación aún es insuficiente y donde la intensidad del fuego ha dañado gravemente los suelos. El impacto real, como sucedió en otras ocasiones, se comprobará dentro de unos meses.", "title": "Alerta en ríos y playas gallegas por la contaminación por cenizas de los incendios de octubre", "url": "https://www.eldiario.es/galicia/movimientos_sociales/Alerta_en_rios_y_playas_gallegas_por_la_contaminacion_por_cenizas_de_los_incendios_de_octubre_0_749625899.html", "keywords": "Alerta en ríos y playas gallegas por la contaminación por cenizas de los incendios de octubre", "date": "2018-03-13", "id": "6a508dafdb0cf09552c6d338a8936a1d672c6029", "summary": "El chapapote do monte aparece en playas del sur de Galicia y la Xunta intensifica la vigilancia en las desembocaduras de varios ríos ante la posibilidad de afectación de las aguas por las fuertes lluvias que arrastran sedimentos de zonas quemadas hace cinco meses"}