{"article": "Boris Izaguirre tiene algo de gacela cuando pisa las alfombras del Hotel Urso: no camina, se desliza, y habla como el que ha entendido que el cóctel más chic, al final, es la vida. Le encanta estar invitado al espectáculo del mundo, por eso derrama gracia, anécdotas, coqueterías. Es un animal anfíbico, siempre entre la pasión del guardarropa y el hambre de biblioteca. Soñó con Truman Capote, soñó con Delibes, educó la dislexia y llegó a las orillas del Premio Planeta, en 2014, con Un jardín al norte. Entrevista a Boris Izaguirre Carmen Suárez Ahora ya no doma su torpeza: ha aprendido a canjearla en estilo. Dios nos libre de la gente sin estilo -escribía Manuel Vilas-, esa gente que envilece la enigmática gracia de estar vivo. Izaguirre regresa a la letra con Tiempo de tormentas, una novela autobiográfica donde desgaja \"49 años de gran mariconería\", como guiña él. Es un rosario de recuerdos que giran en torno a un árbol, a una raíz de amor milenario: su madre, Belén Lobo, una mujer insurgente y comprometida de la que tuvo que despedirse hace poco. El niño venezolano con espíritu de histrión -que se hizo mayor entre atención e incomprensiones- ya se desnudó por norma en Crónicas Marcianas. Vuelve a hacerlo aquí, ahora hasta las vísceras, y en el género más extraterrestre que existe: la vida humana. ¿Qué tiene Boris Izaguirre de padre y qué de madre? La figura de tu madre es crucial en el libro. Sí, pero mi papá también. Yo, por ejemplo, cuando llamaba a mi casa porque tenía que resolver cualquier cosa, algo del trabajo, pedía hablar con mi papá, y no ha sido hasta la muerte de mi mamá que me di cuenta de que ella era astutísima y siempre estaba cerca del teléfono para responder ella primero. Al final la consulta y todo era con ella. Mi papá siempre ha sido un gran líder de nuestra casa, un hombre de una presencia permanente, y eso en muchos hogares de Latinoamérica no pasa: el padre no es la figura más estable ni más presente. En mi casa es todo lo contrario. Pienso que tengo de mi papá el físico, aunque él siempre dice que de él tengo la inteligencia, a modo de chiste, y la belleza de mi madre. ¿Cuál es el lado femenino y cuál el masculino de Boris Izaguirre? Yo creo que tengo más lado femenino, afortunadamente. Me encantaría que cada varón explorara e investigara su lado femenino todos los días. Tengo un lema: todos tenemos que intentar todos los días ser un poquito menos machistas. Yo pienso que uno de los grandes descubrimientos de mi vida es no haber nunca negado espacio a mi lado femenino, porque en el fondo me hace un hombre mucho más interesante. Cumple con eso que yo siempre he querido desde muy niño, y es que mi diferencia realmente me acompañe y esté presente. Eso lo consiguió mi mamá conmigo: me hizo ver siempre que lo más importante que yo tenía era mi diferencia, y nunca luchó contra eso, sino todo lo contrario, y tuvo que soportar muchas críticas y tuvo muchos conflictos laborales, personales, con gente de su edad, con gente que ella creía que pensaba como ella, pero luego no era así… ¿a mí, qué me interesaría tener de masculino? Cuanto más lo pienso, menos cosas masculinas hay que me llamen la atención. Me encantaría tener unos bonitos pectorales, un brazo bien desarrollado, por ejemplo, ¿entiendes? Pero no te creas, me interesa mi lado femenino: no quiero tener un pene más grande ni nada, estoy contento con lo que hay. Lo femenino me llama más la atención, me parece más porvenir. Es un misterio que no deja de abrazarme y de seducirme. Es probable que por esa razón me gusten mujeres muy desarrolladas en su feminidad, eso lo reconozco: a veces quizá exagero un poco con eso. Es la relación que hay entre Boris y Belén [su madre] en el libro, que Belén siempre le dice: “Yo no soy una de esas princesas tuyas, no soy esa mujer”. Mi mamá, en efecto, no era esa mujer. Era pragmática, muy profesional, le había costado muchísimo defender ese oficio extraño y ambiguo de bailar… ella hizo grandes papeles clásicos pero también tuvo que recurrir a trabajos alimenticios, bailar de otra manera, es decir… yo creo que fue una mujer que realmente impuso su criterio a su familia, a sus hijos. Nosotros tuvimos que entender perfectamente que cuando ella no estaba, es que estaba trabajando. Decías que tenemos que ser todos menos machistas. Las mujeres también. Que las mujeres sean machistas es mala educación machista. ¡Claro! A mí eso siempre me chocó muchísimo con mujeres increíbles que he conocido que de pronto decían: “Es que no puedo creer lo machista que soy”. No es que no lo puedas creer, es que es horrible que sea así… ¿En quién piensas cuando dices eso? No, en mucha gente, pero no podría determinar ahora. Mira, en los años noventa yo decidí enseñar una serie de iconos femeninos que venían en nuestras revistas, pero yo los veía como mujeres que estaban propiciando un diálogo sobre lo femenino. Este elenco de personas con las que hemos crecido a través del Hola. Y es verdad que en un país tan machista como éste… me sorprende que ningún hombre antes lo hubiera hecho, ¿entiendes? Y tuvo que llegar un sudamericano homosexual a decirles: oye, una de vuestras marcas es este grupo de protagonistas femeninas, que son mujeres que están determinando una historia. Desde la Duquesa de Alba a la Baronesa Thyssen, Preysler, Ana Obregón… hasta hoy mismo son mujeres que hablan desde un país profundamente machista de conquistas, de luchas, de personalidad, de decisiones, de reflexiones. ¿También hay gays machistas? Sí, desde luego, y es un tema que habría que investigar. Yo pienso que es machista idealizar a la mujer. Y es machista en el fondo esa idea de que el amigo gay es el refugio de la mujer actual. Eso es interesante. Sí, es que esa relación no deja de ser una inestable y peligrosa relación entre un hombre y una mujer. Tú estás entregando mucho, la otra persona recibe, o al revés… y esa idea que se ha creado en estos últimos 15 años de que el gay… ¡que yo lo he fomentado! Sabes esa frase mía de: “Si detrás de cada gran hombre hay una gran mujer, detrás de cada gran mujer hay dos grandes homosexuales”. Pero esa relación conviene documentarla: ¿de dónde viene?, ¿quién ayuda a quién?, ¿quién utiliza a quién? ¿Qué es lo más importante que has aprendido del amor? Yo siempre pienso que tienes que dejar espacio. Cuando Rubén y yo empezamos a salir, inmediatamente entendí que la casa empezó de ser de uno a dos. Si hubiéramos tenido hijos, sería de tres, o cuatro, pero yo siempre pensé que había que ceder mucho. Mi mamá me decía: “No lo termino de ver claro, ¿ceder en qué?”. Y yo: “Bueno, mamá, en muchas cosas: si ronca, bueno, pues ronca”. Y ella: “Ay, pues tienes que hacer valer tu criterio”. Y yo: “No, el equilibrio es importante”. Pero lo más importante del amor yo creo que es que no termina. Porque mucha gente piensa que el amor es muy urgente, quiere una inmediatez en todo, y el amor es realmente muy hondo, no conoces el fondo. Es como las grandes crisis económicas: son como grandes historias de amor. Dices: “Creemos que tocamos fondo, pero todavía no”, pues así es el amor. Y eso es una forma de valentía, porque cuando estás cayendo, cayendo, cayendo al vacío… sientes miedo, pero no, no hay que sentirlo. En el colegio tuviste algunos problemas por parte de profesores y compañeros. Les chirriaba a veces una personalidad tan marcada como la tuya. ¿Qué crees que era lo que no toleraban? Yo les caía muy bien, y claro, eso a veces… es esta historia espectacular de alguien muy popular, ¿no?, luego he llegado a ser famoso, que es distinto, pero yo era muy popular con mi hermano, con mi papá y mi mamá que me adoraban… y luego, cuando fui al colegio, era popularísimo porque era simpático, divertido. Es verdad que arrastraba esta dislexia que empezaban a diagnosticarme, pero en el proceso entendí que mi torpeza tenía que utilizarla para algo que sirviera… tenía que quitarme todo ese peso de la torpeza. Y la utilizaba para llamar la atención, que no está bien, porque el histrión siempre es una persona que termina estrellándose, y a mí me ha pasado. También a veces hay un don natural para interesar, para avivar el show. Sí, y de hecho yo de mi torpeza creé una característica manera de andar. Mi amaneramiento surge de todo eso. En mi colegio yo era popularísimo porque todo el mundo estaba como a la espera: ¿qué va a hacer Boris hoy? Y yo eso lo exterioricé en la televisión aquí en España, porque así fue toda mi vida allí. Y eso en el fondo también molestaba. Porque las cosas que les gustaban de mí, a los niños en sus casas le decían que eran cosas equivocadas, que no estaban bien. Pero eso fue interesante, y fue interesante narrarlo en este libro. Cuentas que a los seis años ya sentías cierta fascinación por algunos cuerpos masculinos ¿Cómo fueron esas primeras pulsiones? Sí, sí, totalmente. Es que mi hermano es muy atractivo y es ocho años mayor que yo. Cuando yo tenía 6, él tenía 14. Mi mamá no contó con eso de ninguna manera (ríe). Mi hermano me decía: “No me mires tanto”. Porque yo estaba fascinado con lo que veía. Lo tenía cerca, compartíamos habitación, y yo decía: “Qué maravilla, vivo realmente en el paraíso”. ¿Y cuándo lo confirmaste? Pues mira, yo nadé desde muy niño, porque era una cosa que me hacía muchísimo bien. Era la única cosa que me permitía concentrarme, y era muy válida era hora, muy necesaria. El resto del tiempo estaba divagando, todo se movía alrededor, todo giraba. Y claro, todos mis compañeros con los que nadaba… yo arrastro problemas de barriga, y tal, y ellos eran… cada vez iban poniéndose más musculosos porque cada vez entrenábamos más e íbamos creciendo, y entonces era un deleite. Un deleite en silencio, porque yo intuía que no podía tocarlos así, pero como tampoco podrías tocar a otra persona. El comunicador y escritor Boris Izaguirre. Carmen Suárez. Hay una parte muy dolorosa en el libro. Cuentas por primera vez que sufriste una violación. ¿Qué consecuencias emocionales dejó en ti? Bueno, es una cosa que pasó hace mucho tiempo… en esta novela hablo sobre todo de la extraordinaria relación que mi madre y yo tuvimos a lo largo de 49 años. Si hubiese vivido más, habría sido más tiempo. Es curioso: yo viajé a Caracas cuando mi mamá estaba muy enferma y me quedé allí más tiempo del que normalmente me quedo, porque sentía que iban a ser sus últimos días. En esas conversaciones me di cuenta de que estábamos haciendo un gran inventario. Mi mamá tenía claro que yo tenía que escribir este libro, yo no. Y me di cuenta de que llegábamos a un punto en el que los dos esperábamos que uno u otro abriese este tema. Cuando mi mamá murió, me quedé pensando en esos días. De esos días perdura lo rápida que fue ella en demandar que yo no ocultara nada, que yo le contara todo, porque en el fondo ella veía que ese edificio de protección que había creado alrededor de mí, esa casa perfecta en la que todo era “pro”, nada era “contra”… se iba a derrumbar por la violación. Pero pensó: quedan dos o tres ruinas a las que nos vamos a aferrar para reconstruir esa casa. Y ella quería que yo fuera muy franco, que le dijera todo y le explicara todo. De la violación y de lo que pasaba por mi cabeza, de lo que sentía. Ella no quería que yo me sintiese culpable ni que pensase que lo había propiciado. ¿Qué edad tenías? 13 años. Me violaron con 13 años. Entre tres personas... En mi país algunos amigos míos han pasado por situaciones semejantes, porque es como si el gay se lo mereciera. Violar al gay es como si fuera con su condición. Mi mamá no quería que esa violación avanzara aún más en mi sexualidad, en nuestra relación, en mi cabeza… y me exigió que yo no cambiara. Yo he utilizado momentos de esa secuencia en otros personajes de otras novelas mías. Es la primera vez que lo cuento en mi primera persona. Fue muy doloroso porque, una vez que pasó, yo nunca volví a ver a esa gente. Es curioso, hubo unos días que fui a Venezuela en el 2016, y estaba con mi amigo Fran, y pasamos delante de esa casa… Yo le dije: “Fran, allí me violaron”. Y él me dijo: “¿Quieres que pare?”. Y le dije que no. Es verdad que he tenido cosas dentro mucho tiempo. Yo creo que no se trata de rendir cuentas, ni nada, ni de sumarse a ningún tipo de uso ni de hacer una confesión, pero yo creo que está perfectamente plasmado en el libro lo que significó para ellos dos, para los personajes de mi novela, para mi mamá y para mí en la vida real. ¿Crees que España sigue siendo un país homófobo? Sí, claro, yo creo que el mundo entero es homófobo. Y hay países como Rusia, por ejemplo, que es brutalmente homófoba… mi opinión es que son tan homófobos porque en ruso para decir “gracias” tienes que decir “spasiva”. Yo creo que esa es la razón, porque nadie realmente lleva muy bien lo de ser pasiva, tienes que pasar un tiempo realmente para estar preparado. A mí… sí, bueno, es probable que yo haya contribuido un poco a hacer de la homosexualidad un debate en los hogares y las casas, es probable que haya colaborado un poco en hacerlo como una cosa normal, una sexualidad, una manera de vivir… plantearlo un poco así, quitarle hierro. Pero en este libro, revisando 49 años de gran mariconería, pienso que la pluma sigue siendo una bofetada a la homofobia, por eso la defiendo. Ahora también existe la plumofobia entre el propio colectivo LGTB. También, claro. Yo al principio de mi aparición como personaje en la televisión… mucha gente gay decía “no nos representas”. Oye, ¿qué quieres tú que yo haga? No estaba pensando en representar a nadie. Ni siquiera estaba representándome a mí, yo estaba allí, veía una cámara encendida y hablaba. Pero te quiero decir que sí, que a estas alturas de mi vida… mi forma de ser, mi forma de conducirme y mi pluma es una de las cosas más valiosas de mi vida. Me ha dado una manera de ver el mundo, me ha dado una manera de plantarme ante el mundo, y sobre todo me ha dado un guardarropa extraordinario, porque si no hubiera tenido esa pluma no habría tenido esta capacidad de combinar colores y las cosas que hago. Escribiste telenovelas. Si tuvieras que elegir una historia de España realmente rocambolesca para inspirarte en ella, ¿cuál sería? A mí me parece increíble Tita Thyssen. Desde luego… hay otras que conozco un poco más y soy más cauto, pero una de las grandes cosas de este país es que España tiene una capacidad industrial increíble, y una gran capacidad de generar industrias que no te imaginas. Como por ejemplo la prensa del corazón. ¿Qué sería toda Latinoamérica sin el Hola? ¿Qué sería? ¡Nada! Estaría totalmente perdida. Sin referentes. Exacto, no tendría una brújula (ríe). No tendría todo este universo o esta cosa aspiracional de ser tú parte de esas páginas algún día, que todo el mundo lo tiene, sobre todo en Latinoamérica. El Hola lo entendió perfecto cuando decidió hacer Hola México y Hola Venezuela porque toda esa sociedad se muere por el Hola, ¿entiendes? Cada semana estabas esperando que llegara “la Hola”, porque allí se dice en femenino. Yo a Sánchez Junco, antes de fallecer, recuerdo que le dieron un premio el ABC por su aporte a la cultura hispana, y yo le mandé una carta, y él me llamó para agradecérmela. Y me dijo: “Ay, Boris, es que tú lo dices todo tan gracioso, pero yo creo que tienes razón”. Y yo le dije: “No, señor Sánchez Junco, es que nosotros en Latinoamérica nos habríamos perdido por lo menos 70 años de importancia sin el Hola. Y de que nuestro idioma esté representado a lo largo de todos los continentes donde se habla español”. ¿Cómo le notas el pulso ahora a la cultura en España? ¡Es tan libre…! Mucho más libre que EEUU, que es el país donde yo vivo ahora. EEUU es muy rígido, un país de muchísima presión y muy vigilante. Estás vigilado todo el tiempo y aprendes a vivir con esa vigilancia, que es muy sorprendente. Eso me ha hecho darme cuenta de que este país es muchísimo más libre, más poroso, más joven y más vivo. Una de las cosas que más valoro aparte de la comida y la belleza masculina y la buena calidad de piel es eso… por ejemplo, el jueves pasado, yo estaba viviendo el 8 de marzo en la oficina donde trabajo. De repente, todo el mundo paró para ver las imágenes de las manifestaciones, porque era inédito para ellos: una manifestación que no es contra la guerra, que es una manifestación para acabar con la desigualdad de los derechos femeninos. Mis amigos decían: ¡Amo Madrid, lo amo, lo amo, porque es la libertad! Pero sabes que hace un par de semanas retiraron la obra Presos políticos en ARCO. Y la volvieron a poner. Pero porque la han comprado y la han puesto en el Museo de Lleida. No… pero ha pedido disculpas el presidente de Ifema, que había dicho que le incomodaba. Fue un error. Yo creo que un funcionario tiene que entender cuáles son sus límites. No puedes nunca apoyar la censura ni tampoco la autocensura. Apoyaste el No a la guerra. En 2018 se han cumplido 15 años de aquella reivindicación. Muchos creen que fue el momento que supuso la ruptura definitiva entre el PP y el cine español. ¿Cómo lo viviste tú, experimentaste algún rechazo? Me parece exagerado, ¿no? A lo largo de estos 15 años el cine español ha producido una filmografía extraordinaria… películas valoradísimas en todas partes del mundo, muy premiadas, una industria de la que se nutren otras industrias. Bayona va a hacer Parque Jurásico. En ese sentido me parece que un partido político no puede ponerse en contra de ninguna industria, y el cine es una de ellas. No notaste ninguna reticencia posterior hacia ti. No, ¡yo estuve allí, en los Goya! Invitado por una amiga actriz. Yo lo cuento en el libro: el lunes llegué y yo era el único que tenía el cartelito de verdad, y le conté a Javier: ¡es que ha sido increíble!, y me dijo Javier: pues evidentemente vas a tener que hablar de eso en el programa. Y el “No a la guerra” pasó a formar parte de un lema que se voceaba bastantes minutos cada emisión de Crónicas Marcianas ese año. Nosotros somos un país muy maduros, lo demostramos en cada elección. Hemos atravesado una crisis horrorosa, y la hemos atravesado todos. Nos ha reforzado, al final, nos ha hecho ser unas personas más maduras con respecto a la política, a la economía… con respecto a cómo votamos y por qué votamos. Somos un país extraordinario y lo demostramos en todo: en la política también. En estos últimos ocho años tú has visto cambiar esa política. Al final nos siguen gobernando los mismos. Pues sí, pero eso es porque todavía las campañas se hacen de una manera determinada y la gente esta viviendo, quizá, un proceso de investigación un poco extenso. Adquiriste la nacionalidad española en el 99. ¿Te sientes puramente español o te da un poco de pudor la bandera, como pasa a veces en España? Sí que me he dado mucha cuenta de ese pudor. Yo como latinoamericano no lo tengo. Nosotros no tenemos tantas cortapisas, pero la verdad es que siento que soy muy español porque tengo ese pudor hacia la bandera de España. Justamente. Me doy cuenta con mis amigos venezolanos cuando vienen acá, que están como: “¡Ahh!”, y yo noto que la reacción de los españoles es “qué exageración”. Lo entiendo porque esa reacción la he tenido yo también.", "title": "Boris Izaguirre: “Me violaron con 13 años, entre tres personas: en mi país, es como si el gay se lo mereciera”", "url": "https://www.elespanol.com/cultura/libros/20180313/boris-izaguirre-violaron-anos-personas-pais-mereciera/291472062_0.html", "keywords": "Literatura,Boris Izaguirre,LGTB,Novela,Política,Autobiografías,Libros", "date": "2018-03-13", "id": "6b1ec8073b62103d4c1494fa29a40923268a48b3", "summary": "“Siento que soy muy español porque me da pudor la bandera de España” / “La pluma sigue siendo una bofetada a la homofobia, por eso la defiendo” / “Me interesa mi lado femenino: ni siquiera quiero un pene más grande”. "}