{"article": "MADRIDActualizado:14/03/2018 09:03hEspaña ocupa los primeros puestos entre varios países europeos en cuanto al coste medio de los videojuegos. Así, en Reino Unido, la compra de un título de PlayStation es un 11,31% más barato que en España, y lo es en un 16,55%, en el caso de Xbox One.Según un estudio del comparador idealo.es, que analizó los precios en los mercados español, británico, alemán, italiano, francés y austriaco, España es el cuarto país de Europa que más videojuegos consume, según datos de la Asociación Española del Videojuego (AEVI), por detrás de Alemania, Reino Unido y Francia, y por delante de Italia. De hecho, la industria del sector representa ya el 0,11% del PIB nacional, según ha destacado idealo.es en un comunicado. Estos datos de consumo están acompañados por el hecho de que España es uno de los países europeos donde más caros resultan los videojuegos, como ha determinado el comparador de precios tras un análisis en España, Francia, Italia, Alemania, Reino Unido y Austria.Los datos de idealo concluyen que los españoles son los que más pagan de media por títulos para las plataformas Xbox y PlayStation, solo superados por los italianos, que pagan un precio medio un 3,41% más alto. Por su parte, los británicos son los jugadores que los adquieren más baratos, ya que comprar un videojuego en Reino Unido puede resultar hasta un 11,31% más barato que en España, en el caso de PlayStation 4 -34,74 euros en las Islas, frente a 39,17 euros de media en España-, y un 16,55%, para Xbox One -28,20 frente a 35,31 euros-.En lo que respecta a PlayStation 3, el ahorro puede llegar hasta un 19,58% -21,36 euros en Reino Unido frente a 26,56 en España-, y hasta un 19,65% para Xbox 360 -22,50 euros frente a 28,01 de media-. En el caso de Wii U, la diferencia entre Reino Unido y España es de un 14,14% de ahorro en las Islas -28,41 frente a 33,09 euros-. Es necesario comparar a España con Austria o Italia para encontrar precios más baratos. En el primer país, los juegos de PlayStation 4 y Xbox One son más caros que los españoles, mientras que en Italia se paga más de media por títulos para Wii, Wii U y PlayStation 3. España es el país más caro entre los mercados analizados en precios de videojuegos para Xbox 360.Las mujeres españolas, las más «gamers»Aunque solo el 27% de los usuarios españoles que compran videojuegos en internet son mujeres, este porcentaje supera al de los demás países del estudio de idealo.es: Francia tiene un 24,50% de compradoras femeninas, por el 22,60% de Austria, el 20,10% de Alemania, el 19,30% de Italia y el 18,60% de Reino Unido.En cuanto a las edades, el perfil que más videojuegos demanda por Internet se sitúa entre los 25 y 34 años en todos los países. Respecto a la franja entre 35 y 44 años, España e Italia se sitúan a la cabeza de «gamers»; de hecho, España es el único país donde el porcentaje del sector entre 25 y 34 años es casi igual al de 35 a 44 años --38,80%, frente a 36,42%-. Los españoles están también a la cabeza en cuanto a demanda de videojuegos online por personas de entre 55 a 64 años, con un 2,86% del total, pero se sitúan a la zaga en la franja de menor edad, de 18 a 24 años, a la hora de buscar videojuegos por Internet -un 11,16%, frente a los porcentajes de entre el 20% y el 32% en el resto de países-.", "title": "España, entre los países euopeos con los videojuegos más caros", "url": "http://www.abc.es/tecnologia/videojuegos/abci-espana-entre-paises-euopeos-videojuegos-mas-caros-201803130957_noticia.html", "keywords": "precio,europa,videojuegos,espana,caro", "date": "2018-03-13", "id": "70e8e5c28d7553fcdb31aea101f163449ede27a8", "summary": "Los británicos son los jugadores que los adquieren más baratos"}