{"article": "Gina Haspel, de 61 años, es la primera mujer en estar al frente de la Agencia Central de Inteligencia (CIA). Lo hace después del que el hasta ahora director, Mike Pompeo, sea nombrado secretario de estado en sustitución de Rex Tillerson. Haspel ya era parte de la agencia de inteligencia, donde ejercía como subdirectora desde hace un año y ha trabajado como agente encubierto la mayor parte de su carrera. Después de los atentados del 11 de septiembre de 2001, tuvo un papel central en la puesta en marcha de un programa extrajudicial para encarcelar e interrogar a sospechosos de terrorismo. De hecho, en 2002, Haspel supervisó la tortura de dos sospechosos de terrorismo y después tomó parte en una orden para destruir cintas de vídeo que documentaban los brutales interrogatorios en una prisión secreta en Tailandia. Los sospechosos eran dos presuntos miembros de Al Qaeda, Abu Zubaydah y Abd al Rahim al Nashiri, según se recogió en una investigación del Senado. A Zubaydah se le habría sometido 83 veces a la técnica de tortura del 'submarino' , de acuerdo con documentos revelados a posteriori. \"Gina es una funcionaria de inteligencia ejemplar, una patriota que con más de 30 años de experiencia en la agencia. Es una líder probada con una capacidad misteriosa para hacer cosas e inspirar a quienes la rodean\", dijo Mike Pence cuando fue nombrada su número 2. El nombramiento de Haspel a vicedirectora, primero, y ahora al puesto más alto de la CIA, refleja la 'tolerancia' por parte de la agencia de inteligencia a este tipo de métodos de interrogatorio. Trump ya ha dicho, en varias ocasiones que \"la tortura funciona\". El propio Pompeo dijo en ocasiones que el 'submarino' y otras técnicas ni siquiera constituyen tortura, y elogió a los \"patriotas\" que usaron esos métodos en la lucha contra Al-Qaeda. Haspel encaja en el perfil. Haspel se unió a la CIA en 1985. Es una funcionaria de inteligencia de carrera, \"tiene una amplia experiencia en servicios en el extranjero y ha sido jefa de Estación en varios de sus destinos\", se puede leer en la biografía distribuida por la agencia. En Washington ocupó varios puestos de responsabilidad. \"Estoy agradecida al presidente Trump por la oportunidad y la confianza que ha depositado en mí al ser nombrada la próxima directora de la Agencia Central de Inteligencia\", señaló Haspel en un comunicado divulgado por la Casa Blanca. Haspel, cuyo nombramiento aún deberá ser confirmado por el Congreso, añadió que, como directora de la CIA, espera \"poder brindar al presidente el excelente apoyo de inteligencia al que se ha acostumbrado durante su primer año de mandato\". Por su parte, Pompeo, uno de los miembros más antiguos del actual Gabinete, ha querido agradecer a Trump la oportunidad que le dio de dirigir la CIA y destacó que a lo largo del año que ha estado al frente de la Agencia ha tenido la oportunidad de trabajar con \"muchos destacados funcionarios y directivos de la cartera de Exteriores\".", "title": "Gina Haspel, la primera mujer en dirigir la CIA", "url": "https://www.elespanol.com/mundo/america/eeuu/20180313/gina-haspel-primera-mujer-dirigir-cia/291721571_0.html", "keywords": "EEUU,Estados Unidos,Mike Pompeo,Rex Tillerson,CIA,Donald Trump", "date": "2018-03-13", "id": "72152e3e30517584a07eeb8e5300712edf192d55", "summary": "Ha dirigido una cárcel clandestina en Tailandia y está involucrada en dos casos de tortura a presuntos miembros de Al-Qaeda durante sus interrogatorios."}