{"article": "El jefe médico del Bayern Múnich, Hans-Wilhelm Müller-Wohlfahrt, ha cargado duramente en su biografía contra Pep Guardiola, técnico del equipo alemán de 2013 a 2016, tras la tormentosa relación que ambos mantuvieron en el club alemán. \"Creo que Pep Guardiola es una persona de baja autoestima que hace todo lo que puede para engañar a los demás. Por lo tanto, parece vivir con un miedo constante, no tanto por las derrotas, sino mucho más por la pérdida de poder y autoridad\", relata el doctor en su biografía 'Mirar con las manos: mi vida y mi medicina', según un extracto publicado por el diario alemán Bild. Müller-Wohlfahrt, de 75 años, renunció a su cargo de doctor del Bayern en abril de 2015 tras casi cuatro décadas en el club por sus desencuentros con Guardiola. Después de dos años lejos del Bayern, regresó a la entidad bávara en noviembre de 2017. El galeno señala en el libro que la relación con Guardiola comenzó torcida desde el principio. En el tercer entrenamiento de la pretemporada, el técnico catalán le preguntó qué pasaba con dos lesionados que ya tendrían que estar recuperados. \"Me lo dijo en un tono agresivo y de reproche\", indica. Müller-Wohlfahrt recuerda que durante la temporada 2012/13, justo antes de que llegara Guardiola, el Bayern apenas sufrió tres lesiones musculares en todo el curso. El doctor no duda en asegurar que los métodos utilizados por el entrenador español no eran los adecuados para los jugadores. La tirantez entre ambos creció con el paso de los meses y Müller-Wohlfahrt recuerda un momento de especial tensión: \"Iba a ser un debate y se convirtió en un escándalo. Perdí los papeles, grité a Guardiola y luego golpeé la mesa con tanta fuerza que temblaron los platos y las tazas. Por primera vez grité a alguien\". Hijo de un pastor religioso, el médico es una eminencia en Alemania y trató a algunas de las leyendas más importantes del país, como el tenista Boris Becker, el saltador de esquí Sven Hannawald o la patinadora artística Katarina Witt. En su larga lista de clientes también estuvo el velocista jamaicano Usain Bolt, el hombre más veloz de la historia.", "title": "El médico del Bayern atiza a Guardiola: \"Hace todo lo que puede para engañar\"", "url": "https://www.elespanol.com/deportes/futbol/internacional/20180313/medico-bayern-atiza-guardiola-hace-puede-enganar/291722170_0.html", "keywords": "Bundesliga,Fútbol,Fútbol Internacional,FC Bayern de Múnich,Pep Guardiola", "date": "2018-03-13", "id": "73037f6712f53d6c47241f6048f7f79baae46130", "summary": "\"Es la única persona a la que grité\", explicó Hans-Wilhelm Müller-Wohlfahrt, que se enfrentó a Pep y carga ahora duramente contra el técnico catalán."}