{"article": "BurgosActualizado:13/03/2018 09:56h«La que me da pena es la niña. Ella no tiene la culpa». Es el pesar y sentimiento común por Judith, la hija que Ana Julia dejó en Burgos fruto de una relación con quien la sacó de un club de alterne, la hizo su novia, dio sus apellidos a la hija que nació pronto y también a la que llegó procedente de la República Dominicana y murió poco después, y la integró en su familia. «Su suegra se portó fenomenal con ella», recuerdan, mientras alguno rememora que se habla de que le usurpó alguna propiedad. La abuela de Judith, la hija de Ana Julia, ya no vive en el Camino Casa de la Vega, el punto repleto ayer de cámaras, unidades móviles y muchos curiosos.De la chica, de 24 años de edad, ayer no se vio ni rastro por su calle, por la que suele sacar a pasear a su perro, ni tampoco en el que hasta el domingo era su trabajo, un bar que concentró las iras de sus amigos al escuchar que habían «echado» a la joven. Dos locales con el mismo nombre en el que no gustaron nada las preguntas sobre la chica. De hecho, en el que solía estar como cocinera, en el barrio de Gamonal, por la tarde decidió echar el cierre. En el establecimiento no quisieron hacer declaraciones, y en las dos televisiones encendidas, vídeos musicales como para no tener contacto con la realidad que de forma tangencial les toca.«La apedrearon»Entre los amigos, vecinos y conocidos, lo que reinaba era el malestar por la joven y por el «acoso» al que está siendo sometida por algunos. «La están matando en el Facebook», critican. «Si ayer -por el domingo- le tiraron piedras», lamenta desconsolada la dependienta de una tienda próxima al portal.Unas jóvenes que la conocen de su trabajo confirman el «acoso» por las redes y «físico» al que está siendo sometida. «La apedrearon», lamentan incrédulas ante las iras de un grupo que responsabiliza a la joven de lo perpetrado por su madre, con la que prácticamente no tenía relación, aunque en los difíciles momentos que en teoría estaba pasando en la búsqueda del pequeño Gabriel sí viajó a Almería para apoyarla.«No tenía mucha relación con su madre», señalan las jóvenes. «Nunca la he oído hablar de su madre», dicen. Ni siquiera estos días en los que Ana Julia salía en las noticias prestaba, al menos públicamente, mucha atención. «Era como que intentaba esquivar las noticias», dicen.Concentración«Pobre la hija que está aquí. Va a tener que marcharse de Burgos», comentan en un grupo de mujeres concentrado en el parque frente al domicilio familiar. Pero también hay quien le apoya. Muestra de ello, la concentración de unas cien personas de todas las edades que ayer por la tarde mostraron su «apoyo a Judith y en contra del acoso sufrido en las redes». Fue cerca del bar donde trabajaba la joven y acabó con un minuto de silencio por el pequeño Gabriel. Mientras, la joven, quien ya el domingo tuvo que ser traslada al hospital fruto de una crisis al conocer lo que supuestamente ha hecho su madre, trataba de pasar desapercibida. «Está muy mal», dicen las jóvenes, que a través de familiares, que la están cuidando, han podido conocer su estado. La chica seguía el caso por los medios de comunicación y redes sociales y al leer el domingo todo lo que se estaba publicando le dio un ataque de ansiedad, por lo que fue trasladada al Hospital Universitario de Burgos.«Tiene miedo a salir» tras los episodios de agresiones e insultos físicos y a través de las redes sufridos. «Está muy deprimida», asegura, por saber que su madre «haya hecho semejante brutalidad». Y eso que apenas había trato entre ellas, reconocen en el barrio y su entorno. «Discutía mucho con la madre», aseguran los conocidos, quienes señalan que Judith siempre ha estado con el padre, pese a que el trabajo de él lo mantiene muchos días fuera de casa.", "title": "La hija de la presunta asesina de Gabriel, ingresada por ansiedad y con \"miedo a salir por el acoso\"", "url": "http://www.abc.es/espana/abci-hija-presunta-asesina-gabriel-ingresada-ansiedad-y-miedo-salir-acoso-201803130201_noticia.html", "keywords": "asesina,hija,acosada", "date": "2018-03-13", "id": "743e9c56524165c810e2910cd87264ef117b5fb1", "summary": "La joven ha sufrido agresiones físicas y acoso en las redes sociales tras la detención de su madre"}