{"article": "MADRIDActualizado:13/03/2018 23:22hEntre otras muchas consecuencias, el envejecimiento provoca que con el paso de los años vayamos perdiendo progresivamente nuestra masa muscular y, por tanto, nuestra fuerza física. Un deterioro que, por lo general, se inicia cumplidos los 40 –el pico de masa muscular de una persona se alcanza en los últimos años de la treintena o en los primeros de la cuarentena– y frente al que poco se puede hacer. Y es por mucho ejercicio que practiquemos, seguiremos perdiendo masa muscular, si bien esta pérdida será mucho más rápida y significativa en caso de que optemos por no levantarnos del sofá. Y ahora, investigadores de la Universidad de Guelph (Canadá) han descubierto los mecanismos celulares que explican este deterioro muscular asociado al envejecimiento.Concretamente, el estudio, publicado en la revista « Cell Reports», muestra que la capacidad de las mitocondrias de las células musculares de procesar el ADP y, por tanto, de proveer de energía a las células y de prevenir la formación de radicales libres, se deteriora con el paso de los años. Y asimismo, que el ejercicio físico no es capaz de revertir este efecto deletéreo asociado a la edad.Mitocondrias menos ‘capaces’El ADP es una molécula básica para el almacenamiento y liberación de energía en las células. Y es que cuando el ADP es metabolizado en las mitocondrias, se estimula la respiración celular y se reduce la formación de ‘especies reactivas del oxígeno’ –los consabidos ‘radicales libres’–, cuya acumulación provoca numerosos daños en las células por un proceso denominado ‘estrés oxidativo’. Sin embargo, parece que la capacidad de las mitocondrias para procesar este ADP no es ‘eterna’ y se va deteriorando con el paso de los años.En el estudio, los autores tomaron fibras musculares humanas y las utilizaron en un experimento en el que la función mitocondrial y la respiración celular –que no es sino el nombre que se da al conjunto de reacciones metabólicas u ‘oxidaciones’ por el que las células degradan los compuestos orgánicos a inorgánicos para obtener energía– podían ser cuantificadas a las concentraciones, variables, de ADP que se encuentran en el organismo.El entrenamiento de resistencia podría ser beneficioso para contrarrestar la pérdida de masa muscular al aumentar la cifra de mitocondriasComo indica Graham Holloway, director de la investigación, «la forma en la que generalmente se miden los radicales libres es en un sistema en el que se ha eliminado el ADP. Pero a nivel biológico, siempre hay ADP en el sistema. Así que empezamos a pensar que quizás la forma en que logramos ADP en la mitocondria es importante para el envejecimiento».En primer lugar, los autores compararon las fibras musculares de 10 veinteañeros sanos con las de otros 10 varones que, igualmente sanos, ya habían superado la edad de 70 años. Y lo que vieron es que la sensibilidad por el ADP fue entre ocho y 10 veces mayor en los jóvenes, así como que cuando se añadió ADP se produjo un incremento entre dos y tres veces mayor en la liberación de radicales libres en los participantes mayores.Y estos resultados, ¿qué significan? Pues que la sensibilidad de las mitocondrias al ADP se ve de alguna manera deteriorada en los músculos de las personas mayores y que los niveles incrementados de radicales libres contribuyen a la sarcopenia, o lo que es lo mismo, a la pérdida de masa muscular. Como refiere el director de la investigación, «la magnitud del cambio fue realmente sorprendente. Es ciertamente notable que exista esta diferencia tan grande en los humanos».¿Diferencias de género?Pero esta pérdida de sensibilidad mitocondrial y este aumento de radicales libres, ¿no se puede revertir, o cuando menos frenar, con el ejercicio físico? Pues para averiguarlo, los 10 participantes mayores fueron sometidos a un programa supervisado de entrenamiento de resistencia durante 12 semanas. ¿Y qué pasó? Que a pesar de este esfuerzo, no se observaron cambios en los niveles de peróxido de hidrógeno, esto es, el radical libre cuantificado en el estudio. Un resultado que sugiere que el ejercicio no mejora el estrés oxidativo asociado a la edad.Sin embargo, como puntualiza Graham Holloway, «esto no quiere decir que no se pueda fortalecer el músculo durante el envejecimiento. Creo firmemente que el entrenamiento de resistencia es potencialmente beneficioso, pues ya sabemos que este tipo de ejercicio aumenta la cifra de mitocondrias. Además, también nos estamos planteando evaluar otros tipos de ejercicio para ver si podemos mejorar la respuesta dinámica de las mitocondrias al ADP».Es más; los autores también están diseñando un estudio para evaluar el efecto del ejercicio sobre la masa muscular de las mujeres. Y se que como han mostrado numerosos trabajos previos con personas jóvenes y sanas, existen notables diferencias en la sensibilidad al ADP entre las mujeres y los varones.", "title": "Las mitocondrias, responsables de la pérdida de masa muscular cumplidos los 40", "url": "http://www.abc.es/salud/enfermedades/abci-mitocondrias-responsables-perdida-masa-muscular-cumplidos-40-201803131901_noticia.html", "keywords": "mitocondrias,envejecimiento,sarcopenia", "date": "2018-03-13", "id": "7542255baf3f054bb124290b4f4c7a2fc1bfa950", "summary": "El deterioro en la capacidad de procesar el ADP por de las mitocondrias hace que vayamos perdiendo masa muscular y, por ende, nuestra fuerza según envejecemos"}