{"article": "Cuando hablamos de nutrientes esenciales pensamos en vitaminas y minerales, esos que no pueden faltar en nuestra dieta porque de otro modo enfermaríamos, y en última instancia moriríamos. Aquí entran además las proteínas completas que nos proporcionan los aminoácidos esenciales, y los ácidos grasos esenciales linoléico y alfa-linolénico.(No, ni el azúcar ni ningún carbohidrato son esenciales, su ingesta puede ser cero, aunque no sea lo más recomendable). A esta larga lista de nutrientes esenciales hay que añadir desde hace relativamente poco uno más: la colina. Aunque esta molécula se conoce desde 1864, solo se reconoció como nutriente esencial en 1998, y desde entonces se suele agrupar junto con las vitaminas del grupo B. Años antes se había comprobado que la administración de colina sirve para prevenir el hígado graso, y que influía en la síntesis de acetilcolina por parte de las neuronas.Para eso sirve precisamente la colina. Hoy se sabe que es necesaria para el funcionamiento de todas las células, porque mantiene la integridad de la membrana celular y sus mecanismos de señalización. La citada acetilcolina es el neurotransmisor que nos mantiene alerta, activa los músculos y nos hace aprender y recordar. Por último es una fuente de grupos metilo, imprescindibles para la síntesis de ADN y proteínas.Tratándose de una sustancia tan importante para funciones tan básicas, la deficiencia de colina produce efectos muy desagradables: infertilidad, alteraciones en el crecimiento del feto y los niños, anormalidades en los huesos e hipertensión, enfermedades neurodegenerativas, y se sospecha que puede influir en el desarrollo de cáncer de hígado, próstata y colon. Aunque tu cuerpo es capaz de sintetizarla, no es una cantidad suficiente, y es necesario ingerirla con la comida para evitar deficiencias.En un estudio se comprobó que alrededor de un 80% de las personas a quienes se les dio una dieta deficitaria en colina sufrieron daños al hígado o a los músculos, que desaparecieron una vez se les suministró colina de nuevo. La colina también previene los defectos neurológicos en el feto y los partos prematuros.La deficiencia de colina es rara. Pero el dato preocupante es en EEUU el 90% de la población está tomando menos de la cantidad recomendada, y las estimaciones en otros países son similares.Cuánta colina necesitasAl contrario que otros nutrientes esenciales, no se ha determinado un valor mínimo recomendado, pero el Insitute of Medicine de EEUU proporciona un valor para la ingesta adecuada que varía entre los 200mg al día para bebés hasta los 550mg de los hombres adultos y mujeres lactantes:Edad 1-3 años: 200 mg/díaEdad 4-8 años: 250 mg/díaEdad 9-13 años: 375 mg/díaHombres mayores de 14 años: 550 mg/díaMujeres mayores de 14 años: 425 mg/díaEmbarazadas: 450 mg/díaLactantes: 550 mg/díaEn cualquier caso las variaciones son amplias, y en un estudio se comprobó que una cuarta parte de los voluntarios desarrollaron una deficiencia incluso tomando la cantidad recomendada. Las personas que tienen mayor riesgo de padecer deficiencia de colina son:Atletas que hacen deportes de resistencia, como maratones o triathlon, ya que los niveles bajan mucho durante las pruebas. Personas que toman alcohol: el alcohol aumenta la necesidad de colina, y si ya se toma poca en la dieta puede causar deficiencia.Mujeres en la menopausia: con el descenso de los estrógenos, también bajan los niveles de colina.Mujeres embarazadas: el feto necesita una gran cantidad de colina para el desarrollo del tubo neural, así que las necesidades de la madre aumentan.Afortunadamente las fuentes de colina están al alcance de todos. Estos son los alimentos más ricos en colina:Hígado de vaca o pollo: además de saludable y muy nutritivo, con solo 100g de filete de hígado se consiguen más de 400mg de colina, cubriendo casi las necesidades completas de un día.Huevos: un solo huevo contiene 113mg, tomando dos se cubren más o menos el 50% de las necesidades.Bacalao: con 150g de bacalao tendremos 430mg de colina y nuestras necesidades diarias resueltasSoja: 100g de habas de soja contienen 124mg de colina, sin embargo una cucharada de lecitina de soja, que se toma como suplemento, contiene el doble.Brocoli: contiene colina, pero muy poca cantidad. Con un kilo de brócoli hervido conseguiríamos 250mg.Como ocurre con todas las sustancias, el exceso de colina es perjudicial, aunque extremadamente raro y no muy grave. En personas que recibían dosis entre tres y cinco veces superiores a lo normal de forma intravenosa se detectó mal olor corporal, sudoración excesiva, salivación, hipotensión y una ligera toxicidad hepática. El mayor riesgo es la deficiencia. Sea cual sea tu dieta, no te puedes olvidar del nutriente esencial olvidado.¿En qué se basa todo esto?Report of the IDECG Working Group on lower and upper limits of carbohydrate and fat intakeEl nivel teórico mínimo de ingesta de carbohidratos (CHO) es cero [...] Por lo tanto, el Grupo concluyó que la ingesta mínima teórica de cero no debería recomendarse como un mínimo práctico.Choline and betaine in health and disease. La colina y sus derivados sirven como componentes de las lipoproteínas estructurales, la sangre y los lípidos de la membrana, y como un precursor del neurotransmisor acetilcolina.Choline: an essential nutrient for public health. La colina fue reconocida oficialmente como un nutriente esencial por el Instituto de Medicina (IOM) en 1998. Hay una variación significativa en el requerimiento dietético de colina que puede explicarse por polimorfismos genéticos comunes. Debido a su amplia gama de funciones en el metabolismo humano, desde la estructura celular hasta la síntesis de neurotransmisores, ahora se cree que la deficiencia de colina tiene un impacto en enfermedades como la enfermedad hepática, la aterosclerosis y, posiblemente, los trastornos neurológicos.Nutrition, the brain and cognitive decline: insights from epigenetics. Muchos nutrientes, alimentos y dietas tienen efectos inmediatos y a largo plazo sobre el epigenoma, incluido el estado energético, es decir, ingesta de energía, actividad física, metabolismo energético y cambios relacionados en la composición corporal y micronutrientes implicados en la metilación del ADN, por ejemplo, folato, vitaminas B6 y B12, colina y metionina.Higher dietary choline intake is associated with lower risk of nonalcoholic fatty liver in normal-weight Chinese women. Una mayor ingesta dietética de colina puede estar asociada con un menor riesgo de hígado graso no alcohólico en mujeres chinas de peso normal.Sex and menopausal status influence human dietary requirements for the nutrient choline. Las características del sujeto (p. Ej., El estado de la menopausia) modulaban el requerimiento dietético de colina, y una ingesta diaria en la IA actual no era suficiente para prevenir la disfunción orgánica en 19 de los sujetos.Periconceptional dietary intake of choline and betaine and neural tube defects in offspring. Las estimaciones de riesgo de trastornos del tubo neural fueron más bajas para las mujeres cuyas dietas eran ricas en colina, betaína y metionina.Dietary Reference Intakes for Thiamin, Riboflavin, Niacin, Vitamin B6, Folate, Vitamin B12, Pantothenic Acid, Biotin, and Choline. Los datos no son suficientes para derivar un valor Requerido Promedio Estimado (EAR) para la colina. Los dos estudios publicados en humanos sanos usaron solo sujetos masculinos y probaron un solo nivel de ingesta de colina. Por estas razones solo se puede estimar una Ingesta Adecuada (IA). Esta cantidad estará influenciada por la disponibilidad de metionina y ácido fólico en la dieta. Puede estar influenciado por el sexo, el embarazo, la lactancia y la etapa de desarrollo.", "title": "Colina, el nutriente esencial que no conocías", "url": "https://www.eldiario.es/tumejoryo/comer/Colina-nutriente-esencial-conocias_0_749625573.html", "keywords": "esencial,nutriente,Colina,conocias", "date": "2018-03-13", "id": "75c1817405f024ae1fdbde213c6f145c9171f6ef", "summary": "Hasta hace poco no se había clasificado a la colina como un nutriente esencial, pero su deficiencia puede estar detrás de muchas enfermedades. Nada que no se pueda arreglar con huevos, hígado o soja"}