{"article": "El comité de empresa de Amazon de la planta de San Fernando ya ha decidido fecha para poner patas arriba el centro neurálgico de la compañía de ‘retail’ en España. O al menos intentarlo. Desde el día 21 de marzo, y durante 48 horas, los empleados han decidido realizar paros en “defensa del actual convenio propio del centro y por unas mejoras laborales acordes al crecimiento de la multinacional del comercio electrónico”, indicaba el comunicado al que ha tenido acceso EL ESPAÑOL. Esta será la mayor huelga que tenga que afrontar Amazon en Europa. Ya ha tenido que hacer frente a paros en Alemania, Italia o Francia, pero ninguno de los centros implicados en estos países tenía la relevancia que tiene el de San Fernando de Henares para todo el territorio español. La idea es clara. Según cuentan fuentes sindicales a este periódico el plan pasa por “bloquear la planta de San Fernando durante estos dos días para que las entregas de los clientes se retrasen”. Las fechas no han sido al azar. A pesar de que el Día del Padre está a la vuelta de la esquina (19 de marzo), los sindicatos no han podido llegar a tiempo para provocar los paros antes. La razón no es otra que la legislación que existe en España. Según se extrae del Estatuto de Trabajadores, una vez aprobada la huelga con un porcentaje superior al 75%, se debe solicitar una mediación previa a la convocatoria de paros en el Organismo de Solución Extrajudicial de Conflictos Laborales. En este caso el tiempo estipulado es de 72 horas. Una vez que la petición salga adelante se debe comunicar al empresario o empresarios afectados y a la autoridad laboral por los representantes de los trabajadores. Sin tiempo para el Día del Padre La comunicación de huelga deberá hacerse por escrito y notificada con cinco días naturales de antelación, al menos, a su fecha de iniciación. Cuando el acuerdo de declaración de huelga lo adopten directamente los trabajadores mediante votación, el plazo de preaviso comenzará a contarse desde que los representantes de los trabajadores comuniquen al empresario la celebración de la misma. La comunicación de huelga habrá de contener los objetivos de ésta, gestiones realizadas para resolver las diferencias, fecha de su inicio y composición del comité de huelga. Así, con los paros en el Día del Padre descartados dado que hay que cumplir con el marco legal, los días 21 y 22 se han convertido en fechas estratégicas para el comité puesto que a la vuelta de la esquina llega Semana Santa. Si bien es cierto que en estas fechas el volumen de pedidos no aumenta en esta festividad, los sindicatos buscan un impacto económico negativo para Amazon, amén de torpedear los envíos de productos. Fuentes del sindicato indican que la huelga “será un triunfo sin lugar a dudas, logrando impedir la salida de cualquiera de los millones de artículos almacenados en San Fernando”. Este colapso provocaría que Amazon se viese obligada a pagar horas extra durante el fin de semana siguiente a los paros o durante Jueves Santo y Viernes Santo si la empresa estadounidense no quiere ver distorsionada su política de entregas. Problemas en el reparto en plena Semana Santa Amazon mandó un mensaje tranquilizador a sus clientes tras conocerse el paro de los trabajadores. La compañía explicaba que los paquetes podrían enviarse desde los otros centros logísticos que tiene repartidos por España o, en última instancia, que los paquetes lleguen desde las otras 46 plantas que el gigante del ‘retail’ posee en Europa. Pero Amazon tendrá un serio problema si finalmente se consuman los dos días de paro. Según ha podido saber EL ESPAÑOL, la planta de San Fernando de Henares es la única con capacidad para absorber los cientos de miles de pedidos que Amazon recibe diariamente. El mayor centro de Amazon en España puede llegar a almacenar 32 millones de productos y puede preparar más de medio millón de unidades al día. En la actualidad, en la planta de San Fernando de Henares tiene 2.000 trabajadores y casi la totalidad de ellos- un 75%- dijeron sí a la huelga. Cabe recordar que representantes de los trabajadores y de la empresa negocian desde hace meses la renovación del convenio firmado en 2015, que expiró el 31 de diciembre de 2016 y fue prorrogado mientras duraban las negociaciones. Los sindicatos critican que Amazon no ofrece garantías de incremento salarial y pretende abaratar puestos de especialista, con la supresión de cargos y el reparto de sus tareas entre puestos de inferior categoría. Además, propone reducir el precio de las horas extraordinarias y eliminar la cobertura del cien por cien durante 18 meses por una baja asociada al puesto de trabajo, entre otras cuestiones.", "title": "Los trabajadores quieren colapsar Amazon España en Semana Santa", "url": "https://www.elespanol.com/economia/empresas/20180313/trabajadores-quieren-colapsar-amazon-espana-semana-santa/291471905_0.html", "keywords": "Amazon,Huelgas,Empresas,San Fernando de Henares,Fast Retailing,Conflictos laborales", "date": "2018-03-13", "id": "75fc74b083841fcf5b47e8f007664a781416837a", "summary": "Desde el día 21 de marzo, y durante 48 horas, los empleados han decidido realizar paros."}