{"article": "Las organizaciones representativas del sector de taxi en la Comunidad de Madrid –Asociación Gremial de Auto Taxi de Madrid, Federación Profesional del Taxi, Élite Taxi Madrid y Asociación Madrileña del taxi- han acordado este martes, por unanimidad, la inclusión del taxi compartido en Madrid. El acuerdo ha llegado durante la reunión que los representantes de dichas asociaciones han mantenido esta mañana con el Director General de Transportes, Pablo Rodríguez Sardinero. El sector adopta así medidas procompetitivas –tal y como reclamó Fedetaxi el mes pasado ante la Comunidad de Madrid- para hacer así frente a la sobreoferta de VTC. Los usuarios podrán compartir servicios desde nodos de transporte (intercambiadores, etc) y puntos de gran afluencia de público en la almendra central a la periferia y, también podrán practicar en cualquier punto de Madrid el carpooling (trayectos compartidos) mediante la recogida en tiempo real de un taxi que ya se encuentre cargado realizando un servicio si el usuario acepta un nuevo pasajero para compartir el precio de la carrera. Pioneros en España De este modo, el taxi madrileño se adelanta a otras ciudades españolas y europeas para atender los nuevos comportamientos de los usuarios ofreciendo modernidad y adecuándose a las necesidades de los ciudadanos. De la misma manera, la medida permitirá a los taxistas madrileños fidelizar a un público que está siendo atraído por el sector VTC. La presidenta de la Comunidad de Madrid, Cristina Cifuentes, mostró una vez más elpasado mes de febrero su apoyo al sector del taxi y se comprometió, entre otrosaspectos, a realizar una petición a la abogacía de la CAM para estudiar cómo regular laactividad de vehículos de transporte con conductor pues, como ha explicado Cifuentes“el usuario debe ser el eje del servicio de taxi”. El Gobierno regional respondía así a una de las peticiones de la Asociación Gremial deAuto Taxi de Madrid, miembro de Fedetaxi, organización que ha requerido en unNOinforme la adopción de urgentes medidas procompetitivas para el sector del taxi.", "title": "Madrid tendrá taxi compartido en 2018", "url": "https://www.elespanol.com/economia/empresas/20180313/madrid-taxi-compartido/291721664_0.html", "keywords": "Madrid,Taxis,Fedetaxi,Empresas", "date": "2018-03-13", "id": "7a1b6804b6dd4779efa4a7e90e385b39600508a4", "summary": "Las asociaciones del sector acuerdan por unanimidad esta medida tras una reunión con el Director de Transportes de la Comunidad de Madrid, Pablo Rodríguez Sardinero."}