{"article": "Actualizado:13/03/2018 15:25hEl Grupo de Rehabilitación de la Fauna Autóctona y su Hábitat (GREFA) ha presentado hoy el proyecto AQUILA a-LIFE, que cuenta con el apoyo de la Unión Europea para contribuir a la recuperación en el Mediterráneo occidental del águila de Bonelli (Aquila fasciata), que sufre una tendencia poblacional regresiva en la actualidad. El águila de Bonelli también se conoce como «águila perdicera» y es una de las aves rapaces más amenazadas de Europa. La disminución del águila de Bonelli en Europa contrasta con la estabilidad o incluso la recuperación durante este mismo período de otras grandes rapaces, como el águila imperial ibérica o el águila real, con las que compartiría similares problemas y amenazas. Para ello AQUILA a-LIFE, que estará operativo hasta 2022, contempla la liberación de ejemplares a partir de esta misma primavera en zonas del centro y el norte de España, en las que la población de águila de Bonelli es muy precaria, así como en la isla italiana de Cerdeña, donde actualmente no vive la especie. Otra línea de trabajo del proyecto, ya iniciada, consiste en abordar las principales amenazas actuales para el águila de Bonelli, con especial dedicación a prevenir y reducir las electrocuciones en tendidos eléctricos de diseños peligrosos para las aves, a través del trabajo conjunto con sectores clave como compañías eléctricas, administraciones locales y expertos en la materia.Poste eléctrico- GREFASe liberarán ejemplares de águila perdicera en zonas del centro y el norte de España«El punto débil del águila de Bonelli podría ser su elevada mortalidad por electrocución, ya que además de posarse en la parte alta de los apoyos también utiliza –a diferencia de las otras grandes águilas- los puntos inferiores de las crucetas, donde el riesgo se multiplica», ilustra el biólogo de GREFA Juan José Iglesias, uno de los coordinadores del trabajo de campo de AQUILA a-LIFE.Recoge el testigo de otro LifeEl proyecto está coordinado por la organización GREFA y también participan como socios la Diputación Foral de Álava, la Fundació Natura Parc (Mallorca), Gestión Ambiental de Navarra-Gobierno de Navarra, ISPRA (Italia) y LPO (Francia). La Fundación Biodiversidad, del Ministerio de Agricultura y Pesca, Alimentación y Medio Ambiente apoya también la iniciativa.«AQUILA a-LIFE toma el relevo de otro proyecto dedicado a la misma especie, el LIFE Bonelli, que ha hecho posible liberar en los últimos cuatro años casi un centenar de águilas de Bonelli y obtener éxitos como el de la recuperación de la extinta población de la especie en Mallorca», explica Ernesto Álvarez, presidente de GREFA. «El actual programa reforzará el papel del águila de Bonelli como especie paraguas, ya que de las medidas que se apliquen se beneficiarán muchas otras aves», concluye el experto. Pollos de águila de Bonelli - GREFARango de distribución amplioEl águila de Bonelli, a nivel mundial, aparece ampliamente distribuida a lo largo del sur de Europa, el norte de África, Próximo y Medio Oriente, India y sur de China. La población en el Mediterráneo Occidental está formada por 1.600-2.200 parejas, de las que aproximadamente la mitad se encuentra en tres países de la Unión Europea: España (733-768 parejas), Italia (34-28 parejas en Sicilia) y Francia (30 parejas).", "title": "Un proyecto Life tratará de recuperar al águila de Bonelli en España e Italia", "url": "http://www.abc.es/natural/biodiversidad/abci-proyecto-life-tratara-recuperar-aguila-bonelli-espana-italia-201803131521_noticia.html", "keywords": "aguila,recuperacion,bonelli,espana", "date": "2018-03-13", "id": "7b4098cded9c55177b2dd3d0dbefd60c0af4a548", "summary": "Su población sufre una elevada mortalidad por electrocución"}