{"article": "Que levante la mano quien se haya equivocado alguna vez de destinatario al mandar un mensaje o un correo electrónico. Dependiendo del contenido, la situación puede ser más o menos embarazosa, pero al fin y al cabo a nadie le gusta que otra persona lea o vea material que no iba destinado a ella. Lo cierto es que el mensaje que envió Syd, una de las protagonistas de nuestra historia, era de lo más inocente. Las típicas fotos desde un probador para pedir una segunda opinión a alguien sobre cómo le sentaba un vestido. Ella no imaginaba que, aun no estando la persona elegida al otro lado, le iban a decir que le sentaba fenomenal. Al otro lado, desde Tennessee, estaba Tony, un padre de seis hijos que decidió tomárselo con humor y contestarle con una foto de cinco de sus retoños diciéndole a la chica que estaba muy guapa con la prenda. El hombre, además, se disculpaba con Syd porque su mujer no estaba para darle una opinión más femenina. “Pensé que la respuesta de los niños le gustaría más y sería mejor que la de un hombre calvo y gordo de mediana edad”, dijo. Lo que no imaginaba era todo lo que iba a sucederle después de esa contestación. Porque, como dice Serrat, el azar es caprichoso. Fue una amiga de Syd la que colgó en su Twitter capturas de pantalla de toda la conversación y su tuit se hizo viral. Un amigo de la familia vio la foto y desveló dónde estaba la mujer de Tony y el sexto hijo que no aparecía en la foto. Explicó que el pequeño, de nombre Kaizler, y su madre, Rachel, estaban en la clínica donde el pequeño recibe su quimioterapia para vencer a la leucemia. La oleada de solidaridad con el pequeño no se hizo esperar y las donaciones para que pueda seguir su tratamiento, que se gestionan a través de esta web, han ido subiendo como la espuma. “Desde que comenzó todo hemos recibido más de 3.000 dólares en donaciones. Es más de lo que hemos recibido en los últimos dos años”, explica Tony en BoredPanda. “Ha sido maravilloso y una bendición que nadie imagina”, continúa, explicando que tienen serios problemas económicos para ir sosteniendo la situación. “Es genial que te recuerden que existe gente buena en el mundo que aun se preocupa por los demás e inmediatamente muestran su generosidad y amabilidad por otros,” añadió Rachel.", "title": "Cómo una foto enviada por error comenzó una bonita historia de solidaridad", "url": "https://www.elespanol.com/social/20180313/mujer-envio-foto-error-destapo-historia-increible/291722104_0.html", "keywords": "La Jungla,Leucemia,Twitter,Fotografía", "date": "2018-03-13", "id": "7cff75562627c0b23ee563f5fdc241cee7420917", "summary": "En La Jungla. Lo que empezó con un simple error de destinatario al enviar un mensaje corriente destapó una bella historia con la que se inició un aluvión de solidaridad."}