{"article": "Con motivo del ya icónico 8 de marzo, Mattel ha presentado su propuesta más feminista, una nueva línea Barbie bautizada como Mujeres inspiradoras: ahí la física, matemática y científica Katherine Johnson, la aviadora estadounidense Amelia Earhart o la artista Frida Kahlo. La marca pretende mostrar su “compromiso” y su deseo de “iluminar el empoderamiento de roles femeninos del presente y el pasado”. Aseguran que las niñas necesitan, hoy más que nunca, modelos de mujeres talentosas y fuertes a seguir. Cada una de las muñecas incluirá información sobre la mujer que representan. La inclusión de Frida ha sido una de las más aplaudidas, por aquello del peso de su leyenda en el imaginario popular -que la ha convertido en icono pop y en producto manoseado del más feroz márketing-: esa mujer flaca y menuda soportando aquella poliomielitis temprana, sobreviviendo al accidente en bus que le arrebató la virginidad, resistiendo a la parálisis en cama, tragando cirugía y desgracia. Una tras otra, una tras otra. La pintura nunca le había interesado -se había dedicado a jugar al fútbol y al boxeo para fortalecer su exánime pierna derecha, después soñó con ser médico-, pero, al verse clavada en el colchón, le dio por mirarse hacia adentro y volcarse en el lienzo en forma de color, flores, sueño, calavera, corazón y simio. Juguete del márketing Lo más representativo de su obra son sus autorretratos descarnados y oníricos. En vida la aplaudieron Picasso, Kandinski, Bretón y Duchamp, pero tuvo que morirse para que llegase el reconocimiento unánime, como pasa siempre. \"Al final del día, podemos aguantar mucho más de lo que pensamos que podemos\", decía. Su potencial estético y simbólico no ha pasado desapercibido para la maquinaria del capitalismo, que la ha pervertido hasta el aburrimiento en cojines, bolsos, tazas y hasta en alta costura, simplificando su figura, convirtiéndola en una mujer pura, llana y hueca que no fue: se la ha neutralizado para que no moleste al gran público. Contaba la pintora que hay personas con estrella, pero que ella era de las \"estrelladísimas, eso se lo aseguro\"; pero ya nadie escucha su dolor ni llega al fondo de quién fue. Queremos ver una Frida de verdad, la cejijunta, la mujer de los ojos oscuros, con su ropa hecha por artesanos y sus joyas de Oaxaca; o sea, una Frida que realmente nos represente Ahora ya no sólo es un lápiz, unas zapatillas o un póster en la pared: también una Barbie que no se parece en nada a ella. “Soy profundamente quien soy”, subrayaba la pintora, que era una hembra insurgente que rechazaba los estereotipos dañinos para las mujeres -precisamente esos perpetuados por la muñeca-. Su familia así lo ha manifestado. Mara Romeo, la sobrina nieta de Frida Kahlo, ha recordado que “Frida no era una Barbie”. “Queremos ver una Frida de verdad, la cejijunta, la mujer de los ojos oscuros, con su ropa hecha por artesanos y sus joyas de Oaxaca; o sea, una Frida que realmente nos represente”, ha rematado. \"No es nuestra Frida\" Lo cierto es que la gran carencia de la representación de Frida es la ausencia de su mítico entrecejo, con el que reivindicó la belleza andrógina y rompió con los cánones sexistas del momento. Quien también lo sostiene así es la actriz Salma Hayek, quien interpretó a la pintora en el filme Frida, de Julie Taymor. \"¿Cómo han podido convertirla en eso? No puedo creer que hayan hecho una Barbie de nuestra Friducha, que nunca trató de parecerse a nadie y siempre celebró su originalidad\", criticó en un post. Por otra parte, su familia se ha mostrado muy sorprendida con la noticia del lanzamiento de la muñeca. Su abogado ha explicado que Mattel no cuenta con los derechos para usar la imagen de Kahlo, aunque la empresa dijo en un comunicado que “había establecido una alianza con Frida Kahlo Corporation, la propietaria de todos los derechos relacionados con Frida Kahlo”. “No es cierto. Mi madre era la propietaria de sus derechos, y yo recibí su sucesión testamentaria. Todo ha pasado a mí. La única que podría dar autorización para el uso de su imagen, soy yo”, ha recordado Mara Romeo.", "title": "El fraude de la Barbie Frida Kahlo: sin entrecejo y sin pagar derechos de imagen", "url": "https://www.elespanol.com/cultura/20180313/barbie-frida-kahlo-sin-entrecejo-derechos-imagen/291471458_0.html", "keywords": "Belleza,Pintura,Derechos de imagen,Arte,Cultura", "date": "2018-03-13", "id": "7f3151c55fcc6dcb3d88cb7626ef30f5822180f1", "summary": "A Mattel le han llovido las críticas por la representación edulcorada -de medidas perfectas, ojos claros y sin su mítico entrecejo- que ha hecho de la artista. La familia recuerda que no han autorizado que se utilice su imagen. "}