{"article": "MADRIDActualizado:13/03/2018 22:41hInalámbricos, por supuesto. Cómodos, más les vale. Resistentes al agua, eso dicen. Y, como una de las grandes apuestas, un sistema de cancelación de ruido como los auriculares de diadema más avanzados que permitirá a los usuarios de los AirPods 2, la segunda generación de este dispositivo de Apple, «aislarse» de tal forma que disfrutará aún más de la música. Estos son los planes de la compañía norteamericana para este año, según nuevas filtraciones que se han aireado. Analistas de la firma financiera Barclays han apuntado que la nueva versión de estos auriculares se comercializarán ya en el próximo año. Y, entre sus principales novedades, se ha sugerido que tendrá una tecnología llamada cancelación de ruido activa. ¿Qué quiere decir esto? Que los usuarios, cuando estén escuchando música, no se filtrarán ruidos del exterior. Y, por tanto, la experiencia sonora será impecable.Esto es un sistema que ya incorporan muchos modelos de auriculares, la mayoría del tipo diadema que cubre la oreja, pero también están disponibles en otros de botón o «in-ear», es decir, que se colocan dentro de la oreja. Las predicciones de los analistas también van más allá. A diferencia de los AirPods actuales, los futuros modelos tienen muchas posibilidades de que sean resistentes al agua. Esto es una interesante opción, ya que así se evita que si se caen en el lavabo o en la ducha el dispositivo no sufra ningún problema. Además, se ha especulado que se podrá invocar al asistente virtual Siri únicamente por medio de la voz con el comando «Oye, Siri», algo que no se puede actualmente. Con ello, los usuarios no tendrán que pulsar un botón físico para solicitar información o recibir sugerentes. Lo que no ha trascendido es si se mejorarán otros aspectos técnicos como la duración de la batería (los auriculares actuales duran solo unas cinco horas). Estos rumores se suman a otros que se han difundido en los mentideros de internet en las últimas semanas acerca de las posibilidades de que Apple, además de este lanzamiento, comercialice unos auriculares de diadema al estilo de su submarca Beats.", "title": "Tus próximos auriculares no solo serán inalámbricos, te aislarán en una burbuja", "url": "http://www.abc.es/tecnologia/electronica/sonido/abci-proximos-auriculares-no-solo-seran-inalambricos-aislaran-burbuja-201803131409_noticia_amp.html", "keywords": "rumores,apple,auriculares,airpods", "date": "2018-03-13", "id": "81af214cbf6726e6aa7dc6ec0ff3984dac6421d0", "summary": "Apple prepara la renovación de sus AirPods para este mismo año y tendrá, según las primeras hipótesis, importantes cambios"}