{"article": "Hace años que el nombre de Nicole Kidman (50 años) se encuentra en las listas de las actrices más bellas del mundo. La australiana parecía haber encontrado el secreto de la juventud eterna. Por eso, las últimas fotografías que han aparecido han dado mucho que hablar. Nicole aparece visiblemente desmejorada, con la cara surcada por arrugas y el pelo blanco por las canas. Su clásica mirada viva, con los ojos azules que tantas películas han protagonizado, aparecía desgastada bajo unos párpados caídos y remarcada por unas marcadas ojeras. Pero nada más lejos de la realidad. Este cambio se debía a la caracterización para protagonizar a la Sra. Barbour en su última película: The Goldfinch. Se trata de una mujer de la alta sociedad americana que se hace cargo de Theo Decker (Ansel Elgort), un joven que milagrosamente sobrevive a un bombardeo en el Museo Metropolitano de Arte de Nueva York. Su pelo canoso se debía a una peluca ahuecada, mientras que las arrugas en el rostro se consiguieron gracias a una prótesis. Un maquillaje brillante teniendo en cuenta la repercusión que ha tenido la 'nueva' imagen de la actriz. No es la primera vez que la australiana se ha transformado físicamente para ponerse en la piel de uno de los personajes que interpreta. En Las Horas lució una falsa nariz construida con un postizo que desencajaba su cara, y en Top of the Lake: China girl utilizó un postizo canoso junto al maquillaje para adaptarse a su personaje. Espectacular en los Oscars Esta imagen desmejorada contrastaba con una de sus últimas apariciones: la gala de los Oscars. La actriz caminó sobre la alfombra roja con un outfit que recibió numerosos elogios y que le valió el título de la mejor vestida por muchos estilistas. La actriz escogió un vestido de Armani Privé en un tono azul eléctrico de satén donde el detalle principal era un gran lazo en la zona central. El traje fue calificado por muchos estilistas, medios y profesionales de la moda como una \"obra de arte\". Nicole Kidman en la gala de los Oscars. Gtres. Nicole remató el conjunto con una melena lisa que caía al lado derecho de los hombros. Además, optó por un maquillaje donde destacaban sus ojos y sus labios gracias al carmín rojo. Como complemento optó por unos pendientes con brillantina en tono plateado y unos tacones negros. [Más información: De Nicole Kidman a Penélope Cruz: las fotos que demuestran que la belleza no está en el Photoshop]", "title": "¿Qué le ha pasado a Nicole Kidman?", "url": "https://www.elespanol.com/corazon/celebrities/20180313/pasado-nicole-kidman/291721374_0.html", "keywords": "Maquillaje,Nicole Kidman,Películas,Celebrities", "date": "2018-03-13", "id": "8555772508a47e7f5091bca71f4b4575ab5a09ed", "summary": "Se han hecho públicas unas imágenes en las que se puede ver a la actriz visiblemente cambiada. Las instantáneas han dado mucho que hablar. "}