{"article": "MADRIDActualizado:14/03/2018 16:45hAtocha encara el futuro cercano inmerso en una enorme transformación. La mayor estación de trenes de España prevé duplicar su capacidad hasta los 40 millones de viajeros al año gracias al proyecto de remodelación, presentado esta mañana, que concluirá en 2023 y supone una inversión pública de más de 660 millones de euros. La terminal, que afronta la segunda fase de su reforma, estará conectada con su homóloga de Chamartín para configurar un eje único y transversal de alta velocidad.El plan, definido por su «enorme complejidad», ha sido presentado esta mañana por el ministro de Fomento, Íñigo de la Serna, junto a la presidenta de la Comunidad de Madrid, Cristina Cifuentes, y la alcaldesa de la capital, Manuela Carmena. Para el ministro, esta actuación trasciende de la mera obra en Atocha para configurar «el mayor nodo intermodal del país»: «Atocha será en 2023 la principal estación de España, no es solo la obra, sino el futuro de la alta velocidad».La segunda fase de la reforma extenderá la terminal hacia la confluencia de las calles de Méndez Álvaro y Garganta de los Montes, donde se construirá un nuevo vestíbulo y una zona de taxis, y habilitará un espacio subterráneo con dos andenes de 420 metros y cuatro vías de ancho internacional; estas se ubicarán bajo las actuales 14 y 15 de Puerta de Atocha y parte de Méndez Álvaro. Así, habrá una inédita parada intermedia en los trenes que circulen en vía ancha entre Atocha y Chamartín.El objetivo, según fuentes de Adif, es mejorar «notablemente» las condiciones de gestión y explotación de la estación, con el fin de aumentar la capacidad de los 22 millones de usuarios anuales a 40. Esta acometida supone una inversión de 423 millones de euros solo en Atocha, más otra adicional de 237,6 millones en Chamartín.La reforma de Chamartín, claveEl calendario programado por el Ministerio de Fomento marca el 2023 como horizonte, una vez se superen todos los trámites administrativos, que comenzarán este mismo año. En ese sentido, no puede abordarse la actuación principal hasta que no se haga lo propio en Chamartín. Será necesario suspender cuatro vías (de la 12 a la 15) para liberar espacio, además de reformar las cabeceras de ancho ibérico de la terminal. De este modo, las vías 14 y 15, de ancho ibérico, pasarán a ancho internacional junto a las 22, 23, 24 y 25. También en este caso se remodelará íntegramente el vestíbulo para adaptarlo a las necesidades.El túnel que conecta Atocha y Chamartín implica un enorme avance para los viajeros de trenes de alta velocidad en términos de tiempo y comodidad. Si ahora un usuario que va desde Sevilla hasta Valladolid tiene que bajarse en la primera y hacer transbordo en Metro o Cercanías hasta la segunda, este nuevo eje las conectará directamente. Supondrá, en palabras de De la Serna, una disminución del tiempo entre «20 minutos y media hora». La idea es articular una red entre los corredores del norte y noroeste (parten desde Chamartín) con los del sur, este y levante (desde Atocha). Las obras en este túnel ya han finalizado y actualmente está en fase de prueba, según ha detallado el titular de Fomento.Cambio de imagenEsta segunda fase de la reforma también prevé transformar la marquesina histórica de la estación de Atocha, así como su integración en el nacimiento del paseo Prado- Recoletos, donde se sitúan buena parte de los principales atractivos turísticos y culturales de la capital. Así, se actuará en la zona de acceso desde la glorieta de Carlos V y se construirá una pasarela peatonal sobre los andenes que salven esta brecha y unan los barrios de Méndez Álvaro y Ciudad de Barcelona.", "title": "La futura estación de Atocha duplicará su capacidad a 40 millones de usuarios y estará lista en 2023", "url": "http://www.abc.es/espana/madrid/abci-futura-estacion-atocha-duplicara-capacidad-40-millones-usuarios-y-estara-lista-2023-201803131427_noticia.html", "keywords": "obras,atocha,ampliacion,estacion", "date": "2018-03-13", "id": "859efb5a65562813a4bd46b33d3d2cedbb8d48c5", "summary": "La terminal estará conectada con su homóloga de Chamartín y vertebrará un eje único entre todas los corredores de alta velocidad española. Este túnel, cuyas obras ya han finalizado, está actualmente en fase de pruebas. La inversión asciende a 660 millones de euros"}