{"article": "Ana García Obregón (62 años) ha abierto las puertas de su casoplón de La Moraleja en varias ocasiones a los medios de comunicación. Tanto para entrevistas como para filmar su día a día en su docu-reality, las cámaras han recorrido su casa casi al completo después de que en 2012 se llevara a cabo una exhaustiva remodelación que la artista enseñó encantada en las páginas de ¡HOLA!. La intérprete reestructuró su hogar y puso un suelo blanco que, incluso, se trajo de Estados Unidos. Mimó cada detalle al milímetro. Sin embargo, pese a conocer casi todas las estancias de su casa, hay una en concreto en la que hasta ahora no había 'entrado' la televisión: la cocina. Será esta noche cuando el programa de Cuatro Ven a cenar conmigo, Gourmet Edition entre en la cocina de la presentadora para que ver cómo esta deleita a sus invitados con su singular experiencia culinaria -en la memoria colectiva sobrevive aquella paella \"verde e incomestible\" que le hizo a Steven Spielberg (71)-. Todo hace indicar, a la luz del vídeo promocional del espacio, que lo menos importante serán los platos que cocine la actriz de Ana y los 7. Por primera vez, algo le va a robar el protagonismo. JALEOS se ha dado cuenta del estado de deterioro de esta estancia, la cual no está en las condiciones óptimas para el cocinado, y mucho menos para ser grabada. Muebles hinchados, desconchados, zócalos malogrados, que denotan un desgaste propio del paso del tiempo en el que parece que Obregón no se ha percatado o no le habría dado la importancia que merecen. Teniendo en cuenta que el resto de la casa de Ana goza de un cuidado y de una remodelación envidiable, parece ser que la única estancia que no sufrió una modificación en 2012 sería la cocina. De hecho, los muebles conservan un claro corte antiguo más propios de otra época. Ante este panorama, habrá que esperar a ver si los espectadores del reality se percatan de este notable deterioro, tal como pasó con la asfixiante y desastrosa cocina de la escritora Lucía Etxebarría (51). Sea como fuere, sorprende sobremanera que tratándose de una casa ubicada en una de las urbanizaciones más prestigiosas de Madrid, su cocina se encuentre en ese estado. No hay que olvidar que, al margen de la figura de Ana Obregón, su padre, Antonio García Fernández (91), era uno de los grandes constructores de la capital. De hecho, fue el encargado de levantar La Moraleja. ¿Ocultó Ana su cocina a Bertín Osborne? Ana Obregón y Bertín Osborne en la habitación de la actriz. Hasta el momento, Ana Obregón nunca ha enseñado su cocina, un detalle que, por otro lado, demostraría que la actriz es consciente de que no se encuentra en las mejores condiciones. Sin ir más lejos, cuando la bióloga recibió a Bertín Osborne (63) en En tu casa o en la mía -cuando el programa se emitía en TVE- evitó en todo momento que su cocina fuera grabada, tal como viene siendo habitual en cada programa del cantante. Es más, el cocinado se ha convertido en uno de los elementos más emblemáticos del espacio. Ese día de la grabación, Ana aprovechó la charla que mantenía Osborne con su hijo Alex Lequio para preparar el aperitivo, un gesto que no pasó en su momento inadvertido en las redes sociales, en las que los usuarios se preguntaban por qué la actriz no mostraba su cocina. Ahora se sabría el motivo por el que García Obregón recelaba tanto. ¿Se avergüenza Ana Obregón de esa parte de su casa? [Más información: El ocaso de la familia de Ana Obregón: acuciada por las deudas y la salud]", "title": "El desastre de cocina de Ana Obregón: los motivos por los que no hay que cenar con ella", "url": "https://www.elespanol.com/corazon/famosos/20180313/desastre-cocina-ana-obregon-motivos-no-cenar/291721386_0.html", "keywords": "Famosos,Cuatro,Televisión,Lucía Etxebarría,Casas de famosos,Ana Obregón,Rappel", "date": "2018-03-13", "id": "8cc040d68adc0639bfb7d92895696739a655b983", "summary": "La actriz abrirá las puertas de su casa en la gran final del concurso para deleitar a sus invitados. Sin embargo, JALEOS se ha percatado de que su cocina no está en las condiciones óptimas. "}