{"article": "MADRIDActualizado:13/03/2018 12:00hLos investigadores creen que hasta el 80% de la variación en la inteligencia entre los individuos tiene que ver con la herencia genética. Ahora, un equipo de las universidades de Harvard, Southampton y Edimburgo han logrado identificar más de 500 de esos genes que nos hacen más listos en el estudio más grande de este tipo jamás realizado. Nunca antes habían sido localizados tantos marcadores genéticos que influyan en nuestras capacidades de pensamiento, pero con todos ellos los científicos solo pudieron predecir el 7% de las diferencias de la capacidad intelectual entre las personas objeto del estudio, lo que sugiere la importancia de la educación y el entorno. Los científicos utilizaron datos del Biobanco del Reino Unido, comparando variantes de ADN de más de 240.000 personas. Su análisis identificó 538 genes vinculados a la capacidad de resolución de problemas, y 187 regiones del genoma humano que están relacionadas con habilidades de pensamiento. Curiosamente, algunos de estos genes también están vinculados a otros procesos biológicos, como una vida más larga, por lo que parece que la inteligencia y la salud pueden ir de la mano. Sin embargo, no puede decirse que predecir la inteligencia de una persona a partir de su genoma sea algo sencillo. Cuando analizaron el ADN de un grupo de personas diferentes, el equipo solo pudo predecir el 7% de las diferencias de inteligencia entre ellas, según informa la Universidad de Edimburgo en un comunicado. Estos resultados indican que el entorno en el que crece un niño juega un papel fundamental en su desarrollo intelectual. Los pequeños bien alimentados que crecen en entornos seguros, no contaminados y estimulantes obtienen mejores puntuciones en las pruebas de cociente de inteligencia que los niños que sufren privaciones, como indica New Scientist.El estudio, que se publica en la revista Molecular Psychatry, también encontró que esos genes de la inteligencia están relacionados con el proceso por el cual las neuronas llevan señales de un lugar a otro en el cerebro.", "title": "Descubren un \"tesoro\" de genes relacionados con la inteligencia humana", "url": "http://www.abc.es/ciencia/abci-descubren-tesoro-genes-relacionados-inteligencia-humana-201803131134_noticia.html", "keywords": "cociente,inteligencia,testadn,intelectual", "date": "2018-03-13", "id": "8ed25e8175d9257ae174e6351f2968c84b99ec60", "summary": "Investigadores identifican 500 genes que influyen en el cociente intelectual de las personas, pero la herencia de nuestros padres no lo es todo"}