{"article": "La madre de Gabriel, Patricia Ramírez, ha pedido a todos los españoles que están mostrando su dolor y solidaridad con el caso de su hijo que escuchen Girasoles, una canción de Rozalén que era la favorita del niño y una de las últimas que bailaron juntos. “Habla de la gente buena y del sentido común. A nuestro hijo le gustaba mucho. Que pongan Girasoles en su nombre”. El tema es un himno a la esperanza, es un guiño amable a la humanidad y a la generosidad. “El mundo está lleno de mujeres y hombres buenos”, reza la letra. “Así que le canto a los valientes que llevan por bandera la verdad. A quienes son capaces de sentirse en la piel de los demás, los que no participan de las injusticias, no miran a otro lado, los que no se acomodan, los que riegan siempre su raíz”. Habla de compromiso y de amor, de pelear por un mundo más digno para todos, de no dejarse avasallar por los discursos tóxicos. La propia madre de Gabriel lo pedía ayer: “Que no se extienda la rabia. Que no se hable de esta mujer más y queden las buenas personas”. VIDEO La madre de Gabriel pide que se homenajee a su hijo con 'Girasoles', de Rozalén LGM Recordó que Ana Julia Quezada, ex novia de su pareja y detenida cuando transportaba el cuerpo de Gabriel en el maletero del coche, “no se merece que se le dé cobertura y no se merece que se hable más de ella”. “Que no aparezca en ningún sitio y que nadie retuitee cosas de rabia porque ese no era mi hijo y esa no soy yo. Que pague lo que tenga que pagar, pero que lo que quede de este caso sea la fe y las buenas acciones que han salido por todos lados y han sacado lo más bonito de la gente. No puede quedar todo en la cara de esta mujer y en palabras de rabia\", ha pedido. A los humildes y los sensibles La canción de Rozalén también presta esa mirada bondadosa y digna: celebra la fortuna de rodearnos de personas buenas y combate el discurso del odio. “A ti, mi compañero, que me tiendes la mano, que es tu corazón bondad, me estudias con curiosidad, me miras con respeto”, entona la joven cantautora. “Tienes en los ojos girasoles, y cuando me miras soy la estrella que más brilla, cuando ríes se ilumina todo el techo, ya me duermo tranquila… siento tanta calma dentro”. El tema se refiere al valor de “encajar las ideas” y “reflexionar para mejorar”, de expiar el dolor y aprender a cicatrizar, librándonos del revanchismo y de ponernos a la altura de los crueles. “Todo lo que no atendí vuelve siempre a resurgir. Pero sonreímos, vaya si vivimos, todo lo que aprendimos… no le dedicaré más tiempo (…) Así que le canto a los coherentes, a los humildes que buscan la paz, a los seres sensibles que cuidan de otros seres y saben amar. A todos los que luchan por nuestros derechos y miran a todo hombre igual”. Rozalén ha explicado que el pasado sábado, antes de que se encontrase el cadáver de la víctima, tuvo la oportunidad de hablar con los padres de Gabriel. “No tenía ni idea de qué decirles. Imaginaos, querían pedirme permiso y utilizar Girasoles para dedicárselo a la gente buena. ¡Para que veáis como son!”. Esa noche ella daba un concierto en Sevilla, y la cantó a una con todo el público, “enviándole nuestra energía”: “Al día siguiente, llegó la horrible noticia”, lamenta. “Ojalá puedas enviarnos un poquito de amor a este mundo macabro, a pesar de lo que han hecho contigo, a pesar de todo el odio que se ha levantado y escupido en redes sociales. Será imposible cantar esta canción y no pensarte un poquito”, ha manifestado Rozalén en una de sus publicaciones.", "title": "La madre de Gabriel pide recordar a su hijo con ‘Girasoles’, de Rozalén", "url": "https://www.elespanol.com/cultura/20180313/madre-gabriel-pide-recordar-hijo-girasoles-rozalen/291721469_0.html", "keywords": "Música,Conciertos música,Crítica musical,Cultura", "date": "2018-03-13", "id": "8f273b2fb8c9ac889cde0b8ea7114f26667b04b6", "summary": "\"El mundo está lleno de mujeres y hombres buenos\", dice la letra. \"Le canto a los valientes que llevan por bandera la verdad. A quienes son capaces de sentirse en la piel de los demás, los que no participan de las injusticias, no miran a otro lado, los que no se acomodan y riegan siempre su raíz\"."}