{"article": "GRANADAActualizado:14/03/2018 09:27hLos dos aceleradores lineales para tratamientos oncológicos que donó la Fundación Amancio Ortega a los hospitales de Granada hace más de un año siguen sin estar en funcionamiento, a pesar de la alta demanda de este servicio. Están «embalados», denunció ayer la portavoz de sanidad en el Parlamento andaluz, la popular Catalina García, quien expresó la preocupación de su partido por la inactividad del aparataje, así como por las enormes listas de espera para recibir tratamiento oncológico.El Servicio Andaluz de Salud reaccionó para negar que los equipos se encuentran «embalados en un almacén». Según fuentes del servicio de radioterapia consultadas por ABC, es la empresa que fabrica los aparatos la que los «custodia» hasta que cada hospital solicita su instalación, cosa que el SAS solo ha hecho con uno de los dos que le corresponden a Granada. En este momento, la provincia de Granada cuenta con tres aceleradores lineales para los tratamientos contra el cáncer. Uno de los acelerados donados por el empresario ya está instalado, pero no estará operativo hasta mayo, apunta el SAS; el otro no se habilitará hasta dentro de otro año, el tiempo que durarán las obras para su instalación en el Hospital Virgen de las Nieves, a pesar de que ya tiene un acelerador –se avería con regularidad y no puede funcionar a pleno rendimiento– y mientras el Hospital del PTS dispone de un búnker libre al que está previsto que se mude el acelerador del Virgen de las Nieves. Dos millonesEl «cambalache» de aceleradores requiere de una reordenación que costará 600.000 euros, más de los 1,2 millones que supondrá la externalización parcial de este servicio, como ya denunció hace unos días el médico Jesús Candel, alias Spiriman. La licitación se ha hecho a través de un procedimiento negociado sin publicidad con uno de los hospitales privados de Granada, cuya actividad ha crecido de forma notable en los últimos años. En total, este proceso supondrá un gasto de 2 millones de euros; el mismo dinero que costaría comprar «un buen equipo», lo que además permitiría que Granada tuviera finalmente cinco en lugar de cuatro aceleradores, insisten los profesionales sanitarios de radioterapia.El SAS no achaca la demora a ningún hecho concreto, aunque asegura que la puesta en marcha de este tipo de maquinaria requiere un proceso lento y que hasta hace poco no llegó el visado estatal para la activación del primer acelerador. Sin embargo, algunos profesionales sostienen que se han alargado los plazos de forma innecesaria por la «mala gestión», aunque recalcan que aún se podría acortar la espera si la administración escucha su valoración.Larga lista de esperaPero la Junta de Andalucía, aseveró la parlamentaria andaluza, ha hecho «oídos sordos» a las propuestas de los profesionales del servicio de radioterapia, que propusieron una opción viable para dotar a todos los hospitales de equipos apropiados por un precio similar: «Pone de manifiesto la ineficacia y la mala gestión del Gobierno andaluz». «No nos vamos a callar», ha aseverado. El PP llevará al Parlamento autonómico un asunto que tilda de «insostenible» por la lista de espera de 175 pacientes: «No puede haber lista de espera para radioterapia».El Servicio Andaluz de Salud también negó la existencia de pacientes a la espera de recibir su tratamiento. «Todos los pacientes están siendo tratados dentro de los tiempos adecuados, lejos de lo que afirma el PP», recalca la administración, en contra de lo que afirman sus propios profesionales: «La lista de espera es importante y ahora tenemos una presión enorme. Los turnos son hasta las 10 de la noche por la gran necesidad que hay».", "title": "¿Por qué los aceleradores contra el cáncer que donó Amancio Ortega están \"embalados\"?", "url": "http://www.abc.es/sociedad/abci-aceleradores-contra-cancer-dono-amancio-ortega-estan-embalados-201803132133_noticia.html", "keywords": "ortega,cancer,maquinas,amancio", "date": "2018-03-13", "id": "8f59964c3522fc6673c3c6448ddd55db79f47e0b", "summary": "Casi 200 pacientes aguardan su tratamiento en Granada mientras la Junta niega la gravedad de la situación"}