{"article": "Un meme que tenía por protagonista a Ricky Rubio se hizo viral en los últimos días. Twitter se hartó de ejercer su derecho al retuit y al like con un fotomontaje que, de alguna manera, repasa la carrera del base de El Masnou. En él, primero aparece con esa niñez imperecedera pero ya talentosa de sus años en el Joventut de Badalona y en el Barça. Después, en los Minnesota Timberwolves, se le ve más curtido, pero aún sin desprenderse de ese aire de eterna promesa. Por último, y como jugador de los Utah Jazz, hay algo distinto en su mirada. Y hasta en su aspecto, que a muchos recuerda, con sorna, al de Fermín Trujillo (el alter ego televisivo del actor Fernando Tejero en La Que Se Avecina). ¿Ricky se ha hecho mayor? Sí, por supuesto que sí. Nunca ha dejado de ser él mismo. Aunque, claro, ahora es mucho más maduro. En lo personal y en lo baloncestístico. Claro que quedan cosas de aquel chaval que asombró al mundo en 2008: subcampeón olímpico con 17 años y un papel crucial en aquella selección española. O del que aterrizó en la NBA a lo grande en 2011: sólo una lesión le frenó cuando estaba entre los mejores debutantes del curso. Sin embargo, hace tiempo que Rubio dejó de vivir de los réditos de su pasado. Nunca Jamás cayó en el olvido: Peter Pan ya es historia. VIDEO Ricky Rubio no tiene límites este curso Sí, el chaval quería crecer. Convertirse en un hombre hecho y derecho y, por fin, ser considerado como tal. Lo hizo a base de trabajo y superación. Los mejores remedios para superar (si es que se puede del todo) la mayor de las adversidades de su vida: el fallecimiento de su madre. Las fuerzas y la confianza quedaron multiplicadas por mil tras este golpe tan duro. Y, por increíble que parezca, el mejor baloncesto de Ricky puede explicarse con alguna que otra frase de ese Trujillo con el que se le busca el parecido razonable. Porque quizá ejemplifica lo mejor del nuevo Rubio: dureza. “Que me querías hacer el lío, y a mí el lío... no, ¿eh?” El lío que muchos le querían hacer a Ricky, al que le sobran haters y le faltan fans desde hace años, era obligarle a creer que estaba estancado. Que fue un niño prodigio que se quedó por el camino. Que su tiro iba a ser una lacra toda la vida. Que no podía ser una estrella. Bien, pues Rubio no ha parado de acallar a sus críticos desde que empezó la temporada. Para ser sinceros, el proceso lleva vigente desde el curso anterior y el pasado Eurobasket, pero vive su cénit a partir de la llegada de Ricky a Salt Lake City. Apenas ha tenido bajones, con un febrero de escándalo (16 puntos, 4,3 rebotes, 6,5 asistencias y un robo por partido) que dio paso a un marzo, de momento, aún más descomunal: 16,3 puntos, 7,2 rebotes, 6,7 asistencias y 1,5 robos de media. Para muestra de que es muy posible que estemos ante el mejor Ricky de siempre, un dato: tres partidos con 30 o más puntos y siete con 20 o más. Algo que, sin duda, no estábamos acostumbrados a ver por su parte. Y que deja su promedio anotador hasta la fecha en 12,5 puntos: el más alto de toda su carrera. ¿Que sólo valía como director de juego? Pues ahora da menos asistencias que nunca desde que juega en la NBA: 5,3. VIDEO El techo anotador de Rubio “Ha habido un giro dramático en los acontecimientos...” Primero, en cuanto al propio Ricky, porque ha conseguido ser el líder de su franquicia. Algo que siempre se le resistió, de alguna u otra forma, en Minnesota. Incluso puede que ahora mismo sea el mejor jugador español en la NBA, ya que la campaña no puede ser más rara para los nuestros. Hay menos protagonismo para Pau Gasol, Marc Gasol cada vez le coge más manía a perder, los Hernangómez juegan poco, Abrines está muy encasillado como tirador, Ibaka y Mirotic no pasan de correctos… Desde luego, los bases dejan las mayores alegrías, porque José Manuel Calderón también ha protagonizado muchas noticias positivas en los Cleveland Cavaliers de LeBron James. Ricky ha protagonizado hasta tres partidos de 30 o más puntos. KAREN PULFER FOCHT EFE Más allá del rendimiento individual, no hay que pasar por alto el buen desempeño colectivo de los Jazz. Parecía que echarían mucho de menos a Gordon Hayward, con el que ya alcanzaron la postemporada en 2017. E incluso a George Hill. Sin embargo, no ha sido así. Este equipo tiene más nombres propios de los que parece a primera vista: Rudy Gobert, Donovan Mitchell (novato), Rodney Hood, Derrick Favors, Jae Crowder, Joe Ingles… Y el tercer mejor ratio defensivo de la liga. A la par que un entrenador, Quin Snyder, bastante infravalorado. “¡Callarse, que he tenido un darme cuenta!” Llegó el momento de hablar del tiro. No había faroles que valgan cuando Ricky decía que había tratado de mejorar lo suyo en esa faceta del juego. A las pruebas estadísticas nos remitimos: presenta el dato de efectividad real más alto que se le ha visto, un 45,7% de acierto. Ha alcanzado su techo en canastas de dos (44,5%) y no está lejos de sus datos más sobresalientes desde el triple (32,2%). Otra cosa de la que hay que darse cuenta es de que Ricky podría disputar la primera postemporada de su vida en las Américas: con un balance de 37 victorias y 30 derrotas, los Jazz son octavos de la Conferencia Oeste. La ilusión de estar entre los 16 mejores equipos de la liga apenas existía cuando jugaba en los Wolves. VIDEO Ricky ya avisó de que este era su curso en noviembre ¿Los peros a una temporada tan buena? Por ejemplo, que el '3' de Utah no ha trasladado su buen momento ofensivo a las finalizaciones cerca del aro (puesto 231 entre los 238 jugadores que intentan al menos dos tiros por partido en la zona restringida). Y que, para variar, el Oeste está tan reñido que Utah podría quedarse sin playoffs: New Orleans Hornets, Minnesota, Oklahoma City Thunder, San Antonio Spurs, Los Angeles Clippers y Denver Nuggets pelean por lo mismo. Pase lo que pase en lo que queda de competición, es muy posible que Ricky Rubio, a los 27 años, esté en plena cúspide de su trayectoria. Nada de “fuerza cósmica”, que diría Fermín Trujillo: madurez y talento, el que estuvo ahí desde el principio, desatado. ¿Cómo reaccionaría su doble en la ficción si supiese que aún hay gente que duda de él? “Yo eso no lo veo, ¿eh?”.", "title": "Ricky Rubio deja de ser Peter Pan a los 27", "url": "https://www.elespanol.com/deportes/baloncesto/nba/20180313/ricky-rubio-deja-peter-pan/291471904_0.html", "keywords": "Deportes,Ricky Rubio,NBA,Baloncesto", "date": "2018-03-13", "id": "8f69f73fcd36c33b6491445291bc7763feba7080", "summary": "El base de los Utah Jazz ha aparcado la inocencia que algunos le achacaban: vive el mejor momento de su carrera, es un líder, tontea con sus primeros playoffs en Estados Unidos y, en definitiva, abraza la madurez."}