{"article": "En noviembre de 2017 el que se suponía iba a ser un emotivo homenaje por parte de los hijos a la duquesa de Alba quedaba empañado por algunas rencillas familiares. Meses después las diferencias entre los hijos de la aristócrata continúan dando titulares. ¿La última noticia? Jacobo Martínez de Irujo (63 años) no ha contribuido económicamente en los costes del homenaje a su madre. Por el contrario, su hermano Cayetano Martínez de Irujo (54 años) ha sido el encargado de sufragar la mayor parte de este reconocimiento a la duquesa de Alba, como informó JALEOS recientemente. Pero tras conocer estas informaciones surge una pregunta, ¿qué motivos se encuentran trás de la negativa de Jacobo a contribuir en el homenaje? ¿Son cuestiones económicas o personales? EL ESPAÑOL tiene acceso a las cuentas de la empresa del aristócrata que demuestran que no es por dinero. Ingresa 100.000 euros en febrero La realidad tras la situación económica de Jacobo se puede observar en la empresa Madame du Deffand S.L. de la que es administrador único. Constituida en 1998, esta compañía se fundó con el objetivo de la edición, publicación, distribución, importación, exportación y comercialización en general de toda clase de publicaciones unitarias y periódicas. Jacobo Martinez de Irujo en una imagen de archivo. Gtres. La situación de la compañía no es la mejor, ya que en 2016 (último año en que el aristócrata presentó un balance en el Registro Merncatil) esta empresa presentaba unas pérdidas que ascendían a 21.467 euros, motivado mayormente porque por esas fechas no ingresó ni un euro. Sin embargo, esto no es una muestra de su capacidad económica, ya que hace sólo un mes el empresario ingresó en la compañía 100.008,41 euros (fecha en la que todavía quedaban partes por pagar del homenaje a su madre). Con este último ingreso el capital suscrito a su empresa ascendía a una cifra cercana al millón de euros, una muestra más de la alta capacidad económica de Jacobo. No es la primera vez que ocurre una situación similar, ya que el que Jacobo haga grandes ingresos en la empresa lleva ocurriendo desde hace años. Las últimas de ellas en 2017, año en el que ingresó 120.000 euros en marzo y 60.000 euros en agosto. \"No le dio la gana\" Una vez descartadas las razones económicas, JALEOS se ha puesto en contacto con Cayetano Martínez de Irujo, hermano del susodicho, para esclarecer las razones que subyacen a la decisión de Jacobo. El aristócrata ha querido desmentir las informaciones que señalaban que la negativa de su hermano a contribuir económicamente se debiera a la participación de Alfonso Díez (67), última pareja de la duquesa de Alba, como habían afirmado a este periódico fuentes cercanas a Jacobo. Por el contrario, Cayetano asegura que, aunque no conoce las razones exactas tras esta decisión, lo que tiene claro es que se debe a que \"él no ha aportado porque no le ha dado la gana\", no porque otra persona haya colaborado. Cayetano Martínez de Irujo posa tras una entrevista. Moeh Atitar Asimismo, ha querido puntualizar que es probable que Jacobo sintiera vergüenza tras aparecer en los medios que no había contribuido económicamente en el homenaje a su madre. El aristócrata da a entender que lo normal, por el contrario, es que en los homenajes \"ya sea a un padre o a una madre los hijos contribuyan\". Cayetano, el que más dinero ha aportado Hace solo unos días el diario ABC informaba que la colecta necesaria para pagar el monumento a Cayetana de Alba se había completado. Sin embargo, la aportación de los hermanos no había sido la misma en todos los casos. \"En su día nos comprometimos con la causa y decidimos repartir la cantidad que quedase por pagar entre todos nosotros aportando cada uno lo que pudiese. Todos hemos aportado lo que hemos podido menos mi hermano Jacobo, que no ha colaborado con un solo céntimo. Para acabar con esto de una vez, he decidido pagar los 2.000 euros que faltaban por pagar al marmolista\", aseguraba Cayetano a este periódico hace unos días. El aristócrata especificó que, en total, ha aportado \"14.000 euros; mis 12.000 euros y los 2.000 euros que pensábamos que pagaría él pero que finalmente no ha sido así. Una pena\", explicaba Cayetano. La familia posa ante la placa en honor a la duquesa. Cinco meses después de que tuviera lugar el homenaje a la duquesa, la polémica en torno al reconocimiento a Cayetana de Alba parece haber terminado. No así las rencillas familiares que prometen dar mucho que hablar todavía. [Más información: El homenaje a la duquesa de Alba se empaña por la ausencia de dos de sus hijos]", "title": "Las razones de Jacobo Martínez de Irujo para no pagar el monumento de su madre", "url": "https://www.elespanol.com/corazon/famosos/20180313/razones-jacobo-martinez-irujo-no-monumento-madre/291471242_0.html", "keywords": "Famosos,Empresas de famosos,Eugenia Martínez de Irujo,Cayetana de Alba,Cayetano Martínez de Irujo", "date": "2018-03-13", "id": "931493fdf59ceafaecc252788beddb16679d9eee", "summary": "El aristócrata ha sido uno de los pocos hermanos que no ha colaborado con el homenaje a la duquesa de Alba acontecido el noviembre pasado. Cayetano ha tenido que aportar su parte."}