{"article": "Un artefacto explotó este martes al paso del convoy que trasladaba al primer ministro palestino, Rami Hamdala, de visita en la Franja de Gaza, en un incidente que la Autoridad Nacional Palestina (ANP) calificó de \"intento de asesinato\" y del que responsabilizó al movimiento islamista Hamás. \"Una explosión tuvo lugar en Beit Hanun junto al convoy del primer ministro. No hay heridos\", aseguró el portavoz del Ministerio del Interior en un comunicado. La oficina del presidente palestino, Mahmuh Abás, responsabilizó del suceso al movimiento islamista Hamás, que controla el enclave desde hace una década y que, pese al proceso de reconciliación y la transferencia de poder a la ANP acordada en octubre, mantiene las competencias de Interior y Seguridad. \"El ataque al Ejecutivo de consenso es un ataque a la unidad del pueblo palestino\", declaró el portavoz de la Presidencia Nabil Abu Rudeina. En el convoy viajaba también el jefe de Inteligencia, Majid Faraj, que entró esta mañana junto a Hamdala en la Franja, donde tenían previsto inaugurar una planta de tratamiento de aguas y reunirse con las autoridades del enclave costero. El primer ministro continuó con la agenda y aseguró el incidente no hará que deje de entrar en Gaza. \"Estamos comprometidos con resolver todos los problemas de Gaza. Instamos a Hamás a habilitar al Gobierno en Gaza a pesar de la explosión de hoy. Esto no nos detendrá para continuar nuestra misión de lograr la unidad y terminar con la división\", declaró. La explosión dañó tres coches del convoy, varias de cuyas ventanas quedaron rotas y parte de la carrocería.", "title": "El primer ministro palestino sale ileso de una explosión en Gaza", "url": "https://www.elespanol.com/mundo/oriente-proximo/20180313/primer-ministro-palestino-sale-ileso-explosion-gaza/291721160_0.amp.html", "keywords": "Oriente Próximo,Franja de Gaza,Gaza", "date": "2018-03-13", "id": "933c9fe47ed87718fab1d342750ed3bf18cdf409", "summary": "El artefacto ha explotado al paso del convoy donde viajaba. La Autoridad Nacional Palestina responsabilizó al movimiento islamista Hamás del suceso."}