{"article": "Actualizado:13/03/2018 16:05hLa labor del soldado es oscura y anónima. Consiste, como espetó en su momento el general George Patton, en seguir una norma básica: «Lograr que algún desgraciado muera por su país antes de que él consiga que tú mueras por el suyo». Por si fuera poco, la historia recuerda siempre a los altos oficiales, pero jamás al militar de base dispuesto a dejarse la sangre en Salerno o en la fina arena de Normandía. Por eso, para naciones como Estados Unidos son tan importantes los monumentos y los cementerios militares. Porque, gracias a ellos, los nombres de los combatientes se ganan su pequeño hueco en la memoria colectiva y no caen en el olvido más absoluto. Lugares de descanso eterno como el camposanto de Coleville (ubicado a escasos metros de Omaha) son ejemplo de ello al albergar a más de 10.000 héroes norteamericanos.Con este objetivo fueron levantados también cementerios como el de Oise-Aisne, un vasto terreno ubicado al norte de Francia y dedicado a preservar los restos de los, exactamente, 6.012 militares estadounidenses que se dejaron la vida combatiendo en la Primera Guerra Mundial. Sin embargo, este bello paraje guarda también uno de los secretos más turbios del ejército norteamericano: una parcela marcada con la letra E en la que fueron enterrados más de 90 soldados americanos ajusticiados por su gobierno por perpetrar desde violaciones de niños, hasta asesinatos de mujeres durante la contienda que liberó a Europa del yugo nazi. En este pequeño recoveco escondido no hay cruces, tampoco nombres. El «Tío Sam», por el contrario, apenas se gastó unos dólares en unas minúsculas placas con números. Y es que, para estos sujetos, ser recordados sería demasiado reconocimiento.Cementerio de Oise-AisneA día de hoy la parcela E («Plot E») es un gran secreto. Buscarla en las webs de los organismos oficiales de los Estados Unidos es un reto imposible. Ejemplo de ello es la página de la « American Battle Monuments Commission», donde el apartado dedicado a Oise-Aisne ni siquiera la nombra. Por el contrario, en su descripción se limitan a señalar que «contiene los restos de 6.012 muertos de guerra estadounidenses, la mayoría de los cuales perdieron la vida mientras luchaban en esta vecindad en 1918 durante la Primera Guerra Mundial». En su texto introductorio se habla de la ubicación de las lápidas («alineadas en filas largas») y de apenas «cuatro parcelas rodeadas de árboles y camas de rosas». Se explica que cuenta con un «monumento flanqueado en los extremos por una capilla y una sala de mapas». Pero nada se desvela del oscuro camposanto.¿Por qué este silencio institucional? Fuentes del cementerio que prefieren mantenerse en el anonimato no han querido responder a esta pregunta. Por el contrario, se han limitado a señalar a ABC con escueta seriedad que a Oise-Aisne «se puede acceder de las nueve de la mañana, a las cinco de la tarde», pero que «el público no puede visitar a día de hoy la parcela E por deseo expreso del gobierno». «Esta parte del cementerio fue inaugurada en 1944 y cuenta con 96 enterramientos», añade el mismo informante. La historia de la «Plot E» es, por tanto, una de las más oscuras de los Estados Unidos. No en vano hubo que esperar hasta hace menos de una década para que las instituciones dieran a conocer los nombres y apellidos de aquellos que descansaban bajo la tierra gala. Hasta entonces, era imposible.Parcela ELa realidad, sin embargo, es que estos enterramientos son el testigo mudo de las barbaridades perpetradas por una minoría de los combatientes americanos en la Segunda Guerra Mundial: «Según se dio a conocer después de la Segunda Guerra Mundial, un total de 443 soldados norteamericanos (245 blancos y 198 negros) fueron condenados a muerte por crímenes cometidos en el continente europeo», afirma el periodista e historiador Jesús Hernández (autor del blog « ¡Es la guerra!») en su popular libro « 100 historias secretas de la Segunda Guerra Mundial». De ellos, poco más de nueve decenas se enfrentaron a la horca. La barbarie de estos militares (un número ínfimo si se compara con el total que participaron en la contienda -más de 11 millones, según explican David Jordan y Andrew West en su «Atlas de lI Guerra Mundial»).Día DEl pistoletazo de salida a la intervención estadounidense en Europa fue el Desembarco de Normandía, operación tras la que el norte de Francia se convirtió en el punto de acceso de las tropas norteamericanas. Aquel día, el rencor llevó a algunos miembros de las divisiones aerotransportadas aliadas a perpetrar todo tipo de brutalidades contra los soldados germanos que defendían la costa. La mayoría se comportaron de forma escrupulosa, pero «se produjeron unos pocos casos de pillaje verdaderamente brutales», según explica el historiador Antony Beevor en « El Día D». Ejemplo de ello fue lo que le vio un oficial de la policía militar de la 101ª División Aeotransportada. «El comandante encontró el cadáver de un oficial alemán y observó que alguien le había cortado uno de sus dedos para robar su alianza matrimonial», destaca el autor.En pleno Día D también hubo que lamentar el asesinato de decenas de prisioneros alemanes que se habían rendido. Algunos, cosidos a cuchilladas por los aliados para comprobar lo afiladas que estaban sus bayonetas. Paracaidistas americanos, durante el Día DLa brutalidad de algunos paracaidistas llamó la atención incluso a sus compañeros. Un soldado citado en «El Día D: la batalla de Normandía» se quedó asombrado cuando (tras el salto) preguntó a uno de sus compañeros por qué sus guantes no eran amarillos. «Le pregunté donde había encontrado esos guantes rojos y, tras rebuscar en uno de los bolsillos de su pantalón de salto, sacó una sarta de orejas. Había estado cortando orejas toda la noche y las había cosido a un viejo cordón de zapatos». Con todo, la mayoría de autores coinciden en señalar que aquellos comportamientos fueron minoritarios. De hecho, la respuesta más habitual al ver esas prácticas fue la que ofreció un capellán militar: «Esos tíos se han vuelto locos».ViolacionesMás allá de las barbaridades cometidas durante el Desembarco de Normandía, el viaje inicial del norte de Francia hasta Berlín no estuvo protagonizado por brutalidades ni actos indecorosos con la población femenina. Y es que, por entonces los combatientes pensaban, en palabras del entonces teniente británico Edwin Bramall, «en chicas mucho menos que en comer bien dormir en una cama». Sin embargo, con el paso de las semanas las privaciones sexuales se hicieron palpables en los combatientes. Al menos, según lo señala el historiador Max Hastings en su obra « Armagedón. La derrota de Alemania, 1944-1945»: «Cuando llevaban ya un tiempo lejos de las líneas, las mujeres y el alcohol se convertían en imanes obvios para muchos». A partir de entonces, los oficiales tuvieron que hacer frente a la necesidad de mantener el orden de una tropa entre la que se había extendido la falacia de que mujeres como las francesas eran proclives a mantener relaciones sexuales con los «liberadores». El autor desvela en su obra que los más avispados acallaron la llamada de la naturaleza saltándose las normas y acudiendo a los burdeles. Aunque este número fue muy reducido en el ejército americano, pues una práctica prohibida por el gobierno. Al menos oficialmente. «Éstas [normas] no impidieron que el 3.er ejército estadounidense alcanzase una media mensual de 12,41 casos de enfermedades de transmisión sexual por cada mil soldados; aunque lo cierto es que la proporción resulta casi irrisoria ante el 54,6 por 1.000 de los canadienses», completa el experto. Paracaidistas en CaenCon estos pilares, solo era cuestión de tiempo que algunos soldados diesen rienda suelta a sus más bajos instintos y se dedicasen a saquear, robar y violar. Y esta última práctica, con una asiduidad que impidió a los mandos norteamericanos (proclives a no amonestar a sus tropas) a mirar hacia otro lado. «El Ejército estadounidense violó a unas 17.000 mujeres a lo largo de la guerra», explica Fernando Paz en « Núremberg. Juicio al nazismo». La práctica, con todo, fue perseguida por el comandante en jefe Dwight Eisenhower, quien terminó imponiendo la pena de muerte para aquellos que, tras un juicio, fuesen declarados culpables. Para ello, incluso, hizo llamar al único verdugo de las «star and stripes» en territorio europeo: John C. Woods.Con todo, lo cierto es que la mayoría de denuncias de mujeres contra los soldados norteamericanos se llevaron a cabo durante los últimos meses de la contienda. Y casi la mitad, contra militares negros. Todo ello, a pesar de que eran una minoría dentro del ejército. «Dice mucho del modo como se aplicó la ley entre 1944 y 1945 el que más de un 40 por 100 de todas las penas de muerte dictadas en el escenario bélico europeo se impusiesen a soldados negros, aun cuando la proporción de los que engrosaron las filas del Ejército estadounidense fue diminuto», determina Hastings en su popular obra.John C. WoodsLos datos avalan esta teoría, como bien explica el historiador Giles Macdonogh en su obra « Después del Reich. Crimen y castigo en la posguerra alemana»: «Las acusaciones de violación en el ejército de Estados Unidos aumentaron de manera consistente de 18, en enero de 1945, a 31, en el mes de febrero, hasta llegar a las cifras exorbitantes de 402 en marzo y de 501 en abril, una vez que había aplastado toda resistencia militar». En palabras de este experto, con la llegada de la paz las violaciones se vieron reducidas a 349 en los meses siguientes. «De un cuarto a la mitad de las mismas acabaron en juicio, y de un tercio a la mitad de los procesos judiciales, en condena», completa el autor. No obstante, tan cierto como estos datos es que la proporción de combatientes ejecutados acorde a las denuncias fue mayor que la de cualquier otro país aliado.¿Por qué el número de soldados norteamericanos acusados fue tan nimio? La mayoría de historiadores coinciden en que fue una combinación de varios factores. El primero de ellos fue la laxitud de los gobiernos. Y el segundo, que en no pocas ocasiones el sexo era en parte consentido. «Las jóvenes alemanas solían acostar con los soldados a cambio de comida o tabaco. No se cortejaba a las alemanas con flores: una cesta de comida era mejor ofrenda. Los americanos resultaban atractivos para las alemanas porque no habían padecido del mismo modo las privaciones de la guerra», destaca Macdonogh. En este sentido, el historiador también cree que los negros lo tenían todavía más fácil por su carácter exótico.Vergüenza americanaMás allá del número de ajusticiamientos llevados a cabo por el ejército norteamericano contra sus propios hombres, después de 1944 surgió una nueva dificultad: ¿Dónde enterrar los restos de estos combatientes hallados culpables de violaciones y asesinatos? El resultado fue encontrado, según han desvelado fuentes del camposanto de Oise-Aisne a ABC, poco después de la Segunda Guerra Mundial. Y es que, fue entonces cuando se habilitó una parcela (la E) de este cementerio para ubicar, de forma secreta, los restos de 95 soldados condenados a la horca. A todos ellos se sumó Eddie Slovik, quien viajó hasta el patíbulo por desertar en plena contienda. Todos ellos tienen algo en común: el «deshonor» que aparece en su parte oficial.Entre los que descansan en la parcela «E» destaca tristemente Lee A. Davis, un soldado negro de apenas 20 años que fue condenado por abusar sexualmente de dos mujeres cerca de Wiltshire (Inglaterra). Su caso llama la atención por haber sucedido lejos del continente. Al parecer, el militar apuntó con su fusil a dos chicas que regresaban del cine y les ordenó que se escondieran detrás de unos arbustos. Una de ellas intentó escapar, por lo que nuestro protagonista disparó sobre ella y acabó con su vida. A la otra la violó, aunque no la asesinó. Posteriormente la chica prestó declaración y Davis fue juzgado y ahorcado en diciembre de 1943 por Thomas Pierrepoint, el verdugo británico. Localización de la parcela EMás cruel es la historia de Blake W. Mariano, del 191º Batallón Acorazado de los Estados Unidos. Este soldado, de 29 años y padre de tres hijos, había combatido por su país en África, Italia y el sur de Francia. Sin embargo, el 15 de abril de 1945 cometió una barbaridad en el suroeste de Alemania que le costó la vida. Tras salir a beber y emborracharse a base de coñac, obligó a una joven llamada Elfriede (de 21 años) a mantener relaciones sexuales con él. Posteriormente hizo lo propio con otra llamada Martha, de 41 años, a la que mató tras descubrir que estaba menstruando Por si fuera poco, volvió a repetir sus comportamiento con otra dama, en este caso de 54 primaveras. Al día siguiente se inició una investigación que acabó con él en la horca.A pesar de todo, la parcela E cuenta ahora con solo 94 sepulcros ocupados. Y es que dos militares lograron, después de morir, escapar de la vergüenza que suponía descansar en ella: Alex F. Miranda y Eddie Slovik. El caso del segundo es el más destacado, ya que sus restos fueron devueltos a Estados Unidos en 1987 después de que se considerara que su crimen no era comparable al de sus compañeros. «Slovik fue el primer estadounidense ejecutado por deserción desde que un pelotón del Ejército de la Unión acabara con un tal William Smitz […] en 1865», explica Charles Glass en « Desertores: una historia silenciada de la Segunda Guerra Mundial». Para su desgracia, y a pesar de que aquellos que abandonaban las filas se contaban por centenares, su caso se usó como escarmiento.", "title": "El vestigio secreto que demuestra las brutales prácticas de los soldados americanos en la IIGM", "url": "http://www.abc.es/historia/abci-vestigio-secreto-demuestra-brutales-practicas-soldados-americanos-iigm-201803130121_noticia.html", "keywords": "parcela,cementerio,secreto,americano", "date": "2018-03-13", "id": "95ba603aa0f24f00693df873dc8a0d14ca0cf519", "summary": "El cementerio Oise-Aisne, dedicado a los estadounidenses caídos en la Primera Guerra Mundial, cuenta con una pequeña parcela imposible de visitar en la que descansan los restos de 94 combatientes ajusticiados por cometer todo tipo de barbaridades contra la población civil"}