{"article": "Patricia Ramírez, madre del niño Gabriel Cruz, muerto presuntamente a manos de la pareja de su padre, ha afirmado este martes que sabe que su hijo \"estará ya jugando con sus peces\", y ha afirmado en referencia a la detenida que \"la bruja ya no existe\". \"Ayer me llegó por internet un cuento muy bonito, no sé quién lo ha escrito. Decía que en realidad nosotros no habíamos perdido, sino que mi hijo había ganado\", ha revelado la progenitora al finalizar la misa por el alma del niño, celebrada en la Catedral de Almería. \"Y había ganado no sólo porque había desaparecido la bruja mala del cuento, sino por la cantidad de gente que ha juntado, de familias y de cosas buenas que ha sacado de todos nosotros y que sabemos que va a seguir sacando\", ha profundizado. Patricia ha reclamado intimidad a los medios. \"Se vendrá con nosotros a Fernán Pérez\", ha dicho en referencia a los restos mortales del niño, concretando la localidad de Níjar (Almería) a la que serán trasladados. \"Me gustaría pediros, porque fue de los últimos temas que bailamos juntos, que hoy todo el mundo en su nombre ponga 'Girasoles'. Que la bruja ya está donde tiene que estar, que no le demos más vueltas. Y arriba la buena gente y los buenos corazones\", ha concluido. Ángel Cruz, padre del niño, ha agradecido a los medios el apoyo que le han ofrecido durante la búsqueda de Gabriel. Imágenes del féretro del pequeño Gabriel \"Nos habéis llevado en volandas a buscar a nuestro hijo. Nos habéis llevado en brazos. Nos habéis tenido fuertes buscando a Gabriel. Muchísimas gracias por vuestro apoyo y por el cariño que nos habéis dado\", ha concluido con una gran ovación de los presentes. Poco después de ellos han abandonado la Catedral de Almería los distintos cargos políticos que han asistido a los ritos religiosos, entre ellos el ministro del Interior, Juan Ignacio Zoido. Zoido, que ha estado en contacto permanente con la familia, portaba en su mano la bufanda azul que pertenecía al niño y que Patricia ha llevado puesta durante toda la desaparición del menor hasta hoy, cuando se la ha entregado como regalo al ministro por su apoyo. El ministro del Interior, junto a la vicepresidenta, con la bufanda azul que le ha regalado la madre de Gabriel EFE", "title": "\"Gabriel está ya jugando con sus peces, la bruja ya no existe\": la madre del niño en el funeral", "url": "https://www.elespanol.com/reportajes/20180313/gabriel-jugando-bruja-no-existe-madre-funeral/291721542_0.html", "keywords": "Reportajes,Gabriel Cruz,Almería (Provincia),Ana Julia Quezada", "date": "2018-03-13", "id": "96c755dd363990dc49a83c83806c06dff0b605f8", "summary": "\"Ayer me llegó por internet un cuento muy bonito. Decía que no habíamos perdido, sino que mi hijo había ganado\", ha dicho la progenitora al finalizar la misa por el alma del niño."}