{"article": "Al escenario sube un dirigente de la Liga Norte con una camiseta en la que se lee 'Stop invasión' y empieza a gritar que las operaciones de rescate en el Mediterráneo son “el mayor acto de racismo cometido en Europa”, que “la integración es un deber y no un derecho” y que “el Gobierno ha creado un monstruo social”. Nada reseñable si no fuera por el color de su piel. Toni Iwobi es nigeriano y se ha convertido en el primer senador negro de la historia de Italia. Sí, por la Liga Norte. El primero en preguntarle fue el futbolista Mario Balotelli a través de Instagram. “Igual es que yo soy ciego o nadie le ha dicho todavía que es negro”, escribió el futbolista italiano, hijo de inmigrantes ghaneses. Una polémica que el senador electo quiso despejar con similares argumentos con los que se manifiesta: “Balotelli no me gustaba en el campo y me gusta aún menos fuera. Que se dedique a hacer de futbolista”, respondió Iwobi. Su política migratoria sería una especie de referencia autobiográfica. Toni Iwobi tiene 62 años, llegó a Italia con 20, adquirió la nacionalidad de este país y se inscribió a la Liga Norte en 1993, poco después de su fundación. “Me siento italiano a todos los efectos porque me lo he ganado con mucho sacrificio”, dijo preguntado por La Repubblica. Otra cosa son los migrantes que llegan por mar hasta Italia a los que su partido quiere expulsar. “No es cierto que la Liga esté en contra de los inmigrantes, sino que está en contra de la inmigración clandestina que ha favorecido la izquierda”, justifica. Este diario se intentó poner en contacto con Iwobi, pero rechazó hacer más comentarios. VIDEO El senador, en una entrevista con la televisión italiana En sus discursos tampoco faltan las tradicionales consignas de una Liga que “ama a su territorio”, “pide rebajar los impuestos” y clama contra un “euro asesino”. Tenía el mensaje tan bien aprendido que hace cuatro años, el líder del partido, Matteo Salvini, le pidió que fuera su responsable en materia de Inmigración y Seguridad. Hasta entonces había trabajado en una empresa de informática que él mismo creó y como concejal del municipio de Spirano (provincia de Bérgamo), de 5.700 habitantes. Iwobi será el primer senador negro de la historia de Italia, aunque como él muchos otros personajes ocuparán por primera vez un escaño en el Parlamento. Por ejemplo, Daniele Belotti, que pasa de ser miembro de los ultras del equipo del Atalanta a diputado también por la Liga. O Mattia Mor, también conocido en Italia por participar en el programa televisivo Mujeres y Hombres o Gran Hermano, y que ahora se sienta en la Cámara de Diputados por el Partido Democrático (PD). Este fenómeno ya se produjo en las elecciones de 1994, cuando tras el gigantesco escándalo de Manos Limpias, que trajo consigo la desaparición de los viejos partidos y la aparición del fenómeno Berlusconi, la Liga consiguió 118 de los 630 asientos de la Cámara de Diputados. La mayoría de ellos no tenían ninguna experiencia en política y en sólo dos años perdieron la mitad de los diputados conseguidos. Sin embargo, la actual Liga no es el bisoño partido de entonces, sino una formación que de la mano de Matteo Salvini ha transformado el viejo mensaje de un norte vilipendiado por el poder de Roma por otro que busca el voto en toda Italia explotando el mensaje contra la inmigración. Cierto es que Salvini repite que alojaría en su casa “a quien escapa de la guerra”, aunque después olvida los matices para identificar inmigración con “conflictividad social” y prometer la expulsión de clandestinos, entre los que hay decenas de miles de solicitantes de asilo. Escenario ingobernable Él, con un 17,3% de los votos, encabeza la coalición de derechas que como alianza se ha impuesto en las elecciones. El pacto con Silvio Berlusconi establecía que el partido más votado de ambos elegiría primer ministro. De modo que Salvini ya se ha arrogado el papel de “líder del centroderecha” y su “derecho a gobernar”. Sin embargo, para eso necesitaría o bien el apoyo externo de los socialdemócratas del PD –algo realmente improbable- o pactar con el Movimiento 5 Estrellas (M5E), aunque en este caso el M5E tendría la iniciativa ya que ha conseguido casi el doble de los escaños de la Liga. Salvini insiste en que buscarán la mayoría para gobernar preguntando “diputado por diputado”. Y recuerda que tanto ellos como el 5 Estrellas han sido “los vencedores” de las elecciones, por lo que reclama para ambos la presidencia de sendas cámaras, anticipando un hipotético pacto de gobierno, que las instituciones italianas entienden casi como una amenaza. El líder del M5E, Luigi Di Maio, asegura que un Gobierno sin su presencia sería un “insulto a la democracia”. Y aunque desde el partido fundado por Beppe Grillo tienen como primer objetivo captar el voto de los diputados del PD, tampoco dan por descartada un entendimiento con la Liga. El portazo del PD mantiene viva una posible coalición M5S-Liga. Este lunes se hizo oficial la dimisión como secretario general del partido de Matteo Renzi, que ha sido sustituido de forma interina por Maurizio Martina, ministro de Agricultura en funciones. El nuevo líder repitió el mensaje de Renzi –su referente durante estos años- y pidió “que gobiernen Salvini y Di Maio”, porque ellos pasarán a la oposición. Martina encabezará las primeras consultas entre los grupos políticos para la formación de Gobierno, aunque en abril se abrirá el proceso de primarias en el partido. Alguna de las corrientes se han mostrado más dispuestas a negociar con el Movimiento 5 Estrellas, por lo que un cambio de poder interno podría favorecer un acuerdo que facilite un Ejecutivo de los antisistema.", "title": "El primer senador negro de Italia es de la Liga Norte y clama contra el \"euro asesino\"", "url": "https://www.elespanol.com/mundo/europa/20180313/primer-senador-italia-liga-norte-clama-asesino/291472045_0.html", "keywords": "Elecciones Italia,Xenofobia,Italia,Europa,Liga Norte", "date": "2018-03-13", "id": "9abf4aa206fc6e61c64f907d3920fe40289602c3", "summary": "Toni Iwobi se inscribió en 1993 en el partido ultraderechista hoy liderado por Matteo Salivini que reclama su \"derecho a gobernar\" tras las elecciones. Necesitaría el improbable apoyo externo del PD o pactar con el M5E."}