{"article": "Tan cierto como que en política la marca no lo es todo es que, sin una buena marca, ninguna iniciativa política funciona. Se ha comprobado innumerables veces en Catalunya, en el tirón de las denominaciones \"En Comú\" en las municipales de 2015 o el éxito de Puigdemont al reciclar el \"Junts per\" en las últimas elecciones al Parlament. Precisamente la buena acogida de las siglas de JxCat ha desatado una pugna entre formaciones, plataformas y particulares por registrar marcas locales con esa denominación.Entre el pasado diciembre y este marzo se han inscrito en el registro las siglas locales de las principales ciudades catalanas, como Junts per L'Hospitalet, JxBadalona, JxSabadell, JxLleida o JxReus, entre otras muchas. Según consta en sus archivos, son decenas las personas que han acudido a la Oficina Española de Patentes y Marcas con las siglas de Puigdemont bajo el brazo. Algunos, los menos, han ido también al registro de partidos del Ministerio del Interior, donde está inscrito por ejemplo Junts per Badalona. La mayoría de las marcas han sido registradas por cargos o militantes de la órbita del PDeCAT, como en L'Hospitalet, Mataró, Lleida o Cornellà, cuando no por el propio partido, como en Sant Cugat. Sin embargo, en algunas localidades se ha producido una verdadera carrera por quedarse con la marca. Es el caso de Barcelona, donde, antes que el PDeCAT, la diputada de ERC Eva Baró presentó una solicitud para registrar \"Junts per Barcelona\".Cuando el 1 de diciembre pasado el PDeCAT acudió al registro para atar su marca en Barcelona comprobó que la dirigente republicana se les había adelantado. Baró había registrado la marca el pasado junio, mucho antes de que Puigdemont rescatase las siglas de JxSí para su candidatura, como una denominación asociada a productos de papelería, embalaje, artísticos y educativos. Por esta razón ahora Junts per Catalunya en la capital catalana es una marca registrada propiedad de ERC.No es el único lugar donde ha habido una batalla de registros. En Lleida el actual diputado del PDeCAT en el Congreso y aspirante a la alcaldía, Antoni Postius, registró el 6 de febrero la marca, asociada a un logo similar al de JxCat. Sin embargo, según indicó este lunes el jefe de comunicación de JxCat, Jaume Clotet, el PSC habría registrado la web juntsperlleida.cat También en Reus ha habido una pugna por la marca, en este caso entre el PDeCAT y la plataforma local Denou Reus. En este caso el PDeCAT ganó la carrera registrándolo en noviembre, cuando la plataforma presentó su solicitud en enero. En Terrassa en cambio el único que ha presentado registro de las siglas locales es Jordi Roset, uno de los empresarios independentistas responsables de la empresa Petrolis Independents.Esta batalla por registrar las siglas ocurre cuando varios de los parlamentarios independientes de JxCat están comenzando a organizarse como asociación, al margen del PDeCAT. El propio Puigdemont habló este sábado de constituir un nuevo movimiento político. La idea del president cesado es desde hace meses superar las siglas del partido sucesor de Convergència con una estructura mucho más liviana y transversal. Para tratar de hacerlo JxCat tiene más de un año, hasta las elecciones municipales, cuando deberán probar si el proyecto ha funcionado.", "title": "El éxito de las siglas de Puigdemont desata una carrera por registrar marcas locales de JxCat", "url": "https://www.eldiario.es/catalunya/politica/siglas-Puigdemont-registrar-locales-JxCat_0_749625352.html", "keywords": "JxCat,registrar,Puigdemont,locales,siglas", "date": "2018-03-13", "id": "9ca8ccb31af915145a049e2f52ad5beeb9c04fe7", "summary": "Diversas formaciones y particulares han registrado la marca de \"Junts per\" para las principales ciudades catalanas, con la vista puesta en las municipalesEn Barcelona, PDeCAT y ERC han competido por el registro de la marca, mientras que en Lleida el PDeCAT tiene la patente del nombre pero el PSC compró la webLos independientes de JxCat han comenzado a organizarse al margen del PDeCAT al tiempo que Puigdemont habla de un nuevo movimiento político"}