{"article": "Uber vuelve este martes a las calles de Barcelona. Lo hará a través del servicio de UberX que contempla el alquiler de vehículos con conductor, a través de licencias VTC. De este modo la compañía deja atrás las épocas en las que operaba a través de Uber Pop, el servicio que permite compartir vehículos particulares y que ha sido puesto en cuestión por la justicia. Según ha podido conocer EL ESPAÑOL, el servicio opera desde las ocho de la mañana con 120 coches que recorren las calles de Barcelona. Uber confía en que el éxito del servicio le permita ir incrementando el número de coches que circulen, aunque no se han fijado un número máximo de vehículos que puedan formar parte de su flota en la ciudad Condal. Existe un gran optimismo en torno a su aterrizaje este martes. Los cálculos de la compañía dicen que en 2016 un millón de personas abrió la aplicación de Uber en Barcelona intentando pedir un servicio. Una cifra que se habría incrementado en los últimos meses, teniendo en cuenta que sólo en el último Mobile World Congress 50.000 personas trataron de solicitar un coche de la firma. Uber tiende la mano El retorno a Barcelona se debe a que es “una ciudad muy especial para Uber y esta vez queremos hacer las cosas bien”, explica Juan Galiardo. Sin embargo, no parece que vayan a tener un recibimiento muy cercano por parte de sus competidores. El sector del taxi ya ha manifestado su repulsa a la llegada del servicio y amenazan con acciones para dificultar su aterrizaje. Así que el director de Uber en España tiende la mano al “Ayuntamiento, la Generalitat y el sector del taxi para, entre todos, conseguir que cada día más barceloneses dejen su coche en casa”. De hecho, un estudio publicado por la firma de transporte, asegura que en Madrid el 40% de los viajes con Uber “empieza o acaba a 200 metros de una parada de metro”. Un motivo más por el que consideran que “el uso combinado de transporte público, carsharing, bicicletas y servicios de VTC y taxi representan un primer paso hacia el nuevo modelo de movilidad que necesitan nuestras ciudades”. Seguridad ante todo Sea como sea, el ambiente va a estar enrarecido y, por si fuera poco, encima de la mesa planea también el nuevo reglamento que ha aprobado el Ayuntamiento de Barcelona para poner coto a la actividad de Uber y Cabify, como adelantó este periódico. En él se limita la ratio de 1 VTC por cada 30 licencias de taxi, y se les exige una doble licencia para operar: la propia VTC y otra municipal otorgada por el consistorio. Sobre este tema el informe presentado por Uber recuerda que estamos ante “un criterio de concesión de nuevas autorizaciones y no un criterio de proporcionalidad”. Es decir, que no debería afectar al servicio que actualmente se ofrece, ni a las licencias que ya están en activo fruto -sobre todo- de la liberalización de las VTC que hubo entre 2009 y 2015. Uber aborda también una de las principales acusaciones que vierten contra ellos algunas asociaciones de taxistas como Élite Taxi: el de los impuestos. Recuerda que las VTC “tributan por estimación directa” y que, además, “los trabajadores autónomos o las empresas” que trabajan con ellos “son los responsables de su tributación”. Por último, recuerda que todos los vehículos que trabajan con Uber en Barcelona -y otras ciudades- llevan un seguro igual que el del taxi, y que a sus conductores se les solicita la entrega de un certificado de ausencia de antecedentes penales. ¿Qué precios tendrá? El coste del servicio de Uber en Barcelona tendrá una facturación de 16 céntimos el minuto, que supone 1,42 euros por kilómetro. La tarifa mínima será de 5,50 euros. Unas cifras que -según la propia compañía- supondría “un ahorro medio respecto a otras alternativas de un 15% en los trayectos más habituales”.", "title": "Uber debuta en Barcelona con 120 coches en las calles", "url": "https://www.elespanol.com/economia/empresas/20180313/uber-debuta-barcelona-coches-calles/291471457_0.html", "keywords": "Barcelona,Taxis,Uber,Empresas", "date": "2018-03-13", "id": "9d954511f83b2ba78a86513c67c6124b644a1e31", "summary": "El servicio comienza a operar bajo la presión de los taxistas que auguran una bienvenida \"caliente\" al servicio de coches con conductor. "}