{"article": "Silvia Abascal (38 años) y Xabier Murua están atravesando momento muy bueno en sus vidas con la llegada de la pequeña Leona el pasado mes de enero. Ambos, han acudido derrochando felicidad a los XXVII Premios Unión de Actores y Actrices, donde se mostraron encantados en su nueva etapa como papás. Sin embargo, confesaron que por el momento es pronto para pensar en aumentar la familia. Este es un premio muy especial. Claro, te lo dan todos los compañeros. ¿Cómo te sientes? Bien, emocionado, ilusionado y con ganas de participar, de estar aquí, mi primera nominación y bueno, con la nominación. Se te ve mejor persona que en la obra. Claro, tenía malas pulgas en la obra. Bueno y con mi pareja, muy bien. Que te premien tus compañeros le llena más de orgullo a uno. Sí, me hace especial ilusión porque son tus compañeros y con lo importante que son ellos, pues es lo mejor de los premios. Nos gusta verte con el abanico reivindicando. Sí, desde luego, esto no es por calor pero sí que es porque bueno, no es una cosa momentánea, llevamos tanto tiempo con esto, siglos, ya era hora de que se nos escuche en estas movilizaciones. ¿Cómo pasasteis el 8-M? Yo hice una cosa muy femenina en mi casa, fui con las mujeres más importantes en mi camino pero a la manifestación no pude ir porque auditivamente es muy difícil ir a manifestaciones. De las primeras salidas después de ser papás. ¿Qué tal la experiencia? Bueno muy felices, es algo que uno no conoce y que cuando viene pues te llena de felicidad, de amor y de mucha alegría. Yo estoy muy contento. ¿Cómo se porta él como papá ahora que no nos oye? A mí es que esas preguntas no me gustan. A él no le vas a preguntar cómo me porto yo como mamá. Es una pregunta a la que estamos acostumbradas, a las mujeres nos dicen te ayuda con los pañales, con el biberón... No se trata de ayudar, se trata de atender a su hijo igual que la madre. Estamos los dos al pie del cañón. Perdona que haya saltado así pero es una pregunta que nos hacen mucho a las mujeres. Tenéis muy buena cara los dos, no os veo ojeras. Nos lo pone fácil, es muy serena, duerme muy bien, nos lo pone muy fácil. Qué maravilla. Sí, la verdad es que es eso que dicen que nos lo ponen fácil para luego el siguiente. ¿Ampliar la familia? Estamos recientes. Estamos ahora mismo en un retiro, ahora de momento no. Estamos en plena batalla. ¿Lo más bonito? Es que de verdad que cuando intento explicarlo digo no lo puedo comparar, mira que es duro, es una entrega absoluta, una disponibilidad absoluta pero la recompensa es infinita. Te sonríe, con lo que sea, se tira un pedo y soy la mujer más feliz del mundo. [Más información: Silvia Abascal anuncia que ha sido madre de una niña]", "title": "Silvia Abascal y Xabier Murua hablan de la llegada de su hija Leona", "url": "https://www.elespanol.com/corazon/famosos/20180313/silvia-abascal-xabier-murua-hablan-llegada-leona/291721183_0.html", "keywords": "Famosos,Silvia Abascal,Día Internacional de la Mujer,Cine", "date": "2018-03-13", "id": "9daa4ec880ca1e059e50e17739e337805097df8a", "summary": "La actriz ha asistido a la entrega de premios Unión de Actores y Actrices acompañada de su marido, Xabier Murua."}