{"article": "Corría el año 1998 cuando el antropólogo Stanley H. Ambrose, de la Universidad de Illinois, teorizó sobre un posible declive en la proliferación de la especie humana. Según él, la erupción del volcán del Monte Toba, acaecida al norte de la Isla de Sumatra hace aproximadamente 75.000 años, sumió al planeta en un invierno volcánico que pudo reducir la población humana hasta un máximo de 10.000 o incluso 1.000 parejas reproductoras. Este habría sido por lo tanto un punto de inflexión clave en la expansión de la especie, que pudo quedar muy cerca de la extinción. Sin embargo, un reciente hallazgo llevado a cabo por el arqueólogo Panagiotis Karkanas podría dar al traste con esta teoría, ya que ha dado con una serie de pruebas que demuestran que al menos un sector de la población de aquella época sobrevivió a la catástrofe casi sin inmutarse. Evidencias enterradas Dicho hallazgo ha tenido lugar durante una excavación arqueológica situada en Sudáfrica, a unos 9.000 kilómetros del lugar de la erupción. Karkanas y su equipo se encontraban analizando algunos materiales procedentes de los sedimentos extraídos en la zona cuando encontraron algo que llamó su atención: unos característicos fragmentos de vidrio que habían sido expulsados durante la explosión del volcán, extendiéndose a miles de kilómetros de distancia. Esto implicaba que estaban ante restos arqueológicos procedentes de aquella época, por lo que cabía esperar pruebas de un notable deterioro en la especie. Sin embargo, según cuentan en el estudio que han publicado en Nature, junto a aquellas partículas encontraron herramientas de piedra y hueso y otros utensilios que revelaban una fuerte actividad humana en la zona. La gente no huyó de aquella debacle, sino que siguió haciendo su vida. Pero, ¿cómo? Según las teorías sobre la catástrofe, la erupción debió generar una nube de ceniza que taparía la luz del Sol, haciendo casi imposible el crecimiento de vegetación, pero aun así en esta zona de Sudáfrica sobrevivieron Es imposible extraer conclusiones definitivas, pero la teoría de estos investigadores se basa en que el hallazgo tuvo lugar en una zona costera. Al tener tan cerca el mar, pudieron utilizar éste como fuente principal de recursos, aprovechando que la vida marina no se vería tan afectada por el invierno volcánico. Esto facilitaría la proliferación de vida en estas zonas, aunque posiblemente en regiones de interior las consecuencias sí que fueran similares a las que planteó Ambrose en los 90. Un verdadero edén que preservó a la especie mientras el resto del continente se convertía en un infierno. Resulta apasionante que aquellos antepasados supiesen cómo aprovechar los pocos recursos de los que disponían para oponerse con todas sus fuerzas a la extinción. Sin duda tenemos mucho que agradecerles.", "title": "Hallado el 'edén' que salvó a los humanos de la extinción por el volcán Toba", "url": "https://www.elespanol.com/ciencia/investigacion/20180313/hallado-eden-salvo-humanos-extincion-volcan-toba/291721324_0.html", "keywords": "Erupción volcánica,Volcanes,Arqueología,Investigación,Prehistoria,Paleontología", "date": "2018-03-13", "id": "9e93f6164e841b56f60180b70c829d099d5ffbe0", "summary": "Hace 75.000 años una catastrófica erupción pudo hacer desaparecer a la humanidad, pero en un cobijo de Sudáfrica logró prosperar."}