{"article": "La tele está acostumbrada a mostrar cuerpos perfectos, mujeres que desaparecen de la pantalla cuando cumplen cierta edad. Los cuerpos diferentes a lo que marcan los cánones de belleza están reservados en un espacio muy pequeño. Para papeles cómicos o secundarios. ¿Cuántas periodistas deportivas de más de 40 hay en la televisión?, ¿cuántas presentadoras de programas de prime time?, ¿cuántas colaboradoras habituales de Pablo Motos no son chicas jóvenes y ‘perfectas’? El audiovisual ha creado una figura falsa, pero las cosas empiezan a cambiar. Las mujeres de verdad piden su hueco, y su presencia llega como aire fresco. Lo decía Adelfa Calvo al lograr el premio Feroz a la Mejor actriz secundaria por El autor, que reivindicaba la necesidad de que el cine abriera sus puertas a las intérpretes de “90-60 y revienta”. Eso es lo que ocurrió hace poco en uno de los talent shows más exitosos de la televisión, Got talent, donde un grupo de señoras que se hacían llamar ‘Las mamis de Badalona’ salieron al escenario y dejaron a todos boquiabiertos con sus pasos de ‘baile urbano’. Eran mujeres de verdad, del barrio. Taxistas, enfermeras, amas de casa y limpiadoras de hotel que habían encontrado en el baile su forma de escapar de la rutina, de reivindicarse y de empoderarse. Las mamis no ganaron el concurso, pero se convirtieron en virales, y su actuación llegó al guionista Joaquín Oristrell, que tuvo claro que ese era un punto de vida perfecto para una comedia. Le mandó el enlace a su amigo Fernando Colomo y el resultado es La tribu, la película protagonizada por Paco León y Carmen Machi que se estrena este viernes. Machi es una de esas mamis que tendrá que ocuparse de su hijo, al que hacía treinta años que no veía ya que tuvo que abandonarle recién nacido. Un accidente le ha dejado sin memoria, así que no se acuerda que antes de reencontrarse con su madre era un ejecutivo sin escrúpulos que había despedido a 300 trabajadores. Crítica social y humor, una mezcla perfecta para Oristrell y Colomo que llega en el momento ideal, con la resaca de la manifestación del 8M todavía presente. “Es una casualidad que haya coincidido con todo esto”, asegura Fernando Colomo a EL ESPAÑOL. “Nos llamó la atención el vídeo de Las Mamis, vimos le ritmo con le que bailaban Street Dance y que no eran las típicas bailarinas con tipazo, pero lo hacían muy bien y tenían tanto entusiasmo… de ahí surgió la historia y luego fuimos a conocerlas, estuvimos hablando con ellas y vimos su bailes en la escuela de Maribel del Pino, que ha hecho su propio papel”, dice sobre el origen del proyecto. La tribu muestra a mujeres como las que nos cruzamos en el día a día, y eso es algo que gustaba a Fernando Colomo, que subraya de nuevo que no sabían que la reivindicación feminista iba a estar tan de actualidad, pero que tuvo claro que quería mostrar a mujeres “que no estamos acostumbradas a ver en el cine”. “Son personajes reales, de verdad, y eso es lo que siempre he buscado en mis películas, sean comedias o dramas, porque a partir de esa verdad, de esa realidad, siempre se puede ser más creativo que si vas a las versiones de otro”, asegura. Yo nunca he estado nominado al Goya como director. Esto es una cosa que nos pasa a los que hacemos comedia. Yo nunca he conseguido que me tomen en serio como director Colomo ha pasado de un extremo a otro. Su anterior filme, Isla Bonita, era una película muy pequeña, levantada contra viento y marea y la libertad que ello implica. La tribu es una producción con el apoyo de Atresmedia, toda su campaña promocional y Paco León y Carmen Machi como estrellas. “Efectivamente, son dos extremos, pero lo que yo siempre he intentado es que aunque sean extremos distintos siempre lleguen a conclusiones parecidas. Aquí hay una productora importante, una distribuidora como Fox… pero yo intento sacar las cosas que me interesan y buscar siempre un punto de encuentro”, asegura un director que siempre se juega el todo por el todo con sus filmes, por los que ha llegado a hipotecar su casa, algo que ya no puede hacer “porque ya no la tengo, la hipotequé para otra peli”. La mami más bailonga de toda la tribu es Carmen Machi, una actriz que puede con cualquier papel y ante la que Colomo se rinde: “Tiene una cosa, y es que puede hacer cualquier papel que me la creo. Me la creo de limpiadora y me la creo de marquesa porque tiene verdad. Aquí, a pesar de que es comedia, todo en ella es verdad. Ella no hacía comedia, no quería ser graciosa, no decía: ‘voy a hacer reír a la gente’. Ella planteaba cada escena como si fuera algo súper dramático y el humor acaba naciendo de la propia situación, de la ironía y de que es una persona muy inteligente”. A pesar de haber rodado títulos emblemáticos como Bajarse al moro o Los años bárbaros, Colomo nunca ha ganado un Goya, y como el recuerda con sorna “ni siquiera he estado nominado como director, he tenido ocho nominaciones, pero casi todas como guionista, alguna por un documental y una de actor revelación… pero esto es una cosa que nos pasa a los que hacemos comedia. Yo nunca he conseguido que me tomen en serio como director.”, zanja.", "title": "Las mamis ‘bailongas’ que reivindican a la mujer de más de 40", "url": "https://www.elespanol.com/cultura/cine/20180313/mamis-bailongas-reivindican-mujer/291471934_0.html", "keywords": "Cine,Paco León,Estrenos de cine,Cine español,Carmen Machi", "date": "2018-03-13", "id": "9ed19dc2e267c470257e4207487cf227ffc0220f", "summary": "Fernando Colomo estrena 'La tribu', comedia basada en un grupo de señoras de Badalona que fueron a Got Talent con sus bailes urbanos."}