{"article": "Ana Julia Quezada Cruz es una mujer “fría como un témpano”. Así la describen fuentes de la investigación y así se mostró este lunes cuando agentes de la Guardia Civil la trasladaron hasta la finca en la que tuvo escondido el cadáver de Gabriel hasta el pasado domingo. Ese día, efectivos de la Unidad Central Operativa (UCO) la vieron sacando al niño envuelto en mantas de unos terrenos propiedad de la familia de Ángel David Cruz, su pareja y padre del menor. Luego, recorrió 70 kilómetros por carretera hasta Vícar, donde se la detuvo con el cadáver dentro del maletero cuando intentaba acceder a la casa que que compartía con su pareja. Ana Julia decidió mover el cuerpo después de que la Guardia Civil le tendiera una trampa Agentes de la Benemérita la trasladaron este lunes hasta la finca donde su novio, Ángel David, tiene una casa que estaba remodelando y pintando. Los planes de la pareja eran tenerla acabada pronto para que cuando ella, su novio y el hijo de éste visitasen el Cabo de Gata no tuvieran que pernoctar en la casa de la abuela paterna del niño, en Las Hortichuelas, a 3 kilómetros de allí. Ana Julia había presionado a Ángel David para que acometiese las labores de reforma de la vivienda porque ella y su suegra no mantenían una buena relación. La Guardia Civil llevó a Ana Julia hasta allí para que participara en la reconstrucción de los hechos. Sin embargo, la detenida, de 43 años y origen dominicano, se negó a colaborar y no declaró. La autopsia del menor reveló que murió de asfixia por estrangulamiento. El cadáver mostraba hematomas en distintas zonas del cuerpo. Según explicaron este lunes distintas fuentes a EL ESPAÑOL, Ana le habría propinado un fuerte golpe en un lateral de la cabeza. Después, todo indica que lo arrastró. Gabriel tenía señales de haber sido agarrado por las muñecas. En dicha finca, Ana Julia podría haber mantenido oculto el cadáver del niño durante 12 días ya que la autopsia, cuyos resultados se conocieron este lunes, certificó que murió el mismo día de su desaparición debido a una asfixia provocada por un estrangulamiento. Tal y como explican las fuentes consultadas, durante la alrededor de hora y media que estuvo en aquellos terrenos, ubicados en Rodalquilar, a ocho minutos en coche de Las Hortichuelas, Ana Julia se mostró “fría, tranquila y pensativa”. No la puso nerviosa el hecho de que estuvieran presentes agentes de la UCO, la fiscal y el juez instructor del caso, Rafael Soriano, del Juzgado de Instrucción número cinco de Níjar. Hasta el momento, Ana Julia Quezada se ha negado a testificar ante la Guardia Civil el día que se le detuvo y también ayer cuando la llevaron a la finca de la familia de su pareja. Llevó la búsqueda hasta allí el día de la desaparición Esa frialdad de la que hablan los investigadores la mostró también desde el primer momento de la desaparición del niño. Sobre las 19 horas del martes 27 de febrero la familia de Gabriel se sobresaltó porque Gabriel no aparecía. Había salido sobre las 15.30 horas de la casa de su abuela paterna para ir a jugar a la vivienda de dos niños. Los vecinos de Las Hortichuelas comenzaron a buscar por los alrededores de esa pedanía de Níjar. Ella, como no aparecía, sobreactuó dando golpes contra los coches que encontró cerca, lloró desconsolada y gritó el nombre de Gabriel. Pero hubo más. La misma noche de la desaparición, Ana Julia fue capaz de llevar la búsqueda del niño hasta la finca donde, según todo parece indicar, lo trasladó horas antes, poco antes de las cuatro de la tarde. Lo hizo para despistar y mostrar que colaboraba y que estaba interesada en la aparición del menor. Las 5 representaciones de Ana, la gran mentirosa: Así fingía mientras se buscaba a Gabriel Pero ¿qué hizo exactamente? Pidió a personas del entorno de su novio que la acompañasen hasta los terrenos de la familia de Ángel David en Rodalquilar. Una vez allí, llamaron al niño a gritos y buscaron por la finca, que tiene un aljibe. Pero Gabriel no apareció. Cuando las personas que la acompañaban le pidieron entrar en la casa a ver si estaba dentro, ella les dijo que no era posible porque la llave que abría el portón estaba rota y parte de ella se había quedado dentro de la cerradura. Ana Julia no mentía. Pero tampoco decía toda la verdad. Lo que se desconoce por el momento es el momento exacto en que se partió la llave, si había dejado horas antes el cadáver del niño allí dentro para luego cambiarlo de sitio, si el menor fallecido estaba en ese momento inconsciente y más tarde lo estranguló y lo cambió de escondite, o si, por el contrario, simplemente no estaba allí, se puso nerviosa a la hora de abrir y partió la llave. Lo cierto es que los investigadores de la UCO hallaron la llave rota en el interior del coche con el que transportó al menor el pasado domingo dentro del maletero. Ayer, haciendo gala de esa frialdad con la que describen, tampoco lo aclaró.", "title": "Ana la mujer de hielo: rompió la llave de la finca donde estaba el cuerpo y llevó allí la búsqueda para despistar", "url": "https://www.elespanol.com/reportajes/20180313/ana-rompio-llave-cuerpo-llevo-busqueda-despistar/291472005_0.html", "keywords": "Reportajes,Personas desaparecidas,Gabriel Cruz,Ana Julia Quezada,Níjar", "date": "2018-03-13", "id": "9f1cda361978f8791a41b3b364efcca7de89c3f1", "summary": "La detenida por el asesinato de Gabriel se mostró \"fría como un tempano\" y no colaboró durante el registro. Además de los golpes que presentaba el cadáver, tenía heridas en las muñecas. Por ello, los investigadores sospechan que el cadáver fue arrastrado."}