{"article": "Ya está. Fin al misterio. Mercadona estrenará su nueva web en el segundo semestre de este año. Para ello, la compañía de Juan Roig destinará 141 millones a transformación digital y 20 millones al lanzamiento de la web, el proyecto que pilota su hija Juana. Ambas cosas están profundamente relacionadas, ya que inversiones como el despliegue de SAP, que son muy cuantiosas, están muy relacionadas con el modelo online. \"Aún creemos que será más importante la venta física, pero el online va a crecer, aunque es difícil hacer quinielas sobre cuánto crecerá\", ha explicado el presidente de la cadena de supermercados en la presentación de los resultados del ejercicio de 2017. Por ahora, el máximo responsable de Mercadona no quiere precipitarse y quiere ir con pies de plomo para y no dar pasos en falso. \"La clave del online es no precipitarnos. Podemos hacerlo mejor que nadie pero tenemos que prepararnos muy bien\". La prudencia ha sido uno de los pilares de su discurso. Nuevas 'colmenas' Mercadona también ha explicado su nuevo modelo de negocio 'online'. Paterna será la primera en tener su 'colmena', en la antigua fábrica de Chufi del polígono Vara de Quart. La cadena de supermercados hará los envíos desde varios centros logísticos, que se extenderán a las grandes ciudades antes de 2020 y se dejarán de preparar los pedidos en las tiendas físicas. Para ello, la empresa de Juan Roig invertirá en unos envíos online basados en \"colmenas\". Sobre los nuevos centros logísticos, Juan Roig ha destacado la importancia de los mismos: \"Haciendo los envíos online, desde los supermercados perdemos dinero a paladas\". El centro logístico no será la única novedad en cuanto al modelo de negocio online. Mercadona también ha confirmado que habrá sobre las calles españolas nuevos camiones especiales con tres temperaturas diferentes y diseñados a medida para realizar el reparto. Roig dejó claro que cuando salgan a la calle las nuevas aplicaciones web y móvil, sólo funcionarán para los usuarios valencianos, lo que puede provocar tensión en el resto, pero previno contra las prisas en un modelo en cuyo éxito cree \"si conseguimos ganar dinero\". El presidente de Mercadona puso énfasis en que seguirá habiendo quien prefiera la compra física, pero que hay que satisfacer a los clientes que la encuentran engorrosa y que, en otros segmentos, sí están atendidos. Como, por ejemplo, por Amazon. Un cambio drástico La compañía ha evolucionado en poco tiempo del reconocimiento de los errores y el célebre “nuestra web es una mierda” al “hoy sí creo en la telecompra”. Las dos declaraciones se hicieron en 2017. La primera, en la presentación de resultados de la valenciana, en marzo; la segunda, en el Congreso Aecoc de Gran Consumo, en octubre. Mercadona cuenta con cerca del 45% de la cuota de mercado de alimentación en online en España. Pero para el grupo tradicionalmente había sido una forma perder 40 millones al año para conseguir sólo un 1% de su facturación. Al frente de este cambio se encuentra la hija menor del presidente de la compañía, Juana Roig, que es responsable del área digital desde enero. Ella lidera un equipo multidisciplinar formado por personas expertas en ingeniería (expertos en Android e iOS, Frontend y Backend o enSite Reliability), producto (product manager) y diseño (diseñadores de producto y expertos en experiencia de usuario).", "title": "Así quiere revolucionar Mercadona los pedidos en su página web", "url": "https://www.elespanol.com/economia/empresas/20180313/mercadona-nuevas-colmenas-millones-revolucionar-web/291721330_0.html", "keywords": "Empresas,Mercadona,Páginas web,Supermercados,Inversión", "date": "2018-03-13", "id": "9f884476ed3674a3164846de255203ad4125b0c6", "summary": "Juan Roig: \"Podemos hacer mejor que nadie el pedido 'online' pero tenemos que prepararnos muy bien\"."}