{"article": "La primera ministra británica, Theresa May, afirmó el lunes que es \"altamente probable\" que Moscú fuera responsable del envenenamiento en Inglaterra del exagente doble ruso Sergei Skripal y su hija usando un agente neurotóxico de grado militar. May aseguró en parlamento que el estado ruso o era directamente responsable de la intoxicación o que había permitido que el gas nervioso responsable se pusiera en manos de otros. Londres ha dado a Rusia hasta el final del martes para explicar el uso de este gas. \"Si no hay una respuesta creíble, concluiremos que esta acción equivale a un uso ilegal de la fuerza por parte del Estado ruso contra el Reino Unido\", dijo May, calificando el ataque como un \"acto imprudente y despreciable\". Investigan el posible envenenamiento de un espía ruso Las autoridades británicas han identificado la sustancia como parte del grupo de gases nerviosos Novichok que desarrollaron los militares soviéticos durante los años 70 y 80, según comentó May. Skripal, de 66 años, y su hija de 33 años, Yulia, han estado en el hospital en estado crítico desde que fueron encontrados inconscientes en un banco frente a un centro comercial en la ciudad de Salisbury el 4 de marzo. El Ministerio de Relaciones Exteriores de Rusia respondió de inmediato, diciendo que los comentarios de May fueron un \"espectáculo de circo\" y parte de una campaña de información política contra Rusia. Rusia exige a Londres que le proporcione muestra de agente químico El ministro de Exteriores ruso, Serguéi Lavrov, dijo que responderá al Reino Unido sobre el envenenamiento del espía doble Serguéi Skripal cuando ese país \"cumpla sus obligaciones\" de acuerdo a la Convención de Armas Químicas y le entregue una muestra de la sustancia que supuestamente se empleó. El \"Reino Unido, como bien deben saber su primera ministra y su ministro de Exteriores, es miembro, al igual que Rusia, de la Convención sobre la Prohibición de Armas Químicas\", dijo Lavrov. Por ello, agregó que Londres, en cuanto tuvo la sospecha del empleo de una sustancia prohibida, \"tendría que haberse dirigido inmediatamente al país de donde se sospecha que procede esa sustancia\". El secretario de Estado de los Estados Unidos, Rex Tillerson, dijo que Estados Unidos tenía \"plena confianza\" en la evaluación de Gran Bretaña de que Rusia probablemente era responsable. \"Estamos de acuerdo en que los responsables, tanto los que cometieron el crimen como los que lo ordenaron, deben enfrentar consecuencias seriamente graves\", dijo Tillerson en un comunicado. Previamente, la portavoz de la Casa Blanca, Sarah Sanders, dijo que Estados Unidos estaba al lado del \"aliado más cercano\" de Estados Unidos, pero sin llegar a culpar a Rusia por el ataque. El Secretario General de la OTAN, Jens Stoltenberg, dijo que el uso de cualquier agente nervioso fue \"horrendo y completamente inaceptable\" y que \"este incidente es de gran preocupación para la OTAN\". El lunes, May dijo que el último envenenamiento ocurrió \"en un contexto de un patrón bien establecido de agresión estatal rusa\" y que Gran Bretaña estaba lista para tomar \"medidas mucho más amplias\" contra Rusia que en el pasado Las relaciones entre Gran Bretaña y Rusia han sido tensas desde el asesinato en Londres del ex agente de la KGB Alexander Litvinenko, quien murió en 2006 después de beber té verde mezclado con polonio-210 radiactivo.", "title": "May da un ultimátum a Rusia para explicar el envenenamiento al exespía", "url": "https://www.elespanol.com/mundo/europa/20180313/ultimatum-may-rusia-explicar-envenenamiento-exespia-martes/291721029_0.html", "keywords": "Vladimir Putin,Theresa May,Rusia,Europa,Reino Unido", "date": "2018-03-13", "id": "a0e6ffced8922ea76d4358deea629fe9b8a27ac9", "summary": "La primera ministra británica afirma que es \"altamente probable\" que Moscú fuera responsable del envenenamiento en Inglaterra de Sergei Skripal. El ministro de Exteriores ruso dice que responderá al Reino Unido cuando le entregue una muestra de la sustancia."}