{"article": "El cielo predominará este martes muy nuboso o cubierto en la mayor parte de la Península y soplarán intervalos de viento fuerte en el litoral de Galicia por la tarde, según la Agencia Estatal de Meteorología (AEMET) que no ha emitido ningún aviso por riesgo para este martes. Así, predominará el cielo muy nuboso o cubierto en la mayor parte de la Península y se esperan precipitaciones en la mitad oeste, que serán más frecuentes e intensas en el litoral de Galicia y en el suroeste de Andalucía aunque por la tarde salvo en el sur, donde pueden ser localmente persistentes. También se esperan precipitaciones ocasionales y dispersas durante la mañana en el Cantábrico occidental, en el valle del Ebro, en el este de Castilla- La Mancha y sureste peninsular. En Cataluña y Baleares se esperan cielos poco nubosos que tenderán a despejar y en Canarias los cielos estarán poco nubosos o despejados. La cota de nieve este martes se situará entre 1.000 y 1.200 metros y subirá a 1.600 a 2.000 metros en el noroeste; en Pirineos partirá de 1.000 a 1.400 metros y subirá a 1.400 a 1.800 metros y en el resto de la mitad norte se situará en torno a 1.200 a 1.400 metros y subirá a 1.800-2.000 metros y estará por encima de los 2.000 metros en la mitad sur. Félix amaina a la espera de otra borrasca para el miércoles En cuanto a las temperaturas, este martes la AEMET espera un ascenso generalizado en la Península que será localmente notable excepto en el litoral de Cataluña y de Castellón, donde por el contrario, descenderán. En zonas altas del interior peninsular se producirán heladas débiles. Finalmente, predominarán los vientos de componentes oeste y sur peninsular y Baleares y durante la tarde se producirán intervalos de fuerte en el litoral de Galicia. En Canarias los vientos serán flojos variables y del noroeste.", "title": "Jornada de nubarrones y chubascos aislados en espera de la borrasca Gisele", "url": "https://www.elespanol.com/ciencia/ecologia/20180313/jornada-nubarrones-chubascos-aislados-espera-borrasca-gisele/291721052_0.html", "keywords": "Meteorología,Ecología,Temporales,Lluvia", "date": "2018-03-13", "id": "a0f999cbea2b1fc8a2cf691f6f3ae9d7b88ec6c0", "summary": "La nubosidad y el viento predominarán en toda la Península, y la lluvia aparecerá en Galicia y la mitad oeste."}