{"article": "Ana Obregón fue la encargada de poner el broche de oro a la primera edición de «Ven a cenar conmigo: Gourmet Edition» , ejerciendo de cocinera y anfitriona en su casa. La polifacética artista dejó con la boca abierta a sus tres invitados no solamente por sus habilidades culinarias, sino por un fin de fiesta donde la popular presentadora, actriz y bióloga se reencontró con su pasado más televisivo de la mano de dos strippers. Reina del saber estar, elegante, pianista, trabajadora incansable y una gran comunicadora, Ana lo tiene todo… menos dotes para la comida. El entrante, una vichysoisse, fue el primero de sus retos, pues era un plato que no había cocinado en la vida. Tuvo que llegar su hermana Amalia con una olla exprés bajo el brazo para sacarle las castañas del fuego a la actriz. Obregón, licenciada en Biología con el número dos de su promoción, demostró su inexperiencia en la cocina, ya que tuvo serias dificultades para filetear una pechuga de pollo o pelar una patata. Como Obregón bien sabía, Lucía Etxebarría es vegetariana y no come ningún alimento que lleve carne. La anfitriona decidió entonces ocultarle a la escritora que el vichysoisse llevaba carne. Etxebarría no notó nada extraño, y sin saberlo había roto su precepto de no comer animales. Una vez resuelto el primer entuerto, Ana apostó por dos de sus platos más emblemáticos: la ensalada De Niro’s Style y los spaghetti al pesto Lecquio’ Style, los favoritos de su hijo. Entre golpes con la campana extractora, como quien pisa su cocina por primera vez, y vestidos de infarto, la presentadora se encargó de supervisar cada uno de los detalles de su velada para satisfacer los exquisitos paladares de sus invitados, sobre todo el de Lucía, que se comió por error un caracol que habita en las rosas del centro de mesa. Durante la comida recordaron el éxito de Jesús de Ubrique, «Toda». «Todas las quinceañeras de esa época la tarareaban, la bailaban», dice Raphael. «La quinceañeras y las no quinceañeras», apuntaba Etxebarria. «Y las cuarentonas también», recordó Víctor Janeiro que recibía una mirada de resignación de la escritora. El postre no agotó con el helado de vainilla con fresas y chocolate caliente, receta de su madre, sino el espectáculo de striptease que la anfitriona contrató para dejar con la boca abierta a sus comensales. «Mira que yo pensaba que él era un mago o algo así», aseguró Raphael. Sin embargo, lo que más sorprendió entre los comensales es que Etxebarria prefirió a la chica antes de que al stripter. Entre los temas que se trataron en la sobremesa, los cuatro «Gourmet» relataron los lugares más exóticos en los que han mantenido relaciones sexuales. «Jardines, portales, naturaleza abierta... Hay un dicho que dice 'en peores garitas hemos hecho guardia'», confiesa Lucía Etxebarria, que empezó a contar anécdotas eróticas de su juventud. Rappel, que era quien había hecho la pregunta para «ponerse picantico», aseguró haber hecho el amor en «una escaparate de una calle muy concurrida».Al final de la cena, Ana Obregón llegó al sofá donde todos estaban sentados con un sobre en el que estaba la lista de clasificación. Empezó de atrás adelante: la última fue Lucía Etxebarría, el tercer puesto se lo quedó el torero Víctor Janeiro y...Rappel y Ana Obregón empataron a puntos, por lo que tuvieron que compartir los 3000 euros. Obregón anunció que su parte lo donaría a una ONG que ayuda a niños con Síndrome de Down, pero Rappel dijo que él «ya lo distribuiría a su manera».", "title": "Las anécdotas sexuales de Rappel y Lucía Etxebarría", "url": "http://www.abc.es/play/television/noticias/abci-cenar-conmigo-gourmet-edition-anecdotas-sexuales-rappel-y-lucia-etxebarria-201803140011_noticia.html", "keywords": "cenar", "date": "2018-03-13", "id": "a4aec45573442b73aa927a034ed4e4f909805f2c", "summary": "Cuatro confirma la renovación de «Ven a cenar conmigo: Gourmet Edition» tras el éxito de esta edición"}