{"article": "MADRIDActualizado:13/03/2018 01:43hNo hay espacio para las hormas. En un entorno en continuo cambio, el consumidor se ha sofisticado e individualizado. Las marcas que busquen un vínculo a largo plazo con sus clientes deben asumir que los nuevos consumidores no responden a estereotipos ni se sienten parte de una masa. Esta es una de las principales conclusiones del estudio internacional «Tendencias Consumer Engagement 2018», elaborado por la consutora Llorente y Cuenca, en el que se identifican y analizan las tendencias que definen el nuevo marco de relación entre marcas y consumidores.El consumidor solitarioAnte la presión del ritmo digital, los consumidores empiezan a priorizar la individualidad y el cuidado personal. Es el concepto de «oneeconomy» (economía para uno), fundamentado en una vida hedonista y saludable (todo lo que tenga la etiqueta «healthy» marca el camino). ¿Está en jaque el protagonismo de las redes sociales? «El fenómeno del consumidor solitario lo impulsa la consolidación de las redes sociales y aún más, de la experiencia digital. Es paradójico, pero comprensible, que a medida que aumenta nuestro potencial de conversación y de generación de contenidos, también aumenta nuestra soledad, incluso en momentos de consumo que tradicionalmente eran sociales. Una tendencia casi siempre conlleva una contra tendencia y ahora que el uso de redes sociales se ha generalizado, cada vez más usuarios se dan cuenta de que necesitan racionalizar y poner en contexto ese uso y el papel que juega en nuestro día a día», explica David González Natal, líder del Área de Consumer Engagement de Llorente y Cuenca. Gusto por lo auténticoEl nuevo consumidor busca contenidos basados en personas reales que cuenten historias verdaderas. Adiós a la sobreproducción y los artificios. ¿También a los influencers? Su caso «es paradigmático, ya que hemos tratado un sistema que era digital de influencia como si fuera un sistema de alcance y esto ha llevado a confundir los objetivos y a restar capacidad de llegada en sus comunidades. Dicho de otro modo, influyentes que a través de su relación con las marcas han conseguido influir cada vez menos. El reto es mayor y más complejo, y pasa por el advocacy: conseguir que terceros hablen bien de nosotros», asegura González Natal. El cliente posgéneroLos estereotipos, incluidos los de género, ya no venden. Marcas como John Lewis y Arket (del grupo H&M) ya prescinden de las clasificaciones de chicos y chicas en la ropa infantil. Y también el sector juguetero va renunciando a los prejuicios de género. «En un mundo dominado por la conversación el tradicional enfoque sociodemográfico es ineficaz. Una persona que normalmente ocuparía un sólo cajón (mujer española de entre 30 y 40 años) es en realidad, desde una perspectiva de comunicación, muchas personas diferentes, tantas como comunidades de las que forme parte», explica González. «En las generaciones más jóvenes esto se acentúa porque existe un rechazo expreso a las estrategias que se basan en una concepción cerrada de los género», subraya.No solo millenialsLa realidad demográfica manda. «Los millenials siguen siendo los reyes del mambo para las marcas, pero la disminución de la brecha generacional en las redes sociales abre una nueva oportunidad para unas comunidades más senior, con alto nivel de experiencia y mucho que contar», explica González. El experto asegura que «algunas marcas han empezado a apostar por proyectos de aportación de valor para este público y han conseguido un alto grado de diferenciación». Y cita el ejemplo de Aquarius, con sus becas al emprendimiento «Nos morimos por vivir». El valor de la transparenciaLa transparencia se erige como valor indispensable para un público ávido de información. «Provenga de un convencimiento o de la presión a la que se ven sometidas muchas industrias, vamos a ver a las compañías plantearse como una prioridad todo lo que suponga recuperar, y digo recuperar, la confianza perdida del consumidor. Para ello primero tendrán que hacer y después contar, impulsando percepciones de transparencia, pero también de credibilidad y de integridad sobre su ámbito de actividad», explica David González. Green consumersSegún un estudio de Deloitte, el 75% de los consumidores estarían dispuestos a pagar más por un producto que contribuya a la sostenibilidad. El líder del Área de Consumer Engagement de Llorente y Cuenca cree que «aún queda un gran camino por andar y sigue existiendo una brecha considerable entre lo que como consumidores decimos que nos importa y lo que realmente nos motiva a elegir un producto frente a otro». Sin embargo, apunta que «hay ejemplos emblemáticos, como el de la marca de cosméticos LUSH, que ha construido un batallón de fans entre sus consumidores a base de, entre otras cosas, demostrar con hechos su compromiso con la sostenibilidad». Y es que al nuevo consumidor, complejo y consciente, no le sirven los viejos mensajes repetidos.", "title": "Así enamoran las marcas a un consumidor cada vez más complejo", "url": "http://www.abc.es/economia/abci-enamoran-marcas-consumidor-cada-mas-complejo-201803130143_noticia.html", "keywords": "consumidor,complejo", "date": "2018-03-13", "id": "a54e83f21de7dd2ee6ae9faad8f48c42fd9c62cd", "summary": "Las viejas estrategias ya no sirven para conectar con un cliente individualizado que huye de etiquetas"}