{"article": "Digi, uno de los líderes de la oferta de Operadores Móviles Virtuales (OPV) con casi un millón de clientes, sigue avanzando en sus planes de expansión. Según ha podido confirmar EL ESPAÑOL la operadora acaba de cerrar un acuerdo con Movistar para suministrar fibra óptica sus clientes con cobertura de Telefónica. El pacto está cerrado, pero todavía no se ha firmado. Digi protagonizó un relanzamiento de las OPV en 2017 tras una ofensiva de tarifas móviles con precios muy por debajo del mercado, desde los cinco euros por un giga de datos y 2.000 minutos de llamadas hasta los veinte euros al mes con diez gigas de datos y dos mil minutos de llamada. Hace solo una semana volvió a reinventarse ofreciendo estas tarifas con minutos ilimitados de llamadas. La particularidad es que en estas llamadas nacionales también se incluyen las que se realizan entre móviles Digi de España, Rumanía e Italia. Salto a la fibra óptica Siguiendo con sus planes de expansión, la operadora de origen rumano ha dado un paso más en su estrategia apuntando al mercado de banda ancha del hogar. Las informaciones confirmadas por este periódico indican que acaban de cerrar un acuerdo con Telefónica para utilizar la fibra óptica de Movistar, una estrategia adelantada por ADSL Zone hace unas semanas. Según han comentado a EL ESPAÑOL fuentes de la compañía el objetivo de este nuevo producto es ser competitivos sin tirar los precios. Digi ya ofrece fibra en Rumanía, por tanto utilizarán el know how en esta nueva línea de negocio. El foco estará en las principales ciudades, lo que quiere decir que estamos ante un acuerdo también en zonas competitivas. Un proyecto en el que ellos quieren además hacer la parte final de la instalación, para personalizar su servicio. 20 millones de hogares pasados Digo utiliza también el 4G de Movistar para su despliegue, una operadora que roza los 20 millones de unidades inmobiliarias pasadas por su fibra óptica con el objetivo es tener 25 millones en 2020. Sin dudas, un gran potencial de crecimiento. Digi quiere quitarse el cartel de operadora centrada en inmigrantes, buscando un usuarios con más servicios y no exclusivamente solo con tarifas de móviles. Una nueva vida para las OPVs. Efecto en MásMóvil Esto además le lleva directamente a competir con MásMóvil, la cuarta operadora española que ha basado su espectacular crecimiento reciente precisamente en clientes de bajo coste y sin servicios premium. MásMóvil creció en casi un millón de clientes el año pasado y espera aumentarlos en 800.000 para este 2018. Habrá que ver si esta agresiva estrategia de crecimiento se puede ver afectada por el nuevo planteamiento de pequeñas operadoras como Digi.", "title": "Digi cierra un acuerdo con Telefónica para llevar fibra óptica a sus clientes", "url": "https://www.elespanol.com/economia/empresas/20180312/digi-cierra-acuerdo-telefonica-llevar-optica-clientes/291471754_0.html", "keywords": "Fibra óptica,Empresas,Masmóvil,Telefónica,Telecomunicaciones", "date": "2018-03-13", "id": "a5c00ff2918845d647af47d3385916a1469816f3", "summary": "La operadora da el salto a la banda ancha de hogar en un mercado de bajo coste dominado por MásMóvil."}