{"article": "Parece que el acuerdo entre ACS y Atlantia para hacerse con Abertis sin trocearla avanza por el buen camino. Así lo aseguran fuentes cercanas a la operación, quienes explican a EL ESPAÑOL que todavía tardarán algunos días en cerrarse las negociaciones. Así que, de momento, los plazos para que ambas ofertas prosperen siguen contando. La Comisión Nacional del Mercado de Valores (CNMV) daba luz verde este lunes al folleto de la OPA lanzada por Hochtief. Una propuesta en la que se puede comprobar cómo Hispasat y Cellnex tendrán un papel esencial en la financiación de la oferta lanzada por la constructora Hochtief. El contrato de financiación (un crédito de 14.963 millones de euros) entre las partes obliga “a destinar determinados fondos al repago de ciertos tramos” de la financiación. Un dinero que ha sido avalado por JP Morgan en primera instancia, y que luego ha repartido entre otras entidades de las que sólo BBVA y Bankia son españolas. Entre esos fondos estaría el dinero procedente de la desinversión de “determinadas acciones, negocios o divisiones del grupo de Abertis”, entre las que están Cellnex e Hispasat. El operador de satélites Dos empresas sobre las que ACS -a través de Hochtief- ya dijo que no tenía interés en mantener el control. Sobre la primera, su intención es la de proceder a la venta del 90,7% que Abertis tiene en el operador de satélites. Sus estimaciones dicen que podrían lograr 1.138 millones de euros, lo que supone valorar el 100% de la compañía en cerca de 1.255 millones de euros. Estas cifras son ligeramente superiores a las que Abertis y Red Eléctrica estiman para llevar a cabo una operación que llevan fraguando desde hace meses, y que ellos mismos han reconocido estar negociando. Tanto es así que la Junta de Accionistas de Abertis -que se celebra este martes- aprobará un punto en el que autorice vender la participación a REE siempre y cuando ofrezca, al menos, 656 millones por el 57% que ya es propiedad del gestor de infraestructuras. De hecho, de la decisión que adopte este martes la Junta de Accionistas dependerá también “las opciones estratégicas” en torno a Hispasat que pueda llevar a cabo ACS en la compañía. Cellnex Lo mismo ocurre con Cellnex. Según el folleto admitido por la CNMV, ACS “no tiene intención” de lanzar una OPA por el 100% de la compañía. Una situación a la que se vería abocada al hacerse con el 34% de los títulos de la compañía. Así que su intención es proceder a la venta del total -o de parte- de las acciones de la empresa de telecomunicaciones. La idea es “enajenar una participación en Cellnex que permita evitar la obligación de formular una oferta pública de adquisición”. Una empresa que ACS ha valorado a un precio de 17,87 euros; lo que supone valorar el 100% de los títulos en 4.140 millones de euros. Es decir, que estima en lograr -al menos- 1.407 millones de euros. Y decimos al menos porque, en estos momentos, los títulos de Cellnex rondan los 23 euros por acción. Las desinversiones en Hispasat y Cellnex son dos de los puntos en los que ambas propuestas coinciden. Por tanto, parece que aquí no habrá grandes problemas para lograr un acuerdo que llegará en los próximos días. Cómo articular la propuesta Uno de los principales puntos a dirimir está en la manera de articular legalmente toda la operación. Sin embargo, fuentes del sector nos remiten a la Ley de OPAs para saber exactamente, qué es lo que puede suceder. La opción más lógica sería que los italianos desistieran de su oferta, de modo que sólo quedara la de Hochtief (ACS) encima de la mesa. De este modo, tras cerrar el acuerdo entre las partes, podrían “asociarse con el fin de modificar la oferta”. Una situación que podrían adoptar siempre y cuando “el oferente y el tercero asuman solidariamente la responsabilidad sobre la oferta modificada” y todo quede reflejado en un “suplemento del folleto” que deberá ser aprobado a posteriori por la Comisión Nacional del Mercado de Valores (CNMV). Sería la manera más sencilla de articular una nueva propuesta sobre Abertis, que está destinada a controlar la compañía sin tener que trocearla y con vocación de permanencia, insisten ambas partes. Falta por ver, también, la opinión que le merece la oferta de Hochtief al consejo de Abertis. Su visión no podrá conocerse hasta que se publique en la prensa el anuncio de la oferta, lo que permitirá poner en marcha el plazo de 30 días naturales en el que ambas tendrían que coincidir, o en el que Atlantia tendría oportunidad de retirar su oferta.", "title": "Hispasat y Cellnex, claves para financiar la OPA de ACS sobre Abertis", "url": "https://www.elespanol.com/economia/empresas/20180313/hispasat-cellnex-claves-financiar-opa-acs-abertis/291471818_0.html", "keywords": "ACS,Empresas,Atlantia S.p.A.,Abertis", "date": "2018-03-13", "id": "a63e0b0271453eb2ad3d5823da55f75fd89b79d6", "summary": "Las negociaciones entre ACS y Atlantia continúan por buen camino, aunque tardarán aún en cerrarse."}