{"article": "La crisis migratoria en Europa es una situación humanitaria crítica agudizada desde 2015. Mientras los Estados miembro e instituciones públicas dan la espalda a esta situación, el grupo de estudiantes Enfocando, junto a proyectos humanitarios como #maydayterraneo, ha organizado esta semana unas jornadas abiertas acerca del reto social y periodístico de la migración. Durante los días 12, 13 y 14 de marzo, en el edificio nuevo de la Facultad de Ciencias de la Información de la Universidad Complutense de Madrid expertos en comunicación, como Olmo Calvo, premio internacional de fotografía humanitaria Luis Valtueña en 2013, asociaciones como Red Solidaria de Acogida y políticos como Maribel Mora, senadora de Podemos y activista en defensa de los derechos humanos, participan en las ponencias. Daniel Rivas, miembro del proyecto #maydayterraneo, que mantiene activo un barco de rescate en el Mediterráneo, asegura que el objetivo de estas jornadas es sensibilizar a la ciudadanía sobre la situación en las fronteras de Europa. Este responsable insiste en la idea de que los Estados se están desentendiendo del problema migratorio y dejando la responsabilidad en \"pequeños grupos de personas que resisten al otro lado del muro -y en este lado del muro también- para hacer la vida de los migrantes mucho más digna\". Ponencias durante el primer día de las Jornadas Migración, un reto público y periodístico. /B. MARTÍ Este responsable afirma que la idea de organizar las jornadas en una facultad de Periodismo es la de conseguir mostrar a los futuros comunicadores cómo se defiende la dignidad de las personas a través del periodismo, cómo se protegen los derechos humanos y dónde hay que poner el foco. \"Desde el individuo se puede pasar a un colectivo mucho más fuerte... Esa es la gran enseñanza que nos ha dado Grecia en los últimos años\", remarca. \"Creemos en la necesidad de organizar este tipo de eventos tan necesarios en espacios públicos\", aseguraron a Público miembros de Enfocando la asociación de estudiantes organizadora del evento, que finalizará el miércoles 14 de marzo.", "title": "Ante la pasividad de Europa, la universidad aborda el reto de la migración", "url": "http://www.publico.es/sociedad/pasividad-europa-universidad-aborda-reto-migracion.html", "keywords": "aborda,migracion,Universidad,pasividad,reto,Europa", "date": "2018-03-13", "id": "a9043c12acbb7326e6f3d05fefc6494078143122", "summary": "La Facultad de Ciencias de la Información de la Universidad Complutense de Madrid celebra unas jornadas centradas en la responsabilidad social como comunicadores."}