{"article": "Pilar Rubio (39 años) ha tenido que frenar su actividad en televisión. La pareja de Sergio Ramos (31) se ha convertido en una de las colaboradoras imprescindibles de El Hormiguero, conquistando con sus retos a toda la audiencia, pero ya desde el pasado 26 de enero tuvo que modificar el formato de su sección por recomendación de su ginecólogo, pues se encuentra en un avanzado periodo de embarazo de su tercer hijo. También por recomendación médica y en la recta final de su gestación, Pilar ha decidido abandonar durante un tiempo el programa de Antena3 y se ha despedido de manera muy emotiva de Pablo Motos (52). \"Bueno, yo quería preguntarte que si me pongo de parto, ¿sabrías ayudarme? ¿Hay un médico por aquí?\", preguntaba Pilar nada más llegar al plató, que aseguraba: \"Me faltan días, así que vamos a hacer la sección y a ver qué pasa\". Tras modificar la sección Pilar se ha centrado en compartir trucos de belleza, inventos con los que facilitar la vida de los padres o concejos para madres, todo fuera del peligro que acostumbraba. Pilar, emocionada al anunciar su baja. Gtres Pilar ha optado por despedirse porque no sabe en qué momento puede ponerse de parto, por lo que ha querido hacer un parón en su trabajo, aunque Pablo piensa que aún podrá verla la semana que viene, le desea todo lo mejor por si se adelanta. Ambos se fundieron en un emotivo abrazo, momento en el que el presentador le confiesa que la va a echar mucho de menos y la audiencia también. Pilar volverá al programa cuando se recupere tras dar a luz. Sergio Ramos y Pilar Rubio están a punto de convertirse en padres de su tercer hijo: \"Solo sabemos hacer pequeños espartanos\", decía la colaboradora al enterarse del sexo del bebé. Por ahora han preferido no desvelar el nombre elegido para el pequeño, así que toca esperar hasta el día que en el que se le de la bienvenida al mundo. [Más información: El look premamá de Pilar Rubio perfecto para triunfar]", "title": "Pilar Rubio se despide de 'El Hormiguero' en la recta final de su embarazo", "url": "https://www.elespanol.com/corazon/famosos/20180313/pilar-rubio-despide-hormiguero-recta-final-embarazo/291721681_0.html", "keywords": "Presentadores,Famosos,Embarazo,Pilar Rubio,El Hormiguero", "date": "2018-03-13", "id": "a9f72af34a8f42e1f2e8ab5249256a1f029c308b", "summary": "La colaboradora ha cogido la baja para pasar los últimos días de gestación en la tranquilidad de su hogar."}