{"article": "Si normalmente la lluvia supone un problema para el tráfico en Madrid, las goteras en algunos de los principales túneles de la capital, muchos de los cuales siguen aún cerrados, han empeorado aún más la situación. Esto ha provocado división entre el Ayuntamiento y Dragados, la empresa encargada del mantenimiento, y también entre los ciudadanos, que no saben a quién culpar. Desde el Ayuntamiento, muy beligerante con las concesionarias privadas, se ataca constantemente a la constructora. Pero cuenta con una desventaja: su postura oficial ha sido tan beligerante con el tráfico rodado que muchos ciudadanos han llegado a creer que el caos en los túneles es sólo una batalla más en la guerra del gobierno municipal contra los conductores y una excusa para atacar a la empresa privada y secuestrar la concesión. Sin embargo, las voces más moderadas del Ayuntamiento saben que la situación es una pesadilla de relaciones públicas y para buena parte de los ciudadanos cuando sólo falta un año para que se celebren unos comicios que parecen haberse convertido en un plebiscito sobre el vehículo privado en la ciudad. Quieren que la situación se resuelva cuanto antes, especialmente porque sus argumentos en los juzgados aún no han dado ningún fruto. Los tribunales, por ahora, han dado la razón en todo momento a Dragados, a falta de que el Ayuntamiento pueda probar que existen motivos para secuestrar la concesión. La constructora, que mantiene un silencio sepulcral con la prensa y no quiere ver perjudicadas las relaciones con la corporación municipal, sigue trabajando en silencio para que se den las condiciones para reabrir los túneles. Lo que en algunos casos, según la corporación municipal, se producirá en breve plazo. Las primeras aperturas El que primero verá a luz al final del túnel, nunca mejor dicho, será el de Plaza de Castilla, que ha tenido que abrirse y cerrarse en alguna ocasión en las últimas semanas. Con suerte, la próxima apertura será la definitiva y supondrá una importante descongestión. En otro túnel importante, el de Sor Ángela de la Cruz, se han realizado ya trabajos y se están comprobando los materiales de sellado, indicaron fuentes del Ayuntamiento. Las condiciones de lluvia y humedad no son, eso sí, las idóneas para este tipo de trabajos, asi que esperan a que escampe un poco para poder comprobar que todo está bien y proceder a la reapertura. Desde el Ayuntamiento reconocen que parte del problema tiene que ver con un protocolo de seguridad muy exigente, lo que defienden a capa y espada. “La seguridad es innegociable. A la mínima filtración el túnel se cierra y Dragados ha sido negligente y lentos a la hora de resolver un problema que provocaba incidencias de tráfico importante”, explicaron fuentes de la concejalía de Desarrollo Urbano Sostenible. No supieron decir si se está cumpliendo el protocolo con más rigidez o con la misma que administraciones pasadas. Pero como las cautelares sobre el secuestro no han afectado las condiciones contractuales, Dragados ha seguido trabajando para resolver el problema, aunque el Ayuntamiento aduce que tenían que haber sido más rápidos y que se está notando un problema de falta de mantenimiento a largo plazo. Ambas partes admiten que la pelota está en el tejado de la Justicia, que hasta el momento ha preferido en todo momento los argumentos de la constructora.", "title": "Dragados trabaja para que Carmena vea la luz al final del túnel", "url": "https://www.elespanol.com/economia/empresas/20180313/dragados-trabaja-carmena-vea-luz-final-tunel/291721706_0.html", "keywords": "Dragados,Obras,Tráfico,Empresas,Madrid", "date": "2018-03-13", "id": "aa922c228d7ece3716085ac297dc83bec2c299ff", "summary": "Una temporada de lluvias prolongada, un protocolo de seguridad muy exigente y las diferencias entre Ayuntamiento y constructora llenan de goteras el tráfico madrileño.\n "}