{"article": "MADRIDActualizado:13/03/2018 13:26hDesde el honor de la cantante Paulina Rubio a la inhabilitación del expresidente del Parlamento Vasco Juan María Atutxa, pasando por las agresiones a los etarras responsables del atentado en la T-4 o la expulsión de dos inmigrantes ilegales que saltaron la valla de Melilla. Los casos juzgados por el Tribunal Europeo de Derechos Humanos (TEDH) son muchos y de lo más variados. De hecho, a lo largo del año pasado dictó 1.068 sentencias, un 8 % más que el año anterior.De todas ellas, seis correspondieron a casos españoles, según informó en enero su presidente, el italiano Guido Raimondi. La mayoría tenían que ver con los derechos a un juicio justo y a la vida privada y familiar. En cinco de ellos, los jueces consideraron que España había cometido al menos una violación del Convenio Europeo de Derechos Humanos. En tan solo uno —la extradición a Estados Unidos de un presunto narcotraficante— el tribunal confirmó que la justicia española no había infringido el convenio.Cuatro casos en 2018En lo que llevamos de 2018, Estrasburgo ha condenado a España en varios casos. El último se ha conocido este martes, después de que el TEDH haya acusado a la Justicia de este país por imponer una pena de cárcel a los dos manifestantes que quemaron en Gerona una foto de los Reyes, en 2007. «Este hecho constituyó una injerencia en la libertad de expresión que no fue proporcionada con el fin perseguido», ha dictaminado el tribunal de derechos humanos, que ha condenado a España a indemnizar a los demandantes con los 2.700 euros de multa que se les impuso entonces, además de otros 9.000 euros en concepto de gastos y honorarios.Poco antes, Estrasburgo condenaba por segunda vez a este país por no proteger a sus ciudadanos contra los ruidos nocturnos provocados por los bares y discotecas. Ha fallado a favor de un ciudadano de Valencia de 87 años que lleva décadas intentando que las autoridades locales cumplan las leyes en lo referente al «nivel acústico saturado» de la zona de San José. El denunciante, Miguel Cuenca Zarzoso, será indemnizado con más de 13.000 euros por considerar que se ha violado su derecho a la vida privada y familiar.Llama la atención también la condena que ha recibido España por no proteger la privacidad de cinco cajeras de un supermercado que fueron despedidas tras ser grabadas por una cámara oculta, cuya existencia desconocían, mientras robaban productos. Recibirán 4.000 euros por daños morales y entre 500 y 600 euros por gastos y costas.En enero falló también a favor de los dos miembros de ETA que, en 2006, hicieron explotar una furgoneta bomba en la Terminal 4 de Barajas. El atentado causó la muerte de dos personas, hirió a una veintena y provocó importantes daños en la infraestructura del aeropuerto madrileño. El TEDH consideró probado que Igor Portu Juanena «Pantani» y Mattin Sarasola Yarzabal «Luzia» sufrieron tratos inhumanos y degradantes tras su arresto por la Guardia Civil en 2008. Cuatro de los siete jueces de la Sala Tercera votaron a favor de que el Estado indemnice a estos dos terroristas con 30.000 y 20.000 euros, respectivamente, por daños morales.305 casos en RusiaLos seis casos de España en 2017 representan tan sólo el 0,7% de los que Estrasburgo juzgó en todo el continente. Si tenemos en cuenta que el Consejo de Europa, del que depende este Tribunal, tiene 47 Estados miembros, lo cierto es que nos encontramos muy lejos de los países para los que se pronunciaron más dictámenes. A la cabeza se sitúa, con mucha diferencia, Rusia, con 305 sentencias. Le siguen Turquía (116), Ucrania (87) y Rumanía (69). El mayor número de violaciones fueron sobre el derecho a un juicio justo (28,03% del total), la prohibición de la tortura y los tratos inhumanos (18,29%) y el derecho a la libertad y a la seguridad (14,51%).No hay que olvidar que, en 2017, la Gran Sala archivó más de 12.000 casos contra Ucrania relativos a la no ejecución de decisiones judiciales. Esto permitió que se dispararan las estadísticas de las tramitaciones, con el consiguiente riesgo de colapso. Algo parecido ocurrió con los más de 26.000 demandas que no se admitieron a trámite contra Turquía, en relación a las medidas tomadas por el Gobierno tras el intento de golpe de Estado de julio de 2016. La razón: los denunciantes no agotaron las instancias judiciales nacionales.En la actualidad, la corte tiene más de 56.000 demandas pendientes, de las cuales 168 corresponden a España. Entre ellas, hay cuatro sobre los hechos acontecidos antes y después del referéndum ilegal del 1 de octubre sobre la independencia de Cataluña. Condenas históricas de Estrasburgo contra EspañaNo son pocos los fallos contra España dictaminados por el Tribunal Europeo de Derechos Humanos (TEDH). Estos son algunos de los más significativos:- Caso Bultó (1988): La Audiencia Nacional vulneró el derecho a un juicio justo de los condenados por la muerte del industrial catalán José María Bultó.- Caso Sanders (1989): Los juzgados civiles catalanes incurrieron en dilaciones indebidas en un proceso civil promovido por Unión Alimentaria Sanders.- Caso Castells (1992): España vulneró la libertad de expresión del ex senador de HB Miguel Castells al condenarle por unas declaraciones de 1979 sobre la guerra sucia contra ETA.- Caso Ruiz-Mateos (1993): El Tribunal Constitucional no dio audiencia a José María Ruiz-Mateos en un proceso por la expropiación de Rumasa.- Caso López Ostra (1994): España desprotegió la vida privada de la familia López Ostra frente a los vertidos de una depuradora instalada en Lorca (Murcia).- Caso Ruiz Torija (1994).- Los jueces no tuvieron en cuenta una alegación de Eusebio Ruiz Torija contra el desahucio del bar que regentaba.- Caso Hiro Balani (1994): Falta de respuesta judicial al certificado de prioridad de Rita Hiro Balani sobre la marca Orient.- Caso Scott (1996): Duración excesiva de la extradición del británico Ian Scott, a causa de la cual permaneció más de cuatro años privado de libertad.- Caso Valenzuela Contreras (1998): Las escuchas telefónicas ordenadas por el juez violaron el respeto a la vida privada de Cosme Valenzuela Contreras.- Caso Castillo Algar (1998): La imparcialidad de dos jueces del tribunal militar que condenó al coronel Ricardo Castillo Algar quedó en entredicho por haber instruido el asunto.- Caso Pérez de Rada (1998): La aplicación rigurosa de un plazo procesal privó a Gloria Pérez de Rada del acceso a un tribunal.- Caso CEIS (1999): El Tribunal condenó a España por violación del derecho de libertad y de seguridad a seis miembros de la secta CEIS (Centro Esotérico de Investigaciones), que fueron retenidos diez días para una «desprogramación mental».- Caso Juan Alberto Perote (2002): El Tribunal de Estrasburgo dictaminó que España violó el derecho a un juicio equitativo del coronel Juan Alberto Perote, en relación con los llamados «papeles del CESID».- Caso Alejandro Urcera (2003): Condenada la pasividad española por el secuestro de un niño por su padre, Alejandro Urcera. El Tribunal consideró que España no aseguró el respeto de derecho al respeto de la vida familiar de una madre y su hijo, ya que los órganos judiciales españoles no promovieron el regreso del menor con su madre.- Caso Gabarri Moreno (2003): La justicia española no redujo la condena a un narcotraficante, Juan Gabarri Moreno, pese a que se le reconoció como circunstancia atenuante la alteración de sus facultades mentales.- Caso Sendero Luminoso (2006): España fue condenada por incumplir su demanda de suspender temporalmente, como medida cautelar, la extradición a Perú de un supuesto miembro del grupo terrorista Sendero Luminoso en 2003.- Caso Sogecable (2008): El Tribunal Europeo dictaminó que el ex juez Javier Gómez de Liaño no tuvo un juicio independiente e imparcial cuando una Sala del Supremo lo condenó en 1999 por prevaricación en el caso Sogecable.- Caso etarra Inés del Río (2012): El Tribunal se mostró contrario a la «doctrina Parot», al asegurar que mantener en prisión a la etarra Inés del Río Prada por una revisión de la duración de la pena es «irregular», una decisión que recurrió el gobierno español.", "title": "Estrasburgo: las condenas más importantes contra España en materia de Derechos Humanos", "url": "http://www.abc.es/espana/abci-estrasburgo-condenas-mas-importantes-contra-espana-materia-derechos-humanos-201803131226_noticia.html", "keywords": "condenas,derechos,estrasburgo,humanos,espana", "date": "2018-03-13", "id": "ab43380ac3ff69c58cbad79f03ef925a7c239ba9", "summary": "En 2018 se han producido ya varias sentencias. El año pasado fueron seis de más de 1.000 en toda Europa. Rusia acumuló 350"}