{"article": "La pitón birmana es una especie natural del sudeste asiático que puede llegar a medir hasta seis metros de largo. Se trata de un temible animal que se alimenta principalmente de aves y mamíferos y que no duda en cazar especies cuya envergadura puede ser superior a la suya. Hasta la fecha habíamos visto que roedores, liebres e incluso seres humanos habían sido encontrados en su estómago. Ahora, The Conservancy of Southwest Florida se ha topado con otro salvaje caso. Esta organización conservacionista norteamericana encontró y documentó el caso de una de estas pitones que había engullido a un ciervo cuyo peso superaba al de la propia serpiente. Según los expertos, esta es la proporción más grande de depredador / presa jamás documentada para una pitón birmana y seguramente para cualquier especie de pitón. El hallazgo va a ser publicado este mismo mes en la revista Herpetological Review. Un ciervo de cola blanca engullido por una pitón birmana. El 7 de abril de 2015, los biólogos de la reserva descubrieron una hembra de pitón de unos 3,35 metros con un gran bulto a la altura de su estómago. Tras capturar al reptil y transportarlo a otra área, la serpiente comenzó a regurgitar el cuerpo de un cervatillo de cola blanca. Cuando los expertos procedieron a pesar a ambos ejemplares descubrieron que el ciervo pesaba 15,88 kilos y que la pitón no llegaba a las 14,5 kilos. El hallazgo cuestiona el impacto negativo que puede tener esta especie sobre la población de ciervos de cola blanca al atacarlos antes de que tengan la edad suficiente para aparearse. Algunos estudios han sugerido que esta especie de serpiente es la responsable de la disminución del 90% de las poblaciones de mamíferos pequeños en parques naturales como el Parque Nacional de los Everglades, en Florida. \"Este caso evidencia el importante impacto negativo que están teniendo las pitones birmanas invasoras en la vida silvestre nativa del Parque Nacional de Everglades (Estados Unidos)\", ha asegurado Ian Bartoszek, biólogo de la organización. \"Imagina las consecuencias que puede tener para la pantera, una especie protegida en Florida, si las pitones birmanas empiezan a acabar con la población de ciervos de cola blanca\", ha advertido. The Nature Conservancy of Southwest es una organización que lleva años investigando a la pitón birmana con el objetivo de comprender mejor sus hábitos de crianza y alimentación. Así, esta investigación permite buscar nuevas soluciones para ayudar a controlar la población de un animal depredador que en esta zona de Estados Unidos se ha convertido en una especie invasora.", "title": "Capturan a una pitón con un ciervo en su estómago más grande que ella", "url": "https://www.elespanol.com/ciencia/20180313/capturan-piton-ciervo-estomago-grande/291721823_0.html", "keywords": "Animales,Reptiles,Ciencia", "date": "2018-03-13", "id": "ac0bf5cb33b0c581f93eb85db8203ba08ca492b4", "summary": "Este tipo de reptiles se han convertido en un verdadero problema en algunos puntos de Estados Unidos y amenazan la fauna local."}