{"article": "La comisión parlamentaria para investigar el accidente del Alvia en Santiago ha estado casi seis meses bloqueada por falta de acuerdo sobre quién debe presidirla. El candidato que suena con más fuerza es Foro Asturias, pero si finalmente es el elegido se dará una paradoja un tanto rocambolesca: la presidencia de la comisión de investigación sobre la tragedia ocurrida en Angrois en 2013 estaría recayendo sobre un partido que se opuso a su creación. PP, UPN y Foro Asturias votaron en contra de la creación de este órgano porque \"ya se hizo una investigación técnica que emitió recomendaciones y hubo una intensa actividad normativa que puso al día la Ley del sector ferroviario\", defendió en el pleno el diputado conservador Celso Delgado. En esa ocasión, el bloque del no perdió el apoyo cómplice del PSOE, que justo después del accidente dejó solos a IU, BNG y UPyD para pedir una comisión de investigación —sólo reclamó una de estudio— e impidió junto con el PP que el Parlamento gallego investigara el accidente que causó 80 muertos y 152 heridos. En un principio, PP y PSOE apostaban por que la presidencia recayera en un partido minoritario, y fueron tanteando a Ciudadanos, Foro Asturias y UPN, pero ninguno de ellos quiso asumir el encargo. Tras estas negativas, se sondeó a Compromís, aunque este partido, al formar parte del grupo mixto, no tiene plaza en la comisión de investigación ya que la representación le corresponde al PDeCAT, que inscribió a su diputado Feliu Guillaumes, informa Europa Press. Existe el consenso implícito de que sea un partido del Grupo Mixto quien asuma esa tareaLos independentistas sí se han mostrado abiertos a hacerse con la presidencia, según han contado a Público fuentes de este grupo. De hecho, PSOE, En Marea y Ciudadanos dieron su apoyo a esta posible candidatura en lo que parecía un principio de acuerdo (según fuentes de En Marea), pero el PP no lo ve como solución. De hecho, los conservadores han manifestado en varias ocasiones el \"cinismo\" en la actitud de los independentistas por \"apostar en Catalunya por la ruptura con el resto de España y en Madrid, por estar en los órganos de decisión\". De hecho, el PP ha permitido recientemente la entrada de ERC y el PDeCAT en la Comisión de Secretos Oficiales después de estar nueve años fuera de ella. Ante este escenario, los conservadores estaban dispuestos a dar un paso al frente pero En Marea hizo saltar las alarmas denunciado la \"falta de neutralidad\" que tendría un miembro del PP al frente de esta comisión. De este modo, actualmente, los posibles candidatos son el PDeCAT y Foro Asturias porque existe el consenso implícito de que sea un partido del Grupo Mixto quien asuma esa tarea, aunque fuentes socialistas aseguran que no les consta que los independentistas sean ya una opción. \"El PP nos ha transmitido la posibilidad de que sea Foro Asturias quien presida la comisión y si Podemos también está de acuerdo, que así nos consta, nosotros nos sumaremos\", ha explicado a Público el secretario general del Grupo Parlamentario Socialista en el Congreso, Rafael Simancas. Sin embargo, En Marea, que es quien ha llevado el asunto dentro del Grupo Confederal Unidos Podemos, defiende que no hay nada decidido y mantiene su rechazo a la candidatura de los asturianos por ser \"cómplices del Partido Popular, que puede tener parte de responsabilidad en el accidente que investiga la comisión\", defiende la diputada Alexandra Fernández. Cuestión de prioridades En Marea mantiene viva la opción del PDeCAT porque insiste en que la portavoz del Grupo Parlamentario Socialista, Margarita Robles, les comunicó su intención de apoyarla, de modo que interpretan el giro de los socialistas hacia la propuesta del PP como un \"nuevo paso atrás\". El Grupo Parlamentario Socialista, sin embargo, defiende que su prioridad es que \"la comisión empiece a trabajar\" y de ahí su apoyo a la opción que tiene más papeletas de ser elegida. ¿Incluso a sabiendas de que Foro Asturias se opuso a la creación de dicha comisión? Simancas responde que \"una vez aprobada por el Pleno de la Cámara, la comisión ya es de todos los grupos\". Ciudadanos también ve con buenos ojos que Foro Asturias presida dicha órgano, según fuentes de su grupo. Fuentes de Foro Asturias aseguran a Público que \"no hay ninguna novedad al respecto\", pero fuentes del PP dan por hecho que será Isidro Martinez Oblanca, diputado de Foro, quien presida el órgano y señalan que esta semana se despejarán todas las dudas.", "title": "La comisión | Público", "url": "http://www.publico.es/politica/foro-asturias-cerca-presidir-comision-alvia-rechazo-congreso.html", "keywords": "comision", "date": "2018-03-13", "id": "adfd724824cce757767b0e04111ba2e5a966317c", "summary": "La comisión que investigará el accidente de Angrois lleva seis meses bloqueada a la espera de elegir presidencia. PP, PSOE y Cs apoyan la opción del socio asturiano del PP, pero En Marea la rechaza y aboga por el PDeCAT."}