{"article": "Javier Cremades, presidente y fundador del despacho de abogados Cremades&Calvo Sotelo, ha sido el primer español que recibe el premio jurista del año instituido por la World Jurist Association (WJA), un galardón que reconoce el trabajo de figuras del ámbito jurídico y activistas de los derechos humanos y que ha sido otorgado en anteriores ediciones a personalidades como Nelson Mandela, el nobel René Cassin, el presidente de la Corte Internacional de Justicia Manfred Lachs o el secretario general de la Organización de Estados Americanos Luis Almagro. La entrega del premio tuvo lugar el pasado jueves en la Embajada de Alemania en Madrid con la asistencia del embajador, Peter Tempel, y el ministro de Justicia, Rafael Catalán. La WJA es una organización no gubernamental, nacida en 1963 y con estatus consultivo ante la Organización de Naciones Unidas, cuya función es \"estimular a quienes luchan por lograr justicia y paz en el mundo\", destacó durante el acto su presidente, el venezolano Franklin Hoet-Linares. \"En WJA hemos reconocido la esforzada labor que viene realizando Javier Cremades en pro de los accionistas minoritarios\", manifestó. Rainer Arnold, maestro de Cremades, hizo una emotiva laudatio en la que recordó la tesis doctoral que le dirigió, publicada en 1994 en la prestigiosa editorial de Berlín Duncker&Humblot, que versó sobre el derecho fundamental de la libertad de opinión en la Constitución española. \"Es una obra eminente, basada en la perspectiva alemana pero transferida al ordenamiento constitucional español que ha inspirado esencialmente a la dogmática alemana, al haber animado a la realización de numerosos estudios e investigaciones en torno a la protección de los derechos fundamentales desde la perspectiva del Derecho Constitucional comparado\", afirmó. \"La libertad de expresión fue el punto de partida de su orientación posterior al mundo de los medios, en su aspecto científico así como práctico, institucional\", añadió Arnold, que también resaltó la dedicación de Cremades al Derecho empresarial. \"La relación entre empresa y cliente ha sido y es siempre un asunto de preocupación para Javier Cremades, preocupación que provocó su apoyo enérgico a aquellos que sufren de prácticas comerciales desleales, de fraudes financieros\", señaló. \"No es casual que creara la alianza internacional de abogados en el caso Madoff, defendiendo con ahínco, en muchos otros casos, a los perjudicados y, a nivel corporativo, los intereses de los accionistas minoritarios\". Rainer Arnold afirmó que Javier Cremades \"apuesta por el respeto al principio de libertad del individuo, que solo puede ser restringida como principio por el poder público cuando ello obedezca a razones legítimas y de proporcionalidad. Esta orientación tanto a nivel nacional como internacional es resultado también de la educación recibida en Alemania\".", "title": "Javier Cremades, premio jurista del año de la World Jurist Association", "url": "https://www.elespanol.com/espana/tribunales/20180313/javier-cremades-premio-jurista-world-jurist-association/291721971_0.html", "keywords": "Premios,Javier Cremades,Abogados,Tribunales", "date": "2018-03-13", "id": "ae668806440b805d0ebeb64cb3f0176a5e219623", "summary": "El ministro de Justicia y el embajador de Alemania en España presidieron el acto."}