{"article": "CRÓNICADIRECTOVALENCIAActualizado:13/03/2018 20:04hLa tarde había caído en el sopor. Los novillos de El Freixo (propiedad de El Juli), otras veces triunfantes, aburrían por su justeza de fuerza y casta, aunque fueran nobles. Sólo el último ha permitido que Marcos, con una buena faena, diera feliz remate al festejo.Toñete, hijo de un conocido empresario, es uno de los novilleros que más torean: lleva ya, esta temporada, cinco festejos. Se advierte eso en su oficio. Está firme y seguro tanto en el primero, que engancha las telas, como en el cuarto, que protesta: éste tarda en caer y escucha dos avisos.En dos temporadas, el alicantino Jorge Rico ha toreado solamente cuatro tardes. Demasiado poco se nota su falta de experiencia. En el segundo, muestra personalidad, intenta componer la figura con estética y mata recibiendo. Sólo puede perseguir al quinto, muy huido, y matarlo de un espadazo.He apreciado las buenas condiciones de Marcos en Illescas y Olivenza. Hijo de empresario taurino y nieto de ganadero, debe de haber toreado mucho en el campo, posee buen estilo clásico. El tercero no transmite nada. En el último, cuando ya nada esperábamos, lidia bien Miguel Martín y Sergio Aguilar saluda después de dos grandes pares. Marcos, que ha ido a portagayola, lo sujeta por bajo y consigue naturales largos, con temple y ligazón. Mata bien: justa oreja.La grisura de la tarde me había hecho recordar la «Sinfonía en gris mayor» de Rubén Darío: «La lámina de un cielo de zinc… el fondo bruñido de pálido gris». Está claro: si las reses no tienen casta y fuerza, la emoción es imposible, por nobles que sean. Al final, Marcos nos ha permitido recuperar la ilusión. En este buen camino debe perseverar.Marcos torea a izquierdas - SCPFICHAPLAZA DE TOROS DE VALENCIA. Martes, 13 de marzo de 2018. Tercera de Feria. Un cuarto de entrada. Novillos del Freixo, salvo el buen 6º, justos de fuerza y casta. TOÑETE, de corinto y oro. Dos pinchazos y descabello (saludos). En el cuarto, media y descabello. Dos avisos (silencio). JORGE RICO, de blanco y plata. Estocada defectuosa en la suerte de recibir y descabello (saludos). En el quinto, estocada (silencio).MARCOS, de verde botella y oro. Pinchazo y estocada desprendida (palmas). En el sexto, estocada (oreja). VALENCIAActualizado:13/03/2018 20:04hActualizarSexto novilloYa está el sexto en la arena, Travieso, negro, de 462 kilos. Destacan Miguel Martín en la lidia y Sergio Aguilar en banderillas, que saluda. Es el único novillo que aguanta en una buena faena de Marcos, con excelentes naturales. Estocada. Oreja. Quinto novilloSale el quinto, Favorito, número 31, colorado, de 502 kilos. Un novillo huido por completo, que impide el lucimiento de Rico. Estocada. Silencio. Cuarto novilloYa está en el ruedo valenciano el cuarto, Panero, colorado, de 465 kilos. Otro novillo que se queda a medias. Toñete brinda al Soro una faena correcta. Media y descabello. Tarda el novillo en caer y suenan dos avisos. Silencio.Marcos, con el tercero - SCPTercer novilloVa a salir el tercero, Noruego, colorado, de 518 kilos, cómodo de cabeza, muy noble pero muy flojo. Turno de Marcos, que muestra buen estilo con capote y muleta, con un par de naturales muy lentos, pero el novillo transmite muy poco. Pinchazo y estocada desprendida. Palmas. Jorge Rico - SCPSegundo novilloSale el segundo, Nítido, negro mulato, de 530 kilos. Novillo suelto, pero noble. Jorge Rico muestra personalidad y busca la estética, con momentos vistosos, pero sin redondear faena, con la lógica falta de oficio por lo poco que ha toreado. Estocada defectuosa en la suerte de recibir y descabello. Saludos.Toñete, en un derechazo al primero - SCPPrimer novilloSale el primero, Importante de nombre, castaño, de 482 kilos. Tiene cierta raza y fuerza este novillo, que toma dos varas y puntea las telas. Trasteo correcto de Toñete. Dos pinchazos y descabello. Saludos. PaseílloCon un cuarto de entrada, hacen el paseíllo Toñete, de corinto y oro; Jorge Rico, de blanco y plata; y Marcos, de verde botella y oro. Cartel¡Buenas tardes! Bienvenidos al tercer festejo de la Feria de Fallas. Se anuncia una novillada del Freixo, propiedad de El Juli, para Toñete, Jorge Rico y Marcos.", "title": "Feria de Fallas: Marcos salva al final la tarde", "url": "http://www.abc.es/cultura/toros/abci-directo-novillada-juli-fallas-detalle-201803131705_directo.html", "keywords": "juli,fallas,detalle,novillada,directo", "date": "2018-03-13", "id": "af99eb987a17f34116cb92e5c7ed2ad6d35a16e9", "summary": "Corta la única oreja al mejor ejemplar de la novillada del Freixo"}