{"article": "El español Fernando Alonso, bicampeón del mundo de Fórmula Uno, reconoció que se planteó abandonar la Fórmula 1 en 2017 para concentrarse en su sueño de ganar la triple corona del automovilismo. El piloto de McLaren reveló a la revista Racing F1 que consideró abandonar para centrarse de lleno en las competiciones de Indianápolis 500 y las 24 Horas de Le Mans. \"Sí, pensé en la posibilidad de cambiar de campeonato y dejar la Fórmula Uno. Después de completar las 500 Millas de Indianápolis, había un par de pruebas en Austria, Silverstone, cuando pensé: 'Quizás el año que viene podría probar diferentes campeonatos. Podría dedicarme de lleno a la Triple Corona y hacer el Indianápolis y el Le Mans y quizás eso sería lo mejor'\", aseguró Alonso. Sin embargo, el asturiano explicó que después sintió que no era el momento adecuado. \"No ahora, no después de estos resultados. No con este sentimiento\", señaló el piloto, quien agregó que sabía que finalmente se arrepentiría \"el resto\" de su vida y que \"tendría ese mal sabor\" el resto de su carrera como piloto. Alonso indicó que aún quedaban asuntos sin terminar junto a McLaren. \"Creo que este año es el momento en el que todo va a cambiar. Me siento muy seguro de ello\". Alonso describió la pasada temporada como \"un mal año para McLaren, quien es tercero o cuarto en el campeonato de constructores, nunca noveno\", puesto en el que terminó en 2015 y 2017. El piloto señaló que espera que la próxima temporada puedan estar entre los cinco primeros. \"Regresar a la normalidad, regresar a esa sensación de alcanzar cada Gran Premio y prepararnos mediante la práctica, sabiendo que puedes estar en el Top 5, y si lo haces muy bien, en el podio\", comentó. Alonso explicó que esa motivación y esa preparación son las cosas que más ha echado de menos, pero espera tenerlas de vuelta este año. \"Es mi expectativa más grande\", aseguró.", "title": "Fernando Alonso: \"Pensé en dejar la Fórmula Uno en 2017\"", "url": "https://www.elespanol.com/deportes/motor/f1/20180313/fernando-alonso-pense-dejar-formula/291721414_0.html", "keywords": "F1,Fernando Alonso,Motor,Mclaren F1,Mundial de Fórmula 1", "date": "2018-03-13", "id": "afbf2b4a7cac3ea7bfaac0f3aed33bd39bd843ae", "summary": "El bicampeón del mundo acabó desechando esta posibilidad porque sabía que se arrepentiría \"el resto\" de su vida si abandonaba el Gran Circo."}