{"article": "Zena Alsea, que cuenta en su portafolio con enseñas como Domino's Pizza, Foster's Hollywood, Cañas y Tapas, La Vaca y Burger King, ha elevado sus ventas un 9,2% en 2017, hasta alcanzar los 540,27 millones de euros. En concreto, la compañía ha precisado que este dato representa el 20% de las ventas consolidadas de Alsea por las operaciones de las diferentes marcas, mientras que el resultado bruto de explotación (Ebitda) alcanzó los 62,1 millones de euros, lo que supone un incremento del 12,3% con respecto a 2016. \"Los resultados de 2017 son buenos porque seguimos consolidando y ya acumulamos dos años con crecimientos altos y estamos muy contentos\", ha asegurado el consejero delegado de Zena Alsea, Rafael Herrero, en declaraciones a Europa Press, en las que ha señalado que el beneficio neto del grupo ha estado en consonancia con el Ebitda. A cierre de 2017, Zena Alsea contaba con 549 establecimientos, un 10% más que en 2016, equivalentes a 49 nuevas unidades, lo que le permite contar con 230 locales de Foster's Hollywood, 235 de Domino's Pizza, 61 de Burger King, 17 de Cañas y Tapas y seis de La Vaca. De cara a 2018, la compañía, que invertirá alrededor de 40 millones de euros este años, apuesta por \"seguir creciendo y abriendo\" más restaurantes en la geografía española. \"En España, por número de aperturas creemos que Domino's Pizza será la que tenga más recorrido con 40 unidades, seguida por Foster's que continuará con un ritmo de 15 al año, que la sitúa como la número uno en peso de facturación del grupo, mientras que La Vaca no abrirá y se consolidará su nueva imagen\", ha señalado Herrero. Por su parte, el grupo impulsará la cadena de Cañas y Tapas tanto a nivel nacional como sobre todo internacional. \"Abriremos unos cinco en España y también en Francia, donde hemos firmado un acuerdo masterfranquicia allí y las expectativas son muy buenas\", ha subrayado. El consejero delegado de Zena Alsea ha reconocido que a Cañas y Tapas, que está presente en Francia y Portugal, le ven \"una gran capacidad internacional\" y de la que no descartan hacer alguna prueba para recalar en México. \"Hay posibilidades fuera de España para esta marca, al igual que Foster's, que también tiene oportunidad de viajar a Francia y Portugal, pero necesitará alguna adaptación de su carta\", ha explicado. Crecimiento orgánico Por otro lado, Rafael Herrero ha señalado que la compañía seguirá estudiando la posibilidad de incorporar nuevas enseñas que convivan con las marcas del portafolio actual, a la vez que se apuesta por el desarrollo de nuevos e innovadores conceptos gastronómicos, que diversifiquen la oferta e impulsen la creación de nuevos puestos de trabajo. \"Tenemos la capacidad y el dinero de poder incorporar marcas consolidas, pero queremos seguir con un crecimiento orgánico y aperturas, incorporar alguna marca nueva. No tenemos ninguna prisa para precipitarnos, cuando salga una oprtunidad y a un precio adecuado, lo haremos\", ha asegurado en declaraciones a Europa Press. Zena Alsea ha incrementado su plantilla en un 20% al generar 2.700 nuevos empleos alcanzando los 16.200 trabajadores. \"Nos gusta ser consistentes en el crecimiento y en nuestras políticas de empleo, que nos ha permitido crear 5.000 empleos en los últimos tres años\", ha recalcado. Por último, el grupo se ha congratulado de la apertura número 1.000 de Domino's Pizza en Ciudad de México que coincide en España con la número 240 de la enseña. El consejero delegado de Domino's Pizza, Patrick Doyle, y el de Alsea, Renzo Casillo, han anunciado un ambicioso plan de expansión de la enseña hasta 2022 para los tres países en los que operan conjuntamente, entre los que está España, de abrir 550 nuevos establecimientos.", "title": "Zena Alsea (Domino's Pizza y Foster's Hollywood) eleva sus ventas un 9,2%", "url": "https://www.elespanol.com/economia/empresas/20180313/zena-alsea-dominos-pizza-fosters-hollywood-ventas/291721090_0.html", "keywords": "Empresas,Hostelería y restauración,Restaurantes", "date": "2018-03-13", "id": "aff729db130543aa2ee238ef41eb53b982ece6ac", "summary": "La compañía ha precisado que este dato representa el 20% de las ventas consolidadas de Alsea por las operaciones de las diferentes marcas"}