{"article": "Carlos Herrera renovó hace dos meses su contrato con Cadena Cope después de ocho meses de largas negociaciones. El comunicador seguirá ligado a la emisora por tres temporadas a contar desde el pasado mes de septiembre de 2017, tras firmar un documento que incluye un fijo de dos años más un tercer curso opcional y la posibilidad de realizar una retirada escalonada de las ondas. Conversaciones que llegaban a buen puerto después de que el propio Herrera deslizase públicamente que las posturas con la Conferencia Episcopal estaban muy distanciadas. En septiembre pasado, y durante la inauguración del curso en su Andalucía natal, Herrera insistió en que su idea era “pasar a la reserva”. “No sé si COPE me necesita a mí, pero yo sí que necesito a COPE”, dijo ante un auditorio presidido por la presidenta andaluza Susana Díaz. No obstante, finalmente Herrera llegó a un acuerdo, por el mismo salario, menos horas en antena y tres años de compromiso, un pacto no muy diferente respecto de lo que se comenzó a negociar a mediados del año pasado. Sorprende que, sin que cambiasen radicalmente las condiciones del actual contrato, Herrera pasase de cuestionar su renovación a “reencantarse” con el proyecto en cuestión de meses. El EGM... y Carmen Martínez Castro Es verdad que el EGM ayudó, ya que en este periodo Herrera pasó de registrar 1.881.000 oyentes, su dato más bajo desde que fichó por Cope en verano de 2015, a reventar las audiencias con 2.131.000 seguidores, su cifra más alta. Pero sigue sin ser suficiente para justificar un cambio tan radical y un hermanamiento tan sorpresivo entre dos posturas que parecían irreconciliables en noviembre pasado. ¿Qué cambió las tornas? Las informaciones confirmadas por EL ESPAÑOL indican que en este cambio de opinión jugó un papel muy destacado el gobierno de Mariano Rajoy. Sabemos del interés de Moncloa por tener influencia en los medios y en momentos de crisis catalana no podía permitirse perder el apoyo de Cope, ni los 2,1 millones de oyentes de Herrera. La operación fue liderada por Carmen Martínez Castro, secretaria de Estado de Comunicación y mano derecha del presidente de Gobierno Mariano Rajoy. Es muy conocida la afinidad de la periodista con Cadena Cope, e incluso se le señaló hace tres años como uno de los artífices de los movimientos del Gobierno para promocionar al triunvirato de comunicadores en la emisora de los Obispos: Carlos Herrera, Ángel Expósito y Juan Pablo Colmenarejo. Tres temporadas después ha vuelto a mover ficha para apadrinar la renovación de Herrera, quien reflexionó y fue mucho más receptivo a las propuestas de Cope después de la intermediación de Carmen Martínez Castro. Cope, altamente dependiente de Herrera Nadie duda que Cope es altamente dependiente de Herrera. El comunicador ha llevado a que la emisora a los beneficios en 2016 y a ganancias de 6,5 millones en 2017, lo nunca visto en más de un lustro. En 2014 -el último año sin Herrera- la facturación de la cadena fue de 84 millones de euros, mientras que un año después se elevó a los 93 millones de euros. En 2016, el primer año con Herrera al completo, la facturación se disparó hasta los 106 millones. Durante 2017, las estimaciones preliminares hablan de un crecimiento anual que les llevará nuevamente por sobre los 100 millones de euros.", "title": "Moncloa: el factor desconocido en la renovación de Carlos Herrera por Cope", "url": "https://www.elespanol.com/economia/medios/20180313/moncloa-factor-desconocido-renovacion-carlos-herrera-cope/291471927_0.html", "keywords": "Carlos Herrera,Medios,Mariano Rajoy Brey,Cadena COPE", "date": "2018-03-13", "id": "b22b8be9b1dadb98bcee790e89504fe099f090e2", "summary": "Carmen Martínez Castro -mano derecha de Mariano Rajoy-, decisiva para impulsar al comunicador a prolongar su contrato con la emisora de la Conferencia Episcopal."}