{"article": "MadridActualizado:13/03/2018 20:32hEl homenajeador también ha sido homenajeado. Eso es lo que ha ocurrido en la tarde de este martes en la XII gala del Comité Olímpico Español, donde el Rey ha rendido homenaje a los deportistas que obtuvieron medalla en los Juegos Olímpicos de Barcelona 92 y, al final, Don Felipe ha recibido también, por «sorpresa», un reconocimiento como abanderado de aquellos Juegos, lo que motivó que todo el auditorio se pusiera en pie y le dirigiera un largo aplauso. Durante el acto, el Rey también ha hecho unas reflexiones sobre el deporte y sobre España, y ha afirmado que aquellos Juegos de 1992 « todavía hoy son ampliamente considerados como un ejemplo, no solo para el movimiento olímpico, el mundo del deporte en general y nuestros visitantes, sino también de cómo hacer las cosas en beneficio de todos, de Barcelona, de Cataluña y del conjunto de España». Barcelona 92, ha agregado, «permitió trasladar al mundo la imagen de España como un país moderno, capaz y orgulloso de sí mismo». Don Felipe también ha defendido el deporte como «integrador de ilusiones comunes, de emociones colectivas, de orgullo y autoestima que contribuyen a unir un pueblo». Además, ha subrayado que «para un deportista, cuanta mayor altura tenga su rival, más grandeza adquiere la victoria».Durante la gala, en la que ha estado acompañado por el ministro de Educación, Cultura y Deportes, Íñigo Méndez de Vigo, el Rey ha manifestado que «en el deporte español sobresale hoy el papel trascendental de la mujer» y que, aunque «aún quedan barreras por superar», «podemos afirmar que nuestras deportistas son líderes y ejemplo a seguir por el mérito que supone haber llegado hasta aquí».Don Felipe también ha recordado que tuvo «el privilegio y gran honor» de ser el abanderado de Barcelona92 y dijo que «son recuerdos imborrables para mí, llenos de emoción».Entre los deportistas homenajeados este martes han estado Fermín Cacho, Daniel Plaza, José Manuel Moreno, José Emilio Amavisca, Alfonso Pérez Muñoz, Roberto Sorozabal, Mercedes Coghen, Natalia Alvarado, Maria Victoria González, Sílvia Manrique, Virginia Ramírez, Maria de los Ángeles Rodríguez, Miriam Blasco, Almudena Muñoz, Juan Carlos Holgado, Alfonso Menéndez, Theresa Zabell, Patricia Guerra, Francisco Sánchez, Luis Doreste, Domingo Manrique y José María Van der Ploeg.", "title": "El Rey pone Barcelona 92 como un ejemplo que \"benefició a todos, Cataluña y España\"", "url": "http://www.abc.es/espana/casa-real/abci-pone-barcelona-92-como-ejemplo-beneficio-todos-cataluna-y-espana-201803132031_noticia.html", "keywords": "92,barcelona", "date": "2018-03-13", "id": "b47519455a8c9db317014d55cec0982fd617ca0f", "summary": "Don Felipe, que rindió homenaje a sus compañeros olímpicos de 1992, recibió «por sorpresa» un reconocimiento del COE"}