{"article": "Hablar de ropa de trabajo automáticamente nos lleva a pensar en mocasines, zapatos tipo oxford o brogues pero, seamos honestos, hay días en los que uno no puede con todo y estaría deseando cambiar su rígido calzado por unas cómodas zapatillas. Gracias a los movimientos athleisure y normcore de los últimos años, las sneakers han logrado entrar con normalidad en muchas oficinas pero muchas otras se resisten a aceptarlas y hacen que sus trabajadores estén obligado a llevar una “doble vida” en la que sus monótonos zapatos con cordones o hebillas doradas de diario se cambien por unas Air Max con la llegada del fin de semana.Zapatillas Salvatore Ferragamo - InstagramCada profesión dispone de sus propios códigos de vestimenta por lo que, si eres de los que sí tienen permitido vestir tus pies así en su puesto de trabajo, considérate afortunado y toma nota de estos consejos para elegir las zapatillas que mejor encajen con las exigencias de tu profesión:Zapatillas + traje= ¿buena combinación?De primeras puedes pensar que es la mejor forma de introducir las zapatillas en tu vestuario laboral, pero lo cierto es que es la opción más arriesgada. No solo porque rompe totalmente con el propósito formal del traje, sino porque no permite estéticamente cualquier tipo de modelo. Richard Biedul - InstagramLo primero que has de tener en cuenta es la empresa en la que trabajas y el puesto que desempeñas. Las oficinas corporativas no verán con buenos ojos que renuncies al calzado tradicional con tu dos piezas, pero sí que lo harán las que desarrollan labores más creativas o informales. También lo harán las que, pese a pertenecer a diferentes sectores como por ejemplo el tecnológico, el textil o el alimentario, sí que apuestan por un concepto menos rígido y más abierto en cuestión de estilismo. En cualquiera de estos supuestos puedes animarte a ello pero has de tener en cuenta que lo mejor es renunciar a la corbata también y dejar la camisa sola con el primer botón desabrochado o cambiarla directamente por un jersey de cuello vuelto. Después debes elegir bien el modelo. Lo mejor es ir a lo básico. Las clásicas blancas, sencillas, sobrias y atemporales suelen funcionar casi con cualquier traje. Las negras también son agradecidas combinadas con prendas del mismo tono o incluso en azul marino, en versiones discretas de caña baja. Los modelos de estampados, colores estridentes o diseños locos déjalos mejor para el fin de semana.Una última regla que puede (y debe) aplicarse en este y cualquiera de los supuestos: llévalas siempre en perfectas condiciones, limpias e impolutas.Zapatos parecen…zapatillas sonJose Lamuno - InstagramDicen que en el término medio está la virtud y por ello hay un tipo de calzado que ha pasado a ser uno de los más recurrentes en el armario masculino. A simple vista, y teniendo en cuenta la forma y el colorido pueden parecer zapatos. Sin embargo, si te fijas bien verás como las suelas de goma les delatan. Son zapatillas que, aunque no han sido concebidas para hacer ejercicio (muchas de las anteriormente descritas tampoco pero sí que son de firmas deportivas) sí que entran en esa categoría por las características que tienen en común con ellas en las que destaca, por encima de todo, la comodidad. Y es que esa es el gran poder que lleva a cada vez más hombres a rendirse ante ellas.Suelen presentarse de caña baja, en gris, marrón o azul marino y son la mejor solución para todas aquellas personas (que las hay) a las que no les gustan las zapatillas pero sí buscan algo confortable, de carácter urbano y sin complicaciones.Aquí lo mejor es optar por el monocromatismo en tonalidades neutras con pantalones de pinzas o tipo chino y suéter o jersey para pasar desapercibido, logrando así que sirvan tanto para estar sentado frente a un ordenador como para salir a tomar algo a la salida del despacho.El tentador ‘Casual friday’Guillaume Maat - InstagramAunque todavía cuesta ser aceptado por muchas empresas, sí que existe en casi todas ellas una regla no escrita que permite a sus trabajadores optar por una vestimenta más relajada el día previo al comienzo del fin de semana. Pero cuidado porque esto no significa que puedas cambiar la blazer por una camiseta sin mangas o el pantalón de tela por uno de chándal, simplemente hay que tomarlo como un soplo de aire fresco para despertar del letargo que va de los lunes a los jueves. Salvo que entres en los supuestos mencionados que no exigen una etiqueta determinada para desempeñar tus funciones, en cuyo caso no sería más que un día cualquiera en la oficina, el dejar que los viernes sean para ropa más cómoda suele ser una opción que contemplan cada vez más profesiones. Esto se traduce en dejar la corbata en casa, cambiar el traje por jersey, pantalón tipo chino (o unos jeans en el mejor de los casos) y un calzado minimalista a medio camino entre el zapato tradicional y una zapatilla. Looks que pierden su formalidad y rectitud inspirados en los que ya han mencionado en los puntos anteriores pero que pasan por fin a ser aceptados en casi todos los espacios laborales por la proximidad de los días de descanso. Zapatillas blancas - Hugo Boss---Si te gustó este artículo, suscríbete a nuestra newsletter semanal gratuita o síguenos en Instagram y Facebook.", "title": "Cómo llevar zapatillas a la oficina", "url": "http://www.abc.es/summum/estilo/moda/abci-como-llevar-zapatillas-oficina-201803131208_noticia.html", "keywords": "zapatillas,oficina,deporte", "date": "2018-03-13", "id": "b4dccd85e985fa7684b0b23c11337b0872506f81", "summary": "La aparición de códigos de vestimenta más relajados ha provocado que cada vez más trabajos permitan este tipo de calzado a diario. Te explicamos la mejor forma de llevarlo en función de tu entorno laboral"}