{"article": "Moscú cuenta con 330 kilómetros de metro con wifi gratuito, 15,5 kilómetros cuadrados de wifi gratuito en el centro de la ciudad, más de 2.000 instituciones conectadas a un sistema de gestión de documentos online que facilita la toma de decisiones y reduce los costes laborales; sistemas de big data en las cuentas públicas, con facturación y reportes en tiempo real; más de 200 servicios disponibles a través del móvil con diez aplicaciones y veinte servicios de notificaciones por SMS, y sistemas de salud, educación y transporte conectados que parecen de ciencia-ficción. Durante el pasado Mobile World Congress de Barcelona, entrevisté a Andrey Belozerov, consejero de Estrategia e Innovación del máximo responsable tecnológico de la ciudad de Moscú. Mientras la transcribía, de vuelta a una ciudad en la que el Ayuntamiento es incapaz de impedir que funcionen tecnologías básicas como los túneles, para no sentir envidia hay que esforzarse en recordar el buen tiempo, las terrazas y el constante declive de Rusia en el ranking de democracia de The Economist. Moscú ha venido a Barcelona para hablar de sus avances como como ciudad inteligente justo en el mismo año en el que se celebra allí el Mundial… Durante los últimos cinco o seis años Moscú ha invertido mucho en tecnología. Hemos hechos grandes avances, por ejemplo, en sanidad. Antes había que ir a las clínicas para ver si el médico estaba disponible y esperar dos o tres semanas, pero ahora puedes elegir la cita online o a través del centro de llamadas. Así podemos calcular el flujo de pacientes y analizar el tiempo de espera de los pacientes, asegurándonos de que no tardamos más de dos o tres días en atender al paciente. Hablamos sólo de Moscú, entiendo. Hay muchos proyectos nacionales, especialmente en el marco del programa Rusia Digital, que adoptó nuestro presidente. Pero el país es grande y hay diferentes niveles de adopción y de tecnología en distintas regiones. También estamos haciendo muchas inversiones en educación digital. Tenemos un proyecto de 300 millones de dólares para los tres próximos años en educación para llevar wifi a cada clase. También habrá un portátil para cada profesor para que prepare las clases y la información que envía a los padres, así como pantallas 4K interactivas para que los niños puedan interactuar de forma diferente y aplicar técnicas de gamificación… En Moscú todos las las agendas escolares son digitales, tenemos un millón de alumnos y 400.000 en guarderías con este sistema. Por supuesto, los niños las odian, porque toda la información relacionada con ellos está en los smartphones de sus padres. Pero es muy bueno para la educación. Podemos ver la trayectoria de cada niño y comprobar qué se le da mejor y mejorar al proceso educativo. ¿Puedes explicar mejor qué tipo de información tienen los padres? En la aplicación los padres pueden comprobar las notas de sus hijos, los deberes, la asistencia a clase… Todos los niños tienen una tarjeta de acceso al colegio para entrar y salir, y está conectada a los teléfonos de los padres. Los padres saben si su hijo está en clase o no. Como en los tornos de muchas empresas… Exacto, es el mismo sistema. Además, esta tarjeta funciona como un monedero electrónico para comprar en el comedor del colegio. Eso ayuda a que los bullies no puedan robar a sus compañeros el dinero del almuerzo. Además, los padres también pueden comprobar el gasto que ha hecho su hijos en el comedor y comprobar si tiene rutinas saludables. También tenemos un sistema de educación digital con todo tipo de materiales. En pocos años acabaremos con los libros, aunque el problema no es tanto de tecnología como de metodología. Además, tenemos una plataforma abierta para que las empresas puedan utilizar su software con nosotros y recibir un pago por ello. Por ejemplo, si alguien de España desarrolla un buen juego educativo en inglés, puede enviárnoslo y comprobar cómo lo utilizan los profesores y los niños. En función del uso, se les paga una cantidad. Es como la Apple Store o Google Play para educación. Hacemos cosas con Oxford Press en este sentido, pero todavía tenemos camino por delante. Moscú lidera, en la reciente encuesta de PwC sobre ciudades inteligentes, la parte de los servicios digitales al ciudadano. Sí, invertimos mucho. Por ejemplo, en Internet de las Cosas. Tenemos 32.000 vehículos entre quitanieves, camiones de basura, etc conectados a través de Glonass, nuestro servicio de localización por satélite, para optimizar todos los servicios y controlar las condiciones de la ciudad. Con los quitanieves es importante, porque así nos aseguramos de que se cumplan las exigencias en materia de retirada de nieve de las vías. ¿No cubrimos los objetivos? Enviamos más quitanieves. Con los camiones de basura hacemos algo parecido, de manera que podamos penalizar a las empresas que realizan el servicio si no cumplen. Además, en cada edificio municipal hay contadores automáticos de la calefacción, el agua y demás. Nos envían la información por vía digital y así podemos mejorar la relación con nuestros proveedores y mantener más informados a nuestros ciudadanos. También tenemos un proyecto de portal de servicios públicos muy completo. Si quieres enviar a tu hijo a una guardería, puedes hacerlo electrónicamente. Si quieres pagar las multas puedes hacerlo online. Tenemos 250 servicios online para ciudadanos, tanto para personas físicas como jurídicas. ¿Cómo se identifica a los ciudadanos? En España tenemos el DNI electrónico pero no es el mejor servicio posible… Tenemos un sistema de firma única con dos niveles de autorización. El más ligero lo utilizamos si no hemos podido comprobar que tu cara se corresponde con lo que aparece en el pasaporte. Si quieres tener todos los servicios, debes acercarte a uno de los 172 centros que tenemos en cada distrito que tenemos en Moscú para conseguir el registro completo y todos los servicios. Registramos más de 500 millones de interacciones con los ciudadanos cada año entre los distintos servicios. Los utilizan nuestros 12 millones de habitantes, pero también mucha gente de fuera de la ciudad que aún así utiliza sus servicios cada día. Por ejemplo, cuando van a trabajar. Para recargar su saldo del parquímetro, para comprar una tarjeta de transportes, para comprobar la información del tráfico... Además, cada vez más servicios están disponibles sólo a través de Internet. Por ejemplo, si un camión quiere entrar en la ciudad tiene que solicitar permisos especiales para entregar en días determinados. Y tiene que hacerlo online, así podemos controlar el tráfico de vehículos pesados en el centro y esquivar atascos. No hay forma de hacerlo en persona, está completamente digitalizado. Para las zonas de estacionamiento regulado ya lo tenemos también completamente digitalizado. Puedes pagar a través de SMS o de la aplicación y tenemos vehículos que registran si estás cumpliendo o no el tiempo establecido y que te envían la multa a través de la aplicación si infringes la norma. Es muy transparente y evita la corrupción en los controladores de parquímetro. ¡Eso lo tenemos en Madrid! Aunque es verdad que todavía tenemos multas físicas. De hecho, en Moscú también habrá que haberlas para gente no registrada. Quienes no dejan su correo electrónico al dar el coche de alta, porque aún no es obligatorio, tienen que recibirlas en papel. Como en Madrid, también tenemos la posibilidad de pagar las multas con un descuento del 50%. Para mí sería maravilloso. Odio recibir correo físico y terminan siempre embargándome las cuentas por multas de aparcamiento. Si fuese por correo electrónico y de ahí pudiera entrar en una web para pagar con descuento, mejor me iría. En Moscú tenemos un servicio llamado MosRobot, un servicio de suscripción en tu zona personal del portal y eliges qué información quieres recibir en el correo electrónico o en el móvil. Te envía un mensaje diario o semanal con toda la información relacionada contigo. También habéis hablado en Barcelona de vuestros sistemas de democracia electrónica. Sí, estamos trabajando en el ámbito de la democracia electrónica y la participación ciudadana. Tenemos una aplicación, Ciudadano Activo, basada en tecnología blockchain, en la que hacemos preguntas sobre cuestiones municipales. Por ejemplo, cuando construimos una nueva estación de Metro, preguntamos cómo quieren llamarla. Durante los últimos cinco años, cada decisión ha coincidido al 100% con lo que ha decidido la gente. ¿Por qué blockchain? En cada país tienes gente que no cree en la fiabilidad del sistema. Blockchain deja la posibilidad de que cualquiera se instale un programa de control y compruebe todos los navegadores desde los que se ha votado. Es la forma más garantista y transparente de asegurar que no afectamos el sistema. Empezamos en noviembre y ya hay un centenar de personas y organizaciones controlando lo que hacemos y monitorizando los votos. Vamos a llevar este sistema a otros ámbitos, como las compras públicas. Supongo que no puedes hacerlo en las elecciones porque comprometes los datos de los votantes, pero para algo así tiene sentido… No utilizamos datos personales de los votantes. Cada voto está asociado a un hash o función de resumen y así puedo asegurarme de que mi voz ha sido escuchada. Los monitores no puede saber quién ha votado, sólo que no se vota en masa. ¿Cómo garantizar que no es así? Tienes que registrar el número de teléfono móvil para votar. Supongo que podrías ir al mercado negro y comprar muchos móviles y mantener muchas tarjetas SIM. Pero en una votación en la que participan 200.000 personas es difícil que con ese sistema puedas modificar gran cosa. Sería muy caro hacerlo. Todo sistema tecnológico puede ser hackeado, pero no creo que nadie se tome tan en serio las consultas que hacemos como para intentarlo. Además, tenemos un servicio antifraude y, cada año, PwC audita nuestra seguridad. También tenemos el servicio Nuestra Ciudad. Si ves algún problema en las calles, puedes hacer una foto, enviarla a la plataforma y ésta, de forma automática, decide qué departamento hará mejor el trabajo. Y tienen ocho días para arreglar el problema y enviar otra foto al sistema para comprobar el “antes” y el “después”. Cuando empezamos con esto, algunos departamentos intentaba engañarnos o utilizaban photoshop para fingir que se habían arreglado los problemas. Pero introdujimos la posibilidad de volver a presentar la queja. Si pasa, ésta no va al mismo departamento, va al departamento de control, que comprueba qué ha sucedido. Ahora no necesitamos inspectores, tenemos un millón de usuarios haciendo inspecciones a la ciudad por nosotros, lo que supone muchas eficiencias. Antes teníamos más de cien mil inspectores y ahora no los necesitamos. ¿Esto se utiliza también para seguridad ciudadana y servicios de emergencia? No, la seguridad utiliza sistemas separados con procedimientos separados, con los números de emergencia tradicionales. Tenemos un sistema también para eso. Si se informa de un incendio, podemos enviar a un camión de bomberos que llegará lo más rápido posible y al que se le hace llegar la mejor ruta disponible y la información relevante sobre la incidencia. ¿Qué veis posible en el futuro? Tenemos muchos proyectos. Hace dos años creamos un laboratorio para la ciudad que investiga tecnologías y soluciones de todo el mundo, incluidas start-ups. Estamos trabajando con inteligencia artificial, blockchain, realidad virtual… En el futuro vemos que toda la tecnología de Internet de las Cosas creará el reto del dominio de la inteligencia artificial. Por ejemplo, podemos utilizarla para ayudar a nuestros más de 45.000 profesores a enseñar a los distintos alumnos de forma personalizada, en función de su tipo de inteligencia. En Sanidad, estamos enseñando con las imágenes de diagnóstico a que las redes neuronales detecten síntomas de cáncer. En el futuro podemos tener un sistema de segunda opinión basado en inteligencia artificial para apoyar a los médicos. Tenemos 160.000 cámaras en la ciudad, tenemos que permitir que la inteligencia artificial analice todas estas imágenes de una forma en la que las personas no pueden. También en chatbots para trabajar con la ciudadanía. Hicimos pilotos con realidad aumentada en las clases hace tiempo y tuvimos buenos resultados, pero tenemos que analizarlo con mucho cuidado. Sobre el despliegue de 5G, probaremos algunas soluciones en el Mundial con los operadores y haremos muchas pruebas con wifi de alta densidad. El wifi en el metro llama mucho la atención a los visitantes. Sí, fuimos la primera ciudad en construirlo no sólo en las estaciones sino también en los túneles, por donde circulan unos cables que generan la señal. Es un modelo público-privado. El inversor hizo el despliegue para rentabilizarlo a través de la publicidad que reciben quienes se conectan a la red. Movemos dos millones de personas al día y puedes llevar los anuncios a una buena parte.", "title": "Así hunde millones Moscú en tecnología mientras en Madrid se inundan los túneles", "url": "https://www.elespanol.com/economia/empresas/20180313/hunde-millones-moscu-tecnologia-madrid-inundan-tuneles/291472064_0.html", "keywords": "Madrid,Moscú,Rusia,Empresas", "date": "2018-03-13", "id": "b4dd4c72ffb57987d12f060999a8b461d1e2df3b", "summary": "Andrey Belozerov, consejero de Estrategia e Innovación de la ciudad de Moscú, explica las inversiones millonarias en tecnología de la ciudad."}