{"article": "MADRIDActualizado:13/03/2018 01:29hLas ventas de vehículos diésel se han equiparado ya en España frente a los modelos de gasolina. El temor por parte de los posibles compradores a las restricciones a la circulación es uno de los factores que más influyen a la hora de aumentar las ventas de los coches de gasolina e híbridos o híbridos enchufables.Ahora una nueva sombra planea sobre las mecánicas de gasoil, ya que se está barajando una posible subida de impuestos al diésel en el marco de la reforma de los tributos medioambientales dentro de la negociación de la financiación autonómica con las comunidades. Según Ecologistas en Acción, los diésel gozan en España de unos beneficios fiscales que superan los 2.500 euros en toda su vida útil, por lo que convendría reformar los impuestos de hidrocarburos, de matriculación y de circulación para ‘penalizar’ estos vehículos y mejorar así la calidad del aire. El principal beneficio fiscal sobre los vehículos diésel en España está en el impuesto de hidrocarburos, ya que el tipo general (cantidad fija por litro de combustible) es un 23,3% inferior en el diésel que en la gasolina sin plomo.Hace años, tras la primera crisis del petróleo de 1973 y un poco más tarde cuando empezamos a tomar conciencia medioambiental, el diésel tomó ventaja porque a menores consumos, menores emisiones. Además, el diésel, por su composición y fiscalidad ha resultado siempre más barato. Por lo menos hasta ahora.Por eso deberíamos tener en cuenta qué uso le vamos a dar a nuestro coche. Los últimos estudios hablan de que el 80% de los ciudadanos europeos no hacemos más de 50 kilómetros diarios y eso nos lleva, con la cuenta de la vieja, a saber que la gran mayoría no hacemos más de 15.000 kilómetros al año. Así que si echamos cuentas en la mayoría de los casos y pensando en que un diésel suele costar alrededor de 2.000 o 3.000 euros más que si equivalente de gasolina con la misma potencia, tendríamos que recorrer alrededor de 20.000 kilómetros como mínimo para compensar ese coste extra.A la hora de elegir un diésel o un gasolina tendríamos que tener en cuenta qué uso vamos a hacer del coche, si lo vamos a utilizar en ciudad y sólo un par de veces al año vamos a realizar un gran viaje. Si únicamente vamos a usarlo para llevar a los niños al colegio e ir al trabajo en la misma zona o somos representantes de una empresa y debemos viajar todos los días.Como ya hemos comentado los motores diésel han mejorado mucho pero su evolución está llegando al límite y por otro lado se ha visto que emiten unas partículas de NOx que son más nocivas aún que el CO2 (que es elcausante del efecto invernadero). Además, por esa sofisticación a la que han llegado los diésel, su mantenimiento suele ser más caro y el coste del seguro al tener un precio de partida más alto también más caro.La evolución de los motores de gasolina por otro lado ha sido muy importante y se han hecho algunas modificaciones significativas, también gracias a los turbo. Una de las palabras que más suenan últimamente si hablamos de coches es la del “downsizing”. Es decir, la reducción del tamaño del motor para conseguir unos consumos menores pero añadiéndoles un turbo que aumente la potencia cuando sea necesario. Con lo que los últimos motores de gasolina consumen casi como los diésel pero a un coste en conjunto prácticamente igual.", "title": "¿Sigue siendo rentable la compra de un diésel?", "url": "http://www.abc.es/motor/economia/abci-sigue-siendo-rentable-compra-diesel-201803130129_noticia.html", "keywords": "gasolina,impuestos,precio,rentabilidad,diesel", "date": "2018-03-13", "id": "b54e55b32f09d3dce95f9a8cc6659523df32d57c", "summary": "Te mostramos la fórmula para calcular cuántos kilómetros tienes que realizar para amortizar la compra"}