{"article": "El Partido Popular propondrá en el próximo pleno una proposición de ley para que los adolescentes no puedan casarse antes de los 18 años. El Código Civil recoge que la edad mínima para contraer matrimonio son los 16 años. Una edad mínima que los conservadores quieren debatir en el Parlamento para elevarla. \"La mayoría de edad son los 18, también para votar\", aseguró este martes el portavoz parlamentario, Rafael Hernando. El portavoz en el Congreso de los Diputados del Partido Popular aprovechó su intervención este martes para volver a pedir a los demás grupos políticos una reflexión sobre la derogación de la prisión permanente revisable que el Congreso debatirá este jueves. En concreto, Hernando puso el ejemplo del asesino de Píoz, que mató a dos niños y a sus padres. \"Si se deroga esa prisión permanente revisable la pena que puede caerle a este asesino es una pena que puede ser inferior a diez años a la que pudiera cumplir en el caso de que la prisión permanente revisable siguiera en vigor\". Los conservadores no solo se muestran a favor de mantener la prisión permanente revisable, sino que quieren ampliar los supuestos que contemplaron en el año 2015. Como los casos en los que desaparece el cadáver. \"Implica una tortura para los familiares que se puede alargar de forma indefinida. Y creemos que debe ser incorporado al Código Penal\". Hernando lamentó públicamente que se critique al PP de \"oportunismo\" en el caso de Gabriel, que fue velado en la Diputación de Almería -gobernada por los conservadores-. \"No es oportunismo. Es justicia\", añadió.", "title": "El PP propondrá elevar de los 16 a los 18 años la edad mínima para casarse", "url": "https://www.elespanol.com/espana/politica/20180313/pp-propondra-elevar-anos-edad-minima-casarse/291721420_0.html", "keywords": "Política,Rafael Hernando,PP Partido Popular,Mariano Rajoy Brey", "date": "2018-03-13", "id": "b792a1937c697bf951cca82c00a18d1f6ae560d5", "summary": "Los conservadores elevarán una proposición de ley en el Congreso para que la edad mínima para contraer matrimonio sea la misma que la de votar. "}