{"article": "Prohibir libros de Arturo Pérez-Reverte, Javier Marías o Pablo Neruda, acabar con el fútbol en los recreos o \"desheterosexualizar la escuela\". Son algunas de las propuestas que engloba el \"breve decálogo para una enseñanza feminista\" que se ha publicado en la revista TE, de sindicato Comisiones Obreras. Este artículo, que se puede consultar íntegro en la web, está firmado por la \"artista, investigadora y educadora\" Yera Moreno, y por la profesora de la Facultad de Educación de la UCM Melani Penna\". Una de las propuestas de las feministas de CCOO que más llaman la atención consiste en \"eliminar libros escritos por autores machistas y misóginos entre las posibles lecturas obligatorias para el alumnado\". Y, como \"ejemplos de libros y/o autores machistas a eliminar de los temarios\", citan a \"Pablo Neruda (Veinte poemas de amor y una canción desesperada), Arturo Pérez Reverte y Javier Marías (cualquiera de sus libros)\". El listado no tiene desperdicio. Así, por ejemplo, el punto 12 del decálogo dice así: \"Prohibir el fútbol en los patios de recreo. Hagamos del patio un espacio amigable, donde todo el mundo pueda ocupar, transitar y habitar ese espacio común. Dejemos fuera esos juegos competitivos que monopolizan los espacios y excluyen a quienes no participan en ellos. ¿Por qué pistas de fútbol y no pistas de baile?\". El punto 8 aboga por \"no separar los baños entre hombres y mujeres\". Algo que se justifica porque \"los baños pueden ser espacios comunes si se nos enseña a que lo sean\". Por ello, abogan por \"pensar los espacios de otras formas, no estigmatizándolos y convirtiéndolos en lugares posibles de conflicto\". Y el punto 10 de listado reclama \"desheterosexualizar la escuela\". \"No des la heterosexualidad por supuesta, plantéate que el mundo es enormemente diverso, y una escuela también\", aconseja.", "title": "Las feministas de CCOO piden prohibir los libros de Reverte, Marías y Neruda", "url": "https://www.elespanol.com/espana/20180313/feministas-ccoo-prohibir-libros-reverte-marias-neruda/291721919_0.html", "keywords": "Arturo Pérez-Reverte,Javier Marías,España,Feminismo", "date": "2018-03-13", "id": "b962373d6cdbb7da4bdd8eb6121469f412b38f5b", "summary": "El \"breve decálogo para una enseñanza feminista\" de Comisiones Obreras también aboga por acabar con los partidos de fútbol en el recreo o \"desheterosexualizar la escuela\". "}