{"article": "Actualizado:13/03/2018 15:49hTras 15 años realizando un seguimiento de especies amenazadas que habitan la península Ibérica, investigadores del Museo Nacional de Ciencias Naturales (MNCN) han comprobado que las aves de los campos de cultivo también se extinguen en las zonas protegidas que integran la Red Natura 2000. «Las poblaciones de aves de los campos de cultivo de la Red Natura 2000 se están extinguiendo de igual modo que en zonas no protegidas porque la intensificación agrícola también afecta a estas áreas que supuestamente hay que preservar», explica Carlos Palacín, que firma junto a Juan Carlos Alonso el análisis recientemente publicado en la revista Journal of Nature Conservation. Anualmente han registrado declives del 7,5 % en el sisón (Tetrax tetrax), del 6,9% en el aguilucho cenizo (Circus pygargus), del 6,1% en la ganga ortega (Pterocles orientalis), y del 1% en la avutarda (Otis tarda) en la Zona de Especial Protección para las Aves (ZEPA) que ha sido objeto de estudio. «Estos datos son especialmente graves porque se trata de especies amenazadas a escala mundial cuyas principales poblaciones sobreviven en los campos de cultivo mediterráneos de la península Ibérica. De hecho, es por esas especies por las que la legislación de la Unión Europea protege estas áreas», apunta Alonso.«Estos resultados, que son extensibles a otras especies de áreas agrícolas, confirman que la comunidad de aves de los cultivos mediterráneos se encuentra extremadamente amenazada y cuestionan seriamente la estrategia de protección de la biodiversidad de la Unión Europea en dichas áreas», continúa el experto.«Hay que implementar prácticas agrícolas sostenibles independientes de las que subvenciona la PAC»Para paliar los efectos negativos de la Política Agraria Común (PAC) los investigadores proponen cambiar el actual modelo de gestión de las zonas agrícolas protegidas con medidas como impedir la concentración parcelaria, y la subsiguiente intensificación, así como la implementación a largo plazo de prácticas agrícolas sostenibles independientes de las que subvenciona la PAC. «Si deseamos conservar estos paisajes y su biodiversidad es necesario cambiar el modelo, por lo menos en las zonas que integran la Red Natura 2000», sugiere Palacín.", "title": "Las políticas agrarias de la UE hacen fracasar los objetivos de conservación de la Red Natura 2000", "url": "http://www.abc.es/natural/biodiversidad/abci-politicas-agrarias-hacen-fracasar-objetivos-conservacion-natura-2000-201803131455_noticia.html", "keywords": "agricultura,rednatura", "date": "2018-03-13", "id": "bf2581734627124471d0f3fd81c7c4f0f1fa86f7", "summary": "Las poblaciones de aves de los campos de cultivo de la Red se extinguen igual que en zonas no protegidas"}