{"article": "Una \"broma\". Así ha considerado el portavoz de ERC, Sergi Sabrià, las controvertidas palabras de Lluis Salvadó, diputado de su partido en el Parlament y hasta octubre alto cargo de la Generalitat a las órdenes de Oriol Junqueras. La conversación con un alcalde de la provincia de Tarragona, privada pero intervenida en el marco de una investigación judicial, versaba sobre las dificultades para encontrar una nueva consellera de Educación. \"Están buscando una rumana, la mujer de Puigdemont o una brasileña, que son resultonas\", según él. \"Mira, coges a la que tiene las tetas más grandes y ya está, se lo das y te quedas tan ancho\", dijo Salvadó, según una información avanzada por Antena 3, con audio incluido. Conversación machista de Lluis Salvadó La polémica estaba servida. Partidos políticos de distinto signo han reclamado la dimisión de Salvador, uno de los parlamentarios de ERC en esta legislatura en la que cada voto cuenta. Desde la CUP al PP, pasando por Ciudadanos, Catalunya En Comú Podem o el PSC, la condena ha sido unánime. Hasta las juventudes de ERC reclamaron a Salvadó, una de las piezas clave en el procés, se fuese a su casa. De momento, no han tenido ningún éxito. Rovira, lacónica en un par de tuits La cúpula de ERC ha reaccionado de manera muy diferente. La número dos del partido, Marta Rovira, despachó hace días el asunto con un par de tuits en los que consideraba \"inapropiadas\" las palabras de Salvadó. En su segundo tuit avanzó lo que este lunes se materializó tras la reunión de la dirección del partido: en vez de actuar contra su diputado y militante, ERC presentará una demanda contra Antena 3 por revelar informaciones privadas, según anunció Sabrià. Sólo a última hora del lunes, tres días después, el partido remitió un comunicado a la prensa en el que se anunciaba la apertura de un expediente informativo por unas palabras \"ofensivas, machistas, reprobables y absolutamente inaceptables\". Eran las 22:58 de la noche cuando se remitió a la prensa y ERC renuncia, aunque no tendría por qué haberlo hecho, según las normas del partido, a abrir un expediente sancionador o a decidir la expulsión del partido o la exigencia del acta de diputado, que Salvadó mantiene. Salvadó \"lo ha dado todo por ERC\" Salvadó no es uno más en ERC sino que es uno de sus principales fontaneros y responsables, colaborador directo de Junqueras. Sus escuchas han revelado numerosos escándalos, entre ellos que los partidos independentistas hacían leyes confiando en que las tumbara el Tribunal Constitucional para tener más argumentos contra el Estado, o que la autodeterminación era entendida como una meta imposible mientras en público se defendía lo contrario. Más que el contenido, en la posición de ERC ha pesado más el hecho de que sus palabras, en teoría protegidas por el secreto de sumario, acabasen en la prensa. El partido independentista atribuye la filtración a una conspiración del Estado, que \"sabe que la república catalana es la única oposición real a una oligarquía política\" que \"utiliza todas las armas a su disposición para intentar destruir a las fuerzas soberanistas\", según el comunicado. Pero ERC no se dejará doblegar y no retrocederá \"ni un milímetro\", ya que el autor de esas palabras que merecen una reprobación general \"lo ha dado todo por el país y por ERC\", según el texto. \"La Ejecutiva sin duda lo tendrá en cuenta\", señala el comunicado. ERC al rescate de la imagen de Salvadó El texto, aunque contuviera el anuncio de un expediente informativo, forma parte del intento de relanzar la imagen de Salvadó, ensalzando lo que, según la formación, han sido décadas de lucha por la igualdad y el feminismo. Después de considerar una \"broma\" el comentario, Sabrià pasó a la ofensiva para censurar la \"guerra sucia\" del Estado. El compromiso político de Salvadó incluye los años \"de lucha antifranquista\", dijo Sabrià, según informa EFE, a pesar de que el diputado, nacido en 1969, tenía seis años cuando murió el dictador. Disculpas en Facebook para autoreivindicarse El propio Salvadó dio explicaciones en su cuenta en Facebook. Su mensaje tiene cientos de comentarios de apoyo. En él, asegura que su conversación fue \"improcedente y descontextualizada\", dos adjetivos en realidad contradictorios en este caso. Si es improcedente, el contenido se ha entendido perfectamente. Si ha sido descontextualizada, entonces no tiene por qué ser improcedente. Según él, lo publicado no ha \"descifrado el significado real, porque forma parte de un código personal de vivencias compartidas entre dos personas que se conocen profundamente\". \"Me fastidia que después de 30 años de militancia activista en los valores republicanos y de lucha contra todas las discriminaciones deba pasar por un miserable machista\", añade, sin citar en ningún momento las expresiones proferidas. La petición de perdón, pues, está acompañada de muchos párrafos en los que se reivindica una víctima de los medios y de un Estado \"dispuesto a todo, seguimientos, escuchas, interrogatorios, detenciones, previsiones de acabar en prisión, filtraciones constantes a la prensa amiga\"... Salvadó acaba reivindicando su feminismo y el de su partido, con \"un proyecto con el que me siento comprometido y orgullosísimo y por el que vale mucho la pena luchar, de valores republicanos, feminista, integrador y social\".", "title": "ERC hace del diputado de las \"tetas más gordas\" un héroe de la lucha contra el Estado", "url": "https://www.elespanol.com/espana/20180313/erc-hace-diputado-tetas-gordas-heroe-lucha/291471998_0.html", "keywords": "Cataluña,Independentismo,ERC Esquerra Republicana de Cataluña,Día Internacional de la Mujer,España,Marta Rovira", "date": "2018-03-13", "id": "c0f67a4742056f2f9cfd0d6b842ae6d439c91e19", "summary": "El número dos de Junqueras dijo en privado que había que hacer consellera de Educación a \"la que tenga las tetas más gordas\". ERC no lo sanciona ni le pide el acta.  \"Lo ha dado todo por el país y por ERC\" y \"la Ejecutiva sin duda lo tendrá en cuenta\"."}