{"article": "Gema López (46 años) es una mujer que se preocupa por su aspecto y siempre trata de seguir las últimas tendencias. Es coqueta, con mucho estilo y muy buen tipo, pero también con un punto de sobriedad y comodidad. De un tiempo a esta parte su físico ha experimentado un cambio a mejor, pero no todo es el cuerpo, también es importante el estilo y saber lo que te sienta bien y lo que no. No parece muy amiga de los estampados y se suele decantar por modelos con colores planos, ya sea el mencionado negro o el blanco, tonos que combina a la perfección. Como siempre ocurre, los famosos se decantan por las marcas de confianza. La colaboradora de Sálvame casi siempre confía en su firma de cabecera, AnmarGo. Esta tiene mucha historia; ha vestido durante muchos años a varios colaboradores del programa ¿Dónde estás, corazón?, entre ellos a Gema. Últimamente, la periodista ha confiado en este sello para cualquier evento; los más informales y los más elegantes, como cuando se dejó aconsejar para las Campanadas de final de año. La falda y la cazadora bomber de Gema. Aunque de algunas de las prendas que luce la televisiva no figuran precios, hay otras que ella promociona en su Instagram de las que sí hay precios. Y de todos los gustos. ¿Quieres comprarte la falda que Gema combinó el 7 de enero con una camiseta negra para trabajar en Sábado Deluxe? ¡Puedes hacerte con ella por 130 euros! Por otro lado, algo más asequible: la cazadora bomber con la que se dejó fotografiar en otro momento y con aires de mariposas. Esta ronda los 90 euros. Como ven, esta es una firma que se amolda a todos los precios y con la que Gema sabe sacarse todo el partido. [Más información: La imponente transformación física de Gema López]", "title": "'AnmarGo', la firma de cabecera que viste a Gema López", "url": "https://www.elespanol.com/corazon/estilo/20180313/anmargo-firma-cabecera-viste-gema-lopez/291471369_0.html", "keywords": "Moda,El Estilo,Diseñadores,Gema López", "date": "2018-03-13", "id": "c19839a48a1f7c2bb1af7aff4c304e4529e73e94", "summary": "Chaquetas, vestidos y faldas; la colaboradora de 'Sálvame' siempre confía en esta marca y JALEOS ha hecho un repaso por sus 'outfit' más destacados. "}