{"article": "La última vez que José Mourinho se clasificó para unos cuartos de final de la Champions League, la ronda que este martes busca ante el Sevilla en Old Trafford (20:45 horas, 0-0 en la ida en el Pizjuán), fue en 2014, es decir, hace cuatro años ya. Esa temporada llegó a semifinales, eliminado por el Atlético de Madrid, fase que llegó a alcanzar hasta en cinco temporadas consecutivas, de 2010 a ese 2014. Desde entonces, y por una cosas y otras, Mourinho ha frenado su ascenso como entrenador, anclado por su poco éxito en la Champions League. En 2015, su segundo año en su segunda etapa en el Chelsea (año en el que ganó la Premier), cayó en octavos en Stamford Bridge tras una prórroga agónica ante el PSG (1-1 en París, 2-2 en Londres). En 2016 ni compitió, porque a mitad de diciembre Abramovich le echó. Su sustituto, Guus Hiddink, también cayó en octavos (y otra vez ante el PSG). Por último, en 2017, tampoco jugó la Champions, porque cogió a un Manchester United que no se había clasificado y al que le hizo campeón de Europa... League. Durante años, el técnico portugués fue la personificación de la Champions League. Ésta era su competición idílica, aquella en la que se lucía. Su merecida fama en los banquillos nació de los partidos europeos, que leía de forma excepcional. Podría perder, como varias veces hizo, pero si caía lo hacía por muy pequeños detalles: un gol de diferencia, penaltis, arbitrajes polémicos, prórrogas... Mourinho conversa con Rashford. EFE Mourinho es el protagonista de dos de las mayores hazañas de la Champions del siglo XXI. Hizo campeón a un Oporto lejos del primer escalón europeo y llevó al Inter de Milán, lleno de jugadores veteranos, a un título que se le resistía desde hace 45 años. Sin embargo, de eso han pasado ya muchos años (2004 y 2010) y aunque en los años intermedios y posteriores que no ganó fue por pequeñísimos detalles, desde hace años, justos los que coinciden de su marcha del Real Madrid, José Mourinho ha ido perdiendo el foco del fútbol europeo. A la pregunta de si el técnico portugués está mejor que en esos años en los que ganó o en, por ejemplo, 2012, año del apogeo del 'mourinhismo' (ganó la Liga de los 100 puntos con el Madrid y solo unos penaltis le apearon de la final de Champions), la respuesta es clara: no. Mourinho ha sido adelantado por otros técnicos, Zidane entre ellos, y se ha quedado anclado en lo que a grandes éxitos se refiere. Ninguna final de Champions en ocho años y ninguna semifinal y cuartos en cuatro años así lo indican. La gran barrera histórica del Sevilla Este martes, 'Mou' se enfrenta a esa barrera del presente para volver al pasado. Lo hará en su estadio y contra un Sevilla que sueña al fin con jugar por primera vez en su historia unos cuartos de final de la Champions League, la ronda maldita de los andaluces: tres intentos anteriores, tres derrotas ante Fenerbahçe (2007), CSKA de Moscú (2010) y Leicester (2017). Los jugadores del Sevilla entrenan en Old Trafford. REUTERS No es este el mejor Sevilla de los últimos años pese a que haya llegado a la final de Copa del Rey. Quinto en Liga, sin opciones (salvo milagro) de entrar en puestos Champions después de perder ante el Valencia en el Pizjuán, donde todavía queda el recuerdo de la humillación bética en el último derbi (3-5), el equipo hispalense no se presenta como un equipo férreo y consistente como lo fue en la última década. Montella, un 'invento' que funcionó bien solo en eliminatorias de Copa, espera el acierto goleador para pasar de ronda. En la ida fue claramente superior pero De Gea amargó la noche al Sevilla. Para ello, Muriel, Correa, Sarabia y Franco Vázquez se presentan como el cuarteto de ataque en el 'Teatro de los Sueños'. Detrás, Banega y Nzonzi, pareja de lujo en esa mezcla de stopper con jugón. La amenaza para el equipo español está, además de en la lectura de Mourinho de la eliminatoria, en Rashford, que llega de marcarle dos goles al Liverpool; en Lukaku, al que todavía le falta un paso al frente; y en Matic, sostén de este United. Eso sí, no hay que olvidar a Alexis Sánchez y a Mata, jugadores desequilibrantes. Si no logra eliminar al Sevilla, Mourinho habrá firmado una de las grandes decepciones de su carrera. No es que el United que tenga sea un equipo primordial, candidato a ganar la Champions, pero caer ante un equipo inferior, que no está precisamente en su mejor año, sería un importante paso atrás. No hay argumento que pudiera defender una eliminación en octavos. Rueda de prensa de José Mourinho previa al Manchester United - Sevilla \"Queremos demostrar que somos mejores de lo que se vio en la ida\", dijo Mourinho, que con esas palabras reconocía la fea imagen que dejó en el Pizjuán. La cuestión que aquí se aborda es que estos partidos duran dos días y no solo el primer encuentro cuenta. Y en eso el portugués siempre fue un maestro. Preparó las eliminatorias a la perfección y leyó el duelo de vuelta durante el de ida. Por lo menos así fue el Mourinho que conocimos en su esplendor, porque en los últimos años desapareció en un frenazo a ese 'The Special One'. Este martes, el exentrenador del Real Madrid busca reconciliarse con su pasado para alumbrar su futuro.", "title": "José Mourinho y su idilio frenado con la Champions: el Sevilla, a por los cuartos", "url": "https://www.elespanol.com/deportes/futbol/champions-league/20180313/jose-mourinho-idilio-frenado-champions-sevilla-cuartos/291472085_0.html", "keywords": "Sevilla FC,Fútbol,José Mourinho,Champions League,Manchester United", "date": "2018-03-13", "id": "c4649fea4ced85d342d4260678557167d41ff64e", "summary": "Uno de los mejores entrenadores de la historia de esta competición lleva cuatro años sin pisar los cuartos de final, la ronda que también busca el cuadro andaluz, que jamás llego a ella. En Old Trafford se decide la eliminatoria."}