{"article": "El Consejo General del Poder Judicial (CGPJ) ha multado con 600 euros al juez de Barcelona Federico Vidal, que difundió en su correo corporativo expresiones como \"terrorismo policial\" para referirse a la actuación de las Fuerzas de Seguridad del Estado durante la jornada del 1-O. La Comisión Disciplinaria del CGPJ ha considerado que Vidal, titular del juzgado de lo Contencioso-Administrativo número 17 de Barcelona, cometió una falta grave de desconsideración. El pasado 9 de octubre le abrió expediente tras la publicación en los medios de comunicación del contenido de varios mensajes enviados a través de su correo para intervenir en un foro de jueces. En principio, el CGPJ consideró que los hechos podían constituir una falta muy grave, sancionada con suspensión, traslado o separación de la carrera, pero finalmente le ha impuesto una multa. El Promotor de la Acción Disciplinaria del Consejo General del Poder Judicial abrió diligencias informativas al magistrado tras conocer a través de los medios de comunicación la intervención aparentemente impropia que hizo en un foro de jueces a través de su correo corporativo. Vidal comentó, según se publicó entonces, la situación en Cataluña utilizando expresiones como \"terrorismo policial\" o \"terroristas uniformados\" para referirse a la actuación de las fuerzas de seguridad del Estado para impedir la celebración del referéndum declarado inconstitucional. El Promotor también decidió deducir testimonio de los hechos a la Fiscalía Superior de Cataluña por si apreciara la existencia de algún tipo de infracción penal.", "title": "El Poder Judicial multa al juez catalán que habló de \"terrorismo\" por el 1-O", "url": "https://www.elespanol.com/espana/tribunales/20180313/poder-judicial-multa-juez-catalan-hablo-terrorismo/291721323_0.html", "keywords": "Poder Judicial,1-O: Referéndum 1 de octubre,Tribunales", "date": "2018-03-13", "id": "ca1954897c2f13af821b984976ee47aa4b751000", "summary": "La Comisión Disciplinaria ha considerado que Federico  Vidal, titular del juzgado de lo Contencioso-Administrativo número 17 de Barcelona, cometió una falta grave de desconsideración."}