{"article": "MADRIDActualizado:15/03/2018 10:14hHa llegado fuera del plazo que prometió Cristina Cifuentes en las últimas autonómicas y, no exenta de críticas por parte de la oposición. El consejo de Gobierno de la Comunidad de Madrid aprobó ayer una de las principales promesas electorales del PP: la bajada del tramo autonómico del IRPF junto otro grueso paquete de deducciones y bonificaciones fiscales para las familias.Un conjunto de acciones que, en declaraciones a ABC en 2015, afirmó que aplicaría «en los dos primeros años» de su legislatura –2016 y 2017–. A pesar de ello, y de la presión de su socio de investidura, Ciudadanos –que amenazó inicialmente con torpedear la aprobación de los presupuestos generales si no la acometía–, la rebaja no tenía visos de materializarse hasta ayer mismo.La presidenta Cifuentes, previo avance en las redes sociales, anunció ayer su intención de bajar –antes de las elecciones de 2019– el tramo autonómico del IRPF del 9,5 al 9% en su segmento más bajo. Es la medida estrella de un conjunto de rebajas fiscales que, según los cálculos del Ejecutivo regional, beneficiarán a 3 millones de contribuyentes y ahorrarán 170 millones de euros.Bajada del tramo más bajo del IRPFSe reduce el tipo mínimo para todos los contribuyentes madrileños con base liquidable general, pasando del 9,5 al 9%. El Gobierno calcula un impacto estimado de 56,2 millones de euros. Bonificación del 15% entre hermanosSe establece una nueva bonificación en el impuesto de sucesiones y donaciones, tanto en adquisiciones «inter vivos» como «mortis causa» para transmisiones entre hermanos y entre tíos y sobrinos. Este último bonificado al 10%.Deducciones a la economía socialEl anteproyecto de ley establece una deducción del 50% con un máximo de 12.000 euros anuales por aportaciones al capital social de cooperativas y sociedades laborales.Deducción del 15% por donativosEl Gobierno regional pretende crear una deducción por donativos a fundaciones inscritas en el registro de Fundaciones de la Comunidad de Madrid. La base de la deducción no podrá exceder del 10% de la base liquidable.Adquisición de accionesSe incrementa del 20 al 30% la deducción de la adquisición de acciones y participaciones de entidades de nueva creación y se eleva el importe máximo a deducir de 4.000 a 6.000 euros.Deducción del 50% a la iniciativa empresarialSe incrementa la deducción por adquisición de acciones de entidades participadas por universidades y centros de investigación, con un límite máximo deducible de hasta 12.000 euros anualesAyudas a la renta de las familiasSe incrementan el importe de deducción hasta 1.500 euros por acogimiento de mayores de 65 años no vinculados por parentesco y hasta el 15% de los gastos de escolaridad de 0 a 3 años.Bonificación del 10% en viviendaLas familias numerosas verán reducida en un 95% la imposición en la compra de la vivienda habitual (10% en el resto) hasta 250.000 euros. Se declaran exentas las compra-ventas entre particulares de menos de 500 euros.", "title": "Las claves de la bajada de impuestos de la que te podrías beneficiar en 2019 en la Comunidad de Madrid", "url": "http://www.abc.es/espana/madrid/abci-claves-bajada-impuestos-podrias-beneficiar-2019-comunidad-madrid-201803132200_noticia.html", "keywords": "impuestos,beneficios,bajada,madrid,comunidad", "date": "2018-03-13", "id": "cb18b2aa486c61a26acd2bc570147552a6892865", "summary": "Cifuentes pretende bajar un 0,5% el tramo autonómico de IRPF, aumentar las deducciones y bonificar actos jurídicos, sucesiones y transmisiones patrimoniales"}