{"article": "Cobrar por ver porno, probablemente el sueño de millones de internautas que de forma muy regular acuden al modo incógnito de sus navegadores para relajarse un rato. ¿Quién no estaría encantado de cobrar por algo que ibas a hacer de forma gratuita igualmente? Ahora eso es posible gracias a Vice Industry, una start-up que quiere cambiar el mundo del entretenimiento para adultos. \"El paradigma original en el entretenimiento para adultos era que la gente pagaba por el contenido que consumía, ya fuera por suscripción o por pago-por-visión. Con webs del estilo \"tube\" ganando popularidad, ahora lo habitual es verlo gratis\", explican en su web. \"Pero aunque el contenido gratuito es francamente deseable ¿no sería mejor si te pagasen por ello?\", un argumento contra el que muy difícil de rebatir. Pero hay cosas en este mundo que son demasiado bonitas para este mundo y esta es una de ellas. Y es que a cambio de pagarte -algo que por supuesto hacen con una criptomoneda creada por ellos mismos, no te esperes un bitcoin por sesión- van a monitorizar todo lo que haces en tus momentos de amor propio: búsquedas, likes, votos, comentarios y el contenido visitado. La empresa tiene un problema bastante serio con el que se ha encontrado la industria del porno, y no es otro que la gente se ha acostumbrado al contenido gratis y cada vez es más reacio a pagar. La solución, según creen, pasa por la recolección de información del usuario. Ya hemos cedido en ese terreno en plataformas como Facebook o Google, pero quizá el porno es una frontera que no todos estén dispuestos a cruzar -el modo incógnito existe por algo, al fin y al cabo-. Además, en el informe publicado por la propia empresa no se menciona si dicha información será anónima. Vice Industry tiene una serie de socios, como por ejemplo Penthouse, en los que su criptomoneda se puede usar para comprar contenido premium. Este sistema empezará a funcionar a partir del 1 de julio, pero hasta el próximo 20 de marzo puedes adquirir esta criptomoneda comprándola con Ethereum, otra criptomoneda. Es difícil de decir si algún día el VIT (Vice Industry Token) tendrá un valor real, pero no cabe duda que el porno es un buen elemento para llamar la atención.", "title": "La criptomoneda que te paga por ver porno tiene trampa", "url": "https://www.elespanol.com/social/20180313/criptomoneda-paga-ver-porno-trampa/291721180_0.html", "keywords": "Internet,Criptomonedas,Porno,La Jungla", "date": "2018-03-13", "id": "cbf07d0144fa224a8713c88b9d00dd33c35e0ca2", "summary": "La Jungla. Cuando haces algo gratis por gusto, la perspectiva de que alguien te pueda pagar por ello es una idea tremendamente atractiva. Y, si encima es algo como ver porno, puede ser una gozada."}