{"article": "Fellaini es un futbolista que no pasará a la historia por su relevancia, pero en cambio es de esos jugadores a los que es fácil recordarle. Y no por sus goles o sus grandes partidos, sino por su pelo, ese look tan curioso con el que ha jugado siempre el internacional belga. El jugador del Manchester United ha sorprendido este martes con un curioso peinado que está causando furor en las redes sociales. Fellaini ha dejado la larga melena redonda y voluminosa, al estilo del protagonista del mítico anuncio de '11811', y se ha puesto dos moños 'gigantes'. Es decir, ahora parece Micky Mouse como pueden ver en las imágenes. Este curioso peinado de Fellaini es, en realidad, una nueva campaña de publicidad que pertenece a la revista GQ Style, que ha propuesto varios peinados raros, chocantes y sorprendentes de cara al Mundial de Rusia 2018 bajo el hashtag (tendencia en Twitter) #HairGoals (‘Objetivos Peludos’). Las imágenes del futbolista belga pertenecen al número de esta revista que saldrá el próximo jueves y en el que el propio jugador ha mostrado un avance en sus redes sociales. No es ese el único peinado que mostrará, ya que hay más sorpresas. Fellaini se está convirtiendo en un 'experto' en memes y curiosidades en las redes sociales. En la pasada final de la Supercopa de Europa, en la que jugó con el United ante el Real Madrid, dejó otra imagen que provocó numerosas reacciones en Twitter. El balón le golpeó en la cara, que fue capturada en ese momento como si estuviera desfigurada. A falta de fútbol, Fellaini se está convirtiendo en un fenómeno viral. aa", "title": "El peinado a lo Micky Mouse de Fellaini que arrasa en las redes sociales", "url": "https://www.elespanol.com/deportes/futbol/internacional/20180313/peinado-micky-mouse-fellaini-arrasa-redes-sociales/291721869_0.html", "keywords": "Fútbol,Fútbol Internacional,Redes sociales,Marouane Fellaini,Manchester United", "date": "2018-03-13", "id": "cc1064bce3734970add93b9e7f3ccef98830e2d6", "summary": "El futbolista belga del Manchester United se ha colocado dos moños en su pelo en un curioso look que no ha pasado desapercibido para los aficionados."}