{"article": "Alba Flores (31 años) ha disfrutado de una noche de cine en la XXVII edición de los Premios Unión de Actores y Actrices. La hija de Antonio Flores estaba nominada a Mejor Actriz Secundaria en la sección de Teatro por su papel en Troyanas y en Televisión por La casa de Papel. Aunque no se hizo con ninguno de los dos galardones, en Teatro ganó María Isasi (42) por La Orestíada y el televisión Ana Polvorosa (30) por Las chicas del cable, sí disfrutó de esta entrega de premios tan especial donde no dudó en hablar de la decisión que había tomado su tía Rosario Flores (54) de vender la casa familiar de 'El Lerele'. Estáis en familia. Sois varios los que es estáis nominados. Somos varios los nominados por La Casa de Papel, Nacho Fresneda por El Ministerio... Somos unas familias muy cruzadas. ¿En caso de llevarte el premio a quién se lo dedicas? No me he preparado nada, no he escrito nada, cada uno tiene su gente a la que se lo quiere dedicar. ¿No tienes nadie en mente? De La casa de Papel tengo en mente a la figuración de La casa de Papel, aparte de mis compañeros, me parece que yo alentaría a La Unión de Actores a que diese un premio a la figuración, es importantísimo, como cualquier otro elemento. También se reivindica el papel de la mujer, es importante. Hombre es que tenemos el 8 de marzo aquí al lado, estamos todas todavía calentitas. ¿Cómo lo pasaste? Callejeando, claro, como tanta gente. Fue impresionante, me acuerdo que quise empezar en Atocha pero me lo tuve que saltar porque era imposible avanzar. Grabé unas imágenes con mi cámara y son muy emocionantes. Hemos conocido la intención de tu tía Rosario de vender 'Lerele' ¿Qué sentimientos te produce? A todos nos produce un poco de nostalgia pero lo entiendo perfectamente. Creo que es una casa donde nos hemos criado muchos pero estas cosas a la larga si no se renuevan, si uno no hace balance acaban pesando. Yo creo que a mi tía esa casa ya le pesaba, para mis primos era una casa aburrida para vivir allí y creo que son pasos hacia delante en la vida y hay que despedirnos de lo antigua y darle la bienvenida a lo nuevo, es lo más sano que podemos hacer. Pero tanta historia y tantos recuerdos. Tiene muchos recuerdos, pero vamos, esos recuerdos se quedan con nosotros, gracias a Dios hemos tenido la suerte de tener siempre una cámara al lado y tenemos registro de todo lo que ha ocurrido allí. ¿Viste el programa de Bertín donde estuvo Rosario? Yo no lo pude ver porque sierpe me toca estar trabajando. A ver si ahora que tengo un poco de tiempo me pongo al día de lo que ha hecho toda mi familia porque también mi tía, mi otra tía están las dos en la tele. Pero no lo he escuchado, me imagino que sería un programa muy bonito. [Más información: Rosario Flores vende 'El Lerele' por 2 millones de euros]", "title": "Alba Flores sobre la venta de 'Lerele': Nos produce nostalgia pero lo entiendo\"", "url": "https://www.elespanol.com/corazon/famosos/20180313/alba-flores-venta-lerele-produce-nostalgia-entiendo/291721270_0.html", "keywords": "Lolita Flores,Famosos,Rosario Flores,Cine", "date": "2018-03-13", "id": "ce1457995a98d2017a9941b2786bf0febaad5406", "summary": "La sobrina de Rosario Flores habla durante la entrega de los premios Unión de Actores y Actrices."}