{"article": "BerlínActualizado:21/03/2018 16:34hSeat amplió en 2017 los beneficios operativos registrados el año anterior y cerró el año con 191 millones de euros, un 24,8% más. La firma automovilística española mejora de esta forma los resultados de 2016 -cuando ganó 153 millones y puso fin a casi una década de pérdidas- y obtiene unos resultados récord. La compañía produjo en su planta de Martorell 479.302 vehículos el año pasado, mejorando en un 14,9% más la cifra registrada un año antes, 417.012 unidades. Como consecuencia, los ingresos ascendiron a 9.892 millones, una cifra un 11,2% superior a los 8.894 de 2016. Las ventas se situaron en 468.000 vehículos entregados a la red comercial. Incluyendo los modelos del Audi Q3 ensamblado en esta planta, ascendieron a 595.000 unidades. La mayoría de mercados registraron un comportamiento positivo, siendo Polonia (24,8%), España (23,1%) y el Reino Unido (18,3%) donde se registraron los repuntes más notables. Volkswagen ha destacado el «positivo recibimiento» que ha dado el mercado al nuevo modelo de la firma, el Arona, que ha obtenido unas ventas de 17.527 unidades. Asimismo, el fabricante ha destacado que fue una «buena decisión» mantener la sede social de la marca en Cataluña, de donde meditó salir por el órdago secesionista. Estas cifras, que difieren ligeramente de los que publicará Seat la semana que viene porque están elaborados en base a las normas de contabilidad alemanas, han sido publicadas durante la conferencia de presentación de resultados de la matriz de la compañía, Volkswagen, que se ha celebrado este martes en Berlin. El grupo aleman logró dejar definitivamente atrás el «dieselgate» y registró unos beneficios después de impuestos de 11.354 millones de euros, una cifra superior al doble de las ganancias (120%) logradas en 2016 y que también supuso un hito para la compañía. Las ventas, por su parte, crecieron un 3,7%, hasta los 10.7 millones de unidades, lo que provocó que su facturación se elevara un 6,2%, hasta 230.682 millones de euros. Cifras que permiten a Volkswagen mantener el trono de primer fabricante automovilístico mundial. La matriz del grupo, Volkswagen AG, obtuvo un resultado neto de 4.353 millones de euros en 2017, lo que se traduce en un crecimiento del 55,5% en comparación con los 2.799 millones que ganó durante el ejercicio precedente.Todo ello en unos años en los que el «dieselgate» ha pasado una factura que, por el momento, asciende a compensaciones cercanas a los 19.100 millones de euros para los clientes de la marca en Estados Unidos. Eso sí, los gastos especiales derivados de este escándalo se redujeron a la mitad el año pasado, de 6.400 a 3.200 millones. El grupo ha provisionado unos 25.800 millones para hacer frenter a esta crisis. Apuesta por los vehículos eléctricos El presidente del grupo, Matthias Müller, anunció durante la presentación de resultados que Volkswagen ampliará a 16 las fábricas destinadas a construir coches eléctricos de aquí a 2022. En dos años, espera contar ya con nueve fábricas habilitadas. Los planes de la compañía pasan por construir 3 millones de vehículos eléctricos anualmente para 2025, además de lanzar 50 modelos eléctricos y 30 híbridos.El directivo ha asegurado que, para alcanzar esta cifra, el grupo automovilístico ya ha cerrado acuerdos por valor de 20.000 millones con fabricantes de baterías en Europa y Asia. «En breve» hará lo propio en Estados Unidos. La mayoría de estas plantas especializadas estarán en Europa, pero también habrá cinco en China y una en Norteamérica. Trece serán de Volkswagen, dos de Audi y una de Skoda. El responsable del grupo ha asegurado que «si la demanda crece en España, no se descarta instalar allí otra línea de producción». «Así es como vamos a intentar ofrecer la mayor flota de vehculos eléctricos en el mundo en unos pocos años», ha destacado Muller. Para 2019, el grupo espera lanzar al mercado un vehículo eléctrico «prácticamente cada mes». Por el momento, la firma cuenta con ocho modelos eléctricos e híbridos, a los que sumarán otros nueve a lo largo de 2018. Esto no significa que el grupo vaya a dar marcha atrás en su apuesta por el diésel. En pleno debate sobre los niveles de contaminación de este combustible, Volkswagen ha asegurado que invertirá 20 millones de euros en su portfolio «convencional» este año y más de 90 millones durante el próximo lustro. «El diésel es parte de la solución, no parte del problema», ha asegurado Müller. Respecto a los resultados del grupo en 2017, el presidente de Volkswagen ha señalado que demuestran la intención de «transformación» de la compañía. «No vamos a cesar estos esfuerzos este año», ha añadido el directivo. La intención del gigante automovilístico es invertir 34.000 millones en cinco años en nuevas tecnologías. «Unión» frente a Trump Tanto Matthias Müller como Frank Witter, responsable financiero del grupo, han destacado durante la presentación de resultados de la compañía que es «importante que la industria se mantenga unida» para afrontar el desafío proteccionista de Trump. No hay que olvidar que el presidente de los Estados Unidos ha anunciado en las últimas semanas que subirá hasta un 25% las importaciones al acero. «Mantener el diálogo es fundamental. Si no, solo habrá vencidos en este aspecto».", "title": "Volkswagen aumentará a 16 las fábricas que producirán vehículos eléctricos", "url": "http://www.abc.es/motor/economia/abci-seat-obtuvo-beneficio-191-millones-euros-2017-201803131035_noticia.html", "keywords": "resultados,grupo", "date": "2018-03-13", "id": "d00facdbf0d7e845e4f1c1ab06241cdf09597370", "summary": "Seat obtuvo un beneficio récord de 191 millones de euros en 2017, según los datos del fabricante"}