{"article": "Actualizado:13/03/2018 12:23hEntre 1949 y 1975, Pier Paolo Pasolini habla. Algo que uno adivina más verdad para él que hacer cine, que escribir incluso. La primera de las intervenciones que en el volumen « Todos estamos en peligro» se recoge está fechada unos meses antes de su expulsión del Partico Comunista Italiano, por motivo de su homosexualidad. La última precede en muy pocas horas a su oscuro asesinato a manos de un chapero en la playa de Ostia. Todo el drama pasoliniano (o toda su tragedia) va dibujándose en la cronología de esas conversaciones. Que acaban por esbozar, pienso, la fiel biografía de una de las personalidades más conmovedoras del siglo veinte.Han pasado cuatro decenios. La turbiedad no se ha disipado sobre la verdadera fuente de aquel asesinato que perpetró Giuseppe Pelosi. Con acierto, los antólogos han elegido una fórmula de la última entrevista del autor de « Teorema» para dar título al volumen: «Tal vez sea yo quien se equivoca. Pero sigo diciendo que todos estamos en peligro». Viene precedida, en el desarrollo de la conversación, por una autodescripción –y también descripción del mundo en torno suyo– inquietante. Como lo es siempre todo lo lúcido. «Yo bajo al infierno y sé cosas que no turban la paz de otros. Pero, cuidado. El infierno está subiendo adonde vosotros estáis… No os hagáis ilusiones». Empecinado en su malditismo, Pasolini ha explorado más allá de las fronteras en la que el curso de la vida es previsible. Y ha anticipado un tiempo que apenas era entonces perceptible para sus contemporáneos.Creyente y mártir¿Qué retrato nos dan del poeta, del escritor, del director cinematográfico estas conversaciones a lo largo de casi medio siglo? El de un creyente. O, si se preserva el rigor literal de la etimología, el de un «mártir»: esto es, un «testigo» del mundo que, alrededor de él, cristaliza en su lengua, sus imágenes, sus paradojas.Un creyente: alguien que ansía anclarse en cierta sacralidad salvadora. Hasta ahí, no hay problema. No hay un solo pasaje de Pasolini, ni aquí ni en el resto de su obra, que no revele esa fe. Pero, ¿en qué creencia podría asentar su salvación quien vivió, desde la infancia, tan sólo en la experiencia del desasosiego y se descuartizó a sí mismo para poder escribirla, con la fuerza paradójica del «contigo y contra ti» que cantan « Las cenizas de Gramsci»?«Yo bajo al infierno y sé cosas que no turban la paz de otros», dijo en su última entrevistaUn creyente, al cual no desalienta ni aun el rechazo de aquellos en quienes proyecta su fe. Impávido, el hombre indignamente expulsado del PCI en el 49, seguirá añorando la plenitud proletaria del Partido. Y llamando al voto en su favor. Hasta el desasosegante llamamiento de junio de 1975, cuando ya nadie podía creer en las retóricas ni en los programas de un partido manifiestamente anacrónico: «Voto comunista porque recuerdo la primavera de 1945, y también la de 1946, y la de 1947. Voto comunista porque recuerdo la primavera de 1965, y también la de 1966, y la de 1967. Voto comunista porque en el momento del voto, como en el de la lucha, no quiero recordar otra cosa».Como todo hombre de fe, Pasolini es un profeta de la nostalgia. Y su utopía nada tiene, a partir de los años sesenta, que ver con cánticos de futuro más o menos exaltador. Sino con la reivindicación imposible de un mundo ido, de un mundo que, aun en sus horrores, le parece envidiablemente humano a un autor aterrado ante la homogeneidad de la Italia moderna: «la tragedia es que ya no hay seres humanos». Y que ni siquiera las míseras criaturas de los arrabales saben ya, como sabían en los años cuarenta y cincuenta, que el odio contra quienes los condenan a vivir en su miseria es su único paraíso. Todo en las conversaciones –todo en Pasolini– canta el anacronismo fuertemente religioso del paraíso perdido. Aunque fuera un paraíso oscuro: «Un mundo arcaico, desgraciadamente desaparecido. Digo desgraciadamente porque, con todos sus defectos, era el mundo que amaba. Un mundo represivo es más justo, mejor, que un mundo tolerante, dado que en medio de la represión surgen las grandes tragedias, brotan la santidad y el heroísmo».Epopeya de los suburbiosLas novelas de Pasolini, también sus primeras películas, son el retrato de ese «heroísmo lumpen-proletario» que hubiera horrorizado al Marx al que él, sin embargo reivindicará hasta el final de su vida. « Accattone» o « Ragazzi di vita» son una anatomía de aquella epopeya de los pequeños delincuentes de suburbio, cuando ser un pequeño delincuente de suburbio era posible como apuesta ética. Eso pensó Pasolini siempre. Eso cuenta en estas conversaciones: «Mis personajes pertenecen a un subproletariado precristiano, estoico, que impulsa en cierto modo a la acción, a luchar contra el mundo de la cultura superior, aunque sólo sea para comer. De ahí nace la dureza, la delincuencia, la consciencia confusa de ciertos derechos».En la noche del 1 de noviembre de 1975, Pier Paolo Pasolini fue asesinado por un anacrónico ejemplar de aquellos jóvenes salvajes que él añoró como ya extintos. Y nadie pudo nunca saber si tras aquel chapero de 17 años operaban fuerzas demasiado poderosas y demasiado ocultas.«Todos estamos en peligro». Pier Paolo PasoliniEd. y trad.: A. Giménez Merino, J. Torrell y J.-R. Capella. Trotta, 2018. 420 páginas. 31 euros", "title": "Pier Paolo Pasolini, cuestión de fe", "url": "http://www.abc.es/cultura/cultural/abci-pier-paolo-pasolini-cuestion-201803130113_noticia.html", "keywords": "todos estamos en peligro,trotta,pier paolo pasolini,abc cultural", "date": "2018-03-13", "id": "d0791a53ca7e4c88f9aa6ccc6393dbae8e44cd2d", "summary": "El cineasta y poeta italiano era un hombre que hablaba aún mejor de lo que escribía o rodaba. Esto se pone de manifiesto en las intervenciones y conversaciones que recoge este libro"}