{"article": "MADRIDActualizado:14/03/2018 17:00hUno de los puntos más controvertidos de WhatsApp es el control que los usuarios pueden ejercer sobre otras personas: la hora de conexión, los «tics» que indican si se ha recibido e incluso leído un mensaje, o la aparición del «en línea» que encabeza las conversaciones cada vez que nos conectamos son cuestiones polémicas en las que la compañía ha ido trabajando para poner remedio a las críticas. Así, se introdujo la posibilidad de inhabilitar el último momento de conexión, el doble «check» azul o la privacidad en los perfiles para aquellos que no quieren mostrar su foto o su estado a personas que no tienen entre sus contactos. Lo que aún no se ha hecho es acabar con ese «en línea» que puede comprometer muchas conversaciones, aunque hay trucos que permiten eludirlo. El socorrido modo aviónExiste un método que, sin descargarse ninguna otra aplicación, «oculta» que en ese momento nos acabamos de conectar. Algo rudimentaria, tiene la ventaja de su sencillez. Una vez más, acudiremos al «modo avión» (o deshabilitar nuestra conexión a internet) para, después, abrir WhatsApp. Así podremos leer los mensajes sin ser detectados, e incluso escribir la contestación, que no se enviará hasta que volvamos a activar la conexión a la red pero que no desvelará que en ese preciso momento hemos entrado a la aplicación. Activar las notificaciones emergentesOtra opción es activar las notificaciones emergentes y leer los mensajes (en el caso de que no sean muy extensos, ya que solo recoge una cantidad limitada de caracteres) en el escritorio del teéfono inteligente cuando te los envían. En iOS, esto se hace a través de «Ajustes» y, en Android, accediendo a «WhatsApp», «Ajustes de aplicaciones», «Notificaciones emergentes» y «Mostrar siempre elemento emergente». Para Android, hay que activar el Widget de WhatsApp, accediendo a la opción «Habilitar Widgets» en «Ajustes», pulsar sobre el de esta app y arrastrarlo hasta la pantalla.Aplicaciones externasAparte, también existen herramientas externas que, aunque conllevan que nos las instalemos en nuestro teléfono inteligente (con el consumo de memoria y datos que suponen), nos permiten realizar esta misma acción sin tener que deshabilitar la conexión de nuestro terminal. Es el caso de Lectura Privada para WhatsApp, Unseen o Invisibles: mensaje no visto, tres aplicaciones -de las decenas que existen con la misma función- desde las que poder consultar tus mensajes sin ser visto «en línea». Funcionan más o menos de la misma forma: al descargarlas, podrás leer WhatsApp desde sus interfaces, si bien no podrás enviar textos desde ellas. Tú eliges la forma si quieres pasar inadvertido.", "title": "Cómo no aparecer \"en línea\" en WhatsApp", "url": "http://www.abc.es/tecnologia/moviles/aplicaciones/abci-como-no-aparecer-linea-whatsapp-201803132242_noticia.html", "keywords": "linea,ocultar,whatsapp", "date": "2018-03-13", "id": "d3eaba3bf56d170db44ccd366a5f8b4b44422510", "summary": "Aunque la aplicación de mensajería instantánea no permite acceder de forma totalmente invisible a la aplicación, existen algunos trucos para esconder tu presencia"}