{"article": "Nuevo despido fulminante en la Casa Blanca de Trump. El presidente de Estados Unidos, Donald Trump, ha reemplazado al secretario de Estado, Rex Tillerson, con el director de la Agencia Central de Inteligencia, Mike Pompeo. Gina Haspel dirigirá la CIA y se convertirá en la primera mujer en liderar la poderosa agencia de inteligencia. Como de costumbre, Trump ha anunciado los cambios en su administración con un tuit en su cuenta personal. En el mensaje ha agradecido el trabajo de Tillerson al frente de la cartera de Exteriores y ha pronosticado que Pompeo hará un \"gran trabajo\" al frente del Departamento de Estado. Fuentes oficiales de la Casa Blanca han justificado la abrupta salida de Tillerson debido a la necesidad de \"formar un nuevo equipo\" de cara a la hipotética reunión entre el presidente estadounidense y Kim Jong-un, un insólito cara a cara que debería celebrarse en mayo y del que aún no se conocen detalles esenciales como el lugar en el que se reunirían dos líderes tan antagónicos. Tillerson era hasta este martes uno de los pilares de la Administración Trump desde el inicio de su presidencia y uno de los pocos muros de contención ante los airados ataques y salidas de tono del presidente en materia diplomática. El hasta ahora responsable de Exteriores ha tenido que desdecir, matizar y hasta contradecir a Trump en más de una ocasión. En un comunicado del Departamento de Estado haciéndose eco de la decisión de Trump se sugiere que Rex Tillerson, de viaje oficial en Nigeria, se ha enterado de la noticia por la prensa y tras el tuit del presidente, que no le habría informado previamente de su salida. Tillerson se una a la lista de víctimas de un presidente que ha sembrado el caos en una Casa Blanca plagada de dimisiones y despidos.", "title": "Trump destituye a Tillerson como secretario de Estado y lo sustituye por el director de la CIA", "url": "https://www.elespanol.com/mundo/america/eeuu/20180313/trump-destituye-tillerson-secretario-sustituye-director-cia/291721510_0.html", "keywords": "Rex Tillerson,Mike Pompeo,EEUU,Donald Trump", "date": "2018-03-13", "id": "d4ffb32f45d481cd46ddf0a9eb73ade36e108455", "summary": "Mike Pompeo es el nuevo secretario de Estado. Gina Haspel dirigirá la Agencia Central de Inteligencia, es la primera mujer en hacerlo."}