{"article": "Paula Echevarría (40 años) y David Bustamante (35), a los que durante once meses los medios nos hemos tenido que referir como \"el todavía matrimonio\", ya han firmado el divorcio. Todo este tiempo de continua incógnita se ha debido al desacuerdo en varios puntos del contrato, pero que finalmente desde la semana pasada han quedado pactados y responden satisfactoriamente a ambas partes. La actriz ya puso su rúbrica la semana pasada a la espera de que el cantante hiciera lo propio cuanto antes. Después de meses intentando subsanar los flecos que quedaban en cuanto a términos económicos y según cuenta en primicia LOOK, la expareja ya está definitivamente divida tras la firma del cántabro este mismo lunes. Paula Echevarría se enfada al ser 'pillada' de nuevo con Miguel Torres El punto clave en su separación del que no han tenido dudas ha sido en lo que concierne a lo más importante de su vida: su hija Daniella. En cuanto a la custodia, el exmatrimonio no ha puesto ningún impedimento para que ambos disfruten de la compañía de la pequeña para que a la menor le afecte lo mínimo posible la circunstancia de sus padres. Pero la hija del cantante y la actriz ya es consciente desde hace tiempo del momento que atraviesa su familia. Y es que Daniella ya conoce, además, a la nueva pareja de su madre, el futbolista Miguel Torres (32), pues incluso ya viste la camiseta de la equipación del Málaga C.F. en el que milita. Así lo mostraban las imágenes en las que la joven aparecía en la parte trasera del coche de las amigas de su madre con el uniforme de franjas blancas y celestes del club malagueño. Daniella, en la parte trasera del coche con la camiseta blanquiazul del Málaga. Gtres Miguel y Paula ya no se esconden Mientras Bustamante se decidía a firmar el divorcio este lunes 12 de marzo, la actriz y el deportista volvían a verse en el apartamento que Torres tiene alquilado en el centro de Madrid. De nuevo por separado, pero sin ocultarse lo más mínimo. Ella en coche y él a pie, el primer día de la semana vuelve a ser su favorito para verse, porque es en el que el mundo del fútbol descansa. A partir de ahora, una vez sellado el divorcio, la actriz no tendrá por qué ir con prisas para escabullirse de la prensa, e incluso podrán pasear juntos sin miedo al qué dirán porque su estado civil habrá cambiado. La nueva vida de Paula y, por supuesto, también de David, comienza ahora. Nuevo encuentro de Paula y Miguel. Gtres [Más información: El dardo envenenado de David Bustamante a Paula Echevarría]", "title": "Paula Echevarría y David Bustamante firman el divorcio", "url": "https://www.elespanol.com/corazon/famosos/20180313/paula-echevarria-david-bustamante-firman-divorcio/291721055_0.html", "keywords": "Paula Echevarría,David Bustamante,Famosos,Divorcios", "date": "2018-03-13", "id": "d60d4fcaa3a52b5e6668c7d814aefddd80dd85ad", "summary": "Este lunes, con la rúbrica del cantante se ha sellado de una vez por todas su separación definitiva."}