{"article": "MADRIDActualizado:13/03/2018 22:15hLa vida es un gran test de inteligencia. En el colegio, las diferencias en este rasgo llevan en ocasiones a que unos niños destaquen más en matemáticas que en plástica. En el mundo adulto, la inteligencia determina que los trabajadores se adapten o no a los nuevos retos, que los amantes seleccionen parejas más o menos adecuadas o bien que, sencillamente, las personas adopten hábitos saludables o no. Por todo esto, la inteligencia, definida como «la capacidad de aprender, razonar y resolver problemas», tiene un gran peso a la hora de predecir la salud, la educación y el trabajo que tendrá una persona. En las últimas décadas, estudios realizados en el seno de familias o comparando a gemelos han pretendido averiguar si ese importante rasgo, la inteligencia, es hereditario y depende de los genes o, más bien, se aprende y se potencia con la educación y el entorno. Sin embargo, no ha sido hasta más recientemente, cuando el avance de la genética ha permitido marcar un antes y un después en este viejo debate. Las potentes técnicas de secuenciación y análisis de grandes cantidades de genomas, combinadas con tests de inteligencia, han permitido comparar las capacidades de cientos de miles de personas con las secuencias escritas en su ADN. Esta tecnología aproxima un horizonte realmente prometedor, pero de momento tan lejano como incierto.Los 500 genes crucialesEsta semana, un estudio publicado en la revista « Molecular Psychiatry» y realizado por científicos de las universidades de Edimburgo, Southampton y Harvard, presentó los últimos avances en este área y que implican, hasta ahora, al mayor número de personas analizadas con el fin de investigar las bases genéticas de la inteligencia: nada más y nada menos que 248.482 individuos. Después de comparar genes y resultados en tests de inteligencia, los investigadores han identificado 538 genes relacionados con las capacidades cognitivas, lo que multiplica por dos el número de secuencias que se relacionaban con ella hasta ahora. Sin embargo, todos estos genes apenas explican el origen del siete por ciento de las diferencias en inteligencia, tal como reconocen los autores del estudio.«Nuestra investigación identifica una gran cantidad de genes relacionados con la inteligencia», explica en un comunicado David Hill, director del trabajo. «Pero lo que es más importante es que hemos podido identificar algunos procesos biológicos cuya variación genética parece influir en producir estas diferencias en inteligencia. Además, hemos podido predecir este rasgo solo leyendo el ADN».A través de una novedosa técnica, los autores del estudio han cruzado vastos análisis de genomas con trabajos que cuantificaban la capacidad de los individuos bien a través de tests de inteligencia, o bien por aproximación: desde hace tiempo, se considera que el nivel educativo puede ser un buen predictor de la inteligencia. Para todo esto ha sido clave la contribución del proyecto «UK Biobank», un gran estudio genético que investiga la génesis y la naturaleza de la salud y la enfermedad en Reino Unido.Así, identificaron no solo estos 538 genes relacionados con la inteligencia, sino también 187 regiones de los cromosomas humanos que desempeñan un papel. Todos ellos, además, están implicados en las funciones normales del sistema nervioso, como el crecimiento de las neuronas, su regulación o el establecimiento de conexiones neurales. En concreto, los autores han relacionado genes cruciales en la formación de neuronas y en la mielinización, con la inteligencia. Estos procesos tienen, al menos en roedores, un papel clave en la flexibilidad cognitiva. El baile de las neuronasCon todo, el trabajo tiene sus limitaciones: «Es un estudio muy minucioso que destaca por su volumen de datos», explica a ABC Salvador Martínez, director del Instituto de Neurociencias de Alicante UMH-CSIC y experto en neurobiología del desarrollo. «Sin embargo, sus resultados eran predecibles. Vienen a confirmar lo que ya sospechábamos: que los genes más importantes para la inteligencia son los que están relacionados con el desarrollo normal del sistema nervioso».En la biología del organismo pocos procesos son más complicados que el desarrollo del sistema nervioso. Todo depende de una orquesta perfectamente sincronizada en la que cientos de miles de millones de neuronas se colocan en la posición adecuada durante el desarrollo. Es crucial para la salud que establezcan conexiones con sus vecinas y que reciban nutrientes y apoyo de otras células accesorias. Como prueba de lo importante que es todo esto, cuando aparecen ciertas mutaciones genéticas que afectan a estos procesos, aparecen fenómenos como el síndrome de Down. «Pero lo que muestra este estudio, y tal como reconocen sus propios autores, es que hay una fuerte influencia del ambiente», explica Martínez. Esto, continúa, «resalta la importancia de la educación y el entorno en la inteligencia». Y eso, sin tener en cuenta que, tal como recuerda, hay varias inteligencias: la emocional, la espacial, la matemática, la creativa, etc.Miguel Pita, doctor en Genética y Biología Celular en la Universidad Autónoma de Madrid (UAM) añade: «Como muchos otros rasgos que tienen una base genética, es el ambiente el que da valor a esas secuencias. En este caso, este papel lo tiene la educación que recibamos, la estimulación de nuestras actitudes, el entorno donde crezcamos».Pita, autor de una obra sobre el papel de los genes como «dictadores» en los rasgos humanos, explica que esos 538 genes identificados por la investigación dirigida por Hill representan «variantes genéticas que hacen a las personas más propensas a ser inteligentes», pero que no garantizan disfrutar de esa cualidad. La nueva genéticaDe hecho, la mayoría de los genetistas considera que la inteligencia es un rasgo que depende en un 50 por ciento de los genes y en un 50 por ciento del ambiente. Robert Plomin y Sophie von Stumm recordaron, en un artículo de revisión publicado en enero en « Nature Reviews Genetics», que hasta ahora los estudios que han investigado esta cuestión han tenido resultados mucho más humildes: están muy lejos de explicar ese 50 por ciento de variabilidad debida a los genes. Hasta 2016, los grandes análisis de genomas solo podían explicar el uno por ciento de este rasgo. Estudios más recientes, que identificaron el papel de 200 genes en la inteligencia, explicaron el cuatro por ciento de esta variabilidad. El estudio de Hill alcanza ahora el siete por ciento. «La conclusión es que ahora mismo faltan muchos más estudios para explicar realmente cuál es la base genética de la inteligencia», dice Miguel Pita. De hecho, en la actualidad Philipp Koellinger trabaja en un vasto análisis de genomas con más de un millón de participantes. «Por ahora, sabemos que habrá miles de genes implicados y que solo explicarán el 50 por ciento de este rasgo», explica Pita. El resto, dependerá de la educación y el ambiente.Por este motivo, tanto Salvador Martínez como Miguel Pita se muestran escépticos a la hora de considerar un panorama en el que se puedan editar los genes, por ejemplo usando herramientas como CRISPR, para potenciar la inteligencia. «Creo que en un futuro será factible hacerlo, pero que no resultará interesante», opina Pita. «Para hacerlo deberíamos saber modificar miles de genes y conocer qué papel tiene cada uno en la inteligencia. Además, podríamos lograr el mismo efecto sencillamente ofreciendo mejoras en la educación y servicios a los ciudadanos», añade. En opinión de Martínez, este escenario «sería un buen argumento para una película de ciencia ficción», pero coincide en señalar que «es mucho más barato y eficiente mejorar los sistemas educativos». Sobre todo apreciando y potenciando todas las inteligencias.Plomin y Stumm concluyen en su análisis que esta genética masiva combinada con los tests de inteligencia tiene un gran potencial. Creen que podrá usarse para predecir la inclinación de una persona para aprender, razonar o resolver problemas. Pero advierten frente a la estigmatización y la aparición de la idea de que las personas están determinadas biológicamente a ser listas o idiotas. A medida que avanza la ciencia, cada vez es más necesario plantearse el uso que se le quiere dar a la genética en beneficio del hombre.", "title": "La nueva genética se adentra en los orígenes de la inteligencia humana", "url": "http://www.abc.es/ciencia/abci-nueva-genetica-adentra-origenes-inteligencia-humana-201803132204_noticia.html", "keywords": "inteligencia,genetica,base", "date": "2018-03-13", "id": "d71c460769c78fb37e715a43b89d010783286102", "summary": "Un estudio identifica 538 genes cruciales en este rasgo. Trabajos cada vez más ambiciosos prometen desvelar sus causas"}