{"article": "MadridActualizado:13/03/2018 09:16hLa ausencia de Pedro Sánchez en el Congreso de los Diputados marca inevitablemente la estrategia política del PSOE en esta legislatura. En el entorno del secretario general acostumbran a presentar esa carencia como una oportunidad para que el secretario general apareciese en otros espacios, en unos tiempos en los que la llegada de Podemos y Ciudadanos sacó la política española del parlamento. La paradoja ha sido que una vez estas formaciones han logrado representación parlamentaria, es el Congreso el que ha vuelto a bullir, transformándose por momentos en un plató de televisión. Y, claro, Sánchez no está.Mañana miércoles el Congreso celebrará uno de las sesiones más importantes en lo que llevamos de Legislatura. Esa importancia le da el Gobierno. Mariano Rajoy defenderá su política en materia de pensiones y podría poner encima de la mesa alguna nueva medida. El líder del PSOE no estará para darle la réplica. Una tarea que recaerá en la portavoz parlamentaria, Margarita Robles, según se confirmaba ayer desde el grupo parlamentario. Por parte de los otros dos partidos de oposición serán Pablo Iglesias y Albert Rivera quienes contesten al presidente del Gobierno. El mismo esquema que se repite cada miércoles en las sesiones de control al Gobierno y que está restando protagonismo a los socialistas y que genera dudas en el grupo parlamentario. No son pocos los diputados que elogian el esfuerzo de Robles como portavoz pero que dudan de la estrategia en el Congreso y de la visibilidad del mismo.Por segunda vez en lo que llevamos de año Sánchez recurrirá al recurso de presidir la reunión del grupo parlamentario. El único formato que le permite intervenir de forma solemne en el Congreso. Un formato, además, cómodo. Discurso y aplausos. Sin preguntas y sin réplicas. Salvo las que lleguen de su propio grupo parlamentario (a puerta cerrada). Algo que en el caso del PSOE tampoco sería inusual. Desde comienzos de año el secretario general ha multiplicado su actividad respecto a los primeros meses tras su reelección. Un aumento de actividad que se atribuye casi exclusivamente a las «asambleas abiertas» que el partido está celebrando por toda España enfocadas en el tema de las pensiones. Otro formato sin preguntas de la prensa. En 2018 Sánchez ha comparecido dos veces en Ferraz y ha sido protagonista de un desayuno informativo. Una estrategia de impactos muy medidos.Su ausencia del Congreso no se ha suplido con una presencia ordenada del líder en Ferraz. Pero tampoco se ha suplido con el establecimiento de una o dos figuras que asuman la portavocía del partido. En los primeros ocho meses de la nueva dirección, hasta cinco personas protagonizan la mayoría de las intervenciones del partido de forma intermitente. Al margen de Robles como portavoz parlamentaria, cuya actividad se limita al Congreso, y que está, cuantitativamente, a la cabeza de las intervenciones, dos hombres y dos mujeres se reparten el atril. Después de unos meses iniciales con muy poca exposición pública, la vicesecretaria general, Adriana Lastra, empieza a incrementar notablemente sus intervenciones. Tanto en Ferraz como en el Congreso. De todos los portavoces del partido es la que más reparte su papel entre la sede del partido y el parlamento.En el ámbito institucional es mucho menor la participación del secretario de Organización, José Luis Ábalos. El número tres de la formación fue la principal voz del partido en los primeros meses del nuevo mandato. A él se le confiaron la mayor parte de las intervenciones que tenían que ver con la crisis en Cataluña. Solía ser el encargado de comparecer cuando lo hacía la vicepresidenta del Gobierno. Sus apariciones públicas están siendo algo menores en las últimas semanas.El caso más paradójico es el de Óscar Puente, que es el portavoz de la Ejecutiva pero cuyas comparecencias los lunes son más una excepción que una norma. Puente afirmó desde el primer día que su prioridad era su agenda institucional como alcalde de Valladolid. Lastra, Ábalos o el propio Sánchez suelen comparecer los lunes en su lugar. Aunque recientemente lo hizo también el secretario de Economía, Manu Escudero.En 2018 ha emergido como portavoz habitual Carmen Calvo. La secretaria de Igualdad es una de las personas más cercanas a Sánchez en estos momentos. A ella se le han encargado las comparecencias de los viernes que el PSOE ha instaurado en las últimas semanas. Además de todas las que tienen que ver con su secretaría, en la que el PSOE se ha centrado en las últimas semanas.", "title": "El PSOE ensaya una portavocía coral con un Sánchez intermitente", "url": "http://www.abc.es/espana/abci-psoe-ensaya-portavocia-coral-sanchez-intermitente-201803130153_noticia.html", "keywords": "portavoces,psoe,sanchez,congreso", "date": "2018-03-13", "id": "d72486123b67178f3deb53cba01f9f17d674bdcd", "summary": "El debate de pensiones volverá a poner el foco en la ausencia de Sánchez en el Congreso de los Diputados"}