{"article": "Corresponsal en LisboaActualizado:13/03/2018 21:34hPortugal pone en marcha el test para detectar la hepatitis B o C en las farmacias y sin necesidad de prescripción médica. Todavía no se ha fijado el precio, pero estará disponible en los próximos días, junto con el aparato para el VIH.En consecuencia, la oferta es más completa al otro lado de la frontera, pues en España solo fue aprobada recientemente la prueba del VIH, previo desembolso de 29 euros. Y el autodiagnóstico de esos dos tipos de hepatitis quedaba circunscrito a los establecimientos de Andorra nada más.El país vecino potencia, de esta forma, el papel de las farmacias y se prepara para atraer a los ciudadanos españoles que deseen evaluarse acerca del hígado, con especial incidencia entre los que viven en zonas colindantes: Galicia, Zamora, Salamanca, Extremadura o Huelva.Además, también los laboratorios de análisis van a despachar el mismo test de la hepatitis B o C, siempre con la intención de ampliar la cadena que ayude a unos análisis lo más rápidos y extendidos que sea posible.En el caso del VIH, hasta la fecha se limitaba a los centros de salud y hospitales, de forma gratuita. Pero se da la circunstancia de que Portugal tiene uno de los más elevados índices de diagnóstico tardío del sida en toda Europa.De manera que combatir esta perturbadora tendencia se convirtió en una de las prioridades del Ministerio de Sanidad luso, que apela claramente a «la defensa del interés público». Mucho más cuando las autoridades, de signo socialista, aspiran a duplicar las 468.301 pruebas realizadas en 2016 para detectar el rastro del síndrome de inmunodeficiencia adquirida.ProcesoEl método del test de la hepatitis resulta muy similar al del VIH: se recoge una pequeña muestra de sangre (para lo cual basta con un simple pinchazo) y, pasados 15 minutos de espera, ya puede verse la medición.Un portavoz ministerial confirmó a ABC que la comercialización del aparato no implica en absoluto un diagnóstico infalible, sino meramente orientativo. Así las cosas, los equipos médicos piden ir más allá en caso de que los resultados iniciales sean positivos: acudir inmediatamente a un hospital para refrendar el ‘veredicto’.En cualquier caso, aún restan algunas formalidades para que el autodiagnóstico se instale definitivamente entre la población portuguesa: por ejemplo, el Colegio de Farmacéuticos planea unos cursos de gran utilidad para sus asociados, pues les permitirán asesorar mejor a los pacientes. La eventualidad en la que más hincapié se hará es el asesoramiento a los usuarios cuando el análisis les marque una respuesta afirmativa en relación a la hepatitis B o C, sin olvidar que la rúbrica puede contribuir a evitar el desarrollo de la dolencia o, al menos, a minimizar su impacto en el cuerpo y su tratamiento. La autorización para la venta del test se enmarca dentro del amplio programa de actuación diseñado en Portugal con el fin de mitigar los niveles de infección por tuberculosis, hepatitis o sida. En este último supuesto, el Gobierno socialista luso recuerda: «El VIH sigue representando un importante problema de salud pública». Se estima que un 15% de las personas que tienen el virus lo desconocen por completo, con mayor virulencia en los países que integraban el antiguo bloque soviético. ¿Y en Portugal? Pues el 10%. De acuerdo con la información oficial facilitada, «la prueba rápida de detección de anticuerpos anti-VHC es un ensayo de un solo uso». Y se añade: «Se trata de un inmunoensayo para la detección cualitativa de anticuerpos de inmunoglobulina G contra el virus de la hepatitis C en muestras de fluido oral, sangre obtenida por punción en el dedo, sangre obtenida por venopunción, plasma y suero, aplicándose en todos los casos a sujetos mayores de 11 años».Al mismo tiempo, se subraya que «el virus de la hepatitis C es el causante de la mayoría, si no de todas, las hepatitis que no son de tipo A y B» y que «la presencia de anticuerpos anti-VHC indica que una persona puede estar actualmente infectada y puede transmitir el virus».", "title": "Portugal vende en farmacias el test para detectar la hepatitis B o C", "url": "http://www.abc.es/sociedad/abci-portugal-vende-farmacias-test-para-detectar-hepatitis-o-201803132134_noticia.html", "keywords": "test,hepatitis,farmacias", "date": "2018-03-13", "id": "d9046321bac60b89ed2f0c480a6e56e004a31802", "summary": "Mientras tanto, en España solo se comercializa la prueba del VIH, que también llega al país vecino"}