{"article": "Ni un paso atrás en digitalización. Inditex se ha propuesto seguir estrenando novedades dando un paso al frente mientras se disputa el terreno con los gigantes electrónicos. Lo último, la realidad aumentada en la caja de todos sus pedidos online y en 120 tiendas seleccionadas por el grupo. El proyecto, que se pondrá en marcha el próximo 18 de abril, ya está siendo probado en el cerebro de la joya de Inditex, en Arteixo, y trata de revolucionar la forma de comprar. La nueva aplicación se llamará Zara AR E.E. ¿Cómo? Mediante una app, Zara AR, el cliente puede enfocar con la cámara tanto el escaparate como pódiums localizados dentro de las tiendas y todas las cajas donde se entregan los pedidos online. Allí, aparecen tres modelos que cobran vida virtual con tres looks diferentes, pertenecen a la Colección Studio de la firma. Compras en la web de Zara Así, los escaparates que tengan este servicio estarán aparentemente vacíos ante los ojos del cliente habitual, pero indicarán a los curiosos que pueden ser visibles mediante la app. Una vez que el modelo aparece en pantalla, el usuario puede comprarlo con una conexión directa a Zara.com. Zara revoluciona las compras. E.E. Aunque aún no se ha desvelado qué tiendas serán las que tengan el servicio, España será sin duda uno de los países elegidos para dar cabida a esta novedad. \"La innovación, la inspiración y el componente tecnológico permiten seguir reimaginando la distribución de moda\", apuntan desde la firma, que insisten en que es una herramienta sencilla \"más allá de la emoción de asombro\". Quizá acabe siendo el día a día.", "title": "Zara revoluciona las compras con realidad aumentada: en la tienda y en casa", "url": "https://www.elespanol.com/economia/empresas/20180313/zara-revoluciona-compras-realidad-aumentada-tienda-casa/291721608_0.html", "keywords": "Zara,Amancio Ortega,Inditex,Empresas", "date": "2018-03-13", "id": "da0dda86e702e12ba6d78bd08fb66ed49daf97fc", "summary": "La joya de Inditex presenta una app que estará disponible en 120 tiendas.\n "}