{"article": "Actualizado:15/03/2018 11:27hHacia finales del siglo XVII aparecieron en la prensa británica los primeros anuncios publicados por personas que buscaban pareja. En cierto modo, puede considerarse el primer precedente de una realidad hoy consolidada: la búsqueda del amor a través de Internet. Seguro que te resultan familiares nombres como Tinder, Happn, Meetic o eDarling, algunos de los referentes del 'ligoteo' virtual en nuestro tiempo, con millones de usuarios activos en todo el mundo.Quizá en su día también escuchaste hablar de Ashley Madison, una web creada específicamente para gente comprometida que pretendía ser infiel de manera discreta. La cosa no salió muy bien, porque en 2015 los datos de miles de sus usuarios fueron filtrados, pero tal vez abrió un camino. Se percibió que también en la búsqueda de pareja existen nichos de mercado concretos. En el blog 22Words han hecho una recopilación de las webs más extrañas de este tipo. Las hay para todos los gustos.• Naturist Passion. Su nombre lo dice todo, como su imagen de presentación, que puedes ver sobre estas líneas. Se define como «la mejor página de contactos del mundo para nudistas y naturistas, el mejor lugar para disfrutar de un estilo de vida natural, desnudo, libre de ropa».• Date a Golfer. Los apasionados del golf pueden buscar aquí un compañero o un adversario para el juego, con vistas a que se convierta además en su media naranja.• Amish Dating. ¿Es compatible el estilo de vida amish con el uso de Internet para buscar pareja? Según esta web, así es. Su misión es facilitar contactos dentro de este grupo etnorreligioso.• Farmers Only. Si apuestas por la vida en el campo, alejada de las grandes urbes, podrías encontrar amante aquí. «Los de ciudad simplemente no lo entienden», reza su eslogan.• Vampire Passions. Su descripción resulta cuanto menos inquietante: «una red social 100% gratuita para los vampiros y los amantes de los vampiros. Navega por los grupos para encontrar vampiros sanguíneos y vampiros psíquicos». También existe una versión basada en zombis.• Women Behind Bars. Permite ver perfiles de mujeres presidiarias que desean intercambiar correspondencia con hombres libres. Eso sí, los varones deben pagar para obtener las señas de la interna que despierte su interés.• Trump Dating. Los fans incondicionales de Donald Trump, el presidente de Estados Unidos, tienen en esta página un punto de encuentro. Sólo admite hombres y mujeres heterosexuales.• Sea Captain Date. Tal como suena: una página para ligar con capitanes de barco. Si lo que buscas es un romance a través de los siete mares, en esta web accederás a los perfiles idóneos. • Clown Dating. Para todo aquel que crea que la risa es el ingrediente imprescindible del amor, nada como un amante payaso. «Todo el mundo ama a un payaso... deja que un payaso te ame», apunta esta página.• Tall Friends. ¿Tu altura te causa problemas a la hora de encontrar pareja? ¿Simplemente te gustan las personas con gran estatura? Esta web fue creada para los que tienen esa clase de inquietudes.", "title": "Las diez webs para buscar pareja más extrañas de la red", "url": "http://www.abc.es/recreo/abci-diez-webs-para-buscar-pareja-mas-extranas-201803131123_noticia.html", "keywords": "bitacoras", "date": "2018-03-13", "id": "dc6363f6f44722a3c33d6846c5ad4d061600619a", "summary": "Naturistas, payasos, granjeros... muchos gustos, inclinaciones y fetiches cuentan con su propia red para el «ligoteo»"}