{"article": "El magistrado titular del Juzgado de Instrucción número 5 de Níjar (Almería), Rafael Soriano, ha impedido a la familia de Gabriel Cruz incinerar el cadáver del niño, al menos de forma temporal. Además, el juez sospecha que la detenida por la muerte del menor, Ana Julia Quezada, no pudo secuestrar al niño, matarlo, esconder el cadáver durante 12 días y enterrarlo sin ayuda. Tal y como explican fuentes de la investigación a EL ESPAÑOL, el juez que instruye el caso ha decretado esta medida porque, a falta de una confesión de Ana Julia Quezada, quien hasta la fecha se ha negado a declarar, es la principal prueba que existe para su posterior imputación de delitos. A ello se suman las imágenes que tomó la Guardia Civil el día que la detuvo, cuando los investigadores la vieron introduciendo al niño entre mantas en el maletero de un coche que condujo durante 70 kilómetros. Imágenes del féretro del pequeño Gabriel El informe preliminar tras la autopsia del cadáver del niño indicó que la muerte se debió a una asfixia provocada por estrangulamiento. El magistrado Soriano quiere que no se le incinere por si en algún momento requiere que se le practique algún otro análisis más exhaustivo o concreto en las próximas semanas. Aunque en un principio la Guardia Civil pensó que Ana Julia Quezada pudo actuar en solitario, el juez sostiene lo contrario, al menos a priori. Soriano, según ha trasladado a los investigadores de la Guardia Civil, entiende que la detenida no pudo secuestrar al niño, matarlo, esconder el cadáver durante 12 días y enterrarlo sin ayuda. Por el momento no dispone de todas las claves del puzle para saber de qué forma se llevó al menor del camino que sale de la casa de su abuela paterna en Las Hortichuelas, una pedanía de Níjar. Ana Julia y Gabriel en una imagen que subió la detenida tras la desaparición del menor pidiendo su vuelta E.E. Último adiós a Gabriel De manera paralela a la investigación, el féretro con los restos del niño Gabriel Cruz ha salido de la Diputación Provincial de Almería hacia la catedral, donde se ha celebrado el funeral en la mañana de este martes. Numerosas personas que esperaban en la puerta de la Diputación han roto a aplaudir, en medio de la conmoción, cuando ha sido sacado el féretro del recinto, donde ha estado instalada desde ayer la capilla ardiente. El féretro de Gabriel, en la capilla ardiente instalada en la Diputación de Almería. Efe Los padres del niño, Ángel Cruz y Patricia Ramírez, acompañan el féretro, así como autoridades locales y nacionales. El cortejo se dirige hacia la catedral de la Encarnación, donde serán oficiadas las exequias. Cientos de personas se encuentran en las calles que unen la Diputación con la Catedral para dar su último adiós al niño.", "title": "El juez impide que incineren a Gabriel y sospecha que Ana Julia no actuó sola", "url": "https://www.elespanol.com/reportajes/20180313/impide-incineren-gabriel-sospecha-ana-julia-no/291721215_0.html", "keywords": "Reportajes,Gabriel Cruz,Almería (Provincia),Ana Julia Quezada,Níjar", "date": "2018-03-13", "id": "de2e8b874e43b343e6f92a88736cfdbb8fcc62c3", "summary": "A falta de una confesión de la detenida por la muerte del niño, el magistrado Rafael Soriano ha impedido a la familia incinerar el cadáver, al menos de forma temporal. Sospecha que la novia del padre no pudo secuestrar al niño, matarlo, esconder el cadáver durante 12 días y enterrarlo sin ayuda."}