{"article": "El grupo chino HNA, accionista mayoritario de la empresa hotelera española NH Hotel Group, estudia la venta de parte de la participación del 25 % que posee de la cadena estadounidense Hilton, valorada en unos 1.200 millones de dólares (973 millones de euros). Fuentes conocedoras de la negociación señalaron que HNA podría deshacerse de las acciones en el mercado, no mediante su venta directa, y que podría obtener cerca de 570 millones de dólares (462 millones de euros), informó hoy Efe Dow Jones. El anuncio de la transacción podría realizarse esta misma semana, añadieron las mismas fuentes, que no descartaron la posibilidad de que el grupo chino cambie sus planes en el último minuto. El objetivo de HNA sería rentabilizar las inversiones que mejor han evolucionado y generar capital vendiendo activos de éxito para financiar nuevas adquisiciones. Fue en octubre de 2016 cuando HNA alcanzó el acuerdo para adquirir un 25 % del capital de la cadena estadounidense de manos del fondo Blackstone por 6.500 millones de dólares (5.270 millones de euros). HNA ha experimentado dificultades para pagar sus deudas desde finales del año pasado, cuando las autoridades chinas anunciaron medidas más restrictivas a los préstamos y endurecieron sus políticas para fomentar el desapalancamiento del sistema financiero. El mes pasado, el conglomerado chino anunció la venta de dos lotes residenciales ubicados en el terreno que ocupaba el antiguo aeropuerto de Hong Kong a la inmobiliaria Henderson Land por 2.000 millones de dólares (1.620 millones de euros). A principios de año HNA también pidió a las entidades JP Morgan y Benedetto Gartland que busquen posibles compradores para desprenderse de su participación en la española NH, en la que tiene un 29,3 %, después de que el Consejo de Administración rechazara la propuesta de fusión hecha por el grupo Barceló. A cierre de noviembre de 2017, la compañía china contaba con un volumen de préstamos impagados de 637.500 millones de yuanes (100.800 millones de dólares, 81.900 millones de euros).", "title": "HNA estudia la venta de parte de su 25% en la cadena hotelera Hilton", "url": "https://www.elespanol.com/economia/empresas/20180313/hna-estudia-venta-parte-cadena-hotelera-hilton/291721288_0.html", "keywords": "Empresas,Hoteles,Fusiones de empresas,HNA Group", "date": "2018-03-13", "id": "de4cd9171dd6b1a42b7dae955805fc63c5b6a7d0", "summary": "El anuncio de la transacción podría realizarse esta misma semana."}