{"article": "Las televisiones autonómicas han registrado su primer triunfo en la guerra del IVA que mantienen contra el Ministerio de Hacienda. El equipo de Cristóbal Montoro les reclama unos 300 millones de euros en una treintena de expedientes que de confirmarse podrían llevar al hundimiento económico a cadenas como TV3, TVG, Telemadrid o IB3. Según ha confirmado Jesús López Cabeza, presidente de la Forta y director general de la Corporación Aragonesa de Radio y Televisión (CARTV), TVG ha recibido una resolución favorable del Tribunal Económico Regional de Galicia que le eximiría de pagar el IVA reclamado por Hacienda entre los periodos 2012 a 2014. Este tribunal ha indicado que el sistema de financiación de esta cadena no es dual (mitad público y mitad privado) y por tanto no se le puede aplicar el IVA en los términos que pide Montoro. \"Pequeño triunfo\" para Forta Es un triunfo pequeño, pero significativo según la Forta, porque ataca el fondo de las demandas de Hacienda, que pide que las autonómicas se reconozcan como empresas privadas con aportaciones públicas (duales), lo que les obligaría a pagar un IVA diferente al que han abonado históricamente. La defensa que han hecho las autonómicas en todos los expedientes abiertos apuntan a que efectivamente son sociedades mercantiles, pero no dejan de ser empresas públicas, con todas sus particularidades administrativas y fiscales. En esta misma línea se han pronunciado otras dos resoluciones: Castilla La Mancha TV y Baleares (IB3), en las que sus respectivos tribunales administrativos centrales les reconocieron que no existía esta dualidad, pero dejando la puerta abierta al cobro del IVA. El tribunal ha indicado que las subvenciones públicas deben ser parte de la base imponible y, por tanto, tributarse. Investigaciones de 2015 a 2017 Ante este nuevo escenario, Forta responde indicando que estamos ante subvenciones de explotación por lo que deberían estar fuera de la base imponible. Lógicamente a mayor base imponible se pagan más impuestos y más IVA. En estos momentos, las subvenciones que reciben las autonómicas de los gobierno regionales representan hasta el 80% de su facturación, por lo que es clave diferenciar en qué parte de los ingresos se computan. Con todo, la batalla es larga, porque estas tres resoluciones representan poco más del 10% de la treintena de expedientes abiertos y no abordan las investigaciones de los años 2015 a 2017, muchas de las cuales se abrieron en el pasado curso y después de las primeras señales de alarma dadas por las autonómicas. El Presidente de Forta también se refirió a la actual situación de los ingresos publicitarios de las cadenas autonómicas advirtiendo del nuevo escenario en que Google y las nuevas plataformas tienen en control de la publicidad digital y en la que se consolida la concentración publicitaria del duopolio televisivo. Indicaron además que trabajan en optimizar su equipo comercial y en buscar nuevas oportunidades. Ingresos por publicidad y audiencias Las autonómicas ingresaron 114 millones de euros por publicidad en 2017, según cifras de Infoadex, una caída del 10% y una cuota de pantalla del 5,3%. Pese a este escenario, también destacaron el importante crecimiento de sus audiencias hasta el 8,3% en febrero, una mejora por encima de un mercado en que las audiencias de todos los grandes grupos caen. Los principales responsables de Forta realizaron estas declaraciones durante la presentación de la Encuesta Forta sobre percepción de las televisiones autonómicas, a propósito de la celebración de los 35 años del inicio de las emisiones de los primeros canales públicas regionales. En este informe -realizado en base a unas 1.100 encuestas- se recoge que la mayoría de los ciudadanos (71,4%) cree que son un servicio público necesario, y 8 de cada 10 considera que contribuyen a conservar y promover la cultura y la identidad de su comunidad. Dinamizadores de la industria audiovisual Según la encuesta, las televisiones autonómicas son el medio que más contribuye a la promoción de los razgos culturales de una región, con un 80% de las preferencias en comunidades como Galicia, Andalucía, Cataluña o País Vasco. En el conjunto de España, el 72% de los encuestados cree que las autonómicas “ofrecen información interesante y cercana”. Este informe también refleja que las televisiones públicas asumen entre sus competencias un papel clave como dinamizadoras de la industria audiovisual en cada comunidad autónoma, de forma directa o indirecta, así como de apoyo al cine y a los creadores locales. Solo en 2017, las públicas autonómicas dieron apoyo de forma directa a 203 obras cinematográficas.", "title": "Pequeño triunfo de las autonómicas en su guerra por el IVA contra Montoro", "url": "https://www.elespanol.com/economia/medios/20180313/pequeno-triunfo-autonomicas-guerra-iva-montoro/291721467_0.html", "keywords": "FORTA,Cristóbal Montoro,TV3,IVA,Medios", "date": "2018-03-13", "id": "e1caccffd0f91955d7c7921257488a5d539e481d", "summary": "El Tribunal Económico Regional de Galicia falla a favor de TVG eximiendo de pagar el IVA reclamado por Hacienda para los periodos 2012-2014.\n "}