{"article": "Actualizado:13/03/2018 21:33hLas jóvenes han superado ya a sus coetáneos varones en el vicio de fumar. La proporción es de 53% para ellas, por 47% de ellos. Casi la mitad de los padres que tienen a un hijo bebedor en casa lo consienten, por un 30,4%de los que tienen a un hijo fumador, al que no le ponen pegas. Son algunas conclusiones de la última Encuesta sobre el Uso de Drogas en Estudiantes de Enseñanzas Secundarias (Estudes) de 2016/17, que contiene otro dato demoledor: la primera sustancia que toman los chavales son ansiolíticos, en cuyo consumo se inician a los 13,7 años, por delante, incluso, del alcohol (14 años) y el tabaco (14,1 años).El doctor Francisco Pascual preside la Sociedad Científica Española de Estudios sobre el Alcoholismo y otras Toxicomanías (Socidrogalcohol) y trabaja en una Unidad de Conductas Adictivas en Alcoy (Alicante). Da la voz de alarma sobre el aumento progresivo que está experimentando el consumo de ansiolíticos entre los adolescentes. Son los efectos de la «crisis económica» todavía, considera, años durante los que la población adulta recurrió a «tapar» problemas del «nene» con una pastilla. «Si muestras el camino al botiquín ante los problemas», un ataque de ansiedad, estrés ante una ruptura sentimental o un examen, «ya saben cómo calmar el dolor y tranquilizarse ante los que vayan surgiendo», opina el doctor.El doctor Francisco Pascual, presidente de Socidrogalcohol- ABCSegún la última Estudes 2016/17, el 17% de los jóvenes de 14 a 18 años sondeados han tomado estos sedantes en el último año, un dato que si se comprueba toda la serie histórica desde 1994 «se ha triplicado», asegura Pascual. Asimismo, casi tres de cada diez jóvenes combinaron un sedante con otras drogas, como el alcohol. «La manera de solventar problemas antes era diferente. La tolerancia a la frustración ahora es mucho más baja, se buscan soluciones rápidas», apostilla el doctor Pascual, quien aconseja a los padres una única fórmula válida: «Si tiene un problema, debe acudir con el niño a un profesional».Esta macroencuesta que publica cada dos años la Delegación del Gobierno para el Plan Nacional sobre Drogas recoge las respuestas de más de 35.300 estudiantes españoles. La nota positiva, para los expertos en el tratamiento de conductas adictivas, es que ha bajado levemente el consumo de cocaína (de un 2,8% a un 2,5) y alucinógenos (apenas baja dos décimas) respecto a la encuesta anterior, de 2014. Toman alcohol en atracones También desciende ligeramente la ingesta de alcohol en los dos últimos años, aunque «con matices», advierte a ABC el presidente de la sociedad científica Socidrogalcohol, el doctor Francisco Pascual. De acuerdo con la encuesta, el 75,6% de los jóvenes de 14 a 18 años (más de un millón de adolescentes) de nuestro país ha consumido alcohol en los últimos doce meses, frente al 76,8% del sondeo anterior.En opinión del presidente de Socidrogalcohol, sí es cierto que se bebe algo menos, pero también se dispara lo que se denomina el «consumo en atracón de alcohol, cinco o más copas en un breve espacio de tiempo, que sigue creciendo exponencialmente». En el último mes, dos de cada diez estudiantes se emborracharon, y tres de cada diez lo hicieron con esta fórmula destructiva para la salud. A edades muy tempranas, las chicas lideran las dos modalidades de consumo de licores. El reparto del consumo global es de un 52%para ellos, frente a un 48% de las jóvenes. De entre quienes prueban por primera vez el alcohol se comprueba que el 97% son menores de edad. En la heroína, aunque su consumo es residual (un 0,9% de los entrevistados) también se estrenan a los 14 años. Desglosados por sexos, las mujeres consumen más tabaco y ansiolíticos o tranquilizantes (con o sin receta), mientras que entre ellos causa más furor el cannabis y el resto de sustancias ilegales. Una tendencia que se mantiene desde 2010 entre los jóvenes es que conciben más peligroso el tabaco que el cannabis. Fumadores de cannabis problemáticosEn la encuesta publicada por el Ministerio de Sanidad se certifican las sospechas de entidades como la FAD (Fundación de Ayuda contra la Drogadicción): el consumo de cannabis también se dispara. El 4,2%de los que fuman esta planta presenta el llamado «consumo problemático» (cuatro porros al día o una cantidad superior) y la mitad de los adictos cannábicos acabaron durante el último año envueltos en una pelea o a gresión física. Los jóvenes que consumen cannabis tienen poco miedo a contraer unaenfermedad de transmisión sexual, puesto que más de la mitad de ellos, un porcentaje del 51,1%, reconoce haber mantenido relaciones sexuales en el último año sin usar preservativo. Otro 26% las mantiene y se arrepiente al día siguiente. La mitad no recuerda nada de lo sucedido la noche anterior.", "title": "\"Los padres muestran a sus hijos el camino al botiquín y ellos tapan sus crisis y ansiedad con ansiolíticos\"", "url": "http://www.abc.es/sociedad/abci-padres-muestran-hijos-camino-botiquin-y-ellos-tapan-crisis-y-ansiedad-ansioliticos-201803132133_noticia.html", "keywords": "botiquin,ansioliticos,pastillas,ansiedad", "date": "2018-03-13", "id": "e66455b5f9f407549fc5f63922365724aa3dbe0c", "summary": "La primera sustancia que consumen los estudiantes son ansiolíticos, en los que se inician a los 13,7 años"}