{"article": "El asesinato de Gabriel Cruz ha impactado de lleno en el debate sobre la derogación de la prisión permanente revisable, que llega esta semana al Congreso. La conmoción nacional que ha provocado el trágico desenlace de una historia que ha tenido en vilo al país, las colas interminables ante la capilla ardiente y los llamamientos a una condena ejemplar a la presunta asesina alimentados por una cobertura sensacionalista y quizá desproporcionada del suceso han colocado a los partidos políticos ante una sociedad sedienta de venganza. El intento de agresión a Ana Julia Quezada -única detenida por la muerte del pequeño- por parte de una turba descontrolada es el testimonio retransmitido en directo de la tensión que se está viviendo. Vecinos intentan agredir a Ana Julia a la salida de su casa La situación es especialmente delicada para PSOE, Podemos y el PNV, que unidos a ERC, PDeCAT, Compromís y Bildu tumbarán este jueves la enmienda a la totalidad de Ciudadanos que busca frenar la derogación de la prisión permanente. La propuesta de Albert Rivera pide además endurecer el acceso al tercer grado de los condenados por este tipo penal. Actualmente, una persona condenada a prisión permanente puede acceder al tercer grado a los 15 años de cumplimiento de la condena. Ciudadanos plantea que sea a los 20. PP y Cs en minoría Sin embargo, y a pesar de lo que está ocurriendo entorno al caso de Gabriel, no se espera un cambio de criterio de la izquierda y los nacionalistas, que suman la mayoría absoluta la Cámara. El PP defiende la vigencia y la legalidad de la prisión permanente. Y es partidario de ampliar los supuestos en los que se aplica, entre otros casos a secuestradores que acaben con la vida del rehén y a aquellos que oculten el cadáver de una persona asesinada o no colaboren en su hallazgo. Ciudadanos pide no derogarla hasta que el Tribunal Constitucional resuelva el recurso que presentó el PSOE. PP y Ciudadanos están por tanto en minoría. La votación del jueves es sólo un paso más en la tramitación parlamentaria de la derogación de la prisión permanente. Queda pendiente la fase de enmiendas parciales, otra votación en pleno con el dictamen final y el Senado, donde el PP tiene mayoría absoluta. Es decir, la derogación de la prisión permanente todavía tiene un largo camino por recorrer. Pero la exaltación del momento dificulta un debate sereno. A la sesión del jueves tienen previsto asistir a la tribuna de invitados del hemiciclo los padres de Diana Quer, Marta del Castillo, Yeremi Vargas y Sandra Palo, cuatro de las víctimas que más han conmocionado a la sociedad española en los últimos años. Juan Carlos Quer, padre de Diana Quer, ha pedido a la izquierda que \"no derogue en caliente\". Quer ha sido capaz de recabar más de 2,5 millones de firmas en la plataforma Change.org en contra de esta iniciativa. La presidenta de la Junta de Andalucía, Susana Díaz, ha visitado a los padres de Gabriel en la capilla ardiente. También lo han hecho el ministro del Interior, Juan Ignacio Zoido; el portavoz del PP en el Congreso y diputado por Almería, Rafael Hernando; y el líder del PP en Andalucía, Juan Manuel Moreno Bonilla. Todos los partidos han expresado públicamente su solidaridad con la familia, pero mantienen posiciones políticas alejadas. ¿Justicia o venganza? La propuesta de derogación de la prisión permanente partió del PNV. Su portavoz en el Congreso, Aitor Esteban, ha insistido en que hay argumentos para defender esa derogación. Según Esteban, crímenes como el de Gabriel demuestran que esa medida no evita que se cometan determinados delitos. En declaraciones a Onda Vasca, el portavoz del PNV ha recordado que el sistema penal español ya contempla instrumentos para que un delincuente pueda cumplir 40 años de prisión de forma íntegra. \"Qué se busca, ¿justicia o venganza?\", ha dicho. El PSOE quiere derogar la prisión permanente El PSOE ha rechazado también un cambio de posición con argumentos similares. Los socialistas están convencidos de que la medida es inconstitucional, porque la pena de prisión debe tener la \"finalidad de la reinserción social\". \"No se puede legislar en caliente, ni juzgar en caliente; todos compartimos el dolor de la familia del pequeño Gabriel y de tantas familias que han sufrido y están sufriendo esto\", ha dicho la vicesecretaria general del PSOE, Adriana Lastra. En la misma línea, la portavoz de Podemos en el Congreso, Irene Montero, ha querido mandar todo su apoyo a la familia del menor. Pero ha dicho que su grupo seguirá apoyando la derogación de esta tipo penal. \"Lo que nos toca a las personas que estamos en la política institucional es ser capaces de transformar ese dolor en soluciones eficaces y la prisión permanente revisable no lo es\", ha asegurado.", "title": "El asesinato de Gabriel no ablanda a la izquierda: la prisión permanente será derogada", "url": "https://www.elespanol.com/espana/politica/20180313/asesinato-gabriel-no-ablanda-izquierda-permanente-derogada/291472004_0.html", "keywords": "Política,Congreso de los Diputados,Ciudadanos,PNV,PSOE,Podemos", "date": "2018-03-13", "id": "e6ba759d5fa2919f81c234cb209ab0d84bffb6ca", "summary": "PSOE, Podemos y los nacionalistas tumbarán una propuesta de Cs que busca frenar esta derogación. Los padres de Marta del Castillo, Diana Quer, Sandra Palo y Yeremi Vargas asistirán al debate del jueves en el Congreso."}