{"article": "La gira de Operación Triunfo llega a la capital española. Los concursantes pisarán por primera vez juntos un escenario madrileño, lo harán este 16 de marzo en un concierto que se presenta como uno de los más esperados para el público y los intérpretes. Muchos jóvenes han vivido con ellos el día a día en la Academia, han disfrutado cada gala y les han perseguido en cada entrevista. El mismo público que les ha seguido durante meses a través de las pantallas ahora vivirán la oportunidad de verlos actuar en directo en el Palacio de Vistalegre. Los concursantes sobre el escenario de Sant Jordi. GTRES. La organización de la gira confirma que las grandes expectativas se han convertido en realidad y hablan de unas estrictas medidas de seguridad. \"Se establecerá lo que marque la ley, habrá fuertes medidas de control\", explican desde Live Nation, promotora de la gira OT. La gran acogida del público al fenómeno de Operación Triunfo pone en jaque la protección de los asistentes. \"Habrá un triple cordón de seguridad que se decretó obligatorio desde que sucedieran los atentados terroristas\", afirman desde la propia promotora. No han podido confirmar el número de personal que trabajará durante la noche del próximo viernes. Sí han detallado los diferentes ámbitos que se encargarán del cuidado de los cantantes y admiradores. \"Hay muchísima gente trabajando para este concierto: los personas que acompañan a los concursantes, la seguridad, producción, técnicos, es un gran despliegue\", confirman desde Live Nation. Amaia Romero durante el concierto de 'OT' en Barcelona. GTRES. Vistalegre se llenará este viernes. Las entradas, agotadas desde la semana que se pusieron a la venta, se han vendieron hasta completar aforo. \"Habrá unos 13.000 asistentes, todos con una entrada online, por lo que sólo se abrirá la taquilla en caso de que haya que entregar alguna invitación\", declaran desde la organización del palacio de Vistalegre. Las actuaciones se sucederán desde las 21.30 hasta la medianoche. Los grandes éxitos de la última edición se corearán entre el público y los cantantes. Todo apunta a que el espectáculo arrancará con los 16 concursantes sobre el escenario cantando el clásico de Elton John (70) I'm still standing, como lo hizo en el primer concierto en la ciudad condal. Además de las actuaciones individuales de los finalistas, las grandes apuestas serán los dúos. La pareja eurovisiva -Amaia Romero (19) y Alfred García (21)- cautivará al público con dos interpretaciones. También lo harán Aitana Ocaña (18) y Luis Cepeda (28). Las canciones que harán cantar al público 1. I'm still standing - OT 2017 2. Let me entertain you - Ricky 3. Todas las flores - Amaia y Ana Guerra 4.¡Corre! - Mireya y Juan Antonio 5. The voice within - Marina 6. What about us - Miriam 7. A puro dolor - Juan Antonio 8. Don't you worry 'bout a thing - Ana Guerra y Mimi 9. Don't dream it's over- Alfred y Marina 10.Manos vacías- Raoul y Agoney 11.Quédate conmigo - Nerea 12. Miedo - Amaia 13.Con las ganas - Aitana y Amaia 14. Euphoria- Thalia y Miriam 15. Million reasons - Raoul 16. Symphony - Nerea y Agoney 17. Cenizas- Thalia 18. Madre tierra - Ricky y Mireya 19. Issues - Aitana 20. No puedo vivir sin ti - Aitana y Cepeda 21. Say you won't let go - Cepeda 22. Ni un paso atrás - Mireya 23. A-YO - Mimi 24. A quién le importa - OT 2017 25. Heaven - Roi 26. Shape of you - Amaia y Roi 27. Eloise - Agoney 28. Invisible - Miriam 29. Que nos sigan las luces - Alfred 30. Shake it out - Amaia 31.City of stars - Amaia y Alfred 32. La Bikina - Ana Guerra 33. Chandelier - Aitana 34. Lo malo - Ana Guerra y Aitana 35. Camina - OT 2017 36. Tu canción - Amaia y Alfred 37. La revolución sexual - OT 2017 [Más información: \"Por el amor y por la libertad\", así ha comenzado la gira de 'OT']", "title": "Así será el esperado concierto de 'OT' en el Palacio de Vistalegre de Madrid", "url": "https://www.elespanol.com/corazon/famosos/20180313/esperado-concierto-ot-palacio-vistalegre-madrid/291471378_0.html", "keywords": "Operación Triunfo,Famosos,Palacio Vistalegre,Conciertos música,Madrid", "date": "2018-03-13", "id": "e6c492d3c7bbaf8891237e29e6caa072f7b97cab", "summary": "El próximo viernes 16 de marzo el pabellón madrileño recibirá a los triunfitos de la última edición. Las entradas se han agotado y los promotores ultiman detalles para la seguridad de los asistentes. "}