{"article": "Multicanal Iberia, la sociedad de televisión mediante la cual AMC Networks opera en España, ha registrado unos beneficios de seis millones de euros durante el año 2016 -el último con datos disponibles-, una mejora del 25% respecto a los 4,8 millones que ganaron un año antes, según consta en las cuentas remitidas al Registro Mercantil y a las que ha tenido acceso EL ESPAÑOL. Estos registros, que además consignan una facturación de 63,3 millones, un crecimiento del 9% en un año, reflejan el buen momento por el que pasa la televisión de pago en España. AMC, creadores de series de culto como The Walking Dead, Mad Men y Breaking Bad, produce 18 canales temáticos que comercializa en los diferentes operadores de televisión de pago. De hecho, AMC es probablemente el mayor productor de canales temáticos de España ya que es dueño de señales emblemáticas e históricas como Canal Hollywood (cine), AMC (series), Sundance TV (cine), Xtrm, Somos, Canal Cocina, De Casa, Sol Música, Machinima, Odisea (documentales), Historia, A&E, Canal Panda, Dark y Crimen+Investigación. Ebitda de 16,8 millones En febrero de 2014, AMC Networks compró Multicanal Iberia a Liberty global (Chellomedia), anterior matriz de la compañía. En cuanto a ingresos, la sociedad registró 47,7 millones de euros por prestación de servicios a terceros (explotación de sus canales), 9,2 millones por servicios prestados al grupo en concepto de consultoría financiera, estratégica y fiscal y 6,6 millones por venta de publicidad en sus canales. En cuanto a aprovisionamientos, la compañía ha destinado 14 millones, frente a los 12,3 millones del año anterior, mientras que sus gastos de personal llegaron a los 10,3 millones -con una plantilla de 208 personas- y gastos de explotación por valor de 13,6 millones de euros. Esto arrojó unos resultados de explotación (Ebitda) de 16,8 millones, algo inferiores que los 18 millones del año 2015. En cuanto a su régimen fiscal, la sociedad ha ingresado 1,6 millones de euros en 2016 por el impuesto de sociedades y otros 2,2 millones en 2015. En cuanto a sus pasivos tiene unas deudas de 98 millones de euros al cierre de 2016, de los cuales 75,5 millones son a largo plazo y 23,9 millones a corto plazo. Sanciones por no financiar Cine Al 31 de diciembre de 2015, la sociedad tenía contabilizado una provisión correspondiente a las posibles sanciones por el incumplimiento de la financiación anticipada de determinadas obras audiovisuales europeas. Dicha provisión estaba compuesta por 500.000 euros por cada uno de los ejercicios 2011, 2012 y 2013 ante la probabilidad estimada por parte de la Comisión Nacional del Mercado de la Competencia (CNMC). Durante el ejercicio 2016, la sociedad ha aplicado la provisión correspondiente al ejercicio 2012 debido al pago de la sanción efectivamente impuesta por la CNMC debido a la resolución del procedimiento disciplinario sobre la obligación de financiación anticipada que la sociedad incumplió en el ejercicio mencionado. En relación a la obligación de financiación anticipada de los ejercicios 2013 y 2011, se han considerado resueltas las incertidumbres que podrían conllevar sanción, por lo que la sociedad ha revertido el resto del importe provisionado.", "title": "Los creadores de 'The Walking Dead' ganan seis millones de euros en España", "url": "https://www.elespanol.com/economia/medios/20180313/creadores-the-walking-dead-ganan-millones-espana/291471923_0.html", "keywords": "TDT,Breaking Bad,Televisión,Mad Men,Medios,The Walking Dead", "date": "2018-03-13", "id": "e9e9afdff9e3688a92b4490a243654c70a490e14", "summary": "AMC facturó 63,3 millones en nuestro gracias a sus 18 canales de televisión que se emiten en diferentes plataformas de pago.\n "}