{"article": "La reina Letizia (45 años) ha asistido a un acto oficial con motivo del Día Mundial de las Enfermedades Raras, que en esta ocasión tenía lugar en el Teatro Goya de Madrid. La reina siempre se ha mostrado muy involucrada con causas sociales y esta vez no ha sido distinto. Con intención de ceder todo el protagonismo a la razón que le llevó hasta allí, la monarca ha optado por un estilismo discreto y formal que no llamara la atención y eclipsara el sentido de la cita. Letizia ha decidido estrenar un conjunto clásico y elegante. Se trata de un traje de dos piezas firmado por Hugo Boss, uno de los diseñadores que no falta en su armario. El estilo de la chaqueta y la falda recuerdan al diseño tweed que popularizó Chanel y que durante décadas ha sido vestido por mujeres icónicas del panorama mediático. La Reina Letizia Ortiz. Gtres La blusa blanca de la parte superior ha sido el toque básico de todo el look, una camisa de corte ancho y con volumen en la zona del cuello. Por encima de ella, la reina ha vestido una blazer de algodón, hecha con hilos de varias tonalidades: rojo, blanco y gris, creando un entretenido juego visual que se repite también en la falda -recta y con el corte por las rodillas-. Aunque el corte de las prendas es clásico, gracias al rematado de las costuras en cuero, tanto la parte de las hombreras, los bolsillos, el bajo de las mangas como en el frontal, consigue darle un toque de originalidad y de actualidad a todo el conjunto. Para esta ocasión, Letizia ha decidido dejarse el pelo suelto y acompañar su outfit con unos pendientes de plata acabados en perla de la firma Tous. Además, respecto al calzado, la monarca se ha subido a unos zapatos de tacón de charol negro de punta pronunciada firmados por Prada. La esposa de Felipe VI (50) no ha querido arriesgar demasiado en un día como hoy -martes y 13- y se ha aferrado a los clásicos que nunca fallan. La seriedad y la formalidad de la cita han estado muy presentes a la hora de elegir su look y por eso este conjunto ha sido su apuesta. Un estilismo sobrio para que la verdadera causa que debía ser la protagonista del día luciera más que ella: la incesante investigación de las Enfermedades Raras. [Más información: Letizia empieza la semana desempolvando uno de sus estilismos más pioneros]", "title": "El martes 13 de Letizia: estrena su conjunto más clásico", "url": "https://www.elespanol.com/corazon/casas-reales/20180313/martes-letizia-estrena-conjunto-clasico/291721468_0.html", "keywords": "Madrid,Moda femenina,Reina Letizia,Casas Reales", "date": "2018-03-13", "id": "ec678d554de92b5ff0f9ae6400c9375465bc7172", "summary": "La monarca empieza la semana acudiendo al acto oficial del Día Internacional de Enfermedades Raras."}