{"article": "Actualizado:13/03/2018 16:00hHace tres años que el piloto de Fórmula 1 Jaime Alguersuari mudó la piel y se reconoce como Squire, su nombre artístico como compositor de música electrónica y disc jockey. Hace cuatro primaveras al deportista barcelonés le diagnosticaron «shock por estrés» después de desvanecerse en el aeropuerto de Moscú. En octubre de 2015, cansado de coches y de la Fórmula 1 (donde fue despedido sin contemplaciones de Toro Rosso, cuando esperaba el ascenso a Red Bull), cortó por lo sano. Dejó el automovilismo, descubrió el yoga y la meditación, y se encerró en el estudio de grabación.«Me dedico al cien por cien a la música», cuenta a ABC. Y su voz suena distinta al otro lado del teléfono, menos acelerada y apremiante que en su ciclo de piloto de Fórmula 1. «He trabajado con los principales sellos discográficos y me quiero ganar el respeto en la música. Mi vida consiste hoy en 10 o 12 horas diarias en el estudio. Y te garantizo que mi sonido ha madurado. Componer música me hace más feliz que la política de la Fórmula 1».Es un tipo de apariencia feliz que disfruta con placeres sencillos. «Me estoy ganando la vida como cualquier trabajador en su sector. Editar, producir y componer es lo que quiero. Me puse un casco a los ocho años y disfruté corriendo en la Fórmula 1, pero lo que hay alrededor, el capitalismo imperante y el consumismo, desvirtúan al deporte».«En el deporte debes comprender que todo tiene un principio y un final –dice el expiloto–. Pero lo más importante es pensar que podemos decidir, al margen de la economía. Y que la aspiración debe ser vivir lo mejor posible».Alguersuari dice comprender las angustias de Mertesacker. «Entiendo la ansiedad del deportista, aunque no conozco el fútbol por dentro. Yo no pude ser campeón del mundo de Fórmula 1, que era lo que quería, pero tengo grandes recuerdos y fui muy afortunado. Cada deporte tiene sus peculiaridades. El límite en la Fórmula 1 no es físico, sino tecnológico. Desde que entraba en el circuito cada fin de semana, sabía en el puesto que iba a quedar el coche. Y yo podía dar lo máximo, pero no iba a cambiar nada».", "title": "Jaime Alguersuari: \"Componer música me hace más feliz que la Fórmula 1\"", "url": "http://www.abc.es/deportes/formula-1/abci-componer-musica-hace-mas-feliz-formula-1-201803130826_noticia.html", "keywords": "musica,alguersuari", "date": "2018-03-13", "id": "eed51ba6efe1ea566d77ede4fd3f33f27eb10859", "summary": "Jaime Alguersuari se dedica al cien por cien a su pasión artística y dice que tiene buenos recuerdos de su deporte"}