{"article": "El estado de Florida pedirá la pena de muerte para Nikolas Cruz, autor confeso del tiroteo que acabó con la vida de 17 personas el pasado 14 de febrero en una escuela secundaria de Parkland, en el sur del estado, según informaron este martes las autoridades. La Fiscalía de Florida notificó a un tribunal del condado de Broward, al norte de Miami, que \"buscará la pena de muerte\" en el caso de Cruz, de 19 años, quien disparó indiscriminadamente con un rifle semiautomático contra alumnos y profesores de la secundaria Marjory Stoneman Douglas. En la notificación, el estado señala que, en caso de que la defensa de Cruz decida presentar durante el proceso judicial el testimonio de un experto en salud mental que \"evaluó o examinó\" al acusado, tendrá que informar por escrito de ello al menos 20 días antes del juicio. La oficina del fiscal de Broward, Michael Satz, fue la encargada de presentar este martes la petición al decimoséptimo circuito judicial del condado. Un joven mata a 17 personas en escuela de Florida 34 cargos criminales Sobre Cruz pesan 34 cargos criminales, incluidos 17 por asesinato en primer grado. La defensa del joven había indicado inicialmente que su cliente se declararía culpable si Florida no solicitaba la pena capital por la matanza que perpetró en el centro de educación. Posteriormente, Cruz se declaró \"en silencio\" sobre los cargos que se le imputan, lo que significa que no dice ser ni inocente ni culpable. No obstante, la acción emprendida por la fiscalía de Broward no necesariamente significa que se excluya la posibilidad de un acuerdo entre ambas partes que conlleve una condena a cadena perpetua no revisable del acusado. Este miércoles, coincidiendo con el primer mes desde que se cometió la matanza, en la que murieron catorce alumnos y tres adultos, estudiantes de más de 1.600 escuelas del país realizarán un paro en demanda de un mayor control de venta de armas.", "title": "Florida pedirá pena de muerte para Nikolas Cruz, autor de la matanza de Parkland", "url": "https://www.elespanol.com/mundo/america/20180313/florida-pedira-muerte-nikolas-cruz-matanza-parkland/291722148_0.html", "keywords": "Estados Unidos,Pena de muerte,América,Florida,Tiroteos", "date": "2018-03-13", "id": "f0a1c7624e2fadfaef3dc8799ce6996ceac84776", "summary": "El joven de 19 años disparó indiscriminadamente con un rifle semiautomático contra alumnos y profesores de la escuela de secundaria Marjory Stoneman Douglas. Acabó con la vida de 17 personas."}