{"article": "SantiagoActualizado:13/03/2018 21:16hLos economistas gallegos lanzan una advertencia a los poderes públicos: existe un desajuste entre el modelo de formación de futuros trabajadores que provee el sistema educativo y la posterior demanda de personal que hará la industria de la Comunidad. Es una de las conclusiones que se extraen del Barómetro de Economía de Galicia, hecho público ayer por el Consello Galego de Economistas, y del que se escapa otra conclusión que enciende, cuanto menos, la luz de alerta: la situación económica está mejor que hace unos años pero las magnitudes macro se están resintiendo.«Galicia necesita carreras técnicas que no tiene», advirtió Venancio Salcines, director de la publicación, para quien existe un «desajuste» entre lo que necesitan las empresas y el apartado formativo por lo que ha considerado necesario impulsar un «sistema educativo distinto». Asimismo, realizó un llamamiento al ejecutivo autonómico para que introduzca esta cuestión en su agenda política. En esta línea, Miguel Vázquez Taín, presidente del consejo de colegios de economistas de Galicia, recomendó «no sólo por ajustar planes de estudio» sino un acuerdo entre Administración, entidades, universidad y agentes sociales.En esta línea, el Barómetro sitúa la mejora del sistema educativo como la medida más necesaria para fomentar el empleo, por delante de la captación de la inversión extranjera o la creación de nuevos nichos de empleo. Muy por detrás quedan la reactivación del sector de la construcción o cargar los nuevos empleos al sector público. El ladrillo es visto con más importancia por los economistas de Lugo, mientras que los de Pontevedra son los que menos confían en el sector agrario y en el impulso del empleo público.Ralentización económicaEn su radiografía, los economistas colegiados consideran que el paro sigue siendo el principal problema de la economía gallega —muy acentuado en las provincias del Eje Atlántico—, seguido del déficit en infraestructuras y comunicaciones y la inadecuada dimension de las empresas gallegas. En las últimas posiciones, casi marginales, aparecen la cotización del euro o la escasez de crédito para las empresas, problema este que se sitúa en mínimos históricos (4%) tras ser clave en los barómetros de 2012 o 2013 (por encima del 65%).Un tercio de los entrevistados estima que la situación de la economía galega es mejor que hace un año, mientras que un amplio 56% la ve igual, con apenas un 9,56% que la observa con perspectiva negativa. En la comparativa respecto al primer semestre de 2017 caen 16 puntos los que pensaban que la economía iba mejor, que moderan su optimismo y pasan en el segundo semestre a engrosar las filas del «sigue igual». Por provincias, los más optimistas se ubican en La Coruña y Pontevedra, casi diez puntos por encima de Lugo y Orense.En el cuadro de la evolución de los últimos siete años se observa a la perfección la visión negra de los economistas en el periodo entre 2010 y 2013, y cómo a partir de 2014 comenzaron a vislumbrar la recuperación. En este apartado, Guillermo Díez, decano del Colegio de Economistas de Galicia, pidió ser «cautos» ante la calidad del empleo que se está creando en estos momentos. Pensiones: sin populismosEl cuestionario aborda otra cuestión de máxima actualidad estos días: el futuro del sistema público de pensiones. Los economistas encuestados, en un 58%, se muestran partidarios de acometer reformas estructurales que incluyan soluciones a los problemas demográficos de España, entendiendo así que la incorporación de más trabajadores a las bases de cotización pasa por ser una de las claves. Un 27% es partidario de realizar ajustes en el sistema para asegurar la supervivencia del mismo hasta que se alcance e nuevo un equilibrio financiero, y apenas un 11% secunda la tesis de aplicar nuevas figuras impositivas que cubran el déficit de caja.Salcines lamentó que en este momento el debate de las pensiones «va por un lado» y los planteamientos de los expertos por «otro distinto». A su juicio, este problema «se puede cronificar» y señaló que una posible subida de pensiones en base al aumento de los precios al consumo, como reclaman algunos sectores, «implica que ese dinero se va a quitar de otro lado».Junto a Salcines y Vázquez Taín, presentaron ayer en Orense este estudio la directora del mismo y profesora de la Facultad de Economía y Empresa de la UDC, María Jesús Freire y el decano del Colegio, Guillermo Díez.Cae a la mitad la población activa menor de 40 añosAsí lo afirma un informe de la CIG sobre el mercado laboral gallego divulgado ayer. En total, se habrían perdido 175.300 trabajadores desde 2009. Según la central nacionalista, en estas cifras influye el «saldo vegetativo negativo» de Galicia, porque «desde hace años hay mayor número de muertes que de nacimientos»; y el «saldo migratorio negativo», ya que la crisis de 2008 «destruyó mucho empleo» y «miles de gallegos emigraron para buscar trabajo en el exterior», como «en épocas pasadas». Además, la CIG responsabilizó a la reforma laboral de 2012 de la precarización del nuevo empleo que se crea, que el año pasado cifraron en 12.400 personas ocupadas más en la Comunidad. En comparativa con 2008, en Galicia habría 148.000 ocupados menos, de los cuales 121.000 corresponderían a hombres.", "title": "El sistema educativo no provee a la industria del personal que necesita", "url": "http://www.abc.es/espana/galicia/abci-sistema-educativo-no-provee-industria-personal-necesita-201803132113_noticia.html", "keywords": "economistas,balance,colegio", "date": "2018-03-13", "id": "f163fb625f7e4a5b86169735dc341bf6482ffab6", "summary": "Los economistas reconocen que la situación mejora, pero alertan de una ralentización de la actividad"}