{"article": "MadridActualizado:13/03/2018 10:59hLa supermodelo Kate Moss, que fue descubierta en 1988 por Sarah Daukas cuando tenía 14 años, está considerada como la «anti-modelo» del mundillo, por sus habituales escándalos con el alcohol y las drogas, y por saber renacer siempre de sus polémicas. «Todavía me divierto mucho cuando me pongo delante de la cámara en una sesión de fotos, pero ya no me interesan los desfiles de moda. Creo que la última vez que pisé una pasarela, pedí una copa de champán y me dijeron que no había alcohol en todo el recinto. Me enfadé muchísimo y dije que ya no volvería a desfilar. Además, estamos hablando de un sector que ha cambiado mucho y que no tiene nada que ver con el de mis tiempos. Ahora las chicas se levantan a las seis de la mañana para nadar y son demasiado sanas», reveló hace poco más de un año al diario canadiense «The Globe and Mail».A pesar de todos estos escándalos, la modelo sigue siendo una de las más populares entre los grandes diseñadores y las firmas de cosméticos. En este tiempo, Kate ha protagonizado decenas de portadas de revistas y las firmas más grandes del mundo de la moda como Gucci, Dolce & Gabbana, Versace, Chanel y Dior, se la rifaban para trabajar con ella. Con 44 y siendo una de las top model mejor pagadas y solicitadas del mundo, Kate Moss ha protagonizado, desde sus comienzos, numerosos encontronazos con las autoridades y la prensa que le han valido una gran inestabilidad personal. Algo que está dispuesta a remediar pues, según asegura el diario bitánico «Daily Mail», la maniquí ha decidido abandonar definitivamente el alcohol. Según asegura el post, fuentes cercanas a la supermodelo han revelado que Mosta ha tomado esta dura decisión en un intento por un intento de preservar su belleza. El exceso de alcohol causa muchos daños a la piel ya que reduce los niveles de vitamina A en el cuerpo, lo cual provoca algunos problemas de resequedad y descamaciones seguidos por el envejecimiento prematuro de la piel. Las copas de champán ahora las sustituye por un jugo verde acompañado por «Lumity», un nuevo producto calificado como el «secreto de la belleza».En los últimos años, se han publicado decenas de imágenes poco halagadoras que han revelado el daño que sus hábitos poco saludables han provocado en su rostro. Desde líneas de expresión en la frente hasta patas de gallo alrededor de los ojos. Estas imágenes podrían haber sido el motivo por el cual la supermodelo ha decidido cambiar sus hábitos de vida.", "title": "El sacrificio más duro de Kate Moss: dejar el alcohol para preservar su belleza", "url": "http://www.abc.es/estilo/gente/abci-sacrificio-mas-duro-kate-moss-deja-alcohol-para-preservar-belleza-201803131057_noticia.html", "keywords": "moss,kate", "date": "2018-03-13", "id": "f2a3bd541931059b49f0cf327ac7c013d0a97a18", "summary": "El exceso de alcohol causa muchos daños a la piel ya que reduce los niveles de vitamina A en el cuerpo, lo cual provoca algunos problemas de resequedad y descamaciones seguidos por el envejecimiento prematuro de la piel"}