{"article": "Actualizado:14/03/2018 01:37hUn año más, la Federación de Asociaciones de Celiacos de España (FACE) publica el «Informe de Precios de 2018» en el que se estudia con carácter semanal, mensual y anual el gasto extra que supone para una persona celiaca seguir la dieta sin gluten. Explican que el único tratamiento eficaz para la enfermedad celiaca es mantener de por vida una dieta estricta sin gluten y sin transgresiones.El estudio se realiza en base a una dieta de 2.000 a 2.200 calorías, sien­do ésta la ingesta aproximada de calorías que recomiendan los nutricionistas para adultos sanos. Estos requerimientos pueden variar en niños, adolescentes, personas con actividad física elevada, ancianos o personas con determinadas patologías. Para realizar este informe se han tomado como referencia los productos espe­cíficos ya que son los responsables de la diferencia económica entre una dieta con y sin gluten. Para ello se han utilizado alimentos presentes en la Lista de Alimentos Sin Gluten 2018. Es importante recalcar que para el estudio se ha realizado un muestro amplio eligiendo cada caso productos de precios elevados y marcas reco­nocidas, marcas de precios intermedios y marcas blancas.El valor económico de los alimentos es significativamente superior en los pro­ductos sin gluten, encontrándose una mayor diferencia en las harinas de panifi­cación y el pan rallado, ingredientes que se suelen utilizar de manera frecuente. Estas diferencias suponen un incremento considerable en los gastos destinados a alimentación en una familia de clase media donde haya una persona que deba seguir una dieta sin gluten.Diferencia de preciosSe ha observado un aumento de precio tanto de los productos sin gluten como de los productos con gluten respecto al año 2017, siendo este aumento de 22,51€ para los productos sin gluten y 34,7 € en los productos con gluten. Esta diferencia tan elevada entre unos productos y otros puede deberse a varios factores, empezando por el au­mento del coste de las materias primas utilizadas, siguiendo por los controles de calidad y seguridad para evitar que exista contaminación cruzada durante el proceso productivo, mayores inversiones en I+D o la necesidad de adaptación de las instalaciones y/o maquinaria.Cualquier familia, celiaca o no, conforma su alimentación en base a sus gustos y necesi­dades. Las dietas expuestas en este informe aun siendo un modelo objetivo de cálcu­lo, no son una realidad práctica en la alimentación cotidiana. En el día a día, se suelen incorporar alimentos que no estando contemplados en la dieta ideal, se consumen con regularidad (siendo este es el gasto real por familia). Por lo tanto, se puede pensar que reflejar únicamente la dieta como el gasto producido por la cesta de la compra no es adecuado, por este motivo se han incluido una serie de alimentos que se consumen con relativa frecuencia y complementan la dieta de la mayoría de los ciudadanos.ConclusionesTras realizar el estudio se observa que una familia con una perso­na celiaca entre sus miembros (tomando como base una dieta de 2.000 a 2.200 kcal) puede ver incrementado el gasto en la cesta de la compra en casi 21,42€ a la semana. Lo que se traduce en unos 85,68 € al mes, y de 1028,22€ al año, sobre otra familia que no cuente con ningún celiaco entre sus miembros.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Los consumidores celiacos pagan de media 1.030 euros más por su cesta de la compra", "url": "http://www.abc.es/familia/consumo/abci-consumidores-celiacos-pagan-media-1030-euros-mas-cesta-compra-201803132139_noticia_amp.html", "keywords": "coste,gluten", "date": "2018-03-13", "id": "f3d895228e66067bcea06e253625d7d560901606", "summary": "Una familia con una persona celiaca puede ver incrementado el gasto en casi 21,42 euros a la semana, unos 85,68 euros al mes"}