{"article": "Alguna vez he contado el Mito de Casandra. El de aquella moza griega tocada del don de la profecía; pero de la desdicha de que nadie le creía. Algo así está ocurriendo en el terreno de pensamiento. La Sociología nos está advirtiendo de la disrupción social que se está produciendo y nadie mueve un dedo. Somos conscientes de que el cambio social no sólo es imparable sino radical. La globalización, la robotización, la digitalización, las técnicas de información y comunicación y la prolongación de la vida son los cinco vectores fuerza que presionan sobre las relaciones sociales generando nuevos modelos. No es una tendencia, es una realidad. Sin embargo, seguimos dando respuestas tradicionales a los retos del presente. Entre otras razones porque la incertidumbre ante estos cambios sociales, tan radicales, nos produce temor e inseguridad. Ese miedo nos atenaza y nos refugiamos en el pasado. Queremos responder a los nuevos retos públicos mediante mecanismos obsoletos. Otras veces, nos cobijamos en nuestra tribu como aquel que en la cama se tapa con la manta ante una tormenta.Donde más empantanados nos encontramos es en el terreno del diseño social. Y es precisamente el espacio ideático de la izquierda el que presenta un mayor conservadurismo. El espacio de la izquierda, por génesis, siempre fue rebelde e inconformista; si me apuran hasta herético. La vocación por la igualdad le hacía enfrentarse con lo establecido, con lo realmente existente. Se arriesgaba a proponer respuestas de cambio claramente disruptivas. De ahí que siempre se ha ligado el espacio de la izquierda con el progresista. En contraposición con la derecha ligada al conservadurismo; deseosa de mantener su posición de dominio social y la superestructura que le alimentaba. Pero en estos momentos aprecio una disociación entre izquierda y progresismo. A mi modo de ver, en muchas ocasiones, se producen en el campo de la izquierda rancias respuestas a los nuevos problemas. Algunos pensadores de izquierda se manifiestan como fuertemente conservadores. En muchas ocasiones, se producen en el campo de la izquierda rancias respuestas a los nuevos problemas En mi opinión, el progreso como actitud pensante es quizás más importante que la izquierda como espacio ideológico. Como apreció Toynbee, \"las civilizaciones son el resultado de la respuesta ciudadana a los desafíos que sufre. Una civilización crece y prospera cuando su respuesta a un desafío no sólo tiene éxito, sino que estimula una nueva serie de desafíos; una civilización decae como resultado de su impotencia para enfrentarse a los desafíos que se le presentan\".Ante ello, los que habitamos en el espacio de izquierda debemos romper el miedo a lo venidero. Volver a unir el concepto de la izquierda con el del progresismo. Debemos abrazarnos al optimismo histórico que siempre ha impulsado ese pensamiento.Añorar viejos modelos no conduce sino a la melancolía para, a continuación, caer en la frustración. No dejemos la innovación y el emprendimiento como algo propio del espacio económico. La economía por sí mismo no es nada; no puede tener autonomía y menos independencia ante el derecho de ciudadanía. En estos momentos, el mayor reto no es cómo producimos riqueza sino cómo nos organizamos socialmente. En esa organización social, lo público, que es de todos y todas, debe afrontar el mayor reto de su historia. Debe dialogar y abrirse a las nuevas tendencias sociales. Si no se adapta, correrá el riesgo de desaparecer. De caminar hacia una sociedad privatizada y segmentada.Así pues, renovemos el viejo contrato social que nos da la naturaleza humana y enfrentémonos al actual reto civilizatorio desde la convicción progresista.", "title": "¿Se puede ser de izquierdas y progresista?", "url": "https://www.eldiario.es/norte/navarra/contrapunto/puede-izquierdas-progresista_6_749685032.html", "keywords": "puede,izquierdas,progresista", "date": "2018-03-13", "id": "f4120334a191e421b2031579ab8fff57e7664fa0", "summary": "Los que habitamos en el espacio de izquierda debemos romper el miedo a lo venidero. Volver a unir el concepto de la izquierda con el del progresismo. Debemos abrazarnos al optimismo histórico que siempre ha impulsado ese pensamiento"}