{"article": "Años antes de ser el presidente de Estados Unidos, Donald Trump fue la estrella de un programa de telerrealidad en el que una decena de jóvenes emprendedores competían por un jugoso premio en metálico y el honor de dirigir una de las empresas del emporio financiero de Trump. Uno de los clímax del programa, titulado ‘El Aprendiz’, era el momento de las nominaciones y expulsiones al estilo ‘Gran Hermano’. Sentados alrededor de una imponente mesa de reuniones, los candidatos escuchaban el veredicto del patrón, que acostumbraba a valorar el progreso y las aptitudes de sus potenciales trabajadores con una alta dosis de ofensas y bromas de mal gusto. “Debe ser muy bonito verte de rodillas” o “estás mucho mejor ahora después de haber perdido todos esos kilos”, son algunos de los comentarios que tuvieron que escuchar las concursantes de Trump. Otras salidas de tono tuvieron que ser eliminadas del montaje final por cruzar todas las líneas rojas, insultos racistas incluidos. Ni su legión de asesores ni un año en el poder han conseguido domesticar a Trump, que no ha abandonado a su presunto personaje en el reality ‘El Aprendiz’ a la hora de trabajar en equipo con su Gabinete en el Ala Oeste. En sólo 12 meses la célebre frase de aquel programa: You are fired (estás despedido) se ha escuchado en decenas de ocasiones por los pasillos de la Casa Blanca. Los continuos ceses y dimisiones de miembros de su equipo lo dicen todo de Trump y su turbulenta presidencia. Repasamos aquí las salidas más sonadas: Omarosa Manigault Amiga de Trump desde su participación en el reality ‘El Aprendiz’, Manigault ya está recogiendo las cosas de su despacho como directora de comunicación de la oficina de Relaciones Públicas. Este sábado 20 de enero es su último día. Trump agradeció públicamente la labor de su única asesora afroamericana cuando trascendió su salida, oficialmente para “buscar nuevas oportunidades”. Sin embargo, una fuerte discusión con el jefe de Gabinete de Trump parece haber motivado su caída. John Kelly está intentando poner orden en el caos de la Administración y quizás no olvide cuando Omarosa Manigault decidió que era una buena idea hacerse las fotos de su boda en la Casa Blanca. Tom Price El secretario de Salud, acosado por el escándalo de sus viajes en jet privado, se vio obligado a dejar el Gabinete de Trump tras recibir golpes de demócratas y republicanos. Price había cargado más de 400.000 dólares en viajes particulares en avión al departamento del que era titular hasta finales de septiembre, cuando presentó su dimisión. Su salida no se corresponde con la pauta habitual de los cadáveres que acumula Trump en el armario de la Casa Blanca: el escándalo que ha expulsado a Price no tiene nada que ver con el presidente y su caos. Steve Bannon Fue uno de los principales ‘cerebros’ del equipo de campaña de Trump y, probablemente uno de los más escorados a la derecha. Ya en la Casa Blanca, Trump le nombró como asesor de referencia. Su ambición y capacidad de influencia -le llegaron a apodar el Rasputín del Ala Oeste- chocó frontalmente con otros sectores del equipo presidencial, especialmente con el liderado por el yernísimo Jared Kushner. Sus ideas ultras sobre sanidad o inmigración están detrás de las decisiones (frustradas) del presidente. La relación entre ambos se fue deteriorando hasta el pasado verano, cuando Bannon fue cesado “de mutuo acuerdo”, según las explicaciones oficiales. Anthony Scaramucci El nuevo director de comunicación de la Casa Blanca, Anthony Scaramucci. Reuters El paso de este ejecutivo de Wall Street y tertuliano por la Casa Blanca fue breve pero nadie podrá decir que pasó desapercibido. Su fichaje para dirigir la dirección de Comunicación fue anunciado a todo trapo pero sus diez días en el cargo este verano fueron de lo más significativo, una prueba de que nadie ni nada parece durarle a Donald Trump. Los insultos de Scaramucci contra el entonces jefe de Gabinete Preibus (“un puto paranoico esquizofrénico”) y Bannon (“Yo no intento mamármela como él”) le dejaron al borde del precipicio. Pretendía acabar con las filtraciones a la prensa desde la Casa Blanca pero fueron precisamente las filtraciones de sus insultos las que acabaron con él. Reince Preibus El talante moderado y aversión al escándalo de este representante del establishment republicano no cuajó con el estilo de Trump. El presidente dejó caer a Reince Preibus como su jefe de Gabinete sólo horas después de que trascendieran los brutales insultos de Scaramucci, que duró unos días más. Trump anunció el recambio vía Twitter: el implacable general John Kelly ocupa desde el verano este puesto clave en la Administración, con pleno acceso al presidente. Una de las principales razones oficiosas sobre la salida de Preibus es que el presidente sospechaba que él mismo podía ser la ‘garganta profunda’ de las filtraciones a la prensa que han acompañado a Trump en su primer año de mandato. Sean Spicer Los medios de comunicación y los corresponsales en la Casa Blanca recibieron con prudencia su nombramiento como portavoz de Trump: tenía experiencia mediática probada y parecía moderado. El día a día dando la cara por Trump y algunos deslices y meteduras de pata -en una ocasión dijo que Hitler no había usado armamento químico contra la población- fueron desgastando la imagen de Sean Spicer. La salida del autor que acuñó la frase “los hechos alternativos” de la Casa Blanca se vio precipitada por el fichaje de Scaramucci como dircom, un puesto que estaba vacante y cuyas funciones había asumido el propio Spicer. James Comey El 10 de mayo de 2017 Trump fulminó al director del FBI con el pretexto de que se trataba de una recomendación del Fiscal general, Jeff Sessions y argumentando que archivó el caso de los correos de Hillary Clinton de forma irregular. Lo cierto es que James Comey, nombrado por Barack Obama, se estaba convirtiendo en un protagonista incómodo por su investigación de las conexiones entre el Kremlin y la campaña electoral de Trump. A su abrupto y sonado despido le siguió un sainete de acusaciones al más puro estilo Trump, que acusó al exdirector del FBI de “mentiroso” y “filtrador” después de que este reconociera que tomaba notas de sus reuniones con el presidente por miedo a que mintiera. Michael Flynn Duró un mes escaso como asesor de Seguridad Nacional y fue el primer cadáver de la Casa Blanca de Trump. En concreto, Flynn tuvo que abandonar por su estrecha vinculación con el ‘Rusiagate’, la agonía que persigue al presidente desde que llegó al poder. Flynn mantuvo varias conversaciones telefónicas con el embajador ruso Sergei Kislyak, una de ellas el mismo día que Obama anunció nuevas sanciones a Rusia por los ciberataques. Sus contactos con Rusia pusieron además en una situación insostenible al vicepresidente. El Washington Post reveló que Mike Pence había mentido al negar esos contactos que desconocía. A Trump no le quedó más remedio que sacrificar a Flynn a pesar de afirmar en público que había sido tratado “muy injustamente”. Sally Jates Sólo 10 días después de tomar posesión, Trump fulminó de su cargo a la fiscal general Sally Yates. Su error: poner en cuestión la legalidad del veto migratorio aprobado por decreto en los primeros días de mandato del republicano. Una medida muy impopular que pretendía restringir la entrada a EEUU a varios países por “riesgo de terrorismo”. Yates, nombrada por Obama y con más de dos décadas de experiencia en el Departamento de Justicia, se negó a defender este veto migratorio que consideraba directamente “ilegal”.", "title": "Los cadáveres en el armario de la Casa Blanca de Trump", "url": "https://www.elespanol.com/mundo/america/eeuu/20180120/cadaveres-armario-casa-blanca-trump/278473140_0.amp.html", "keywords": "EEUU,James Comey,año I,Los EEUU de Trump,Steve Bannon,Michael Flynn,Donald Trump", "date": "2018-03-13", "id": "f6cefea9887bdc5979f71e452a712557328798e9", "summary": "Decenas de altos cargos han dejado el Gabinete víctimas de la furia y las sospechas del presidente. "}