{"article": "Cuando un hombre de 84 años en Irlanda se presentó ante el médico quejándose por sufrir inestabilidad, los especialistas encontraron una extraña razón para esa nueva torpeza. La tomografía computarizada del cerebro (TAC) que se le realizó al paciente mostró que una gran parte de su lóbulo frontal derecho parecía no existir. Había sido remitido al hospital debido a que llevaba varios meses cayéndose más de lo normal y con una sensación de inestabilidad permanente. Además, en los tres días anteriores a su ingreso comenzó a sentir debilidad en el lado izquierdo. El aumento de pérdida de equilibrio y la debilidad unilateral presentes al mismo tiempo pueden ser síntoma de un accidente cerebrovascular, por lo que los médicos prescribieron al paciente una tomografía computarizada (TAC). El resultado fue desconcertante: un gran agujero negro, de nueve centímetros de ancho, donde debería estar el lóbulo frontal derecho. Una resonancia magnética confirmó que la materia cerebral del hombre en realidad no había desaparecido; más bien, tenía una cavidad de aire dentro de su cráneo llamada pneumatocele. Este fenómeno se observa generalmente en pacientes con lesiones faciales, infecciones respiratorias o aquellos que se han sometido a cirugía por tumores de base del cráneo, pero ninguna de estas resultó ser la razón del gran pneumatocele del paciente. La resonancia magnética también reveló la presencia de un osteoma, un tipo común de tumor óseo benigno, en el hueso etmoidal, que separa la cavidad nasal del cerebro. Esta parte erosionada del hueso permitió que el aire entrara a su cráneo bajo lo que los médicos llamaron un \"efecto de válvula de una sola vía\". Esto puede ser una complicación rara, pero no desconocida, del osteoma sinusal. Sin embargo, no era lo único que le pasaba al paciente; como habían sospechado sus médicos, resultó que también sufría un derrame cerebral leve. Los médicos sugirieron que un equipo de neurocirujanos eliminara el aire del cráneo del paciente y reparara el daño causado, mientras que un cirujano de oídos, nariz y garganta eliminaría el tumor óseo. Después de enterarse de los riesgos que conllevaba la cirugía, el paciente se negó rotundamente a operarse y se le dio de alta, aunque con indicaciones de prevención secundaria del accidente cerebrovascular. \"El manejo conservador con observación (como en nuestro caso) se ha documentado en algunos casos, con una mejoría en los síntomas a lo largo del tiempo, pero también puede conducir al empeoramiento de los síntomas o a una infección\", escribieron los médicos. Afortunadamente, después de 12 semanas de seguimiento se observó que el paciente seguía bien y ya no sentía débil su lado izquierdo, según han publicado sus facultativos en la revista BMJ Case Reports.", "title": "El hombre que tenía un agujero en el cerebro por un tumor oculto en la nariz", "url": "https://www.elespanol.com/ciencia/salud/20180313/hombre-agujero-cerebro-tumor-oculto-nariz/291721195_0.html", "keywords": "Radiodiagnóstico o radiología,Salud,Cáncer,Neurología", "date": "2018-03-13", "id": "f6d239cb3b4aac7d645633aa2090cf64b6f5d5db", "summary": "Un varón de 84 años descubrió este raro efecto secundario tras acudir al médico por inestabilidad y debilidad en el lado izquierdo de su cuerpo. "}