{"article": "Unidos Podemos no está a favor de la prisión permanente revisable, pero sí de que se celebre un referéndum sobre la medida en el que participen todos los ciudadanos españoles. La portavoz del grupo parlamentario, Irene Montero, ha animado este martes a los familiares de víctimas de crímenes violentos a reclamarlo al Gobierno y ha asegurado que su partido estaría encantado de que se celebre y sea vinculante. Montero ha hecho estas declaraciones en una rueda de prensa en el Congreso, sobrevolada por la trágica muerte de Gabriel Cruz, el niño desaparecido y hallado en Almería, que esta semana protagonizará también un debate en la cámara baja sobre la prisión permanente revisable. Aprobada en 2015 por la mayoría absoluta del PP, el Congreso está en vías de derogarla gracias al apoyo de Unidos Podemos, el PSOE y los partidos nacionalistas a volver al marco normativo anterior. Este jueves se celebrará un nuevo debate al respecto en el que los partidos reitarán su posición. Por ese motivo, han surgido voces que piden que Podemos y PSOE consulten a sus bases si están de acuerdo con la derogación. Una de ellas ha sido la del padre de Diana Quer, otra víctima de un crimen violento que causó conmoción social. Irene Montero sobre la prisión permanente revisable \"Como entiendo que lo que les interesa es poner de manifiesto si la sociedad española apoya o no este tipo de medidas, creo que lo interesante podría ser que le pidan al Gobierno de España que convoque un referéndum, como así también lo prevé la Constitución. A nosotras nos va a encantar que se haga uso de mecanismos democráticos como un referéndum. Estaríamos encantadas de que eso fuese así y por supuesto acataríamos la decisión que el pueblo español exprese en ese referéndum\", ha dicho Montero. Fuentes de Podemos matizan que no proponen ahora mismo la celebración de un referéndum sobre este polémico asunto, pero que sí lo verían con buenos ojos como solución por tratarse de un mecanismo democrático. La propia Montero acabó, horas después, aclarando su posición: Sobre la prisión permanente y más asuntos \"Todo lo que implique aumentar los mecanismos de participación de la sociedad española nos parece una buena ida. Si me pregunta: ¿solamente sobre esta cuestión? No, yo creo que sobre muchas más\", ha añadido al ser preguntada por EL ESPAÑOL en el transcurso de su comparecencia. Entre esos otros asuntos que Podemos sometería a referéndum están \"actualizar las pensiones al IPC\", \"derogar la Lomce\", \"volver a invertir en Educación un 5% o incluso, como proponemos nosotros, un 7%\" o si \"se aumentan las partidas en dependencia\", añadió. \"Hay muchísimas cuestiones sobre las que la ciudadanía española podría opinar directamente y sin la mediación de los partidos políticos. A nosotras, el uso de ese mecanismo siempre nos va a parecer bien. Por eso, cuando nos preguntan si nosotras haríamos una consulta [interna] respondo: qué mejor que se hiciese la consulta al conjunto de los españoles. Yo defiendo ese mecanismo y mi grupo parlamentario defiende ese mecanismo para todos los temas que sean de interés general. Ojalá hiciésemos esas preguntas y ojalá fuesen vinculantes\", ha dicho. Según el artículo 92 de la Constitución, \"las decisiones políticas de especial trascendencia podrán ser sometidas a referéndum consultivo de todos los ciudadanos\" que debe ser propuesto por el presidente del Gobierno y contar con el respaldo del Congreso de los Diputados.", "title": "Podemos, a favor de un referéndum vinculante sobre la prisión permanente", "url": "https://www.elespanol.com/espana/20180313/podemos-favor-referendum-prision-permanente-vinculante-espana/291721585_0.html", "keywords": "España,Gabriel Cruz,Podemos,Congreso de los Diputados,Irene Montero", "date": "2018-03-13", "id": "f79ffcf1ef3153116ee32614afbd50e1d585d030", "summary": "Irene Montero aclara que su partido está en contra de la reclusión perpetua y que no pide formalmente un referéndum tras asegurar que estaría \"encantada\" de que los familiares de las víctimas lo reclamasen, se celebrase y fuese vinculante. "}