{"article": "ALICANTEActualizado:13/03/2018 16:28hLa Universidad Miguel Hernández de Elche es pionera a nivel nacional en la promoción de hábitos de vida saludables al incorporar dentro de la jornada laboral de sus trabajadores la práctica de actividad física. El personal tiene la posibilidad de ejercitar el cuerpo y prevenir trastornos músculo-esqueléticos, al asistir a sesiones sistemáticas y planificadas de ejercicio físico y salud durante 15 minutos dos días a la semana, denominadas «pausas saludables». Una idea que pronto van a «exportar» a otras universidades.Los trastornos músculo-esqueléticos son la causa más frecuente de discapacidad y absentismo laboral, según destacan desde la UMH. Dolores de carácter agudo y crónico son característicos en zonas concretas del cuerpo, principalmente en cuello, zona escapular y lumbar. «La ergonomía y la práctica de actividad física conllevan múltiples beneficios en la calidad de vida de las personas, entre los cuales destacan el rendimiento laboral y estudiantil», señalan.Estas sesiones consisten en la práctica de actividad física en el lugar de trabajo, donde se realizan ejercicios de compensación muscular, flexibilidad, actividades cognitivas y lúdicas. Son actividades de bajo impacto y no se requiere vestimenta especifica, subrayan los coordinadores.Tiene por objetivo mejorar la salud y productividad de los trabajadores a través de la condición física y mental de los participantes, al brindar a los trabajadores elementos prácticos para romper los ciclos de movimientos repetitivos, posturas estáticas prolongadas, fatiga laboral y el estrés, contribuyendo así en la mejora del nivel físico, junto con la prevención de alteraciones osteomusculares, además de romper la monotonía laboral, disminuir los niveles de estrés ocupacional y propiciar la integración grupal dentro de la empresa.Con monitores cualificadosTodas las actividades son impartidas por profesionales formados por la misma entidad y supervisados por profesores del Centro de Investigación del Deporte, con la coordinadora Daniela Morales, doctora por la UMH.Las «pausas aaludables» se enmarcan dentro de un programa que ofrece el Área de Deporte y Salud de la Universidad para promover hábitos de vida saludables, además de la práctica de actividad física dentro de la jornada laboral, los trabajadores se pueden inscribir en diversas actividades deportivas: Programa de Musculación y Cardio, actividades dirigidas y distintas escuelas deportivas, además de poder acceder a las instalaciones deportivas como: sala de musculación y cardio y pistas deportivas, que junto con los cursos de formación enfocados al bienestar físico y psicológico que se imparten cada año, buscan conseguir una mejora en la calidad de vida y un mayor rendimiento laboral de los participantes.Ejercicios con accesorios dentro del mismo programa - ABCHoy en día existe «evidencia científica» acerca de los múltiples beneficios que conllevan la implantación de este tipo de «pausas activas» dentro del ámbito laboral, según indican desde la UMH. Entre otras, los participantes mejoran la movilidad corporal, aumentan el autocuidado, mejoran la utilización del tiempo libre, con respecto a las relaciones interpersonales también se ven beneficiados, mejoran su estado de ánimo, se crean nuevos líderes, se desarrolla un mejor ambiente laboral, hay una disminución del estrés, de enfermedades laborales y del dolor de espalda, pies y contracturas en diferentes partes del cuerpo. En la experiencia acumulada en este programa, se han constatado estos beneficios, tanto en la parte física como mental.Menos bajas, más productividad«A nivel internacional, las empresas que han desarrollado planes de pausas activas se han beneficiado al reducir las bajas laborales, accidentes de trabajo, también se han observado menos conflictos entre los trabajadores, o entre diferentes sectores de la empresa, esto se debe a la mejor comunicación existente, lo que a su vez incrementa la productividad de las empresas, por agilizar la cadena de producción», aseguran desde la UMH.«Esto es lo que esperamos con la implantación de este tipo de programas, sabemos que es una inversión a largo plazo, pero nos está dando resultados y a nivel de España somos pioneros en este tipo de intervención, continuaremos con ella, he incluso este año la incorporaremos a otros campus», anuncian. Además, en el Centro de Investigación del Deporte están trabajando en una línea de investigación acerca de la actividad física dentro de la jornada laboral para poder expandir los conocimientos que están adquiriendo a través de este programa.", "title": "Pausas antiestrés en el trabajo con ejercicio físico en el campus de Elche", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-pausas-antiestres-trabajo-ejercicio-fisico-campus-elche-201803131154_noticia.html", "keywords": "elche,trabajo,pausas,introduce,universidad", "date": "2018-03-13", "id": "f81aa2cee72b1a71cc97b25cac728b8088bebafd", "summary": "La Universidad Miguel Hernández implanta dos descansos semanales con gimnasia para que el personal libere tensiones y así prevenir lesiones y favorecer un bajo absentismo"}