{"article": "El narcotraficante gallego Laureano Oubiña ha presentado una demanda de conciliación en la que reclama un millón y medio de euros de indemnización por una escena de sexo en la serie de televisión Fariña por parte de actores que le representan a él y a su esposa, según informó este lunes su abogado. El letrado Manuel Álvarez de Mon ha explicado que \"no se trata de una demanda, sino que se ha presentado una solicitud de conciliación para intentar llegar a un acuerdo y evitar la acción judicial\". La petición fue sometida el pasado miércoles en el Juzgado de Pozuelo de Alarcón, donde tiene domicilio social Bambú Producciones, con la esperanza de que \"citen a las partes para que se pongan de acuerdo\", según el abogado. Oubiña considera que la escena le produce un \"daño moral\" a él y a su familia, y por ello ha interpuesto una solicitud de conciliación con Bambú Producciones y Atresmedia, en la que pide expresamente que reconozcan una \"intromisión en su honor\" y pide \"una rectificación en el siguiente capitulo que se emita tras el acto de conciliación\". Además, solicita a la productora de la serie Fariña y al canal que la emite, Antena 3, millón y medio de euros como indemnización, cantidad que en caso de obtenerla \"será donada íntegramente a la Fundación San Francisco de Asís\". Oubiña, que se encuentra en libertad condicional, colabora con esa entidad dedicada a la rehabilitación y reinserción social de antiguos toxicómanos. No se secuestrará la serie El narco gallego salió en abril de 2017 de un centro de inserción social de Alcalá de Henares tras cumplir 70 años de edad, de los cuales ha estado prisión más de veinte por blanqueo de capitales y narcotráfico, incluido la organización y transporte de 5 toneladas de hachís de las costas gallegas a Holanda y una fuga a Grecia, donde fue arrestado. No se secuestrará la serie Según el letrado, \"si no se llega a un acuerdo con las tres partes se procederá a la demanda oficial contra la productora y la cadena\", pero \"no pediremos el secuestro de la serie\", ha aclarado Álvarez de Mon. El abogado ha confirmado el \"enojo\" de Oubiña con la escena en la que aparece junto a su fallecida esposa, Esther Lago, en una postura de contenido sexual que está \"dando lugar a cachondeo\". La serie, que se emite en horario de máxima audiencia, alcanzó en su primer capítulo, el pasado 28 de febrero, un 21,5% de cuota de pantalla en el conjunto de España y un 42,7% en Galicia. El abogado subraya que esas escenas sexuales \"no salen en el libro\" titulado Fariña, de Nacho Carretero\", en el que se inspira el guion de la serie de televisión. Por ello considera que tanto la productora como el canal de televisión las emiten porque \"dan morbo y tiran de público\" pero \"están mancillando el honor de una persona\".", "title": "Un narco gallego pide un millón y medio de euros por una escena de sexo en 'Fariña'", "url": "https://www.elespanol.com/cultura/20180313/narco-gallego-millon-medio-euros-escena-farina/291721212_0.html", "keywords": "Consumo drogas,Series,Drogas,Tráfico de drogas,Cultura", "date": "2018-03-13", "id": "f92bc81e0cb39bd7fe464f2d6664cd4a57f23b58", "summary": "Oubiña ha presentado la solicitud de conciliación al considerar que la escena le produce un \"daño moral\". "}