{"article": "Ciudadanos continúa al alza en las encuestas. El último barómetro de marzo, elaborado por Celeste-Tel para el diario.es, sitúa a la formación de Albert Rivera en empate técnico con el PSOE y a solo tres puntos del PP, algo que celebran en la región pero de forma prudente. “Castilla-La Mancha no es ajena a la situación nacional. Aquí también estamos viendo esa progresión en las encuestas pero es cierto que somos muy cautos porque las encuestas son la foto del momento”, explica Alejandro Ruiz, secretario de Organización de Ciudadanos en Castilla-La Mancha.No solo las encuestas avalan que la estrategia de Ciudadanos está dando sus frutos, sino también los propios datos internos que maneja el partido en la región. Ruiz ha valorado de forma positiva el incremento de inscritos en Castilla-La Mancha que asciende a más de 5.000 entre simpatizantes y afiliados. \"En provincias como Cuenca hemos crecido un 85,71% y en casi todas hemos duplicado el número de afiliados y simpatizantes\", ha explicado el secretario de Organización. Si nos fijamos por provincias, el número de inscritos en Toledo es de 1.853, en Ciudad Real son 905 personas, y en Albacete 1.090. En las provincias de Cuenca y Guadalajara rondan los mil inscritos. “Ahora mismo contamos con 1.300 afiliados y hace un año teníamos 700. Son afiliados reales que están al día en su pago de cuotas y que están registrados. En Ciudadanos sí que podemos decir que no hay bolsas ni afiliados fantasmas”, asegura Ruiz. Una cifra que se eleva hasta los 5.000 si se cuenta a los simpatizantes. “Mientras en las ciudades se sigue manteniendo una escala constante de crecimiento, en las zonas rurales es donde hemos notado una mayor expansión”.Según el secretario de Organización, la estrategia de implantación territorial de Ciudadanos está logrando una presencia “cada vez más importante” del partido en toda España y en especial en Castilla-La Mancha y en sus zonas rurales. “Conocemos muy bien cual es la problemática del agua, o de la despoblación o de la falta de empleo que hay en nuestros pueblos y eso nos lleva a hacer actos o actividades en zonas prácticamente sin votantes porque realmente lo que nos interesa es conocer el entorno y su problemática y al final eso genera afiliaciones”, explica Ruiz. Jornada de convivencia de Ciudadanos CLM para celebrar el Día de la Región FOTO: Ciudadanos Ciudadanos Castilla-La Mancha reconoce que los buenos resultados no solo se deben a la estrategia puesta en marcha por la formación sino a otra serie de factores como por ejemplo a la victoria de Ciudadanos en Catalunya. “Siempre dijimos que éramos un partido que habíamos venido para quedarnos y con un proyecto de futuro y de gobierno. Esto, que mucho ponían en duda, con la victoria de Inés Arrimadas, la primera victoria constitucionalista de Catalunya ha quedado demostrado que era verdad”. Según el coordinador de Organización, Ciudadanos “no es flor de un día”.Otro de los factores que han hecho que Ciudadanos continúe al alza, según Alejandro Ruiz, es “la labor que hacen el resto de partidos políticos por perder simpatizantes”. Para la formación naranja, El PP no ha hecho autocrítica, “sigue tratando a la ciudadanía con la soberbia del que se cree superior y del que se ve permanentemente en el Gobierno” y el PSOE genera un mensaje en Catalunya, otro en Extremadura y otro en Castilla-La Mancha, y “esa indefinición del PSOE les está generando una pérdida de simpatizantes que recalan en Ciudadanos.”. Muchos nuevos inscritos llegan de PP y PSOE, en su mayoría, según Ruiz, suelen ser militantes que están a favor de los derechos sociales, de mantener el Estado del Bienestar y una unidad nacional, el votante “más moderado”, de ambos partidos.“El militante radical socialista que siempre dice que sí a los planteamientos del partido no va a recalar en Ciudadanos. Al igual que la gente que esté con el PP rancio que encabeza María Dolores de Cospedal y Vicente Tirado, con ese votante poco podemos hablar”. Alejandro Ruiz defiende al equipo de Ciudadanos en Castilla-La Mancha liderado por Orlena de Miguel, y recuerda que es un partido que puede estar en el Gobierno de Castilla-La Mancha. “Ciudadanos no ha venido a pactar a Castilla-La Mancha, ha venido a gobernar”.", "title": "El efecto de Ciudadanos “no es flor de un día”: duplica afiliados y conquista las zonas rurales", "url": "https://www.eldiario.es/clm/Ciudadanos-duplica-afiliados-conquista-rurales_0_749626023.html", "keywords": "duplica,Ciudadanos,rurales,afiliados,conquista", "date": "2018-03-13", "id": "fc7ac72e3a85d7ad93f73c2aa22e6c29f6d3a68d", "summary": "La formación naranja cuenta con más de 5.000 inscritos en Castilla-La Mancha y en provincias como Cuenca ha crecido en más del 85%Además a nivel nacional, según la última encuesta elaborada por Celeste-Tel para el diario.es, Ciudadanos se dispara gracias a los votantes del PP y del PSOE “Ciudadanos no ha venido a pactar a Castilla-La Mancha, ha venido a gobernar”, explica Alejandro Ruiz, secretario de Organización de Ciudadanos en la región"}