{"article": "Cuando piensas en una huida de la cárcel, probablemente imagines complicados planes que implican meses de preparación la coordinación perfecta entre varias personas, escalar hasta algún techo, colarte por alguna cloaca, lograr materiales para improvisar llaves y carreras nocturnas por un bosque con ladridos de las unidades caninas de fondo. Pues bien, esta es todo lo contrario. Ocurrió el 26 de marzo en el condado de Porter, en el estado de Indiana y muy cercano a Chicago. El protagonista es Michael Maldonado, quien fue detenido en un control de tráfico por posesión de drogas y por conducir con la licencia suspendida. Todo comenzó cuando una jeringuilla se cayó de entre su ropa cuando le registraban, momento en el que atacó a uno de los policías. Además, durante el arresto se resistió a la autoridad y tuvo que ser reducido con un taser para poder ser esposado, pese a lo que protagonizó un primer intento de huida al ser conducido al coche patrulla, por lo que se le reforzaron las ataduras. Poco antes de llegar a la cárcel, notaron que estas volvían a estar flojas y no lograron reforzarlas. Entonces, cuando llegaron al parking de la prisión, a las 11.15 de la mañana, ocurrió lo siguiente: Los agentes fueron a guardar una de sus armas en el maletero del coche patrulla, momento en el que ven cómo Maldonado inicia su segunda huida, se desliza por la puerta que se cerraba al más puro Indiana Jones y los agentes se quedan encerrados en el interior de la prisión el tiempo suficiente para darle una buena ventaja. Y aquí, vista desde una cámara del exterior, desde donde es casi más cómico todavía: El momento en el que los policías quedan atrapados por las puertas de la cárcel es especialmente glorioso, y recuerdan a una mítica escena de Star Wars: Descalzo y esposado, logró dar esquinazo a los policías, que tras lograr abrir la puerta no sabían en qué dirección había huido a pesar de contar con la ayuda de un perro. Poco después, un coche fue robado en las cercanías de la prisión, la policía cree que tuvo relación con la escapada de Maldonado. Fue capturado nuevamente el martes, y a los cargos anteriores ahora se añade también dos intentos de fuga.", "title": "¿Es esta la fuga de prisión más loca y absurda de la historia?", "url": "https://www.elespanol.com/social/20180328/fuga-prision-loca-absurda-historia/295470764_0.html", "keywords": "La Jungla,Vídeos,Estados Unidos", "date": "2018-03-28", "id": "0024264063e2fefe6d885cc1e28f8dc9635f3101", "summary": "En la Jungla. Descalzo y esposado, Michael Maldonado logró aprovechar un momento de despiste para protagonizar una de las fugas de prisión más delirantes nunca vistas."}