{"article": "MadridActualizado:28/03/2018 12:49hLlegaron las vacaciones de Semana Santa y, con ellas, se multiplican los desplazamientos vacacionales en familia. Pero en los viajes con niños suelen generarse momentos de nerviosismo para el conductor que reducen de la concentración y que, en algunos casos, pueden acabar en una situación de peligro o incluso en un accidente. Para evitar que esto suceda, y para conseguir que el viaje sea cómodo y seguro es importante seguir una serie de consejos y recomendaciones de la mano del RACE, además de ser conscientes de la necesidad de preparar a los niños ante el viaje con actitud positiva y como algo divertido.Indican que es imprescindible disponer de un sistema de retención infantil homologado según la edad, peso y altura del niño antes de planificar cualquier viaje en coche. La planificación del viaje con antelación es muy importate y, sobre todo, realizarlo por las carreteras más seguras, como autopistas y autovías, que permitan una conducción relajada y tranquila y, sobre todo, donde encuentres zonas de servicio y restauración para realizar diversas paradas a lo largo del trayecto.También es muy importante que la ropa que le ponemos a los niños sea, además de cómoda, que sea de algodón, transpirable y que permita libertad de movimientos sin presiones. Y, en cuanto a la temperatura del habitáculo, lo aconsejado es entre 21 y 23 grados centígrados y evitar que el aire frío del aire acondicionado le llegue directamente al niño. No olvides llevar varias botellas de agua para hidratar al niño tanto durante el trayecto, como en las paradas que realicéis a lo largo del viaje.Finalmente, los niños necesitan tener un viaje lo más entretenido posible para evitar las distracciones y que te puedan molestar mientras conduces. Por lo tanto, desde la agencia de viajes online Rumbo, proponen unos sencillos trucos para ayudar a padres e hijos en sus viajes:-Llevar un smartphone y una tableta electrónica con los vídeos favoritos de los niños. Conviene asegurarse de que cubran varias horas de entretenimiento, y de que la batería esté cargada al 100%.-Envolver una pequeña sorpresa en papel de regalo y dársela durante el trayecto. No es necesario que sea nada nuevo, puede tratarse incluso de su juguete favorito.-Llevar encima un cuaderno, pinturas de colores, post-its, pegatinas… Y animarles a imaginar dibujando cómo será el lugar de destino. Si la batería de los gadgets falla, siempre será muy útil echar mano de métodos de entretenimiento analógicos.-Una almohada hinchable o un cojín pequeño pueden ser de gran utilidad durante el trayecto. Les ayudará a dormir, y también a sentirse más cómodos mientras estén sentados.-Para la hora de comer, llevar un «kit infantil para restaurantes» que contenga, por ejemplo, servilletas con sus personajes de dibujos favoritos, pinturas para colorear, papeles… No todos los restaurantes están preparados para recibir niños, por lo que conviene llevar un kit de entretenimiento.Kit básico de mano para viajar con bebésDesde la página web de Bebé Seguro recomiendan viajar con un kit básico de mano en el coche para hacerle más ligero el trayecto a tu bebé:-Juguetes tipo móviles para colocar en la sillita del coche, además de sonajeros, libros y juguetes blanditos que entretengan al pequeño durante el viaje.-Alimento y bebida. Un termo para mantener la temperatura del puré o la utilización de contenedores-dosificadores en el caso de llevar leche o cereales en polvo puede resultar muy útil. No olvides el agua, ya sea en biberón o botellita. Una neverita portátil puede resultar muy práctica en estos casos (puedes utilizar el bolsillo exterior para guardar los baberos, las servilletas o los cubiertos).-Artículos de higiene. Pañales, toallitas húmedas, crema balsámica, paño para secar y limpiar posibles imprevistos.-Chupete. Sobre todo si queremos que el peque duerma.-Bolsas de plástico con auto cierre. Son ideales para guardar la ropa sucia.-Muda limpia. La ropa de repuesto siempre es conveniente cuando tratamos con niños pequeños, sobre todo en un viaje largo que puede ocasionar mareos o cualquier otro imprevisto.-Manta o parasol. Es conveniente llevar alguna mantita para tapar al niño si se queda dormido o si hacéis una parada para descansar. En estos días de frío hay que evitar que el niño pueda constiparse al salir calentito del interior del vehículo al exterior. Si viajamos en verano o, simplemente, el día ha salido muy luminoso y soleado, podemos incorporar cortinas de sol para que la luz no moleste demasiado al nuestro pequeño, especialmente mientras duerme.", "title": "Kit fundamental para viajar con niños en coche", "url": "http://www.abc.es/motor/reportajes/abci-fundamental-para-viajar-ninos-coche-201803281249_noticia.html", "keywords": "fundamental,viajar,para,ninos", "date": "2018-03-28", "id": "00e1018b49d2476f0d71cb0b0cd15169de5fd284", "summary": "Los más pequeños de la casa necesitan tener un viaje lo más entretenido posible para evitar las distracciones y que te puedan molestar mientras conduces"}