{"article": "Los indepes por el mundo empiezan a verle las orejas al lobo con la detención de Puigdemont. Clara Ponsatí, la ex-consellera de educación que huyó primero a Bruselas y que más tarde se trasladó a Escocia para volver a ejercer su Cátedra de Economía en la Universidad de Sant Andrews, en Escocia. Ahora, con la Euroorden reactivada por el juez Pablo Llarena, ha decidido entregarse este miércoles a las autoridades británicas. Eso sí, quiere que le paguen la defensa legal. Para ello ha puesto en marcha una campaña de crowdfunding a través de la plataforma Crowdjustice, especializada en temas legales. Pide 40.000 libras, unos 45.700€. \"Necesito vuestra ayuda urgente para recaudar fondos para mi defensa legal contra la persecución política y el intento sistemático de criminalizar el deseo por la independencia de más de dos millones de votantes en Cataluña. El crimen que se me atribuye está castigado con hasta 30 años de cárcel\" explica en el texto. \"Me duele decirlo, pero no hay garantías de un proceso justo en España, un país donde la mayoría de miembros del gobierno catalán ya están en prisión\". Este dinero estará destinado a la defensa preliminar, para las audiencias y para la investigación preliminar -asegura que se opondrá \"robustamente\" a su extradición-, pero da por hecho que deberá aumentar el objetivo en caso de que el caso continúe. Su crowdfunding ha sido todo un éxito, ya que en apenas unas horas ya ha alcanzado 46.000 libras -superando el objetivo inicial- por lo que ha decido aumentar ya el objetivo a las 100.000 libras -unos 114.000€- con 29 días más de campaña por delante.", "title": "La ex-consellera Clara Ponsatí quiere que le pagues sus gastos legales", "url": "https://www.elespanol.com/social/20180328/ex-consellera-clara-ponsati-quiere-pagues-gastos-legales/295470774_0.html", "keywords": "Cataluña,Independentismo,Crowdfunding,La Jungla,Clara Ponsatí", "date": "2018-03-28", "id": "029ee180574e40fc1249f20bd1efcdf61f0f726f", "summary": "En la Jungla. La exconsellera de educación, Clara Ponsatí, afincada en Escocia ha puesto en marcha una campaña de crowdfunding para pagar su defensa. En apenas unas horas ha superado su objetivo de 40.000 libras, por lo que lo ha aumentado."}