{"article": "Después de dar a luz a su tercer hijo el pasado domingo y tras permanecer cuatro días ingresada en el Hospital Sanitas de La Moraleja, Pilar Rubio (40 años) y Sergio Ramos (31) han abandonado las instalaciones clínicas durante la mañana del miércoles, presentando así al pequeño Alejandro en compañía de sus hermanos Sergio Jr. (3) y Marcos (2). La familia al completo ha posado en la puerta del hospital, tanto los niños como sus padres han lucido camisetas y sudaderas de Unicef, mostrando así su compromiso con los más desfavorecidos incluso en los momentos más importantes de la familia. Pilar Rubio junto a Sergio Ramos. Gtres Sergio Ramos es embajador de la ONG desde hace años y si el verano pasado podíamos verle de viaje solidario en Perú, ahora lleva su implicación a sus hijos concienciándoles así sobre la situación de los niños que viven en una situación de desventaja y precariedad. Un claro mensaje aprovechando que sería captados por todos los fotógrafos expectantes a la salida. También ha llamado la atención la espectacular figura de Pilar Rubio, que tan solo cuatro días después de dar a luz se ha subido sobre unas botas con tacón para abandonar el hospital con su hijo recién nacido en brazos, que nació pensando 3 kilos tal y como confesaba el futbolista. Los pequeños de la casa están más que entusiasmados con la llegada de su nuevo hermanito y así lo han demostrado con su mejor sonrisa agarrando la mano del futbolista. Una llegada que convierte a la familia en numerosa y que termina de colmar de felicidad a Pilar y Sergio, que comenzaron su relación en 2013. [Más información: Pilar Rubio: \"Sergio me ha hecho sentar la cabeza\"]", "title": "Pilar Rubio y Sergio Ramos presentan a su hijo Alejandro", "url": "https://www.elespanol.com/corazon/famosos/20180328/pilar-rubio-sergio-ramos-presentan-hijo-alejandro/295471032_0.html", "keywords": "Famosos,Bebés,Sergio Ramos,Pilar Rubio,UNICEF", "date": "2018-03-28", "id": "0a1bf0c08132a02d23d02bc573b32b437098b283", "summary": "La pareja formada por el futbolista y la presentadora de televisión han salido por la puerta principal del hospital donde esta recuperándose ella tras dar a luz a su bebé."}