{"article": "Los tres mayores accionistas de Duro Felguera (Inversiones Río Magdalena, Inversiones Somió e Inversiones El Piles, que controlan un tercio del capital) han presentado su dimisión como consejeros de la compañía casi dos semanas después de que la compañía asturiana, en pleno proceso de refinanción, presentara sus resultados, con unas pérdidas de 254,5 millones de euros en 2017, lo que supone multiplicar por más de tres los números rojos de un año antes. En concreto, Inversiones Río Magdalena, que ostenta un 10,027% de la compañía, ha presentado su dimisión para evitar cualquier hipotético conflicto, siquiera formal, que pudiera surgir en el futuro por su doble condición de accionista y consejero, según ha informado la firma este lunes a la Comisión Nacional del Mercado de Valores (CNMV). Tanto Inversiones Somió como Inversiones El Piles (las sociedades a través de las cuales la familia Álvarez Arrojo controla el 24,3% del capital de la compañía) han anunciado en su escrito de dimisión que procederán a remitir a todos los consejeros una carta explicativa de las razones de su renuncia de acuerdo con lo establecido en artículo 24 del Reglamento Interno del consejo de administración. El órgano de dirección de Duro Felguera mantendrá una reunión en los próximos días con el fin de nombrar consejeros por cooptación, una vez la comisión de Nombramientos y Retribuciones formule las correspondientes propuestas. Los ingresos de Duro Felguera se redujeron un 12% en el año 2017, hasta los 624,1 millones de euros, y el resultado bruto de explotación (Ebitda) fue negativo en 173 millones de euros, frente al resultado positivo de 8,5 millones un año antes. Además, el grupo presentó un fondo de maniobra negativo de 207,1 millones de euros y un patrimonio neto negativo de 164,8 millones al finalizar 2017. La compañía se encuentra inmersa en la negociación de un proceso de refinanciación con sus entidades financieras de referencia que continuará analizando durante las próximas semanas y que supone una conversión de deuda en instrumentos asimilables a capital, así como la entrada de dinero nuevo en la compañía. La negociación gira en torno a mantener una deuda sostenible de 85 millones de euros, con una entrada de liquidez de 25 millones de euros y líneas de avales para nuevos proyectos por un total de hasta 100 millones de euros. Según adelantó la compañía, las conversaciones \"avanzan a un ritmo satisfactorio y en los términos indicados\", si bien el posible acuerdo estará sujeto a la realización de una ampliación de capital por parte de la sociedad de entre 100 y 125 millones de euros, siendo las perspectivas actuales sobre el desenlace de la ampliación \"positivas\".", "title": "Los principales accionistas de Duro Felguera dejan el consejo de administración en pleno proceso de refinanción", "url": "http://www.publico.es/economia/principales-accionistas-duro-felguera-dejan-consejo-administracion-pleno-proceso-refinancion.html", "keywords": "Duro Felguera,Asturias,l", "date": "2018-03-28", "id": "0d5757c7d1a1b1d72b846b243a89154e67b23479", "summary": "Inversiones Río Magdalena, Inversiones Somió e Inversiones El Piles representan el 33% del capital"}