{"article": "MADRIDActualizado:29/03/2018 14:52hCuando la relación parecía más estancada que nunca, Chabelita vuelve a abrir la Caja de Pandora y hace lo que más desagrada a su madre: hablar de ella en público. Como ya ha confesado en varias ocasiones, Isabel Pantoja quiere pasar desapercibida públicamente y lo único que desea es centrarse en su música.Después de meses de tensiones por las declaraciones que hizo en «Sábado deluxe», en las que desgranaba los secretos de Cantora, la pequeña del clan ha vuelto a hablar de su madre, esta vez en un vídeo en su canal Mtmad, la plataforma digital de Mediaset. «Tan solo quiero que sepáis que el vídeo lo he hecho desde del corazón y me ha encantado hacerlo porque para mí ha sido muy emotivo. Os voy a desvelar los secretos que hay detrás de mi verdadera relación con mi madre», avanzaba en las imágenes.Para Chabelita era importante aclarar algunas de las cosas que se habían comentado en los últimos meses: «Se han dicho muchísimas cosas de la relación que tengo con mi madre, pero desde la perspectiva mala, nunca desde la perspectiva buena de cómo soy con ella y más secretos que nadie sabe porque solo interesa la parte mala».Y añade: «Da todo lo que tiene, con sus amigos es muy buena. Es muy protectora, si me pasa algo mata a quien sea». Evidentemente, como todo hijo de vecino, tiene defectos. Para Chabelita que su madre se pase «todo el día encerrada en su mundo, sin salir de la realidad», no es nada bueno. Sabe que están pasando por momentos difíciles en su relación, pero para ella siempre será su madre. «Tenemos muchos choques pero para mí ella lo es todo, después de Alberto. La quiero muchísimo, pero soy más despegada y chocamos en la diferencia de pensamientos». se sincera en el vídeo, esperando que sus palabras ablanden el corazón de su madre que, aunque ha declarado no estar enfadada con su hija y quererla muchísimo, las tensiones entre ambas son más que evidentes.", "title": "Chabelita descubre la verdadera relación que mantiene con su madre", "url": "http://www.abc.es/estilo/gente/abci-chabelita-descubre-verdadera-relacion-mantiene-madre-201803281843_noticia.html", "keywords": "isabel,chabelita,pantoja", "date": "2018-03-28", "id": "0d832042b236147d1c11fc7436b9c9eb5f1f4049", "summary": "La hija de Isabel Pantoja cuenta en un vídeo lo que hasta ahora no había dicho sobre Isabel Pantoja en ninguna otra entrevista"}