{"article": "SantiagoActualizado:28/03/2018 13:28hLa llegada de Semana Santa comienza con la segunda operación salida del año. Para esta campaña se han previsto más de 1,5 millones de desplazamientos en Galicia. Pero cuanto más se usa el coche, más caros están los carburantes. Como suele ocurrir en estas fechas, los precios de los combustibles han experimentado una subida del 1,58% en los primeros días de Semana Santa, según los cálculos de la página de ahorro online Cuponation, ha analizado la variación de los precios de los carburantes. Galicia se sitúa así como la comunidad dentro de la península con los precios de los carburantes más caros. En Galicia el precio de la gasolina sin plomo 95 ha aumentado desde el viernes de la semana pasada un 1,7 céntimos por cada litro, hasta situarse en los 1,281 euros el litro. Por otro lado, la gasolina sin plomo 98 el aumento ha sido del 2,16%, o lo que es lo mismo de casi tres céntimos hasta alcanzar los 1,338 euros el litro.El precio del gasóleo A se ha abaratado un 0,90% desde el viernes de la semana pasada, hasta quedarse en los 1,126 euros el litro. El precio del gasóleo A+ ha subido más en comparación con la semana pasada, algo más de tres céntimos de euro, hasta situarse en los 1,406 euros el litro Galicia se convierte en la comunidad más cara dentro de la Península y la segunda del país, por detrás de Baleares.A Coruña es la provincia más cara para llenar el depósito de gasolina. Lugo es la menos económica para hacerlo con gasóleo A y Pontevedra para el gasóleo plus. Orense tiene los combustibles más baratos de Galicia. Repostar en esta provincia puede implicar un ahorro de hasta 2,5 céntimos por litro en gasolina y hasta dos céntimos en gasóleo.", "title": "Galicia, la comunidad más cara para repostar en Semana Santa", "url": "http://www.abc.es/espana/galicia/abci-galicia-comunidad-mas-cara-para-repostar-semana-santa-201803281324_noticia.html", "keywords": "precio,subida,carburantes", "date": "2018-03-28", "id": "0eed7378ab62c1d724508cddfb7473d092dcb1f6", "summary": "Los combustibles han experimentado un incremento del 1, 58% en una época en la que se prevén 1,5 millones de desplazamientos"}