{"article": "SantiagoActualizado:28/03/2018 12:25hAgentes de la Policía Nacional han detenido a diez personas, dos en Galicia y ocho más en Gijón, integrantes de una organización criminal por la introducción y tráfico de cocaína entre Vilanova de Arousa (Pontevedra) y la ciudad asturiana. La Policía Nacional intervino un kilo de cocaína oculta en el maletero de un vehículo que regresaba a Gijón desde Vilanova. La sustancia estupefaciente procedía de la localidad pontevedresa.Durante el operativo se llevaron a cabo siete registros en inmuebles en los que se intervinieron dos armas de fuego simuladas, una máquina de contar dinero y diverso material para manipular y adulterar la droga.La investigación se inició en el mes de septiembre cuando se descubrió que un grupo de personas estaban introduciendo cocaína en Gijón y distribuyéndola en la ciudad al por menor. Los trabajos policiales permitieron confirmar que la droga procedía de Vilanova de Arousa, donde los compradores gijoneses viajaban habitualmente para aprovisionarse.El desarrollo de las pesquisas permitió confirmar que el proveedor de la droga era un conocido narcotraficante gallego, perteneciente a «uno de los clanes más activos en el tráfico de drogas internacional», explica la Policía. Esta persona, en sus contactos con los compradores gijoneses, utilizaba como intermediario a un empresario dedicado a la venta de marisco, negocio que le servía de tapadera para sus transacciones ilícitas. De forma habitual viajaba a Gijón para vender su mercancía y, además, cerrar tratos con los miembros del grupo gijonés.Una vez que se hubo comprobado el nexo entre los proveedores gallegos y los distribuidores gijoneses, la operación policial se desencadenó cuando los investigados asturianos regresaban a Gijón tras haber efectuado un viaje a Galicia para abastecerse. «Este extremo fue corroborado al encontrar un kilogramo de cocaína en el maletero del vehículo en el que viajaban, que llevaban oculto entre varios efectos, ropas y bolsas», destaca la Policía.En el marco del operativo desplegado han sido detenidos ocho vecinos de Gijón, pertenecientes «al grupo criminal más activo en la distribución de droga en la ciudad», subraya la Policía, y los dos proveedores gallegos. Asimismo, se realizaron registros de cinco inmuebles en Gijón y dos en la localidad pontevedresa, en los que fueron localizadas dos armas de fuego simuladas, una máquina de contar dinero, pequeñas cantidades de hachís, 7.250 euros y cuantioso material de corte para manipular y adulterar la droga.La investigación ha sido desarrollada por el Grupo de Estupefacientes de la Brigada de Policía Judicial de la Comisaría de Gijón con la colaboración de efectivos de la UDYCO de la Jefatura Superior de Policía de La Coruña y el Greco Galicia en el mes de febrero. Los detenidos han sido puestos a disposición de la autoridad judicial, que hasta esta semana mantuvo las diligencias secretas, ha concretado la Policía Nacional.", "title": "Desarticulada una red de tráfico de cocaína entre Galicia y Asturias", "url": "http://www.abc.es/espana/galicia/abci-desarticulaa-trafico-cocaina-entre-galicia-y-asturias-201803281222_noticia.html", "keywords": "detenciones,cocaina,galicia", "date": "2018-03-28", "id": "0fed7e302ae7c6a1e5b5acec2c0605a6c8e38b48", "summary": "El proveedor de la droga, que utilizaba como intermediario a un empresario dedicado a la venta de marisco, pertenece a uno de los clanes gallegos más conocidos en el narcotráfico internacional. Diez personas han sido detenidas"}