{"article": "Actualizado:28/03/2018 12:53hCada vez que iba al colegio Linda Brown Thompson tenía que recorrer varios kilómetros, cruzar las vías del tren y coger un autobús ella sola, a pesar de que había una escuela a pocas manzanas de donde vivía en Topeka, Kansas (EE.UU). Harto de la injusticia, el padre de Linda, Oliver Brown, inscribió en 1951 a su hija de nueve años en aquel centro, el Summer School, destinado solo a niños blancos. Cuando les negaron la matriculación por el color de su piel, Linda Brown sintió una fuerza difícil de contener dentro de su padre: «Podía sentir que algo estaba mal, salimos, me cogió de la mano y anduvimos de vuelta a casa. Pude sentir la tensión que se transmitía de su mano a la mía».La lucha de Linda y de su padre en los siguientes años centró la atención de la Norteamérica que soñaba con un futuro más justo. A la ofensiva judicial de Oliver Brown contra la Junta Escolar se sumaron doce demandantes más de Topeka en representación de sus hijos, a quienes les perjudicaba una ley estatal que permitía a las ciudades con más de 15 mil habitantes establecer escuelas separadas. Tras varios reveses iniciales, el largo juicio fue apoyado y promovido por la Asociación Nacional para el Avance de la Gente de Color (NAACP por sus siglas en inglés), una organización fundada en 1909 para defender los derechos de los negros. El 17 de mayo de 1954, la Corte Suprema hizo bueno el esfuerzo conjunto al resolver por unanimidad que la segregación escolar era contraria a la Constitución. El juez presidente del Tribunal Supremo, Earl Warren, manifestó que en el terreno de la educación pública no cabía ya la doctrina de «separados pero iguales.La escuela Summer School intentó negar la entrada a los estudiantes de nuevo el mismo día de 1954 en el que el Supremo prohibió la segregaciónCon todo, Linda Brown no se benefició directamente de la sentencia porque al año siguiente entró en la escuela secundaria, que en Topeka no estaba segregada. La decisión judicial que lleva su apellido sí afectó a sus dos hermanas pequeñas, a pesar de que la escuela Summer School intentó negar la entrada a los estudiantes el mismo día de 1954 en el que el Supremo prohibió la segregación. Aquel día fue la presión mediática la que impidió un nuevo agravio. Según relató «The Washington Post», la irrupción de una nube de fotógrafos en las instalaciones durante el primer día de clases convencieron al centro educativo de que la marea era ya imparable.Aunque no fue aceptada por todos los estados inmediatamente, la histórica decisión abrió el camino para la obtención de otros derechos civiles por parte de la población negra en EE.UU. Oliver Brown, que falleció en 1961 no pudo ser testigo de la envergadura de la sentencia, si bien su hija se encargó de reivindicar la obra de su padre y del resto de demandantes. En una entrevista en 1985, a raíz del 30 aniversario de la sentencia, Brown dijo que su padre «sentía que era incorrecto que las personas negras tuvieran que aceptar una ciudadanía de segunda clase» y se enfrentó al sistema.Linda Brown fotografiada en el centro donde se le negó el acceso - TwitterEl 26 de octubre de 1992, el presidente George Bush estableció como Lugar Histórico Nacional la Escuela Primaria Monroe, en Topeka, el centro educativo al que asistió Linda Brown antes de que se la integrara racialmente. El monumento recuerda hoy el caso y la vida de aquella niña, símbolo histórico de la lucha contra la segregación racial, que falleció el pasado domingo a los 75 años. Nacida en 1943 en Topeka, esta ciudadana afroamerica reconoció de adulta que el peso de la historia también había sido un «engorro». A lo largo de su vida concedió entrevistas y apareció en actos públicos en los que exploró cómo era su vida antes y después del fallo judicial. Sin embargo, prefirió mantener siempre un perfil público discreto y apenas hoy se conocen datos de su vida privada.", "title": "La emblemática cruzada de la niña negra que derribó la segregación en las escuelas públicas de EE.UU.", "url": "http://www.abc.es/historia/abci-emblematica-cruzada-nina-negra-derribo-segregacion-escuelas-publicas-eeuu-201803281228_noticia.html", "keywords": "nina,brown,sentencia,linda,segregacion", "date": "2018-03-28", "id": "140350a2e5e5e288a14f30d1f501a172931a34c5", "summary": "La lucha de Linda Brown y de su padre en los años cincuenta centró la atención de la Norteamérica que soñaba con un futuro más justo. A la ofensiva judicial contra el colegio que negó su ingreso por el color de su piel, se sumaron doce demandantes más de Topeka, Kansas, en representación de sus hijos"}