{"article": "MADRIDActualizado:29/03/2018 00:49hCrecen las estaciones de penitencia. Poco a poco. Año a año. Madrid va sumando a su Semana Santa nuevas hermandades, pasos y procesiones que enriquecen los días en los que se celebra la Pasión, Muerte y Resurrección de Jesús. Hasta ahora, los únicos protagonistas del Miércoles Santo eran Los Gitanos, la Hermandad de Nuestro Padre Jesús de la Salud y María Santísima de las Angustias. Importaron hace dos décadas el culto al Cristo de Los Gitanos, de la hermandad homónima de Sevilla, y con los años se han convertido en una de las citas imprescindibles de estos días festivos.Aires sevillanos en pleno centro de un Madrid que ha hecho suyo el fervor cofrade que se vive en otros puntos de España. Se reivindica cada año y, prueba de ello, es el estreno que vivió ayer con una nueva hermandad en la calle: la Sacramental de las Tres Caídas, Nuestra Señora de la Esperanza de Madrid y San Evangelista. También de inspiración hispalense, su imagen titular sigue los cánones del Cristo que preside la Capilla de los Marineros de Triana. Ayer, con los nervios a flor de piel y la ilusión de salir por primera vez a la calle, la hermandad dio sus primeros pasos desde la Iglesia de San Andrés Apóstol. Lo hizo con una emocionante salida. Acudió a su encuentro, a las puertas del templo, su propia banda de cornetas y tambores, con la plaza de Carros repleta de público. Entre vítores y aplausos, los costaleros se recrearon en la salida con una «levantá» y una «revirá» para superar la reja de San Andrés que conquistaron a la gente. El viento no dejó ni una llama en la candelería e hizo imposible volver a encender las velas. Dio igual. Con un pequeño cortejo, pero con el apoyo de miembros de otras hermandades madrileñas y de la Real Esclavitud de la Catedral de La Almudena, se puso en marcha para recorrer el centro. El paso, aún austero, avanzó por las calles del Madrid de Los Austrias. «Es todo un orgullo para nosotros haber podido salir a la calle, solo tres años después de poner en marcha la idea. Ha costado mucho esfuerzo, con un sacrificio económico importante, pero ha merecido la pena», explicaba a ABC uno de los hermanos instantes antes.Cristo de Las Tres Caídas- I. PERMUYLa talla, obra del imaginero sevillano Antonio Labrador, fue portada con orgullo por 32 costaleros, a los que se les quedó corto el recorrido. «Quieren más. Si por ellos fuera, lo llevarían del tirón, sin relevos», aseguró Julio Rivera, hermano mayor y alma máter de la nueva hermandad madrileña. «Estoy cumpliendo un sueño», confesó. Pese a ser nuevos en la Semana Santa Madrileña, no le faltaron acólitos, sobre todo los fieles de la parroquia que les ha acogido como sede canónica y que ayer manifestaban su alegría: «Es muy emocionante. Toda la comunidad está entusiasmada, incluido el párroco, don Juan Francisco Morán». A tenor de cómo enmudeció el bullicio que suele tener esta tradicional zona de tapeo y juerga de Madrid, la procesión fue bien recibida por vecinos y turistas. Entre marchas –incluida «Mi Reina Marinera», de Manuel Menéndez Piñar, dedicada en exclusiva a Las Tres Caídas–, la procesión llegó a la Iglesia de San Pedro El Viejo, donde realizó su estación de penitencia. En su primera salida, la hermandad ofreció su saludo a Los Estudiantes en la Basílica de San Miguel, a las Carboneras del convento del Corpus Christi y a la parroquia de Santiago, antes de regresar a su templo entrada la noche.Homenaje en SolEl Cristo de Los Gitanos, ayer, a su paso por la Puerta del Sol - MAYA BALANYÀLa llegada de novedades al Miércoles Santo no robó protagonismo a Los Gitanos. La expectación en la salida de la parroquia de Nuestra Señora del Carmen y San Luis era máxima. A las 20.10 horas salió la Cruz de guía. El silencio, roto por el himno de España y los aplausos, recibió en la calle a Nuestro Padre Jesús de la Salud. Hubo lágrimas y besos al aire en la «revirá» que los costaleros realizan para salvar la esquina de la calle de la Salud y la del Carmen, antes de su «chicotá» hacia la Puerta del Sol con la Agrupación Musical Santa Marta y Sagrada Cena de León. Paso de palio de Los Gitanos- M. BALANYÀLa sobrecogedora marcha «La Saeta» condujo despacio, sobre la nuca sus costaleros, al Cristo de Los Gitanos. Los vítores también fueron para su Madre, María Santísima de las Angustias, mecida bajo el palio y con la banda de la Lira de Pozuelo. Como ya es tradición, el Cristo se detuvo frente a la Real Casa de Correos para depositar un ramo de flores en el memorial que recuerda a las 193 víctimas del 11-M. El paso de palio hizo lo propio ante el monumento a los héroes del Dos de Mayo. Con el ocaso sobre la túnica «azul noche» de Jesús, el cortejo avanzó hacia su estación de penitencia en la Iglesia de la Santa Cruz. Después pasó por la Plaza Mayor, testigo siempre de los acontecimientos más importantes, para iniciar su regreso. Pasada la medianoche, Los Gitanos pusieron su contador a cero, dando gracias al cielo y soñando con volver a encontrarse en las calles con el fervor cofrade.", "title": "Las Tres Caídas emociona a Madrid en su estreno en la Semana Santa", "url": "http://www.abc.es/espana/madrid/abci-tres-caidas-emociona-madrid-estreno-semana-santa-201803290049_noticia.html", "keywords": "tres,miercoles,santo,procesion,caidas", "date": "2018-03-28", "id": "15b044bd06a3ebbb8d0f2888a4bb65d87f923ae9", "summary": "La nueva hermandad se presentó ayer oficialmente y compartió el centro con Los Gitanos, ambas con aires sevillanos"}