{"article": "Alejandra Rubio (18) ha protagonizado su primera aparición pública tras cumplir la mayoría de edad. La adolescente ha acompañado a su madre Terelu Campos (52), a su abuela María Teresa Campos (76) y a Edmundo Arrocet (68) a Málaga, donde la familia celebra la Semana Santa desde hace años. La joven ya ha actuado como toda una celebritie, luciendo unas grandes gafas negras bajo las que protegerse de los paparazzis y con el rostro serio y cabizbaja sin prestar atención a los medios que la esperaban. Para la ocasión ha escogido un outfit en tonos oscuros con un pantalón negro de tiro alto, conjuntado con un jersey gris oversize y una bomber de cuero negro. Uno de los detalles que no han pasado desapercibidos es la pequeña maleta de mano con estampado floral que la acompañaba. La nieta de María Teresa Campos se diferenciaba así de su familia, que han sido protagonistas en más de una ocasión por ir repletas de equipaje, como cuando el clan visitó Nueva York y Chile. En cambio, Terelu sí que portaba una gran maleta junto a un maletín que, por las imágenes, parecían estar llenas hasta las topes. Además, ha querido mostrarse sonriente y amable con la prensa que las han recibido en la ciudad andaluza. Por otro lado han llegado María Teresa Campos y Edmundo Arrocet, el encargado de transportar el equipaje de la pareja. La presentadora lucía totalmente recuperada tras la intervención quirúrgica a la que se tuvo que someter hace solo unas semanas. Sonriente y amable en todo momento con los medios, como suele ser habitual en ella, escogió un outfit cómodo pero elegante para viajar a base de una camisa blanca, un pantalón con rayas y un largo abrigo negro. Junto a la matriarca se podía ver a Edmundo que, haciendo malabares con las maletas por las calles de Málaga, había escogido un conjunto muy de su estilo: un vaquero con pequeñas manchas como de pintura, una camiseta, una americana de color marrón, todo ello oculto por un gran fular de color beige (un complemento que suele lucir el chileno). [Más información: Ahora sí, despixelamos a Alejandra Rubio, la hija de Terelu Campos] Carmen Borrego desmiente el tumor de su hija La que no estaba presente en Málaga era Carmen Borrego, y es que el sábado participó en Sábado Deluxe. La colaboradora apareció en el programa de televisión para desmentir algunas informaciones que varios medios publicaron sobre su hija y sobre la salud de esta. \"Dicen que mi hija Carmen tiene y tumor. Gracias a Dios no lo tiene y pedí a esos medios que lo rectificasen\", aclaraba en el programa. La colaboradora ha pedido explicar este asunto porque, según ella misma, no quiere que otros medios publiquen esta información falsa: \"Quien se haga eco de esa noticia, quiero que sepan, que se va a actuar legalmente\", avisaba. Carmen Borrego y su hija. Asimismo, ha aprovechado para explicar a qué se debe la exclusiva que concedió esta semana en una revista junto a su hija: \"Carmen ha hecho una entrevista conmigo, a mí me hacía ilusión. Yo se lo he pedido (se lo llevo pidiendo desde hace mucho tiempo) y le ha parecido bien y lo ha hecho. No es presentar a mi hija porque ella ha salido en los medios conmigo, ha salido con su abuela, y ahora se ha decidido hacerlo\". [Más información: Carmen Borrego se 'marca un Terelu': presenta a su hija en una revista]", "title": "La primera imagen pública de Alejandra Rubio tras cumplir la mayoría de edad", "url": "https://www.elespanol.com/corazon/famosos/20180325/primera-imagen-publica-alejandra-rubio-cumplir-mayoria/294720684_0.html", "keywords": "Edmundo \"Bigote\" Arrocet,María Teresa Campos,Famosos,Carmen Borrego,Terelu Campos,Alejandra Rubio", "date": "2018-03-28", "id": "18d36b6d7f032ccce6b98748bae074e3e5b031d3", "summary": "La familia, a excepción de Carmen Borrego, ha llegado a Málaga para disfrutar de la Semana Santa. "}