{"article": "Actualizado:29/03/2018 16:36hEl presidente estadounidense, Donald Trump, ha anunciado que nominará como secretario de Asuntos de Veteranos a su médico en la Casa Blanca, el almirante Ronny Jackson, en sustitución del actual responsable de esa agencia, David Shulkin, cuya reputación había caído debido a varios escándalos.«Estoy encantado de anunciar que pretendo nominar al altamente respetado almirante Ronny L. Jackson, doctor en medicina, como el nuevo secretario de Asuntos de Veteranos», dijo Trump en un tuit. Hasta que el Senado confirme a Jackson, un alto funcionario del Pentágono, Robert Wilkie, dirigirá la agencia de forma interina, explicó Trump. «¡Le estoy agradecido al doctor David Shulkin por su servicio a nuestro país y a nuestros GRANDES VETERANOS!», agregó.Jackson es conocido por la conferencia de prensa que ofreció el pasado enero después de que Trump se sometiera a un examen médico, en la que aseguró que el presidente tiene una salud «excelente». Sus afirmaciones de que Trump «tiene unos genes increíblemente buenos» y «está en forma para ejercer» el poder durante este mandato e incluso otro, si fuera elegido, generaron algunas burlas en Internet por su carácter hiperbólico, pero parecieron reforzar su relación con el presidente, a juzgar por su nominación.La salida de Shulkin del Departamento de Veteranos se rumoreaba desde hacía semanas, porque ese miembro del gabinete había generado titulares por sus conflictos éticos desde julio pasado, cuando aprovechó una gira oficial por Europa para acercarse al Reino Unido y asistir al torneo de tenis de Wimbledon. En esa visita, Shulkin aceptó unas entradas cuyo valor excedía el límite establecido por la Administración en relación con regalos a funcionarios públicos, y el pasado septiembre presionó a la Casa Blanca para que su esposa pudiera acompañarle a la inauguración de los Juegos Invictus, celebrados en Toronto.En cuanto al nominado como nuevo secretario de Veteranos, de 50 años, Trump dijo en un comunicado que está «altamente formado y cualificado» para el cargo porque él mismo es militar, y «ha visto de primera mano el tremendo sacrificio que hacen los veteranos», por lo que «aprecia profundamente la deuda que les debe este gran país». Jackson ha sido médico de la Casa Blanca para tres presidentes estadounidenses -George W. Bush, Barack Obama y Trump- y en 2005, antes de unirse a la Casa Blanca, fue enviado a Irak como médico de emergencia para los soldados desplegados en el país árabe.Respecto a Wilkie, que a partir de ahora y hasta la posible confirmación de Jackson será el secretario interino de Veteranos, era hasta ahora el subsecretario de Defensa para personal y preparación, un cargo desde el que se dedicaba a temas relacionados con la salud y la calidad de vida de las familias militares. El anuncio forma parte de una serie de cambios en el gabinete de Trump, que este mes también ha nominado a un nuevo secretario de Estado, Mike Pompeo, y una nueva directora de la CIA, Gina Haspel, además de nombrar como asesor de seguridad nacional a John Bolton.", "title": "Trump nombra a su médico presidencial como secretario de Asuntos de Veteranos", "url": "http://www.abc.es/internacional/abci-trump-nombra-medico-presidencial-como-secretario-asuntos-veteranos-201803290055_noticia.html", "keywords": "medico,trump,nombra,secretario", "date": "2018-03-28", "id": "1b3df400ada81c61f02086dbfcf73db82ce30abc", "summary": "Ronny Jackson es conocido por la conferencia de prensa que ofreció el pasado enero después de que el presidente estadounidense se sometiera a un examen médico, en la que aseguró que el presidente tiene una salud «excelente»"}