{"article": "ZARAGOZAActualizado:28/03/2018 14:08hEl retraso de la concesión de la plaza impide la organización y la Diputación aboga por el aplazamiento dentro de la primera parte de la temporada de la MisericordiaLa feria taurina de San Jorge, prevista para los días 22 y 23 de abril, no se celebrará por el rosario de trabas administrativas y judiciales que se han producido en el proceso de adjudicación de la plaza de toros de Zaragoza. Esta situación impide formalizar los plazos legales para la organización del ciclo que abre la temporada en la capital aragonesa, confirmaron a ABC fuentes de la Diputación Provincial de Zaragoza.De cualquier forma, desde la institución propietaria de la plaza, se aboga por un reajuste en el contrato con la nueva empresa Tauroejea-Circuitos Taurinos, para aplazar durante la primera parte de la la celebración de los festejos previstos. El pasado día 20, la Diputación, por sorteo, resolvió por sorteo el concurso de gestión del coso zaragozano en favor de la UTE capitaneada por Julio Fontecha, Jesús Mena y Carlos Zúñiga. Concluía así un concurso plagado de incidentes, que incluso llegó a paralizarse por orden judicial. Todo esto retrasó la solución, sobre la que se abrió un periodo de diez días para que la empresa elegida presentara toda la documentación técnica requerida, y a partir de ese momento, otros quince días para recibir posibles alegaciones. Cumplir con estos plazos nos llevaría a la segunda quincena de abril para formalizar definitivamente la concesión, lo que imposibilitaría presentar los carteles de la Feria de San Jorge para su aprobación y abrir el periodo legal de renovación y nuevos abonados, además de la venta de entradas. Fuentes de la Diputación confirmaron que es norma habitual en los concurso públicos realizar reajustes, en este caso obligados por la demora en el proceso de adjudicación y que afectan a la programación prevista. El pliego establece la obligatoriedad de organizar dos corridas de toros en el primer ciclo, una en la fecha del 23 de abril, y esta circunstancia de una fecha exacta es la que habrá que modificar para poder anunciar los festejos.El concurso por la Misericordia se abrió en los primeros días de enero con una primera polémica marcada por el fuerte incremento del canon de arrendamiento respecto a temporadas anteriores. La Asociación Nacional de Organizadores de Espectáculos Taurinos (Anoet) lanzó un comunicado con duras críticas a las condiciones requeridas por la Diputación de Zaragoza, que luego materializó en una denuncia, lo que provocó la suspensión cautelar del proceso. De forma paralela, se planteó la denuncia de una de las partes personadas en el concurso frente a otra. Concretamente por la solvencia profesional entre los empresarios Carlos Zúñiga, padre e hijo.", "title": "Zaragoza se queda sin Feria taurina de San Jorge", "url": "http://www.abc.es/cultura/toros/abci-zaragoza-queda-sin-feria-taurina-san-jorge-201803281405_noticia.html", "keywords": "feria,queda,taurina,jorge,zaragoza", "date": "2018-03-28", "id": "1f953cd6b541168d6ac18eb62cab1e1966f08668", "summary": "El retraso de la concesión de la plaza impide la organización y la Diputación aboga por el aplazamiento dentro de la primera parte de la temporada de la Misericordia"}