{"article": "La Policía Nacional ha intervenido 50 toneladas de carne congelada y ha detenido al dueño y a dos responsables de una empresa de Mallorca que vendía productos cárnicos caducados a colegios, hoteles y restaurantes de la isla, actividad que llevaban a cabo desde hace al menos un año. La empresa, que operaba desde una nave industrial en Marratxí y otra en Palma, fue clausurada totalmente el pasado 16 de marzo por orden de la Conselleria de Salud, cuyo departamento de Seguridad Alimentaria recibió la primera denuncia y puso el caso en manos de la Policía. Esa denuncia, planteada por un trabajador, aludía tanto a la distribución de carne caducada o con el etiquetado manipulado como a la explotación de los trabajadores, que eran obligados a hacer jornadas diarias de 10 horas seguidas por entre 600 y 900 euros al mes, sin cobrar horas extras y con contratos de 12 horas semanales, con lo que a los imputados se les atribuye también fraude a la Seguridad Social. En concreto, se les imputa estafa, falsedad documental y delitos contra la salud pública, los derechos de los trabajadores y la Seguridad Social. Los responsables de la operación Biltong (un tipo de carne seca típico de Suráfrica) no saben cuánto pollo, ternera y embutidos caducados pudo distribuir la empresa, pero no tienen constancia de que se haya producido ninguna intoxicación por esta causa. Sin embargo, durante la investigación han constatado que un cliente de la distribuidora clausurada encargó por su cuenta un análisis de una partida que le resultó sospechosa y comprobó que estaba contaminada con salmonella, según ha relatado en rueda de prensa el inspector Gonzalo Calleja, que ha dirigido la operación. Han comparecido junto al inspector el jefe de su brigada, la de Extranjería y Fronteras, Rafael Cladera, y la jefa del servicio de Seguridad Alimentaria de la Conselleria de Salud, Margalida Buades, quien ha resaltado que la empresa clausurada trabajaba con \"ausencia absoluta del programa de seguridad alimentaria\" obligatorio. En las inspecciones y a partir de los testimonios recabados se ha comprobado que la empresa, de alta desde 2011, acumulaba en una nave propia en Marratxí y otra alquilada en Palma miles de kilos de productos caducados y con el etiquetado alterado para falsear las fechas originales, que en algún caso databan de hace tres años. Los agentes han acumulado indicios de que los detenidos facturaban más peso del que servían y que llegaban a recongelar carne devuelta por clientes que posteriormente servían a otros. La salmonella detectada por uno de los establecimientos estafados correspondía a una partida de carne picada de ternera a la que se habían añadido vísceras y sangre de cerdo para aumentar su peso. También se comprobó que descongelaban piezas de carne sumergiéndolas en agua caliente y en ocasiones vendían como frescos productos descongelados. Los responsables de la operación no han detallado cuántos colegios y qué restaurantes y hoteles compraban y servían productos cárnicos de la empresa clausurada, que se aprovisionaba a través de mayoristas tanto de Mallorca como de la península, aunque no consta que vendiera fuera de la isla. En cuanto a los abusos a los trabajadores, algunos han denunciado que se veían obligados a hacer repartos con sus propios vehículos, pagando en ocasiones el combustible e incluso las reparaciones.", "title": "Tres detenidos por vender carne caducada a colegios y restaurantes", "url": "https://www.elespanol.com/reportajes/20180328/detenidos-vender-carne-caducada-vendia-colegios-restaurantes/295471006_0.html", "keywords": "Reportajes,Productos cárnicos,Baleares", "date": "2018-03-28", "id": "21820bd5986827405b4957359d2f9986ced96275", "summary": "La Policía Nacional ha intervenido 50 toneladas de carne congelada y ha detenido al dueño y a dos responsables de una empresa de Mallorca que vendía productos cárnicos caducados a colegios, hoteles y restaurantes de la isla."}