{"article": "MADRIDActualizado:28/03/2018 20:59hLas vacaciones deberían ser momentos de tranquilidad, felicidad y una oportunidad para escarpar de la rutina diaria y disfrutar. Desafortunadamente, estos momentos son en muchos casos los que acaban pasando factura a muchas parejas y su bienestar juntos se ve tan alterado que en ocasiones pueden llevar a la ruptura. Aquí tienes cinco consejos del «coach» o «entrenador» de pareja Carlos Miguel Fernández que te pueden servir para afrontar las vacaciones y transformar estas en momentos de felicidad y placer y no todo lo contrario:1.- Controla tus emociones: Las vacaciones no dejan de estar exentas de momentos estresantes. Largas colas, calor, restaurantes llenos o atascos son algunos de los inconvenientes que podemos encontrar. Si permites que estas situaciones afecten a tu comportamiento estarás usando el peor remedio posible para desahogarte, discutir con tu pareja. Mantén la calma, intenta afrontar esas situaciones con una sonrisa y demuestra a la persona que tienes al lado que posees un elevado control emocional, tu pareja se sentirá más comoda y vuestra relación lejos de empeorar saldrá reforzada. 2.- Respeta la intimidad como pareja: Muchas parejas no tienen mucho tiempo libre durante su día a día para intimar o hablar de manera pausada y tranquila. Estos momentos deben ser empleados precisamente para eso. Tal vez te gustaría pasar tiempo con tu familia o tus amigos pero si tu pareja quiere emplearlo para estar solos porque normalmente no tenéis mucho tiempo es el momento de demostrarle lo que te importa y que es una prioridad en tu vida. Si prefieres estar con tus amigos o tu familia deberías preguntarte si estás con la persona adecuada.3.- Empieza con un objetivo en mente: Siempre resulta positivo empezar el período estival con un objetivo relacionado con la relación. Puede ser por ejemplo intentar hacer feliz a la otra persona. Siempre es importante que haya un equilibro en toda relación, pero en ocasiones es importante olvidar lo que uno recibe y centrarse en cuidar y hacer la vida más fácil a tu pareja. Empieza estas vacaciones con ese fin en mente, si lo consigues tener presente el tiempo suficiente será el mayor condicionante de tu comportamiento y eso reforzará enormemente la relación. 4.- Innovar: Las vacaciones son un momento perfecto para hacer algo diferente, viajar a sitios nuevos y salir de la rutina. Cuando el cerebro percibe novedad siempre hay una tendencia a centrarse en los estímulos externos. Romper la rutina y hacer algo nuevo os permitirá crear nuevos recuerdos juntos, al ser una novedad os centraréis más en lo que está pasando a vuestro alrededor que en vuestros pensamientos, esto implicará que sin daros cuenta compartiréis experiencias positivas juntos y vuestras relación lejos de debilitarse se afianzará.5.- La solución puede ser dar espacio: En ocasiones las parejas pueden atravesar etapas con momentos muy tensos o encontrarse en una dinámica de discusiones constantes. En esos casos pasar mucho tiempo juntos sin cambiar nada puede ser el detonante de un final irreversible. Si ese es el caso emplea ese tiempo en centrarte más en ti. Si han aparecido ciertos comportamientos de tipo dependiente en la relación, estáis en una dinámica negativa o uno de los dos necesita algo de espacio es momento de trabajar de manera individual. Emplea las vacaciones en hacer algo que te gusta a ti, sal con tus amigos, rescata tus aficiones perdidas y sobre todo aprende a hacerte feliz por ti mismo. Estar separados puede ayudaros a saber si vuestra relación tiene futuro, no se puede echar de menos algo que se disfruta todo el tiempo, y en ocasiones puede significar un nuevo comienzo juntos. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Cómo mantener la paz en pareja esta Semana Santa", "url": "http://www.abc.es/familia/parejas/abci-como-mantener-pareja-esta-semana-santa-201803282059_noticia.html", "keywords": "santa,parejas,semana", "date": "2018-03-28", "id": "22b6d7ba03e53759915137e3b0229c7bf10a2f22", "summary": "Las vacaciones pueden acabar pasando factura a muchas relaciones, según el coach de pareja Carlos Miguel Fernández"}