{"article": "MADRIDActualizado:11/04/2018 10:21hHace muchos, muchos años, los profesores de colegios e institutos tenían que lidiar a diario con «papelitos» que surcaban los aires de una punta a otra de la clase. Dentro de estos rudimentarios vehículos se podían encontrar, escritos a mano con más o menos parafernalia y extensión, mensajes con fechas y horas, frases encriptadas, declaraciones de amor e incluso misivas de odio. La tecnología ha alterado, como en muchos otros ámbitos, esta romántica práctica, y desde el escenario acotado y físico del aula se ha pasado a otro global, que es internet, y que utiliza las aplicaciones como método de transporte más rápido y eficaz. Aunque también más peligroso. Una de estas herramientas es ThisCrush, la «app» de moda entre los jóvenes de entre 12 y 20 años, y que nacía con la vocación de relegar a ese «papelito» a través de mensajes que podían ser anónimos (o no) en los perfiles de sus usuarios. Con solo un nombre y una contraseña (el email es opcional ya que, a pesar de que existe este campo, el usuario no está obligado a rellenarlo), cualquiera puede crear una cuenta y empezar a publicar mensajes.La aplicación, con una interfaz bastante sencilla, no permite seguir a otras personas como en otras plataformas similares, sino que se sirve de redes sociales paralelas, como Twitter, Facebook o Instagram, para aumentar su repercusión. El usuario puede acceder a páginas de cantantes, actores o personajes de ficción en los que los fans pueden dar rienda suelta a su emoción, pero el aspecto más interesante de esta plataforma son los perfiles personales de sus usuarios. Una vez que se crea la cuenta, se genera un enlace que se puede compartir por la vía que se quiera (más o menos pública), que redirige a nuestra página personal. Allí, cualquiera, anónimamente o no, puede dejarnos un «crush» (algo así como un «flechazo»), que se suma en nuestro «contador del amor» y nos da popularidad. En concreto, existen dos tipos: un «crush rápido» que se publica en el perfil seleccionado al presionar un botón con el texto predeterminado «I like you» («me gustas» en inglés); o a través de un mensaje personalizado. Del amor al «ciberbullying»Precisamente, esta última clase de misivas es la función que más quebraderos de cabeza está dando a la compañía que fundó en 2016 ThisCrush, ya que apenas un año después de su lanzamiento, cuando la aplicación comenzó a hacerse popular entre los adolescentes, muchos la utilizaron para insultar y acosar a otros usuarios. La posibilidad de enviar un mensaje anónimo solo con seleccionar una pestaña provoca que la tentación haya sido demasiado grande para algunos como para no aprovecharla, y las frases de odio del tipo «eres muy feo», «estás gorda» o «no te querrá nadie jamás» (por citar algunos ejemplos suaves), han proliferado igual o más que los de amor. Y muchas son de menores españoles. Las amenazas han ido tan lejos en algunos casos que la Guardia Civil ha tenido que tomar cartas en el asunto. En diciembre de 2016, dos menores de edad fueron investigados en Tenerife después de insultar y amenazar de muerte a otra compañera de clase por su condición sexual. Y existe una petición en Change.org que más de 700 personas han firmado para que se elimine esta aplicación, que está disponible tanto en versión web como para dispositivos Android. ¿Qué hace TheCrush ante el acoso?Aunque TheCrush se escuda en su condición de plataforma que alberga contenidos que son responsabilidad directa del creador del mensaje (esto es, de los usuarios), sí que existe la opción de reportar los textos ofensivos. Cuando un perfil obtiene muchas de estas quejas, al autor se le hace llegar un enlace a una web en la que se explica qué es el acoso en internet y cómo prevenirlo. De forma paralela, será «castigado» con la cancelación de su cuenta de dos semanas a un mes, aunque como no es necesario introducir un email para crear un perfil, el infractor podría volver a la aplicación. No se trata de una aplicación novedosa en cuanto a la idea, ya que existen herramientas muy similares como Yandel o Ask.fm. El peligro de esta herramienta es la rápida proliferación entre los menores, ya que se ha hecho muy popular en los institutos españoles y las descargas se cuentan por miles.", "title": "ThisCrush, la \"app\" de moda entre los jóvenes que nació para el amor y acabó en el ciberacoso", "url": "http://www.abc.es/tecnologia/moviles/aplicaciones/abci-thiscrush-moda-entre-jovenes-nacio-para-amor-y-acabo-ciberacoso-201803281941_noticia.html", "keywords": "como,this,crush,funciona", "date": "2018-03-28", "id": "24408c23ff6d062b0981e8420e0c59ac214b5d5a", "summary": "La aplicación es muy conocida entre los jóvenes, que pueden publicar comentarios anónimos en los perfiles de otras personas a través de la plataforma o compartirlos en redes sociales alternativas como Facebook, Twitter o Instagram"}