{"article": "Un librero italiano ha sido condenado por robar una primera edición del libro Harry Potter y el Cáliz de fuego cuidadosamente firmada por J. K. Rowling. Su valor era de casi 2.000 euros. La cambió por un ejemplar corriente de la novela Late Call, de Angus Wilson, en Hatchards, Piccadilly, en la víspera de año nuevo. Rudolf Schönegger, de 55 años, fue grabado por las cámaras de vigilancia del establecimiento: sacó la novela de Harry Potter de su estante, justo detrás de la caja registradora, aprovechando que un miembro del personal le daba la espalda, y la reemplazaba con el libro de Wilson unos minutos después. El cambio, con todo, era obvio, porque la novela robada había sido exhibida con una pegatina que indicaba su categoría y valor. El ladrón es coleccionista y vendedor de libros de lujo y visita regularmente las tiendas de la zona. Ya fue declarado culpable por robar otra valiosa edición de una tienda pop-up en Fortnum y Mason, a pocos metros, y sólo unas horas después del robo de Harry Potter. También ha sido condenado por vender una copia encuadernada de El viejo y el mar, de Ernest Hemingway, por valor de 800 euros, y también una primera edición robada de Pincher Martin, por William Golding, que costaba 170 euros. Estos robos fueron justo antes de navidad. Hellen Mills, la responsable de los libros de segunda mano de Hatchards, explicó que un compañero suyo se dio cuenta de la ausencia del libro mientras ella atendía en la caja registradora: “Me dijo: ‘¿Has vendido el de Harry Potter? Tenemos una primera edición y todo el personal lo sabe, habría sido algo importante para nosotros haberlo vendido’”. “Es raro que J.K. Rowling firme, porque no firma demasiados libros”, apuntaló. Schönegger será sentenciado el 3 de abril en el tribunal de magistrados de Westminster.", "title": "Harry Potter y el ladrón de libros: el hombre que robó un ejemplar de 2.000 euros", "url": "https://www.elespanol.com/cultura/libros/20180328/harry-potter-ladron-libros-hombre-ejemplar-euros/295470852_0.html", "keywords": "Literatura,Harry Potter,Libros,Robos,J.K. Rowling", "date": "2018-03-28", "id": "2962d7a23f8dcd8a7b0215ebf41e36a7f9200e96", "summary": "Un librero italiano ha sido condenado por robar una primera edición del libro 'Harry Potter y el Cáliz de fuego' cuidadosamente firmada por J. K. Rowling. También ha sido condenado por robar ediciones de lujo de 'El viejo y el mar' o 'Pincher Martin'. "}