{"article": "Tener una buena idea, un gran producto, no siempre es sinónimo de éxito empresarial. Por ello desde el año 2013 la Confederación de Empresarios de Albacete, FEDA, ayuda a los emprendedores que, con una idea debajo del brazo, llaman a su puerta en busca de convertirla en un negocio de éxito. Thermion es una de esas empresas cuya andadura terminó consolidándose tras su paso por el programa. Esta empresa albaceteña fabrica amplificadores y efectos a mano para que cualquier músico consiga “el mejor de sus tonos”.Uno de sus productos estrella es el amplificador Spidfire diseñado desde “mi visión particular del sonido americano, mi visión particular de la amplificación”, dice José Manuel Martínez, CEO de Thermion. A ese diseño original y único se une también un cuidado y preciso montaje del producto que lleva, en su mayoría, piezas de fabricación local. El resultado final son amplificadores y pedales que consiguen una “sonoridad única”.Fundada en el año 2012 la empresa ha dado su salto más importante gracias al programa Sherpa, del que quedaron ganadores en la edición del 2016. La experiencia les sirvió, en primer lugar, para salir de las fronteras nacionales. Además, tal y como reconoce José Manuel Martínez, lo que más les marcó de la experiencia fue “esa visión de mercado que yo, que soy ingeniero, no tengo”.Desde entonces hasta ahora Thermion ha pasado de comercializar sus productos en dos comercios de la ciudad de Albacete a hacerlo en hasta 25 de todo el país y contar con dos distribuidoras internacionales que acercan su particular visión del sonido a todos los rincones del mundo.Esta empresa es ejemplo de las garantías del programa de la Confederación de Empresarios de Albacete cuyo seguimiento a las empresas participantes deja cifras de éxito: un año después de finalizar el programa el 76% de las empresas que han pasado por Sherpa perviven.Tutorización y acompañamiento para evitar el fracaso en los iniciosEn el Programa Sherpa se tutela a los emprendedores a través de acompañamiento y tutorización de su proyecto “en las primeras etapas críticas donde el índice de mortalidad de las empresas es muy alto”. Así lo explica Carlos Muñoz, director técnico de Sherpa, el programa a través del que se les da formación experta y especializada, también consultoría, mentorización y networking.Todo comenzó en uno de los peores momentos, el año 2013, con una coyuntura económica “terrible” muchos jóvenes emprendedores “se lanzaba con proyectos al mercado si ningún tipo de apoyo ni asesoramiento”, relata Muñoz. Algunos llegaban hasta las oficinas de la Confederación de Empresarios con carencias en áreas como finanzas o marketing.Fue entonces cuando desde la Confederación de Empresarios de Albacete decidieron poner en marcha el programa, a través del formato concurso, que ha ido sumando apoyos, entre ellos el de BBVA, que ha visto en el proyecto Sherpa un motor importante para los emprendedores. \"Apoyando a los emprendedores estamos potenciendo el capital futuro y a las empresas del futuro de Albacete”, asegura Pablo Peinado, director del Centro de Banca Clientes de BBVA Albacete.En cinco años las cifras avalan la iniciativa de FEDA: desde 2013 han participado en el programa Sherpa 205 empresas y emprendedores de la provincia de Albacete.", "title": "Thermion, un ejemplo de éxito empresarial impulsado por el programa Sherpa", "url": "https://www.eldiario.es/clm/emprende_a_diario/Sherpa-primer-impulso-alcanzar-exito_6_754934509.html", "keywords": "primer,impulso,exito,Sherpa,alcanzar", "date": "2018-03-28", "id": "296f716d2c01d85c66789d86ede4d57dc54f40cb", "summary": "Hasta 205 emprendedores de la provincia de Albacete han participado en el programa de mentoring que la Confederación de Empresarios de Albacete puso en marcha en 2013Thermion es una de las empresas cuyo paso por el programa Serpha les ha llevado a comercializar sus amplificadores y pedales por todos los rincones del mundo"}