{"article": "MadridActualizado:28/03/2018 14:49hEl Rey Don Juan Carlos se encuentra de visita privada en Arabia Saudí, invitado por la Casa Real de Al Saud, con la que mantiene una vieja y estrecha amistad. Don Juan Carlos llegó anoche al aeropuerto Rey Salman de Riad, donde fue recibido por el gobernador de la región, el Príncipe Faisal bin Bandar bin Abdulaziz, entre otras autoridades locales, según informó la agencia saudí de noticias SPA.El viaje de Don Juan Carlos a Riad coincide con los preparativos de la visita que el Príncipe Heredero de Arabia Saudí, Mohamed Bin Salmán, está planeando hacer a España en el mes de abril dentro de una gira que también le llevará a Francia y Bulgaria, según infoma Luis Ayllón. El Heredero saudí, de 31 años, está considerado el hombre fuerte del país después de que su padre, el Rey Salman, le encomendara grandes responsabilidades. Bin Salman fue designado Heredero en junio del pasado año y está impulsando reformas modernizadoras en el país, tanto en la vida política como en la económica. La relación casi familiar de Don Juan Carlos con la dinastía Al Saud empezó hace más de cuatro décadas, cuando Fahd aún era Príncipe Heredero, y continuó con los Reyes Abdalá y Salmán, el actual Monarca saudí. La buena relación de Don Juan Carlos con los saudíes se ha extendido a su hijo, Don Felipe, quien ya como Príncipe mantenía un trato familiar con la Casa Al Saud. Prueba de ello es que en su primera y hasta ahora única visita oficial a Arabia Saudí como Monarca, Don Felipe recibió la máxima condecoración de Arabia Saudí: el Gran Collar del Rey Abdulaziz.Tras el relevo en la Corona, Don Juan Carlos también ha mantenido el trato asiduo con la Familia Real saudí, así como sus visitas periódicas a Riad, aunque al tratarse de desplazamientos privados, el Palacio de La Zarzuela no informa de estos viajes. Las buenas relaciones entre las dos Familias Reales han sido siempre muy valoradas por los sucesivos Gobiernos de España, ya que ayudan a crear un clima favorable para el buen entendimiento entre los dos países y para fomentar los intercambios comerciales. Y es que en la llamada «diplomacia del desierto» pesan más los gestos de amistad y confianza que los indicadores de la «marca país». De hecho, la relación personal de Don Juan Carlos con el Rey Fahd fue decisiva en la adjudicación del llamado «AVE del desierto», que une las ciudades de Meca y Medina. Con un presupuesto de 6.736 millones de euros, se convirtió en el mayor contrato internacional alcanzado por empresas españolas. Uno de los deseos de las autoridaes saudíes era que Don Juan Carlos se convirtiera «en el primer pasajero» del «AVE del desierto». Una invitación que Don Juan Carlos sólo podría admitir parcialmente, ya que para acceder a la Meca hay que ser musulmán. En cualquier caso, el Rey podría inaugurar parte del trayecto sin llegar a la ciudad santa.", "title": "Don Juan Carlos, de visita privada en Riad", "url": "http://www.abc.es/espana/casa-real/abci-juan-carlos-visita-privada-riad-201803281413_noticia.html", "keywords": "saudi,arabia", "date": "2018-03-28", "id": "2a0543df0b3c894661510adc72622daa51f92408", "summary": "El viaje del Rey padre coincide con los preparativos de la visita que el Príncipe Heredero saudí planea realizar a España en abril"}