{"article": "El Nasdaq está viviendo horas difíciles. El índice en el que se encuentran las tecnológicas más poderosas del mundo parece haber comprado tickets en una peligrosa montaña rusa. Facebook ha destapado la Caja de Pandora tras conocerse la filtración de más de 50 millones de usuarios. La desconfianza de los inversores se ha hecho patente y las otras redes sociales cotizadas del parqué norteamericano se han contagiado. Desde que se hizo público que Cambridge Analytica se benefició de los datos personales de millones de personas, el Nasdaq no ha hecho otra cosa que ver el rojo a final de las sesiones. Desde el pasado 12 de marzo ya ha retrocedido un 8,5%, algo que no se veía desde que se estrenase el índice en 1985. Algo parecido se vio, sin embargo, en los días finales de enero y principios de febrero debido a la volatilidad que surgió en los mercados internacionales, a raíz del pánico por la inflación estadounidense. En todo caso, fueron factores externos los que lacraron a las tecnológicas. Esta vez es diferente, ya que son razones endógenas las que provocan las caídas. Facebook sigue sin levantar cabeza La red social de Mark Zuckerberg continúa con su salto sin paracaídas. Desde el 16 de marzo, su valor en bolsa se ha depreciado un 17% y el precio de su acción ya se sitúa en los 152 dólares. Esto supone los peores registros de Facebook desde el 30 de junio del verano pasado y se queda a tan sólo 0,03 dólares de igualar otra cifra bajista significativa: el 28 de abril de 2017. Estos descensos en bolsa han provocado que la compañía haya perdido más de 62.000 millones de dólares y su capitalización bursátil se haya estancado en 442.000 millones, cuando llegó a valer 542.000 millones. Además, la fortuna de Zuckerberg -posee el 15% de los títulos- ha menguado 10.000 millones y ha perdido dos puestos en la lista Forbes (séptimo puesto). Twitter también se contagia El descalabro de Facebook ha provocado un efecto dominó. Y la peor parada ha sido Twitter. La compañía del pájaro azul estaba resistiendo la inestabilidad bursátil que se ha instalado en el Nasdaq, pero en la jornada del martes se hundió un 12% y se quedó en los 28,07 dólares. El miedo a la nueva regulación de protección de datos que se prepara hizo que cayera de manera abrupta. Se trata de la mayor pérdida porcentual de la compañía en una jornada desde el 27 de julio de 2017. Twitter, desde que se publicase el escándalo de Facebook ha perdido un 23% de su valor bursátil y su capitalización retrocede hasta los 21.000 millones de dólares. Alphabet se mete en problemas por 'culpa' de Oracle Un nuevo inquilino en la sala de curas del Nasdaq apareció en el particular martes negro que sufrió el índice tecnológico. Oracle y Google llevan varios años en los tribunales, ya que ésta última habría infringido las patentes de la primera. En primera instancia, en mayo de 2012, la Justicia le dio la razón a Alphabet y no tuvo que pagar ningún tipo de penalización. Pero este 27 de marzo, la Corte de Apelaciones para el Circuito Federal de Estados Unidos resolvió que Google utilizó \"de manera injusta el código de programación Java (Oracle) al desarrollar su plataforma Android\". La compañía de software pedía el pago de 3.900 millones de dólares, cantidad que deberá de pagar en caso de que no haya un vuelco en el fallo tras las alegaciones. La multa ha ocasionado que Alphabet cayese un 4,47%. Este descenso se ha sumado a los que venía arrastrando por la inestabilidad del Nasdaq. Desde el 13 de marzo, la matriz de Google acusa descensos del casi 14% marcando mínimos desde octubre de 2017 y su acción baja de los 1.007 dólares. Tesla, en problemas Otra compañía que no atraviesa sus mejores días en bolsa es Tesla. La empresa liderada por Elon Musk sufrió un batacazo sobre el parqué del 6%. La automovilística, que trabaja duramente en los coches autónomos, roza mínimos de abril de 2017. Tras el accidente mortal, la empresa acusó este hecho en bolsa. Pero varios informes de analistas sostiene que tiene una delicada situación económica, y no tendría capacidad para absorber una racha de malas noticias prolongadas.", "title": "Facebook y Twitter no levantan cabeza en bolsa y ahora se une Google", "url": "https://www.elespanol.com/economia/empresas/20180328/facebook-twitter-no-levantan-cabeza-ahora-google/295470875_0.html", "keywords": "Empresas,Google,Facebook,Tesla Motors,Tecnología", "date": "2018-03-28", "id": "2a215a2ed549deba2496caf3c518e2178d8da772", "summary": "Las tecnológicas siguen sufriendo en el Nasdaq 100 por diversos motivos. La última en meterse en problemas ha sido Google, que deberá pagar una multa millonaria a Oracle."}