{"article": "El Gobierno de Mariano Rajoy ha diseñado los Presupuestos Generales del Estado pensando en las elecciones autonómicas y municipales de 2019. Por ello, las cuentas presentadas este martes por el titular de Hacienda, Cristóbal Montoro, incluyen una inyección de 4.244 millones de euros más para las comunidades autónomas y los ayuntamientos. Más en concreto, el proyecto de presupuestos aprobado este martes por el Consejo de Ministros lleva consigo un aumento del gasto para administraciones territoriales del 3,6% respecto a 2017. El dinero que inyecta el Ejecutivo va a parar, sobre todo, a las comunidades autónomas, que recibirán 4.020 millones más que en el ejercicio anterior (un 4%), y también para los ayuntamientos, que obtendrán 224 millones más (un 1,2%). El Gobierno aprueba los Presupuestos y pide su visto bueno a la oposición \"útil\" El caso de las comunidades autónomas quizás es el más evidente, pero no es el único que demuestra que el Gobierno de Rajoy tiene muy en cuenta que 2019 es un año electoral. La oferta pública de empleo es el otro gran ejemplo. Según los datos publicados por Montoro, las Administraciones Públicas que hayan cumplido los objetivos de déficit y la regla de gasto dispondrán de una tasa de reposición del 100% en todos los sectores. Incluso, habrá una bolsa adicional del 8% para sectores que quieran reforzar. Una cifra adicional que, en el caso de los consistorios, sube hasta el 10%. En otras palabras, el Gobierno del PP apuesta por mucho más empleo público solo un año antes de las elecciones regionales y locales. Oferta de 8.110 puestos Además de los presupuestos en sí mismos, este martes Montoro anunciaba la aprobación de un real decreto acerca de la oferta pública de empleo para este año. Habrá, en total, 8.110 nuevas plazas para funcionarios. De ellas, 6.024 plazas serán de acceso libre, 1.664 de promoción interna y 422 de acceso a relación de servicios permanente. El grueso de estas plazas es para las Fuerzas y Cuerpos de Seguridad del Estado y el Ejército. Para la Policía Nacional habrá 3.000 puestos de acceso libre y 200 de promoción interna. Para la Guardia Civil, 2.095 plazas de acceso libre y 480 de promoción interna. Y para las Fuerzas Armadas se prevén 767 plazas de acceso libre y 984 de promoción interna, más 422 de acceso a la condición de militar de complemento o de tropa y marinería de carácter permanente. A esto hay que sumar, además, la famosa partida de 600 millones de euros para la equiparación salarial de policías y guardias civiles. Es conocido, además, que los sindicatos de funcionarios han conseguido una gran mejora salarial para el 2018. Entre 20218 y 2020 los trabajadores públicos verán cómo sus sueldos se incrementan en un 8,7%. Para 2018, esto supone un 1,75%, lo que implica incrementar el gasto en cerca de 2.000 millones de euros. Todas estas medidas suponen, como es lógico, un fuerte aumento del gasto público. Son las primeras cuentas tan expansivas en muchos años. El Gobierno lo justifica porque prevé una mayor recaudación -esperan unos ingresos récord de 210.000 millones de euros-. Pero las elecciones de 2019 importan más de lo que el Ejecutivo está dispuesto a reconocer.", "title": "Unos presupuestos para las elecciones de 2019: Rajoy entrega 4.245 millones más a comunidades y ayuntamientos", "url": "https://www.elespanol.com/espana/20180328/presupuestos-elecciones-rajoy-entrega-millones-comunidades-ayuntamientos/295221487_0.html", "keywords": "Gobierno de España,Albert Rivera,Mariano Rajoy Brey,Cristóbal Montoro,Presupuestos,España", "date": "2018-03-28", "id": "2a77df1ad63c8012e5978c2e919ab868b22180fb", "summary": "Las cuentas de Montoro suponen un aumento del gasto que el Gobierno justifica con una previsión récord de ingresos. "}