{"article": "Actualizado:28/03/2018 17:29hActualizar15.35¡Muchas gracias por seguirnos! Hasta aquí el seguimiento de la sesión del Parlament. Podéis seguir toda la actualidad en abc.es. ¡Buentas tardes! 15.31Aprobada la propuesta, se designa la delegación que irá al Congreso y el presidente del Parlament da por concluida la sesión. 15.30La votación electrónica secreta, cuyos resultados se harán públicos comienza.15.27 El portavoz de la CUP toma la palabra y pide que se apliquen estos cambios directamente, «de forma soberana y directamente» sin trasladar esta propuesta a la Cámara Baja. Torrent procede a votar la delegación que irá a Madrid. 15.25Este último punto también es aprobado por muy amplia mayoría, de todos los diputados del bloque independentista. Ahora, Torrent hace referencia a una propuesta de reforma relacionada con la eutanasia y la asistencia al suicidio. La Cup discute que se designe una delegación al Congreso de los Diputados, para el trámite de esta reforma. El PP también toma la palabra y ambos subgrupos se abstienen en la votación de la delegación.15.25Ttambién se vota el punto 5, que sale aprobado. El punto 6 y último insta al Parlament a trabajar en pro de la democracia, a través de mayorías amplias. 15.25SE está produciendo la votación, los puntos del 4 al 5 APROBADOS. 15.20De Páramo (Ciudadanos) piden votar por separado los puntos de la última resolución ya que «nuestro grupo no es quien para decirle a los jueces quien puede entrar en la cárcelo o no ». 15.06Mientras tanto, sabemos que han detenido a los dos mossos que acompañaban a Puigdemont de vuelta a Bélgica. Es noticia de ÚLTIMA HORA.15.04Turno ahora para Ruben Wagensberg Ramon, de ERC, que está hablando de la compra de armas y de la colaboración de la Casa Real. De nuevo, argumentario en clave nacional.14.59Ya está el acta que rechaza la propuesta del PSC de «diálogo y reconciliación».14.53Fuera del parlament, la alcaldesa de Barcelona y dirigente de Barcelona en Comú, Ada Colau, ha apoyado este miércoles la propuesta del presidente de CatEPC en el Parlament, Xavier Domènech, de formar un Govern temporal de personas independientes, y ha defendido: «Lo que todo el mundo dice en privado es hora de decirlo en público: es prioritario recuperar la Generalitat».14.49Turno para Natàlia Sànchez Dipp, de la CUP.14.44Turno ahora para Alejandro Fernández (PP), quien ha tenido un cruce de acusaciones con Podemos a costa de Venezuela. 14.42Fernando de Páramo: «Respecto al tema estrella de hoy. Ustedes (Podemos) se suman a la barbaridad del día, que es que este parlamento el diga a los jueces quién entra y quién sale de la cárcel (...). No sé si es Esquerra o Podemos, porque dicen lo mismo (...). Hoy se vuelve a atentar contra la separación de poderes».14.37Fernando de Páramo recuerda cuando Podemos se opuso a un «gobierno alternativo» en el Congreso de los Diputados. Nuevo mensaje en clave nacional. Los problemas de los catalanes, para otro día.14.35Fernando de Páramo (Ciudadanos) ironiza sobre la propuesta de En Comú Podem. «He pensado que faltaba un folio, porque no hay ninguna crítica al procés». «Nos preocupa, parece que estemos aquí porque nos ha caído una maldición bíblica (...). Tengan cuidado porque cuando se entra en Matrix es difícil salir».14.24Habla Ferran Pedret i Santos, del PSC, que no quiere ni «la rendición incondicional» de los independentistas ni la imposición de los partidarios de la secesión vienen haciendo de su voluntad. El PSC, jugando a la neutralidad. «Han de buscar una manera de convivir».14.17Turno ahora para Elisenda Alamany Gutiérrez (de Catalunya en Comú Podem). La propuesta de resoluciónn de su partido se titula «Propuesta de resolución sobre la defensa de los derechos civiles y políticos desde amplias mayorías plurales». 14.13Ha pasado un poco de puntillas, pero el parlamento catalán ha rechazado condenar los « actos violentos en que han desembocado las recientes concentraciones convocadas por ANC y Ómnium Cultural». Es una enmienda presentada por el Partido Popular de Cataluña.14.02«Este país no está dividido desde el artículo 155, sino desde las elecciones de 2012 o 2015», se defiende Iceta, cuya propuesta no saldrá adelante.13.58Turno ahora de Miquel Iceta, que tiene dos minutos para responder en dos minutos a todas las formaciones que han valorado su propuesta de resolución titulada, recordemos, «Propuesta de resolución por el diálogo y la reconciliación».13.57«El 155 son ustedes», le ha esperado Natàlia Sànchez a Miquel Iceta.13.55«Ahora nos hablan de reconciliación después de la beligerancia (...). Equiparan la voluntad de votar a la represión que el Estado está ejerciendo alegando un delito de rebelión».13.52Turno para Natàlia Sànchez Dipp, de la CUP.13.45«Diálogo, reconciliación, ¿quién podría estar en contra?», le pregunta Maragall. «Su posición hoy por hoy no es inocente y neutral, es parcial e injusta»13.41«No me he sentido identificado por sus palabras», le dice a Iceta. «Vivimos en una situación dramática, ustedes se sitúan en la mitad y nos dan consejos (...). Parece que no va con ustedes, pero sí que va con ustedes». 13.39Turno para Ernest Maragall i Mira, de ERC.13.38Acusa al PSOE de, aun siendo el principal partido de la oposición, «apoyar» la «represión» del Partido Popular. Le pide que reconozcan que «hay presos políticos» y que «la Justicia española está actuando de manera inaceptable». Le dice a Iceta que si va a Soto del Real o Alcalá Meco a ver a «sus compañeros» ella se ofrece a acompañarle.13.30Habla por primera vez Elsa Artadi, a la que muchos señalan como próxima candidata a presidir la Generalitat. «Ustedes, esta propuesta de resolución la presentan como si fueran narradores de lo que está pasando, en tercera persona (...). Pero la realidad es que ustedes son responsables de lo que ha pasado, no son espectadores ni víctimas. Ustedes son cómplices de la violencia ejercida por la Policía el 1 de octubre (...) y por votar a favor del artículo 155».13.30«No caiga en las trampas semánticas del nacionalismo (...). Hagamos política, sí. Dialoguemos, sí. Lleguemos a acuerdos, ojalá, a ver si es posible (...). Piense que es que además no podemos sacar de la ecuación a la Justicia porque es la única garantía de que pueda desarrollarse ese diálogo del que habla», concluye Fernández.13.28«El diálogo no es ilimitado», le dice. «En esa voluntad de empatía se pasa de frenada. Le pasó pidiendo indultos a gente que no había sido condenada».13.25Turno ahora para Alejandro Fernández (PP) al respecto de la moción presentada por el PSOE titulada «Propuesta de resolución por el diálogo y la reconciliación». Alejandro Fernández le ha comparado con Enrique Pastor, concejal de Juventud y Tiempo Libre de la serie «La que se avecina».13.19Aquí el acta que recoge el rechazo del parlament a la propuesta de Ciudadanos, que pedía la dimisión de Torrent.13.13Turno ahora para Lorena Roldán (Ciudadanos), que no ve «normal» que haya que debatir sobre el cumplimiento de la ley y sobre el mantenimiento de la convivencia. «¿Qué es lo que ha hecho el partido de el \"no es no\"? ¡Nada! Dejen de darnos lecciones». Otra mención a la política nacional. Les pide que no adopten los postulados independentistas.13.10Responde a Iceta la diputada Marta Ribas de (JpC). Critica la propuesta del secretario del PSC, que pedía un gobierno de concentración y le ofrece la propuesta de Xavier Doménech: un gobierno transversal con mucha sensibilidad social.13.00Recordamos la petición que había formulado Ciudadanos pidiendo la dimisión de Torrent. «Ante la constatación de que el presidente del Parlament, Sr. Roger Torrent i Ramió, sistemáticamente ejerce sus funciones de manera arbitraria y tendenciosa a favor de los partidos independentistas y faltando a la neutralidad institucional que le es debida, el Parlament solicita que dimita del cargo que ocupa para que el Pleno de la Cámara pueda proceder a nombrar un nuevo presidente que pueda y quiera cumplir sus funciones adecuadamente». Ha obtenido 39 votos a favor, 92 en contra y 0 abstenciones.Ver más", "title": "El pleno del Parlament pide liberar a los diputados encarcelados y otras noticias de Cataluña, en directo", "url": "http://www.abc.es/espana/abci-pleno-parlament-cataluna-puigdemont-201803280927_directo.html", "keywords": "cataluna,pleno,directo", "date": "2018-03-28", "id": "2d16b777ce0b61f0ed0e0ba7e851a40f94d3dabf", "summary": "La cámara pretende aprobar que tanto él como Jordi Sànchez y Jordi Turull puedan ser elegidos pese a estar en prisión"}