{"article": "La radio goza de buena salud. Los tres grandes grupos radiofónicos españoles cerraron un 2017 con un aumento de sus ingresos y manteniendo su nivel de beneficios. Por segundo año consecutivo las tres principales emisoras -Prisa Radio, Cope y Onda Cero- logran cerrar en números negros, confirmando la rentabilidad del sector incluso en momentos de ralentización publicitaria. Los datos a los que ha tenido acceso EL ESPAÑOL -y que han sido publicados por los grupos a los que pertenecen- indican que las tres cadenas sumaron ganancias de 47,9 millones de euros durante 2017, lo que se traduce en un leve retroceso del 3,6% respecto de los 49,7 millones que registraron en 2016. Según consta en las cuentas de Prisa, Prisa Radio -que incluye Cadena Ser, todas sus radios musicales y sus emisoras en el extranjero- ganó (Ebit) 26,4 millones de euros, un 6,2% menos que los 28,2 millones de 2016. Por su parte, Atresmedia Radio (Onda Cero y sus cadenas musicales) registró un Ebit de 15 millones de euros, un 15,4% menos que los 17,4 millones del año anterior. Cope mejora sus beneficios un 58% Estas dos emisoras reportan solamente resultados operativos netos por integrarse en grupos audiovisuales que generan un único resultado final. Diferente es el caso del grupo Cope (que integra Cope, Cadena 100 y Rock FM) que sí reporta beneficios finales. Los datos a los que ha tenido acceso este periódico indican que la emisora sumó 6,5 millones de euros de ganancias, lo que supone mejorar en casi un 58%. En términos operativos, las emisoras también registraron cifras positivas. Prisa Radio logró un beneficio operativo bruto (Ebitda) de 41,4 millones de euros, Onda Cero llegó a los 17 millones y Cope superó los ocho millones, según indicó la propia emisora informó hace una semana. Cope completa así su segundo año con beneficios y, durante 2017, a contracorriente del resto de sus competidores que redujeron sus beneficios impactados por la reducción de la publicidad del sector de medios. Los datos de Infoadex difundidos en febrero indican que la publicidad en radio llegó a los 465,8 millones de euros, lo que supuso un crecimiento del 1,7% respecto del año anterior. Los ingresos mejoran levemente en radio Estas mismas cifras reflejaron que Prisa Radio se mantiene a la cabeza como líder de los ingresos publicitarios con 162,5 millones, tras crecer un 0,3%. Por su parte, el grupo Cope aumentó su facturación por publicidad un 1,4% hasta los 104,6 millones. En el caso de Atresmedia Radio los ingresos publicitarios fueron de 80,2 millones de euros, un 1,5% más. Si nos remitimos a sus cuentas, vemos que Prisa Radio facturó 280,7 millones de euros, un 6,8% menos que el año anterior. De estos ingresos por publicidad se quedó con 250,2 millones, un retroceso del 2,2%. Por área geográfica, España se quedó con 163,1 millones de euros, un leve retroceso del 0,6%, mientras que en Latinoamérica ingresó 87,2 millones, un 5,1% menos. Gastos de Atresmedia Radio y Cadena Ser En cuanto a sus gastos operativos, Prisa Radio se dejó 239,3 millones de euros, lo que supone reducir en un 7,9% sus costes. Un ajuste por encima de la caída de sus ingresos que sirvió para mantener los mismos niveles de Ebitda. Cope reportó unos ingresos totales de 111 millones de euros, un crecimiento del 5% en un año según indicó la propia cadena. En tanto, Onda Cero ingresó 83,5 millones de euros, lo que supone elevar un 1,7% su facturación del año pasado. Por su parte, los gastos de Atresmedia crecieron un 6,4% por el impacto del fichaje de José Ramón de la Morena, y por encima de sus gastos, lo que explica que sus beneficios se hayan reducido.", "title": "Cadena Ser, Cope y Onda Cero ganan 48 millones de euros en 2017", "url": "https://www.elespanol.com/economia/medios/20180328/cadena-cope-onda-cero-ganan-millones-euros/295221105_0.html", "keywords": "Medios,Onda Cero,Cadena SER,Cadena COPE", "date": "2018-03-28", "id": "2fe1da5472a14d3ab2bfba1dca837e9ceeaa895c", "summary": "Los tres principales grupos radiofónicos reducen sus beneficios en un 3,6%, pese a mejorar sus ingresos "}