{"article": "El Parlament de Cataluña ha exigido este miércoles la liberación de los políticos independentistas en prisión y que la cámara catalana pueda investir a Carles Puigdemont, que se encuentra en un centro de detención en Alemania, o a Jordi Sànchez y Jordi Turull, en prisión tras ser procesados. La cámara catalana ha aprobado las resoluciones presentadas conjuntamente por Junts per Catalunya, ERC y la CUP, pero la mayoría fue más amplia en la petición de libertad para los presos y la exigencia de que se respeten sus derechos políticos, dos puntos que no hablaban de la investidura de ningún candidato concreto. En estos puntos, votados por separados, Catalunya En Comú Podem votó a favor, ya que las resoluciones eran coincidentes con sus propios planteamientos. Las resoluciones son meramente simbólicas y sin ninguna consecuencia práctica, pero han servido para reagrupar y hacer efectiva la mayoría independentista, ampliada con Catalunya en Comú Podem en algunos puntos, que estas formaciones no son capaces de articular en torno a una investidura. El punto que \"reclama la puesta en libertad inmediata de todos los diputados y exdiputados que están privados de libertad\", así como el que exige que se respete la legislación de la ONU sobre derechos políticos han logrado hasta 76 votos, es decir, los de Junts per Catalunya, ERC, CUP y los comunes, Catalunya en Comú Podem. El Parlament reivindica el derecho de Puigdemont para ser investido presidente \"¿Qué será lo próximo?\", se pregunta Arrimadas Los puntos que reclaman que se pueda investir a Puigdemont, Turull o Rull, que según el propio reglamento de la cámara, la Ley de Presidencia catalana y la doctrina del Tribunal Constitucional no pueden ser elegidos al no poder acudir a un debate de investidura, fueron aprobados con los votos de los partidos independentistas. Durante el debate, la líder de Ciudadanos, Inés Arrimadas ha cargado contra las resoluciones. \"Ustedes pretenden decidir en el Parlament quién tiene que salir de la cárcel. ¿Qué será lo próximo? ¿Que ustedes decidan quién tiene que entra de la cárcel?\", se ha preguntado. \"Están actuando ustedes como el bombero pirómano\", encendiendo el fuego del \"conflicto social\" y luego apagádolo \"con palabras\", dijo por su parte Xavier García Albiol, líder del PP. \"La gasolina de ese fuego es la gestión que ustedes están haciendo de los momentos políticos que estamos viviendo\", ha dicho. Xavier Domènech, líder de los llamados \"comunes\", pidió de nuevo una mayoría amplia que mire al futuro. \"Estamos muy cerca de caer al abismo\", ha advertido tras decir que investir a Puigdemont sería un \"paso atrás\". \"Y después, ¿qué? ¿Más procesados, en este caso los de la Mesa? ¿Y después más presos?\", se ha preguntado. Por su parte, al portavoz del PSC en el debate, Ferran Pedret, ha pedido acabar con la dinámica de bloques, \"empatía\" para entender las posturas de todos los grupos y denunciar \"todos los insultos y amenazas\", así como los \"actos vandálicos\" contra sedes de partidos políticos, sufridos por todas las formaciones, pero especialmente por las no independentistas.", "title": "El Parlament exige poder investir a Puigdemont y la liberación de los presos", "url": "https://www.elespanol.com/espana/20180328/parlament-exige-poder-investir-puigdemont-liberacion-presos/295470863_0.html", "keywords": "España,Carles Puigdemont,Parlament de Cataluña,Junts per Catalunya", "date": "2018-03-28", "id": "31913d29a58d71a01820bbb5c7057eabfa824261", "summary": "Catalunya En Comú Podem se suma a la petición de libertad para los referentes independentistas pero rechaza investir a Puigdemont. "}