{"article": "MADRIDActualizado:29/03/2018 23:28hCada año se diagnostican en nuestro país en torno a 5.900 nuevos casos de cáncer de hígado, muy especialmente en varones y personas mayores de 50 años. Un tipo de tumor que, si bien sexto en frecuencia a nivel global, se corresponde con la segunda enfermedad oncológica más letal en todo el mundo. La razón para esta elevada mortalidad se explica por los retrasos en el diagnóstico de la enfermedad –en sus fases iniciales no presenta síntomas específicos– y, sobre todo, por la falta de tratamientos eficaces una vez el tumor ha progresado. De ahí la importancia, vital, de evitar los factores que aumentan el riesgo de padecer un cáncer de hígado. Muy especialmente el consumo excesivo de alcohol. No en vano, y como muestra un estudio dirigido por investigadores del Hospital Universitario Henri-Mondor en Créteil (Francia), los pacientes con cáncer de hígado causado por el alcohol presentan la menor supervivencia de todos los afectados por este tipo de tumor.Como explica Charlotte Costentin, directora de esta investigación publicada en la revista « Cancer», «en aras de mejorar el pronóstico del cáncer de hígado en la población alcohólica, resulta necesaria la implementación de programas de cribado efectivos tanto para la cirrosis como para el propio tumor, así como mejorar el acceso de los pacientes a los servicios para el tratamiento del alcoholismo».Tumores más letalesLas infecciones por los virus de las hepatitis B y C constituyen las principales causas de desarrollo de cáncer de hígado en todo el mundo. Unos desencadenantes cuyo segundo escalón estaría ocupado por el consumo excesivo de alcohol y por la esteatosis hepática no alcohólica –el consabido ‘hígado graso’–. Sin embargo, y dados los avances alcanzados en el tratamiento de las hepatitis B y, sobre todo, C, se espera que el alcohol se convierta en principal factor de riesgo de este tumor en los próximos años. De hecho, el abuso del alcohol ya es la primera causa de cáncer de hígado en Francia. Un consumo ‘desmadrado’ que, además, supone el origen de hasta un 25-30% de los casos que se detectan cada año en Estados Unidos –si bien el alcohol es descartado cuando hay otro factor de riesgo, por lo que su implicación en el desarrollo de la enfermedad es probablemente mucho mayor.Por tanto, y como ya han constatado infinidad de estudios, el alcohol es uno de los principales desencadenantes del cáncer de hígado. Pero, que el tumor tenga o no su origen en el alcohol, ¿tiene alguna importancia en el pronóstico de los pacientes? O dicho de otra manera, ¿la supervivencia de los afectados se ve condicionada por haber abusado o no del alcohol?Los pacientes con cáncer de hígado relacionado con el alcohol tienen una menor supervivencia al presentar una peor función hepáticaPara responder a esta pregunta, los autores siguieron durante cinco años la evolución de 894 pacientes que acababan de ser diagnosticados de cáncer de hígado, 582 de los cuales –el 65% del total– tenían un historial de consumo abusivo de alcohol –no así los 312 restantes–. Es más; los autores se fijaron especialmente en si los pacientes con cáncer de hígado asociado al alcohol habían dejado o no su consumo en el momento del diagnóstico.Concluida los cinco años del estudio, 601 de los participantes habían fallecido. Y de acuerdo con los resultados, los pacientes con cáncer de hígado originado por el alcohol tenían una peor función hepática y, lo que es más importante, un menor promedio de supervivencia –5,7 meses frente a 9,7 meses– que los participantes cuyos tumores tuvieron su origen en otras causas.Pero esta mortalidad más precoz asociada al cáncer causado por el abuso de alcohol, ¿no podría ser consecuencia de un diagnóstico más tardío en este grupo de pacientes? Pues no. Los autores dividieron a los pacientes en varios grupos en función del estadio de la enfermedad en el momento del diagnóstico. Y en este caso, y con independencia del factor desencadenante del tumor, la supervivencia fue similar para todos los participantes que ‘compartían’ la misma fase de evolución del tumor.Como apuntan los autores, «nuestros hallazgos sugieren que los pacientes con cáncer de hígado relacionado con el alcohol tienen una menor supervivencia general debido principalmente a una peor función hepática y a las características del tumor en el diagnóstico».En este contexto, y dado que la mayoría de los pacientes con este tipo de cáncer presentan signos de cicatrización en el hígado –la consabida ‘cirrosis hepática’– en el momento del diagnóstico del tumor, los autores evaluaron si la participación en programas de seguimiento de la cirrosis antes de la detección del cáncer podía influir en el pronóstico de los pacientes. Y de acuerdo con los resultados, sí: los pacientes cuyo tumor fue detectado durante el seguimiento de su cirrosis tuvieron una mejor supervivencia que aquellos en los que el cáncer de detectó de forma ‘incidental’. Sobre todo en el caso de los participantes con hígado graso o que, aun con un cáncer asociado al alcohol, habían dejado de beber. De hecho, los participantes con menor supervivencia fueron aquellos que seguían bebiendo en el momento del diagnóstico –con independencia del grado de cirrosis.Limitar el consumoEn definitiva, el alcohol parece encontrarse detrás de los tumores de hígado más letales. Tal es así que debe requerirse a los médicos que presten una especial atención a la población con problemas de alcoholismo. Y a la ciudadanía, que limite –o suspenda– su consumo de alcohol.Como concluye Charlotte Costentin, «una menor carga tumoral y una mejor función hepática al diagnóstico se traducirían en mayores tasas de pacientes con cáncer hepático relacionado con el alcohol susceptibles de recibir tratamiento curativo, caso de una resección tumoral o de un trasplante de hígado».", "title": "El alcohol es responsable del cáncer de hígado más letal", "url": "http://www.abc.es/salud/enfermedades/abci-alcohol-responsable-cancer-higado-mas-letal-201803281144_noticia.html", "keywords": "alcohol,higado,cancer", "date": "2018-03-28", "id": "3516dddcd3f32734486a75b5a0668dcee1de5ec6", "summary": "Los pacientes con cánceres hepáticos relacionados con el abuso del alcohol presentan una menor supervivencia que aquellos cuyos tumores tienen su origen en otras causas"}