{"article": "MADRIDActualizado:02/04/2018 13:41h¿Es cierto que el jamón serrano no es malo para el colesterol? Esta frase la habremos escuchado mil veces. Pero, ¿qué tiene de cierto? Para contestarla hablamos con la química Ángela Quintás, autora de «Adelgazar para siempre», cuyo principal objetivo es enseñar a sus lectores a mezclar bien los alimentos y a comer para controlar los niveles de glucosa en sangre y utilizar las grasas como combustible. Según Quintás, para contestar a esta pregunta «antes hay que definir qué se entiende por “jamón serrano” y “jamón ibérico”». El conocido como «jamón serrano», explica esta coach nutricional, «es aquel que procede solo de cerdos blancos, mientras que «jamón ibérico» procede de cerdos de raza ibérica con capacidad de infiltrar la grasa en el músculo, tiene una jugosidad y aromas que le caracterizan». Deljamón ibérico encontramos diferencias en su composición que depende del tipo de alimentación que lleve el cerdo: —Ibérico de bellota: como su propio nombre indica, es el jamón que se obtiene de cerdos alimentados con bellotas y que han hecho la montanera.—Ibérico de campo: es aquel que se produce gracias a la carne de cerdos alimentados con pastos naturales, hierbas y pienso. Estos cerdos no han comido bellotas.—Ibérico de cebo: procede de cerdos «cebados» con pienso, de ahí su nombre.Una vez esto está claro, advierte Quintás, «el único jamón que puede ser favorable para personas con colesterol es el jamón ibérico de bellota, pues la alimentación del cerdo le ha dotado de las propiedades saludables de la bellota». «Es el fruto de la encina, el roble y el alcornoque, posee alrededor de un 93% de grasa. Lo característico es que la grasa que lo compone es ácido oleico (como el aceite de oliva), capaz de reducir el “colesterol malo” o LDL y mejorar el “colesterol bueno” o HDL».Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "¿Es cierto que el jamón serrano no es malo para el colesterol?", "url": "http://www.abc.es/familia/vida-sana/abci-cierto-jamon-serrano-no-malo-para-colesterol-201803281352_noticia.html", "keywords": "jamon,colesterol,serrano", "date": "2018-03-28", "id": "3d28ab667630e0e2f35be2dad243bdfcc287a469", "summary": "La química Ángela Quintás, autora de «Adelgaza para siempre», desvela cuál es el único jamón que puede ser favorable para personas con colesterol"}