{"article": "Desde que se conoció la relación entre Sara Sálamo (25) e Isco Alarcón (25), la popularidad y exposición mediática de ambos ha crecido considerablemente. Sin embargo, esto no siempre es positivo, como pudo experimentar en sus propias carnes la actriz. La canaria denunció que la habían amenazado de muerte a través de sus redes sociales: \"Hola @policía este señor que se autodefine misógino me manda este tipo de mensajes\", publicaba en su perfil. El mensaje de la actriz enlazaba con el tweet amenazante de un usuario que borró la publicación después de que la policía se pusiera en contacto con Sara para comunicarle el procedimiento a seguir en este tipo de casos. Lo cierto es que desde que comenzó su relación con el futbolista la actriz ha vivido las luces y sombras de la fama, desde ser invitada a más photocalls, a desfiles, a promocionar marcas hasta ser objeto de las críticas. Una fama muy rentable Los primeros rumores en torno a una posible relación entre Isco y Sara surgieron a finales de octubre. En ese momento la pareja ya copaba titulares y los paparazzis perseguían a los protagonistas en busca de una fotografía de los novios juntos. Este hecho no pasó desapercibido para las marcas, que veían en esta joven de belleza despampanante una buena candidata para promocionar sus productos. Solo un mes tardó la firma Anekke en convertirla en la imagen de la compañía. Un movimiento rentable: al evento que realizaron a finales de noviembre en Madrid acudieron numerosos medios deseosos de captar una imagen y una jugosa declaración de la canaria. Esta solo fue una de las firmas que le echaron el ojo a la canaria. En poco tiempo la actriz presumía de los regalos que recibía: ropa, maquillaje, zapatos, productos para los perros (es una gran defensora de los animales)... Aumentó rápidamente el número de seguidores, y cualquier nuevo detalle que se conocía sobre su vida era noticia. A esto hay que sumar que la actriz acumula grandes virtudes para las marcas: es joven, guapa, inteligente, con talento, famosa, defiende los derechos de la mujer... Todo un acierto para las firmas. Como consecuencia, la actriz captó el interés de marcas de más renombre, como Carolina Herrera. En diciembre (solo dos meses después de que surgieran los primeros rumores sobre una posible relación con Isco) la actriz ya promocionaba uno de los productos de esta marca, una acción con la que mostraba que era considerada como 'escaparate' por firmas de gran relevancia. Los beneficios de su reciente popularidad no solo se pueden observar a través de sus contratos publicitarios. En los últimos meses Sara se ha convertido en una habitual de los photocalls, tanto en estrenos de películas o series, como de eventos sociales de relevancia. El ejemplo más significativo fueron los Goya de 2018, a los que la actriz acudió como invitada ataviada con un traje de Georges Chakra. Objeto de críticas Sin embargo, esta reciente fama no solo tiene cosas buenas, y es que la actriz también ha sido objeto de diversas críticas solo por ser la novia del futbolista. Una de las más repetidas, y que más pesó cogió, fueron los comentarios que responsabilizaban a Sálamo del bajo rendimiento de Isco en el campo. En sus redes sociales se podían leer desafortunados comentarios del tipo: \"Dale un poquito de tregua a Isco que no se entera últimamente\", \"Devuélvenos a Isco\" o \"Eres el cáncer de Isco... qué patético nivel tiene ahora. Qué mal. Hasta mala mano tienes porque está hasta regordete\", decían algunos de los mensajes. Pero estas críticas no pasaron desapercibidas para sus seguidores, que se apresuraron a defender que la relación entre el futbolista y la actriz no tenía ningún tipo de relación, como \"qué panda de inútiles, ni caso chica, todo envidia\" o \"la envidia de ver a las personas feliz\". Otro de los comentario, que en esta ocasión sí contestó la actriz, la acusaban de ser una \"buscafortunas\", ironizando con el que hecho de que su relación con el futbolista no se deba al amor, y que no se \"buscara un humilde trabajador del Mercadona\". Como consecuencia, y para zanjar este tema, la canaria escribía un escueto: \"Qué asco de tías\". Al final, por su profesión la actriz está más o menos expuesta a los mensajes inapropiados de los internautas. Pero hay un hecho debido a su relación con la que no está nada cómoda, según ella misma comenta: ser considerada la \"novia de\". La joven, que lleva trabajando desde hace varios años en distintos papeles, no desea que su profesión quede ensombrecida por su relación con Isco, hasta convertirse en una WAG (Mujeres y Novias de futbolistas) más. Todo lo contrario. Ella, que se ha definido en varias ocasiones como una mujer independiente, feminista y trabajadora, rehuye de este tipo de calificaciones. No obstante, a pesar de que Sara quiere rehuir de su relación con el futbolista para que la consideren solo por su trayectoria profesional, es innegable que este romance ha dado a su vida un vuelco de 180 grados, tanto para lo bueno como para lo malo. [Más información: Sara Sálamo estalla contra las amenazas por el supuesto bajo rendimiento de Isco]", "title": "Sara Sálamo, los pros y los contras de su relación con Isco Alarcón", "url": "https://www.elespanol.com/corazon/famosos/20180328/sara-salamo-pros-contras-relacion-isco-alarcon/295221168_0.html", "keywords": "Sara Sálamo,Famosos,Fútbol,Isco Alarcón,Redes sociales", "date": "2018-03-28", "id": "3d87698a49b1e21d757af51d7b76c6a6d1f33368", "summary": "La actriz se ha quejado en varias ocasiones de las consecuencias de salir con un futbolista famoso, pero este romance tiene sus cosas buenas también."}