{"article": "Alejandra Rubio (17 años) ha aparecido este miércoles con el rostro despixelado en su debut como mayor de edad. Aunque todavía no ha cumplido los dieciocho años, Terelu Campos (52) la presentó en la portada de la revista ¡HOLA! para celebrar entrada en la edad adulta. Pero los planes de la joven para festejar sus nuevos 18 son muy distintos. Alejandra Rubio está planeando una fiesta por todo lo alto en la discoteca madrileña Gabana, según ha adelantado LOOk. Así, la única hija de Terelu emulará la famosa fiesta que celebró Andrea Janeiro (18) el pasado verano en Kapital. La joven junto a su madre y su padre. GTRES. La fiesta seguirá la tónica de la primogénita de Belén Esteban (44). La sala, una de las más cotizadas de la capital, acogerá a los amigos más íntimos de la joven. También estarán invitados las personas más cercanas a su madre, igual que ocurrió la mayor de los Janeiro. Uno de los invitados más especiales en la fiesta será un amigo muy próximo Alejandra. Se trata de un Dj malagueño que parece mantener una relación muy estrecha con la joven. Su nombre es Lobo y es músico residente en la propia discoteca. El próximo 24 de marzo, día de su cumpleaños celebrará por todo lo alto su mayoría de edad con la fiesta que, aunque no está confirmado, parece que será privada. Esta fiesta no es de extrañar en la joven. Como ya adelantamos en JALEOS , Alejandra Rubio es una asidua en Gabanna, lugar donde se codea con personajes muy televisivos como Aless Gibaja (30). [Más información: Rebelde y apasionada de la noche madrileña: así es Alejandra, la hija de Terelu]", "title": "Así será el fiestón que prepara la hija de Terelu Campos por su 18 cumpleaños", "url": "https://www.elespanol.com/corazon/famosos/20180315/fieston-prepara-hija-terelu-campos-cumpleanos/292221124_0.html", "keywords": "Andrea Janeiro,Famosos,Hijos de famosos,Terelu Campos,Fiestas,Alejandra Rubio", "date": "2018-03-28", "id": "3ea1b6105dc13566a6417764d1313b3b541a3d31", "summary": "Alejandra Rubio festejará su entrada en la mayoría de edad al más puro estilo de Andrea Janeiro en una discoteca con los amigos de su madre. "}