{"article": "Actualizado:31/03/2018 20:27hEl pasado 23 de enero, TripAdvisor anunción una de sus múltiples listas basadas en los gustos de sus usuarios. En aquella ocasión, se hacía referencia a los mejores hoteles del mundo, o por ser más precisos, los más apreciados por los internautas. Cuando el título es «los mejores hoteles del mundo» podemos pensar en suites lujosas en grandes ciudades, bungalós idílicos en las Maldivas, hoteles pequeños y exclusivos en el campo... Sin embargo, en esta lista global la primera posición la ocupa lo que podríamos llamar una joya escondida (también lejana) y barata, aparenteme fuera del radar de los críticos y de las páginas web especializadas en viajes. La piscina del Viroth's Hotel, en el centro de un patio tropicalEl Viroth's Hotel , situado en Siem Reap (Camboya), a unos pocos kilómetros de la antigua ciudad sagrada de Angkor , ya se promociona en su web como «Nº 1 Top Hotel in the World». El Viroth cuenta con treinta y cinco habitaciones y suites, espaciosas, decoradas con muebles de mediados del siglo XX y antigüedades locales, y equipadas con lo último en tecnología, en un entorno que evoca el esplendor de la cultura camboyana pero con lo más moderno de hoy. Tiene además spa y una piscina de 20 metros, rodea de bellísimos azulejos instalada en un patio tropical.Habitación del Viroth's HotelEl hotel se construyó con un diseño moderno, con paredes blancas desnudas que contrastan con los elegantes objetos de arte y antigüedades camboyanas.Una habitación doble en este hotel puede conseguirse a partir de 90 dólares la noche (73 euros), según la fecha elegida y el tipo de habitación, con un 20 por ciento de descuento sobre la tarifa regular, cancelación gratuita y pago en el hotel. La tarifa regular en la web de hotel sube a 113 dólares (92 euros).", "title": "El hotel del mundo favorito de los internautas cuesta 75 euros por habitación y noche", "url": "http://www.abc.es/viajar/alojamientos/abci-hotel-mundo-favorito-internautas-cuesta-75-euros-habitacion-y-noche-201803281013_noticia_amp.html", "keywords": "mejor,reap,mundo,siem,hotel", "date": "2018-03-28", "id": "3f5b076e5d4e8cab64ffcbcff21d88c68c073930", "summary": "El Viroth's Hotel, situado junto a la antigua ciudad sagrada de Angkor, se sitúa en la primera posición de los hoteles preferidos por los usuarios de TripAdvisor"}