{"article": "BarcelonaActualizado:29/03/2018 01:51hTal y como estaba previsto, el Parlamento de Cataluña aprobó ayer las dos propuestas de resolución presentadas por JpC, ERC y la CUP reivindicando las figuras de Carles Puigdemont, Jordi Sànchez y Jordi Turull, en tanto que aspirantes a presidente de la Generalitat, y reclamando «la puesta en libertad inmediata de todos los diputados y exdiputados» encarcelados preventivamente acusados de rebelión, desobediencia y malversación de fondos públicos.A la petición política de injerencia en la Justicia se sumó CatComú-Podem, que también añadió sus ocho diputados a los del bloque secesionista a la hora de dar relevancia al acuse de recibo de un comité de la ONU, a petición de Puigdemont y Sànchez. Así, los comunes se sumaron al rodillo independentista, en un pleno atípico de una legislatura que sigue sin arrancar definitivamente por la falta de acuerdo para elegir a un presidente autonómicoSin presidente de la Generalitat, tras tres intentos, y con dos propuestas parlamentarias que no servirán para avanzar en este tema, la respuesta a JpC, ERC y la CUP la lideró Inés Arrimadas, que pidió a estos tres grupos que «dejen de mentir» a los ciudadanos y alertó de la gravedad que supone que una cámara legislativa le exija al Poder Judicial que deje en libertad a personas en un proceso judicial: «Pretenden que el Parlament decida quién tiene que salir de la cárcel. ¿Y lo próximo: quién tiene que entrar en la cárcel? En este parlamento no podemos decirle a la Justicia española y a la Justicia alemana qué tienen que hacer. ¿Se dan cuenta de la barbaridad que esto supone?»La líder de Cs, que se dirigió a la cámara desde su escaño y no desde el atril, como el resto de oradores, para evidenciar la patochada de votación, recordó también a los diputados autonómicos de la bancada independentista que «la ONU no ha dado la razón al señor Sànchez», ya que el documento que esgrimen a todas horas es un simple «acuse de recibo» a una queja presentada. « Salgan de la burbuja del “procés”, fuera de esta burbuja nadie considera que España sea un país totalitario», añadió.Arrimadas mostró satisfacción y tranquilidad porque «vivimos en un país de la Unión Europea del siglo XXI, y no en esa república con la que están soñando y no llegará, porque sería independiente pero no democrática».«Democracia suspendida»La defensa de las propuestas de resolución las defendieron Gemma Geis (JpC), Anna Caula (ERC) y Carles Riera (CUP), que utilizaron el lenguaje habitual en los últimos meses por las formaciones independentistas, con acusaciones como que en Cataluña se está produciendo un «asedio judicial», «no tenemos libertad de expresión», «sufrimos una tortura» o que en España «la democracia está suspendida» y hay «exiliados y presos políticos».Geis y Caula debutaron en el hemiciclo y así lo hicieron constar. La primera es profesora en la Universidad de Gerona y la segunda, exseleccionadora española de baloncesto femenino sub20. Riera reiteró que la CUP solo tiene un candidato y este se llama Puigdemont.Por su parte, Xavier García Albiol (PP), que calificó el pleno como «un error», reprochó a los dirigentes independentistas ser «bomberos pirómanos: encienden el fuego del conflicto social y pretenden apagarlo con las palabras». Fue el líder del PP catalán quien respondió a las acusaciones de falta de libertad vertidas por Geis, Caula y Riera, y que consiguió levantar las mayores quejas desde los escaños de JpC, ERC y la CUP: «Nadie les impide decir lo que quieran, ni nadie les reprime. Sànchez no está en Soto del Real por ser independentista y Puigdemont no está en la cárcel de Alemania por ser independentista, sino por intentar dar un golpe al Estado de Derecho».En contraste con Albiol, Ferran Pedret (PSC) intervino con su tono habitual, tranquilo y sin subidas de entonación para reiterar que los socialistas quieren a los procesados en libertad, pero respetando la separación de Poderes. Pedret fijó la posición del PSC insistiendo en que la comunicación del Comité de Derechos Humanos de la ONU «no es ni una admisión a trámite», ni este comité «dicta medidas cautelares», sino que son «recomendaciones de carácter general».El debate, en general, fue tenso y no resuelve la situación de bloqueo. Xavier Domènech (CatComú-Podem) reconoció que volver a una candidatura de Puigdemont supondría más políticos procesados por la Justicia, más presos y, seguramente, acabar en una nueva cita electoral. El tiempo corre. Fecha límite el 22 de mayo. Domènech tiró de imaginación y propuso formar un gobierno de concentración sin políticos: «Un gobierno del pueblo».", "title": "Arrimadas afea a JpC, ERC y la CUP la demagogia de un pleno inútil", "url": "http://www.abc.es/espana/abci-arrimadas-afea-y-demagogia-pleno-inutil-201803290151_noticia.html", "keywords": "demagogia,arrimadas,pleno,inutil", "date": "2018-03-28", "id": "4254fd1012e0a99611dc7eee019ce042ff26527e", "summary": "Los comunes se unen a los independentistas para exigir a la Justicia que deje en libertad a los acusados de rebelión y desobediencia"}