{"article": "Compactas, bridge, réflex, sin espejo… ¿Te suena a chino? Seguro que no, pero es probable que quieras comprarte una cámara para hacer fotos en tus viajes y no te acabes de decidir. ¿Es eso? Tranquilo, todos hemos pasado por eso en algún momento de la vida y es normal, en el mercado hay tal variedad de cámaras de fotos que uno no sabe ni por dónde empezar.No te vamos a decir cuál es el modelo que más te convendría, la decisión final ha de ser tuya y verás que dependerá de varios factores, pero sí te vamos a dar las pistas necesarias para que aciertes con tu elección y te hagas con la cámara de fotos más apropiada para tus viajes. 1. Lo primero que debes tener en cuentaLo primero es lo primero. Hay varios factores que debes tener en cuenta a la hora de elegir una cámara con la que hacer fotos de tus viajes, y no hablamos ni de marcas, ni de modas ni de las recomendaciones de tu “cuñao”. Hablamos de cinco principios básicos que te has de plantear sí o sí. Una cámara réflex ofrece multitud de posibilidades, pero antes de empezar a viajar con ella es conveniente familiarizarse con su manejo. ¿Para qué quiero las fotos?Esto es básico. Además de para tener un recuerdo de tus viajes ¿son fotos que solo van a ver la luz en tus redes sociales? Entonces con una compacta o con tu propio móvil es probable que tengas suficiente. ¿Serán fotos que vayas a imprimir? Entonces necesitarás mayor resolución, aunque con móviles y compactas podrías tener suficiente, es recomendable contar con ópticas de mayor calidad.¿El tamaño importa?Por supuesto, a mayor tamaño mayor peso, y eso de viaje puede ser un engorro. Ten en cuenta que una cámara réflex con uno o dos objetivos ocupa bastante y pesa de lo suyo, y se comerá gran parte del espacio de tu mochila. Si quieres un gran equipo de mucha calidad tienes que estar dispuesto a cargar con él, pero si la ligereza es más importante para ti tendrás que optar por opciones más pequeñas, aunque a veces no necesariamente peores.¿Dónde voy a viajar?Depende del tipo de viaje que hagas necesitarás unas prestaciones y otras. Si eres un viajero urbano, que visita ciudades, monumentos y museos, una cámara compacta puede ser suficiente. Pero si haces viajes de naturaleza en condiciones muy diversas necesitarás algo más avanzado, con objetivos especialmente luminosos si frecuentas bosques o selvas. Además, si es un viaje largo, es conveniente que tengas en cuenta cómo puedes ir guardando las fotos mientras viajas.¿Cuánto sé de fotografía?Este es un tema en el que debemos ser honestos con nosotros mismos. Si tus conocimientos son nulos o escasos, y además no te interesa la fotografía, a una cámara que ofrezca grandes prestaciones manuales nunca le sacarás partido, a pesar de que todas ofrezcan algún modo automático. Si eres de lo que hace fotos nocturnas a un paisaje con flash “porque así lo ha decidido la cámara” deberías sentirte identificado. Eso sí, si te interesa y quieres aprender hay cámaras réflex o mirrorless de iniciación que te pueden hacer el apaño, pueden ser la puerta de entrada al mundo de la fotografía, y conocer los 5 mandamientos de la fotografía de viaje te puede ser de ayuda.¿Cuánto me quiero gastar?Este es un tema peliagudo también. Puede que nuestro presupuesto tome la decisión por nosotros o, al menos, nos haga esperar un poco más hasta ahorrar lo necesario. Tienes cámaras compactas decentes desde 100 euros o incluso menos, y desde ahí… hasta lo que te quieras (o puedas) gastar. Truco: si no viajas con trípode aprovecha cualquier elemento fijo que tengas cerca para apoyar tu cámara y estabilizar la imagen en largas exposiciones. 2. Tipos de cámaras de fotosHay varios tipos de cámaras de fotos. Veamos qué ventajas e inconvenientes ofrece cada uno de ellos cuando lo que buscamos es una buena cámara de viaje.Cámaras compactasSon pequeñas, ligeras y hasta podrían caber en el bolsillo del pantalón. Aunque hay excepciones, por lo general solo ofrecen modos automáticos por lo que la cámara decidirá por nosotros cómo será cada foto. Son aconsejables si queremos ir muy ligeros de equipaje, si las fotos sencillas son suficiente y preferimos no complicarnos en aprender sobre fotografía. Cumplen en viajes urbanos, pero a la mínima que busques algo de creatividad se quedarán cortas.Cámaras bridgeUna cámara bridge es una cámara compacta avanzada y su nombre le viene porque hace de puente entre las compactas y las réflex. El objetivo está integrado en el cuerpo, no es intercambiable, pero es más largo que en las compactas, además ofrecen modos manuales con los que seremos nosotros quienes tomemos las decisiones. Como podrás imaginar, son más grandes que las compactas pero más pequeñas que las réflex, al igual que lo son sus prestaciones. Cumplen en un amplio abanico de viajes, pero en naturaleza, nocturna o fotografía de acción se te pueden quedar cortas.Cámaras réflexSon las cámaras de referencia de toda la vida, las que usan los profesionales, aunque de una réflex de iniciación a una profesional haya todo un mundo. Su nombre es porque un sistema de espejos refleja la imagen que entra por el objetivo hasta el visor por donde miramos. Ofrecen la posibilidad de cambiar de objetivo, lo que puede ser muy útil de viaje aunque evidentemente eso implique un aumento de peso en nuestro equipaje. Son rápidas, podemos usarlas manualmente, las posibilidades de configuración son altas… pero son grandes y pesadas, lo que nos puede hacer odiarlas si nos gusta viajar ligeros. Las buenas fotos tienen un precio, no ya solo económico (puedes encontrar réflex básicas desde 300€), sino logístico, y más aún si sumamos un trípode a nuestra mochila para conseguir buenas fotos nocturnas.Cámaras sin espejoPara muchos las cámaras sin espejo o mirrorless, también conocidas como CSC o Evil, son el futuro de las cámaras réflex, aunque en muchos casos ya son el presente. Ofrecen las prestaciones de las cámaras réflex pero el espejo se suprime y se recurre a un visor electrónico. Alta resolución, velocidad, objetivos intercambiables, grandes opciones manuales… todo lo bueno de una réflex pero en un tamaño y un peso mucho más reducidos, por lo que parecen ser ideales para viajar. Eso sí, el consumo de batería es mucho más elevado que en una réflex y eso de viaje nos obligará a tomar ciertas precauciones. El precio, de momento, aún sigue siendo un pequeño inconveniente en muchas de las mirrorless. Una cámara réflex, un teleobjetivo y un trípode. Grandes resultados pero con un alto coste, tanto económico como a nuestra espalda por su elevado peso y tamaño. 3. ¿Cuál es la que más te conviene?Este es el dilema. Decidirse por una réflex “porque sí” puede ser un error si creemos que no vamos a sacarle mucho partido y si el peso y el espacio es algo que nos preocupa en nuestro equipaje. Si te gusta la fotografía, tiendes a buscar siempre la mejor foto y eliges una compacta es probable que pronto se te quede corta y se frustre el fotógrafo que llevas dentro. Una bridge podría ser una buena opción, las lentes con zoom que montan nos pueden dar bastante juego pero tendremos que conformarnos con lo que tenemos porque el objetivo no es intercambiable. Sin embargo, los últimos modelos de cámaras mirrorless de tamaño compacto y peso ligero, a los que sí le podemos cambiar los objetivos si así lo necesitamos y con los que podemos experimentar el mundo de la fotografía a través de sus altas posibilidades de configuración, parece que pueden ser la opción idónea para muchos viajeros que buscan altas prestaciones y buena calidad de imagen sin que esto pase factura en el peso de su mochila.", "title": "Claves para elegir la cámara de fotos que más te conviene", "url": "https://www.eldiario.es/edcreativo/viajes/trucos_y_consejos/Pistas-elegir-mejor-camara-fotos_0_754874646.html", "keywords": "mejor,fotos,camara,Pistas,elegir", "date": "2018-03-28", "id": "434ce4f4016afa060816dd2f8612f8c26768d6a5", "summary": "¿Viajas? ¿Haces fotos? Te damos las claves y las opciones para que elijas la cámara de fotos más adecuada para ti y tus viajesTu experiencia, tu presupuesto, tu manera de viajar y la finalidad de tus fotos pueden definir tu cámara de fotos ideal"}