{"article": "Cada mañana, cuando Gabriel salía de casa camino del colegio, lo primero que veía era la pescadería de Marina. La tenía enfrente del humilde piso en el que vivía con su madre, Patricia Ramírez, la mujer que ha conmovido a España con sus palabras después de que le arrebatasen a su hijo. “Gabriel está ya en algún lugar con sus peces. La bruja mala del cuento ya no existe (...) Pido que no se extienda la rabia, que no se hable de esta mujer más [Ana Julia Quezada] y que queden las buenas personas”, dijo a las pocas horas de conocerse que la pareja de su ex marido, de 43 años, había acabado con la vida de su hijo. Patricia Ramírez en Onda Cero Patricia y Gabriel residían en el barrio almeriense de El Zapillo. Muchos días, a primera hora de la mañana, con el olor a café en las casas y el niño con la mochila a la espalda, Gabriel tocaba con sus nudillos la cristalera desde la que veía a Marina limpiar y cortar pescados. Patricia le metía prisas, risueña, feliz. “Vamos, móntate en el coche”, le decía. La madre tenía que llegar a su trabajo de técnico deportivo en la Diputación y no podía demorarse. Antes, Gabriel saludaba a Marina, le daba los buenos días y le decía adiós con su mano chiquita. Luego, se montaba en el coche de la mujer que la trajo al mundo. Marina sonreía con la visita repentina del niño y le decía que lo pasase bien en las clases de su colegio, el Virgen de Loreto. A Gabriel le encantaba el trabajo de su amiga, todo el día en contacto con peces. Muchas veces, cuando su madre le compraba género, el niño jugaba con Marina mientras ésta despachaba. \"A ver, Gabriel, dime el nombre científico del lenguado\". Entonces, el pequeño se acercaba a un cartel pegado a una de las paredes de la pescadería, buscaba con sus ojitos vivarachos y le respondía. Cartel en la pescadería de Marina con el que el niño aprendía todas las especies de peces E.E. Gabriel llegó a aprenderse de memoria todas las especies de peces que aparecen en ese cartel. Hubo un momento que ya no tenía que mirarlo para contestarle correctamente a su amiga Marina, una joven veinteañera. \"Su madre venía muchas veces a comprarle pescados. Él, mientras, los miraba, les tocaba la cola, me preguntaba. Era un niño adorable, todo lo que ha dicho su madre es verdad. Se hacía querer con su forma de ser\", explica Marina a EL ESPAÑOL, un día después del funeral del pequeño en la catedral de Almería. \"Las almejas eran sus preferidas. También los lenguados\". Marina, la responsable de la pescadería vecina del edificio donde vivía Gabriel con su madre Marina trata de asimilar la marcha del niño. \"No voy a olvidar jamás esa sonrisilla suya. Nunca. Es imposible. De alguna forma, Gabriel va a estar vivo en nosotros, como dijo su madre -añade la pescadera-. De la bruja, mejor no hablar. No hay palabras para definir tanta maldad\". Ahora, cuando a través de la ventana de su negocio Marina vea a Patricia, la verá sola, sin su pescaíto, como llamaba a su único hijo, de ocho años. Queda una mujer que sin quererlo, con sus gestos, con sus mensajes, con su forma de hablar de ese niño que soñaba con ser biólogo marino, ha conseguido que Gabriel se metiera en los corazones de la gente. Pero, ¿quién es Patricia Ramírez? Veraneaba a tres kilómetros de Ángel David Patricia Ramírez es una mujer que, en la era de las redes sociales, rehuye de ellas. Con pareja en la actualidad, a la que ha querido alejarla del foco de los medios en estas dos últimas semanas, Patricia está licenciada en Educación de Física por la Universidad de Almería y tiene un postgrado en salud y mayores. Trabaja como técnico en actividades deportivas para la Diputación provincial. No tiene un puesto fijo en la institución. Junto a un compañero, José Luis Puertas, se encarga de gestionar los eventos deportivos en la zona del Levante y Los Vélez. Patricia Ramírez es hija de una sevillana y un almeriense. Ambos también trabajaron en la Diputación de Almería. Su padre murió hace años por un cáncer. Su madre, Luisa la sevillana, como se le conoce en El Zapillo, vive en un piso a 500 metros de su hija. Ella era quien la ayudaba en las tareas del niño. Madre e hija se coordinaban para recogerlo del colegio o para pasar con él las tardes. Si una no podía, lo hacía la otra. \"Es una mujer con una fuerza interior inmensa, que desborda\", dice una vecina E.E. Cuentan quienes la conocen que la madre de Gabriel es una mujer de ideología progresista. Más próxima a Podemos que al PSOE. Pacifista, amante de la naturaleza, de salir a correr, del senderismo. \"Es una mujer con una fuerza interior inmensa, que desborda\", cuenta una vecina que la conoce bien pero que pide que no se revele su identidad. \"Es su tiempo de duelo, hay que respetarla. No te puedo decir más\". En la semana que el Congreso debate la derogación de la prisión permanente revisable, Patricia se encuentra entre la espada y la pared. Antes de la muerte de su hijo, ella era contraria a lo que se considera una cadena perpetua. Pero, ¿y ahora? \"Seguramente seguirá pensando lo mismo\", dice un amiga de Las Negras. \"Pero sólo ella lo sabe. El dolor es inmenso cuando ves lo que le han hecho a tu propio hijo\". Patricia y su exmarido, Ángel David Cruz, veraneaban en el cabo de Gata. Él, químico, en la casa de sus padres en Las Hortichuelas. Ella, en una vivienda que su madre alquilaba a tres kilómetros de allí, en Las Negras, junto a la playa. Comenzaron una relación siendo unos veinteañeros. Al año de nacer Gabriel, Patricia y Ángel David se separaron. Detrás de Indalete, la mascota de los Juegos del Mediterráneo Pocos saben en Almería que durante dos semanas del verano de 2005, una joven Patricia Ramírez, de pelo oscuro, tez morena, ojos claros, encarnó a Indalete, la mascota de los Juegos Mediterráneos que albergó la ciudad andaluza. Patricia encarnó en el verano de 2005 a la mascota de los Juegos del Mediterráneo en Almería E.E. Esta semana, el periodista de La Voz de Almería Simón Ruiz recordaba aquel verano en el que Patricia se metía en un muñeco de plástico con forma de indalo, una figura humana de la Edad del Bronce con los brazos extendidos y un arco sobre sus manos. \"Y tu dolor ha sido el dolor de toda Almería, de toda Andalucía, de toda España... de todo el mundo\", le decía en una carta abierta. Diego F., una mala pesadilla En ese tiempo, Patricia no imaginaba que algo más de una década después, a finales de 2016, iba a comenzar una pesadilla que no tocó fin hasta el mismo día que desapareció su hijo. Patricia era la speaker de las carreras populares que organiza la Diputación por los pueblos de la provincia. Allí, conoció a Diego F., un hombre de Antas (Almería) con una enfermedad mental nacida tras una dolorosa ruptura sentimental. Él corría en las pruebas de medio fondo en la que Patricia era la animadora. Diego F. creyó que Patricia se había enamorado de ella por el mero hecho de que cuando llegaba a la meta lo animaba y decía su nombre. De ahí, comenzó a seguirla, a dormir debajo de su casa, a presentarse en su puesto de trabajo o a preguntar por ella a compañeros de empleo. Patricia era speaker en carreras populares E.E. Patricia denunció. Un juez impidió a Diego F. que se acercase a ella a menos de 200 metros y a llevar una pulsera telemática. Diego F. fue el primer sospechoso en el caso de la desaparición de Gabriel, el 27 del pasado mes de febrero La Guardia Civil lo interrogó la misma noche en que desapareció Gabriel. También registró la casa de sus padres, donde vivía, y analizó al detalle dos coches de la familia. No encontraron nada. Lo descartaron pocos días después. Diego F. se encuentra encarcelado cumpliendo los seis meses de reclusión al que lo condenaron a mediados de febrero por quebrar la orden de alejamiento. El cuento que conmovió a Patricia y a Ángel David Este martes, tras el funeral oficiado en la catedral de Almería por la muerte de Gabriel, Patricia y Ángel salían a la calle y atendían a los periodistas. Antes los micrófonos, la madre del niño asesinado decía que les había llegado un cuento que alguien había escrito tras la muerte de su hijo. \"La bruja mala del cuento ya no existe\", afirmó la mujer, que en las casi dos semanas de búsqueda de su hijo ha sufrido una notable pérdida de peso. Los padres de Gabriel Cruz acompañan el féretro a la salida de la Catedral de Almería EFE Esas palabras de Patricia provocaron que el cuento al que se refería corriera como la pólvora por las redes sociales. Se llama Carta de un pececito, escrito por Andy Moradiellos. Lo reproducimos íntegro aquí: \"Mamá, estoy bien, pese a que estés muy triste, sé que tu primer pensamiento es que no lo merecía. Y es cierto, no lo merecía, tienes toda la razón, pero no quiero que pienses que somos los perdedores de esta historia, porque he vencido, mamá, aunque el precio para vosotros haya sido muy alto. he vencido y estoy feliz en un lugar donde nunca jamás nadie podrá hacerme daño. He vencido, mamá, porque nunca la bruja del cuento pensó que un pez tan pequeñito fuera a plantarle cara, he sido valiente mamá, aunque mi cuerpecito es pequeño, digo pequeño en comparación con mi corazón y mi valentía, nunca pensé que fuera tan poderoso mamá, pero lo soy y he ganado, os he enseñado la verdadera cara de un alma oscura, he rescatado a papá de las fauces de la bruja, he podido romper ese hechizo que nunca nadie pudo romper, porque soy mágico mamá, por más que hayan querido esconderme, brillo mamá, he conseguido que papá y tú estéis más unidos que nunca, no creáis que no os he visto agarraros las manos como nunca, he ganado mamá y soy invencible, invencible y eterno, soy eterno en el corazón del mundo, en vosotros que sois yo mismo y en la mente de la bruja malvada que siempre me verá en sus sueños y cada vez que intente ser feliz, mire a un niño o al suyo propio si alguna vez consigue que alguien vuelva a amarla. Gabriel tenía una pasión inusual hacia el mundo marino Soy un guerrero, mamá, aquí donde os estoy esperando a todos, tengo una armadura dorada y brilla más que el sol, porque yo soy el sol, el que os alumbrará siempre en los días más difíciles, soy el encargado de iluminar la mirada y el corazón de todos los que aún vivís ahí, en ese lugar hostil y lleno de maldad, para que caminéis lo más felices posible hasta mi reino de hadas, donde nunca entran brujas malas, ni personas con el alma contaminada, solo vosotros mamá, las personas como tú o como yo. Hay una princesa en este reino, se llama Marta y es muy bonita mamá, tiene un hermoso castillo desde el que podemos ver el mar, me cuida mucho porque dice que me comprende muy bien, bajamos todos los días a la playa y hacemos en la arena pescaditos y castillos, pero estos castillos no se los lleva el mar, ni los pescaditos se deshacen con las olas porque queremos que todos veáis lo bonitos que son. Marta me dice que no estéis tristes, que allí solo somos piel pero aquí somos solo lo que importa, somos alma, almas limpias, grandes y todos un día dejaremos de estar allí para venir aquí, menos las personas malas que siempre estarán atrapadas en sus remordimientos. Mamá descansa, hemos ganado y lo he conseguido yo solo, siendo un pescadito tan pequeño, sois libres papá y tú porque ya no hay personas malas tan cerca de vosotros. No os soltéis las manos porque es cuando mas brilla mi armadura, sí, la del guerrero, la del príncipe que con su luz alumbró el camino de la verdad y dejó al descubierto el odio, la maldad y la mentira. Mamá, nos volveremos a ver y te enseñaré todos los pececitos que dibujo en la orilla del mar. Mamá, hemos ganado. Mamá, hoy he vencido a la oscuridad\". Portal de la vivienda de Almería donde residía Gabriel E.E.", "title": "Patricia, nuestra 'mater dolorosa': así educaba a Gabriel la mujer que ha conquistado a España", "url": "https://www.elespanol.com/reportajes/20180317/patricia-mater-dolorosa-educaba-gabriel-conquistado-espana/292471690_0.html", "keywords": "Reportajes,Gabriel Cruz,Almería (Provincia),Ana Julia Quezada,Níjar", "date": "2018-03-28", "id": "44fd1e6317c007b006d0f416f032748bc9c7d8d8", "summary": "La madre del niño asesinado en Almería dio una lección a todo el país pidiendo que no se extendiese la rabia cuando le acababan de arrebatar a su pequeño. Hija de un almeriense y una sevillana, estudió Educación Física y trabaja en la Diputación. Pacifista, amante de la naturaleza y los que la conocen dicen que tiene \"una fuerza interior que desborda\"."}