{"article": "Actualizado:28/03/2018 10:52hCualquier visitante de la selva valdiviana, en el sur de Chile, podría fácilmente ignorar la presencia del pequeño y modesto sapo de Mehuín, uno de los anfibios más raros del mundo. La espalda punteada y marrón de esta rana, que se mezcla entre las riberas de los ríos y los lechos de los arroyos, la hace casi invisible para el ojo inexperto. Su resonante y prolongado chirrido es a menudo el único signo de esta especie al borde de la extinciónEl sapo de Mehuín (Insuetophrynus acarpicus), también llamado rana de Barrio, está en la lista de especies en peligro crítico. Aunque alguna vez fue común en la citada región chilena, ahora la especie vive solo en un área de bosque de 10 kilómetros cuadrados, fuera de las áreas protegidas y bajo la amenaza de la tala de árboles, la agricultura y la plantación de madera comercial; circunstancias que están fragmentando rápidamente lo que queda del bosque tropical templado de América del Sur, subrayan desde ONU Medio Ambiente.Pero, junto con su primo en peligro de extinción, el sapo de Miguel (Eupsophus migueli), la rana de Barrio está saliendo de la sombra a medida que las comunidades locales se involucran y trabajan para conservar a esta especie amenazada. «No se trata de una especie carismática como el león africano o el hipopótamo», reconoce un ganadero local de nombre Rigoberto, «pero tenemos una especie propia muy especial».Rigoberto es el es secretario de la comunidad indígena mapuche Fucha Pitrem y uno de los líderes locales que han encontrado apoyo del proyecto «Conservando los sitios más irremplazables de la Tierra para la biodiversidad amenazada», de la Alianza por la Cero Extinción que respalda por el Fondo para el Medio Ambiente Mundial (GEF). El programa reúne a las organizaciones locales e indígenas de la comunidad para desarrollar un plan de conservación del área, «para discutir sus medios de vida y el desarrollo de capacidades necesarias para mejorar sus prácticas agrícolas y de manejo forestal», explica Mike Parr, presidente de American Bird Conservancy, organización socia del proyecto.Es necesario que las comunidades se sientan orgullosas de su papel de custodia de las especies autóctonasMirando hacia el futuro, el proyecto Alianza por la Cero Extinción también se está centrando en los miembros más jóvenes de la comunidades, trabajando directamente con maestros y estudiantes en seis pequeñas escuelas rurales -algunas de las cuales tienen una o ambas especies de ranas literalmente en su patio-. «El equipo ha desarrollado un programa de educación ambiental para concienciar sobre los anfibios en peligro y hacer sentir orgullosa a la comunidad por su papel de custodia», detalla Parr.Bosques valdivianosCon una historia que se extiende por más de 120 millones de años, los bosques valdivianos de Chile y Argentina son un vínculo vivo con el pasado del planeta, hogar de una gama única de especies que se remontan al antiguo supercontinente de Gondwana. Esta región, que se asemeja a una isla biogeográfica separada de otros ecosistemas forestales de la era terciaria, ahora alberga más de 70% de las especies de plantas leñosas de Chile, así como una vasta riqueza animal, con el ciervo más pequeño del mundo o el pájaro carpintero más grande de América del Sur.Pero también está bajo amenaza: solo sobrevive 40% de la cubierta forestal original. Además, lo que queda del bosque está cada vez más fragmentado, dividido por la industria y el desarrollo, y en gran medida está en manos de pequeños agricultores o empresas forestales comerciales. Tal fragmentación y el cambio en el uso de la tierra está empujando a especies como el sapo de Mehuín o el sapo de Miguel al borde de la extinción.", "title": "Uno de los anfibios más raros del mundo se aferra a la vida en solo 10 kilómetros cuadrados de bosque", "url": "http://www.abc.es/natural/biodiversidad/abci-anfibios-mas-raros-mundo-aferra-vida-solo-10-kilometros-cuadrados-bosque-201803281050_noticia.html", "keywords": "mehuin,sapo,chile", "date": "2018-03-28", "id": "45b0c2a4b938df82e7079a26073b43fb5b44b0f6", "summary": "Al sapo de Mehuín solo se le puede escuchar en una concreta área de una eco-región única de Chile"}