{"article": "La gallega Nadia Calviño (A Coruña, 1968) es una de las españolas que ocupa un cargo más importante en las instituciones de la UE. Licenciada en Economía y Derecho, dio el salto a la Comisión Europea en 2006 tras más de trece años trabajando en la Administración Pública española, principalmente en el Ministerio de Economía. En el Ejecutivo comunitario empezó como directora general adjunta de Competencia y luego ocupó el mismo puesto en el departamento de Servicios Financieros, donde participó en el diseño de la mayor parte de la legislación aprobada por la UE en respuesta a la crisis financiera. Desde 2014 es la directora general de Presupuestos, la número dos del comisario alemán Günther Oettinger, y tiene a su cargo una plantilla de 500 personas. Calviño se enfrenta en estas semanas a una misión prácticamente imposible. El próximo 2 de mayo, la Comisión presentará su propuesta de presupuesto plurianual de la UE para el periodo 2021-2027, el primero tras el brexit. Unas cuentas vitales para los planes de inversión de las comunidades autónomas en infraestructuras, I+D o políticas activas de empleo, así como para el campo español. En una entrevista con EL ESPAÑOL, la responsable de Presupuestos admite que su trabajo se puede equiparar a \"intentar la cuadratura del círculo\". Y es que los líderes europeos quieren financiar nuevas prioridades, como el control de fronteras o la defensa, y mantener algún nivel de apoyo a la agricultura y las regiones, justo en el momento en que la marcha de Reino Unido dejará un agujero de hasta 14.000 millones anuales en el presupuesto de la UE. ¿Es posible cuadrar las cuentas en estas condiciones? Es cierto que nos enfrentamos en este momento a un doble reto. Por una parte, hay un gran consenso sobre la necesidad de que Europa proporcione servicios y responda a problemas de los ciudadanos que hasta ahora se consideraban exclusivamente de nivel nacional, como un papel más importante en seguridad, control de fronteras, política de migración, refugiados, incluso defensa. Al mismo tiempo, esto se produce en el momento en el que se va una de las economías más ricas de la Unión y un contribuyente importante al presupuesto que es el Reino Unido. Así que nuestro trabajo consiste precisamente en intentar esa cuadratura del círculo: que podamos dar respuesta a estas prioridades en un contexto más complicado desde el punto de vista de los ingresos del presupuesto. ¿Esa respuesta pasa por aumentar el tamaño del presupuesto de la UE? La Eurocámara ha pedido que pase del 1% (alrededor de 160.000 millones de euros al año) al 1,3% del PIB comunitario. El presupuesto comunitario representa ahora aproximadamente un 1% del PIB de los Veintiocho Estados miembros. Pero si excluimos al Reino Unido, el gasto del presupuesto correspondería aproximadamente a un 1,13% del PIB de los Veintisiete. Si queremos mantener el nivel de gasto actual de los Veintisiete, no parece que tenga sentido mitificar el porcentaje del 1% del PIB, como hacen algunos. En el otro extremo está efectivamente el Parlamento Europeo, que considera que hay que mantener las políticas actuales y aumentar el gasto en las nuevas prioridades y que eso lleva a un presupuesto en torno al 1,3% del PIB. La Comisión Europea está moviéndose en un terreno entre las dos posiciones. El comisario Oettinger ya ha hablado de un porcentaje del 1,1x% del PIB y en ese escenario es en el que estamos trabajando. No tiene sentido mitificar el límite del 1% del PIB para el presupuesto de la UE Al mismo tiempo, hay una serie de países como Holanda, Austria, Dinamarca o Suecia que dicen que si un país se va, el presupuesto tiene que ser menor. ¿Con un presupuesto menor se pueden atender todas las prioridades de la UE? Hay Estados miembros que tienen una posición más restrictiva respecto al presupuesto comunitario porque su contribución podría aumentar significativamente debido al efecto combinado de la salida de Reino Unido, la desaparición de los cheques correctores y el aumento del gasto. No es sorprendente su posición, máxime cuando algunos de ellos han tenido enorme dificultad para hacer frente a la crisis migratoria a nivel nacional, como ocurre con Suecia o Austria. Son países que tienen una serie de retos importantes desde el punto de vista del presupuesto nacional y que llaman a una disciplina similar cuando estamos hablando del presupuesto comunitario. Al final, la negociación tiene que llevar a un acuerdo unánime entre los Veintisiete y por tanto es muy importante entender bien y respetar las posiciones de los distintos Estados miembros para poder lograr ese difícil consenso. Estos países han puesto en el punto de mira la política regional y las ayudas agrícolas. Sostienen que si se quiere subir el gasto en inmigración o defensa habría que recortar estas partidas. ¿Tiene sentido que un presupuesto moderno tenga la agricultura como principal capítulo de gasto? No es tanto poner en el punto de mira unas políticas como constatar la realidad de que aproximadamente un 75% del gasto comunitario se destina a las dos grandes políticas comunitarias: la agricultura y la cohesión. Por tanto, cualquier reforma del presupuesto necesariamente tiene que afectar a estas dos políticas. Lo que hay es una gran llamada a su modernización y a un presupuesto comunitario más ágil para poder responder a nuevos retos. Habrá que ver cómo se articula ese necesario equilibrio entre predictibilidad y flexibilidad, estabilidad y agilidad, el mantenimiento de las políticas existentes, que seguirán también jugando un papel fundamental en el futuro, y la respuesta a los nuevos retos. Hay que encontrar ese difícil equilibrio. Cualquier reforma del presupuesto de la UE tiene que afectar necesariamente a la agricultura y la cohesión porque representan el 75% del gasto La Comisión ha llegado a hablar de una rebaja de hasta el 30% en ayudas agrícolas y regionales. ¿Es inevitable que haya recortes en estas partidas? La Comisión ha presentado una serie de escenarios precisamente para poner a los líderes frente a su propia responsabilidad de decidir cuáles deben ser las políticas del futuro de Europa y qué financiación tiene que apoyarlas. Esa contribución al reciente debate informal en el Consejo Europeo es una especie de menú de opciones: dependiendo del nivel de ambición con esas nuevas políticas hemos intentado dar unos escenarios de gasto. Y de la misma manera hemos querido ilustrar cuáles podrían ser las consecuencias de recortes en la política agrícola y en la cohesión, porque hay algunos países que quieren recortar esas políticas. Eso no quiere decir que nosotros defendamos esos escenarios máximos de recortes. Uno de esos escenarios que ha planteado la Comisión dejaría a España sin ningún tipo de ayuda regional, ¿es una opción que podríamos ver en la propuesta de mayo? La decisión final sobre las políticas comunitarias compete a los Estados miembros. El presupuesto plurianual de la UE se determina por unanimidad de los Estados miembros y con el consentimiento del Parlamento Europeo. Por tanto la Comisión pondrá sobre la mesa su propuesta el 2 de mayo, pero luego tendrá que haber una negociación política que será la que determine cuál es el escenario final. Como ha señalado el presidente (de la Comisión, Jean-Claude) Juncker y el comisario Oettinger, la Comisión no es partidaria de recortes drásticos en estas políticas que puedan poner en riesgo su viabilidad y su efectividad. España y otros grandes países de la UE como Francia o Italia le dan más importancia a preservar estas políticas tradicionales que a aumentar el gasto por ejemplo en inmigración, ¿existe el riesgo de que la modernización del presupuesto se quede otra vez corta? En las negociaciones presupuestarias hay un fuerte efecto de conservación y de defensa del statu quo. Como se trata de negociaciones muy complejas, siempre existe el riesgo de que nos quedemos más o menos con lo mismo. Creo que en el momento actual hay importantes razones para pensar que esto no será así. Porque los retos a que nos enfrentamos son nuevos y son importantes, porque existe un acuerdo unánime entre los Estados miembros sobre la necesidad de financiar apropiadamente estas nuevas políticas y porque todo esto coincide con el brexit. Por tanto, creo que hay una demanda de modernización del presupuesto comunitario que deberá ser atendida, tanto en la propuesta de la Comisión como en la negociación subsiguiente. La negociación no puede resumirse en un enfrentamiento entre contribuyentes netos y beneficiarios. El presupuesto de la UE nos beneficia a todos ¿Es inevitable que, como en anteriores negociaciones, el debate al final derive en un enfrentamiento entre contribuyentes netos y beneficiarios de las ayudas europeas? Comprendo el atractivo de presentar algo tan complejo como es un presupuesto de forma simplista, dividiendo a los países entre contribuyentes netos o beneficiarios netos, o entre viejas y nuevas políticas. Como si esto fuese un juego de suma cero. Pero es muy importante insistir en que el presupuesto comunitario proporciona beneficios intangibles a todos los europeos, que no son recogidos en absoluto en una dinámica de contribuyentes netos o beneficiarios netos. Por ejemplo, el control de fronteras en España no beneficia sólo a España: es indudable que se trata de una política que proporciona beneficios a todos los ciudadanos europeos. Por eso es tan importante huir de ese tipo de dinámicas en las que se contrapone de manera simplista a unos países frente a otros. Creo que la negociación presupuestaria es multidimensional y no puede resumirse en Norte frente a Sur, Este frente a Oeste, contribuyentes frente a beneficiarios, amantes de la cohesión y la política agrícola común frente a amantes de la innovación. La geometría europea es mucho más compleja que todo esto y además el presupuesto comunitario nos beneficia a todos y no es un juego de suma cero. España, desde que entró en la UE y hasta ahora, ha sido beneficiaria neta de las ayudas europeas, ¿en este periodo se va a convertir en contribuyente? ¿Pagará más de lo que recibe? España ha sido uno de los países que más beneficio ha obtenido del presupuesto comunitario. No hay más que mirar las infraestructuras y los grandes proyectos de inversión que se han desarrollado en nuestro país. Pero también el mercado interior ha beneficiado claramente a nuestras empresas y a todos los ciudadanos. Es además uno de los principales beneficiarios del programa Erasmus de intercambio de estudiantes, del programa Horizonte 2020 de innovación e investigación, del fondo Juncker de apoyo a la inversión estratégica, del programa Cosme de apoyo a las pymes. Es decir, no podemos resumir el beneficio en los sobres nacionales o en una política concreta. En los últimos 10 años, en términos de PIB per cápita, la crisis financiera ha resultado en un cierto freno de la convergencia, mientras que otros países han tenido un crecimiento mucho más importante. Por ello, es difícil en este momento predecir si la posición relativa de España va a cambiar o no en los próximos años. Dependerá de su evolución económica relativa en comparación con la media comunitaria y con otros Estados. Es difícil predecir si España se convertirá en contribuyente neto en los próximos años. Dependerá de su evolución económica. El Gobierno español ha pedido que el presupuesto de la UE vuelva a incluir, como ya ocurre en el actual, un fondo para combatir el desempleo juvenil. ¿Es una posibilidad que contempla la Comisión? La lucha contra el desempleo juvenil es una de las prioridades fundamentales de la Unión, perfectamente alineada con las prioridades políticas del Gobierno español. El fondo de empleo juvenil ha ayudado al lanzamiento de iniciativas como la garantía juvenil en España. Ahora que está en plena ejecución tenemos que ver en qué medida ha tenido sus resultados y cómo está funcionando, cuál es su impacto sobre la lucha contra el paro juvenil y cuál es la evolución de los indicadores de desempleo para ver en qué medida es o no necesario mantener este instrumento específico en el próximo presupuesto plurianual. Un buen funcionamiento de las instituciones de justicia de un país y el respeto de los valores europeos son indispensables para una buena ejecución de los presupuestos Una de las cuestiones que está provocando más polémica en este debate previo sobre el presupuesto de la UE es si las ayudas deben estar condicionadas a que los países acojan refugiados o al respeto al Estado de derecho, como pide por ejemplo Alemania. Los países del Este lo ven como una agresión.¿La Comisión se inclina por endurecer la condicionalidad de los fondos? Esta es una de las cuestiones políticas más sensibles y más importantes y que será decidida en el debate del colegio de comisarios y por el presidente. Resultaría prematuro avanzar cuál va a ser la posición de la Comisión. Sí hay una serie de Estados miembros que están pidiendo este nuevo tipo de condicionalidad. Y lo que es indudable es que un buen funcionamiento de las instituciones de justicia de un país y el respeto de los valores europeos son indispensables si queremos una buena ejecución del presupuesto comunitario y una adecuada protección de los intereses financieros de la Unión en ese país. La Comisión ha vuelto a poner sobre la mesa la idea de crear nuevos ingresos propiamente europeos -por ejemplo del sistema de comercio de emisiones, los beneficios de emisión de moneda o una tasa al plástico- para financiar el presupuesto ¿Por qué estas propuestas nunca acaban de despegar entre los Estados miembros? El debate sobre los ingresos presupuestarios nunca es fácil. Y tenemos que lograr también aquí un buen equilibrio entre un sistema justo y que al mismo tiempo sea relativamente simple. En los últimos años, ha aumentado de forma significativa la parte que viene directamente de los presupuestos nacionales y que depende de la riqueza relativa de los países. Por eso se pide, en particular desde el Parlamento Europeo, contar con recursos propios genuinamente europeos en el centro de los ingresos, sin necesidad de depender en tanta medida de las contribuciones de los presupuestos nacionales. La Comisión trabaja en una cesta de propuestas que podrían permitir la generación de nuevos recursos. Habrá que ver si los Estados miembros están dispuestos a abrir este capítulo de la negociación y si finalmente se puede producir también una modernización en el lado de los ingresos del presupuesto comunitario. Estoy segura de que España seguirá siendo uno de los principales socios de las instituciones de la UE Usted es una de las más altas funcionarias españolas aquí en la Comisión. ¿Cómo se ve desde Bruselas la situación en España? ¿Contribuye España a los debates europeos como le corresponde según su tamaño o está demasiado ensimismada en sus problemas internos? Es importante no olvidar nunca una cosa y es que España es uno de los grandes países de la Unión. Es una de las grandes economías, es una sociedad muy fuerte y es un país que tiene una importante influencia en la UE. Además es un país que ha venido contribuyendo de forma muy constructiva, siempre con una sociedad proeuropea y siempre con Gobiernos que han jugado un papel muy positivo en las instituciones de la Unión. Yo estoy segura de que este papel positivo seguirá primando en el futuro y que España seguirá siendo uno de los principales socios con los que las instituciones europeas cuentan en cualquier debate, incluyendo el del futuro presupuesto comunitario.", "title": "Nadia Calviño: \"La Comisión Europea no quiere recortes drásticos en los fondos regionales\"", "url": "https://www.elespanol.com/mundo/europa/20180328/nadia-calvino-comision-europea-no-drasticos-regionales/295221174_0.amp.html", "keywords": "Ayudas de la Unión Europea,Mariano Rajoy Brey,Presupuestos,Unión Europea,Agricultura,Europa", "date": "2018-03-28", "id": "46350adc5dcd403b3bdd1db1ce3b308ab180721e", "summary": "La directora de Presupuestos del Ejecutivo comunitario explica a EL ESPAÑOL las dificultades de cuadrar las primeras cuentas plurianuales tras el brexit."}