{"article": "Así se las ponían a Felipe II. Venía Cellnex -el principal operador europeo de infraestructuras inalámbricas, con más de 26.000 ‘postes’ de telefonía- de marcar máximos históricos, con los 23,19 euros del pasado 12 de marzo que llevaban a un valor de 5.373 millones de euros. Y, de golpe y porrazo, las ventas aparecían con fuerza, con el aumento inmediato de las posiciones bajistas, que han visto una oportunidad pintiparada para obtener un rápido beneficio. La razón, esos 21,5 euros por acción que, como máximo, está dispuesto a pagar Atlantia por el 29,9% -por debajo del umbral del 30% que evite lanzar una OPA- que Abertis tiene en la empresa ahora dirigida por Tobías Martínez, tras la salida de Francisco Reynés hacia la presidencia de Gas Natural. La oferta de Atlantia por Cellnex, enmarcada en el contexto del pacto entre el grupo transalpino y ACS para repartirse Abertis y poner fin a la ‘guerra de OPAs’, se daba por descontada desde días antes de que el grupo italiano la anunciara el pasado viernes. Cellnex vale hoy 5.136 millones Así, en las once sesiones posteriores a ese máximo del 12 de marzo, la operadora de telecomunicación se ha dejado un 4,4%, reduciendo su capitalización en 240 millones de euros, hasta los 5.136 millones que valía Cellnex tras el cierre bursátil de este martes en 22,17 euros por acción. Con esa descontada rebaja de las acciones de Cellnex, en base a la oferta de Atlantia, los inversores a corto han empezado a echar cuentas, posicionándose con fuerza en estas posiciones especulativas, que solo buscan la rápida consecución de beneficios. En sus casi 3 años de periplo bursátil, la operadora alcanzaba su máximo capital a la baja el 12 de mayo del pasado ejercicio, tres días antes de que Atlantia anunciara su OPA por Abertis. Se relajaban posteriormente a poco más del 6% en julio de 2017. Y, a partir de aquí, subidas progresivas hasta el 8,5% acreditado el pasado 16 de marzo. 430 millones en operaciones bajistas Cuando la Comisión Nacional del Mercado de Valores (CNMV) actualice en unos días las posiciones cortas de los valores de la bolsa española, se podrá comprobar cómo las de Cellnex siguen subiendo -de momento, mínimamente- hasta situarse aproximadamente en el 8,65% de su capital. Unos 20 millones de títulos con un valor de mercado de 434 millones de euros. Entre los fondos que han decidido aumentar estas posiciones cortas en la operadora, con la vista puesta en la oferta de Atlantia, se encuentran Marshall Wace y Worldquant, que acreditan el 1,1% y el 0,5%, respectivamente. Además de los bajistas, de la oferta de Atlantia también se aprovechará alguno de los inversores que entraban en los últimos días en el capital de Cellnex. 40 North Latitude, el último fondo que entra en Cellnex Es el caso de 40 North Latitude. Fondo radicado en el paraíso fiscal de las Islas Caimán que está controlado por el tándem formado por David Millstone y David Winter, los dos ejecutivos que dirigen Standard Industries. Un centenario holding estadounidense con intereses en materiales de construcción, conglomerados y negocios de inversión y bienes inmobiliarios. Hace un mes, 40 North Latitude invertía unos 45 millones de euros en comprar 2,32 millones de acciones -el 1% del capital de Cellnex-, pagando una media ligeramente superior a los 20 euros por título, un 5% inferior al precio ofertado por Atlantia. Un 4,1% de Abertis en Cellnex, en el aire Si finalmente, de una u otra forma, Atlantia se queda en ese 29,9% de Abertis en Cellnex, quedaría un 4,1% susceptible de ser comprado por otro inversor que busque unos cuantiosos dividendos. Curiosamente, ese porcentaje, sumado al 5,9% que ostenta Criteria, dejaría al holding patrimonial de La Caixa con un redondo 10% de la operadora de telecomunicaciones. Por dinero no sería. La compra le saldría por algo más de 200 millones de euros. Apenas el 6% de los 3.345 millones que percibirá por vender en la OPA de Hochtief el 21,5% que posee de Abertis. El consejo de Abertis, por cierto, que está a la espera de que la Comisión Nacional del Mercado de Valores (CNMV) dé el visto bueno a los cambios en el folleto de la OPA de Hochtief por la compañía. No será hasta entonces cuando se reúna para dar una valoración de la propuesta de compra lanzada por Florentino Pérez y la familia Benetton.", "title": "Atlantia pone los dientes largos a los bajistas y Cellnex pierde 240 millones", "url": "https://www.elespanol.com/economia/empresas/20180328/atlantia-dientes-largos-bajistas-cellnex-pierde-millones/295221338_0.html", "keywords": "ACS,Empresas,Hochtief,Abertis,Cellnex Telecom SA,Atlantia S.p.A.", "date": "2018-03-28", "id": "4703f412bbcbaf3e576a4d5624a7a497371e7361", "summary": "El anuncio de compra por los italianos provoca que la operadora caiga un 4% en dos semanas, desde máximos."}