{"article": "El triste camino que conduce a trastornos mentales como la depresión y las autolesiones en la adolescencia es extremadamente complejo, y aúna factores que van de lo genético al entorno familiar. Sin embargo, un estudio británico ha identificado el fracaso escolar como un destacado predictor del riesgo para los niños incluso años antes de que se se desencadene el problema. No es un problema menor. La prevalencia de trastornos psicológicos entre niños y adolescentes a nivel mundial se estima entre un 10% y un 20%, una cifra difícil de concretar por el hecho de que muchos casos no son diagnosticados. Lo que sí se puede afirmar es que el 50% de las patologías mentales en la edad adulta tuvieron origen en la infancia y la adolescencia. El suicidio, el terrible mal silenciado de la era moderna, es la primera causa de muerte entre las personas de 20 a 44 años en España, una tendencia que se repite en la mayoría de países occidentales. El estudio, publicado en The British Journal of Psichiatry, buscaba encuadrar en un margen temporal la evidencia de que el rendimiento escolar está vinculado con la salud mental. Se trata de un círculo vicioso que se retroalimenta: los malos resultados escolares provocan estrés y desajustes de integración en el menor, y se relacionan con un menor grado de bienestar. Esto, a su vez, provocará una peor disposición cognitiva y conductual que agrave los problemas si no goza de una red de apoyo familiar, social y educativa adecuada. El equipo dirigido por Sinead Brophy, de la Swansea University, recopiló los datos de 600.000 niños escolarizados por lo menos un año entre 1990 y 2014 en Gales. Se buscaron en sus historiales médicos diagnósticos a partir de los doce años de depresión o de autolesiones. En el primer caso, se detectaron aproximadamente 33.500 casos de diagnósticos depresivos, un 7% de las chicas y un 3% de los chicos de la muestra total. Los casos de lesiones autoinfligidas fueron del orden 15.950, también con una mayoría de casos femeninos. A continuación, el historial médico se cruzó con el expediente escolar. El sistema establece cuatro etapas: 'Key stage 1' (KS1) corresponde el baremo de notas en matemáticas y lengua, tanto inglesa como galesa, en el curso de seis a siete años; 'Key stage 2' (KS2) evalúa el resultado en las mismas materias, introduciendo la ciencia, de 10 a 11 años. Los siguientes dos niveles, KS3 y KS4, corresponden a los exámenes nacionales entre los 13/14 años y los 15/16 respectivamente. Lo que descubrieron los investigadores es que un alumno que hubiese fracasado entre KS1 y KS2, y que por tanto no hubiese terminado la primaria, tenía una mayor probabilidad de sufrir depresión en la adolescencia. El declive, además, progresaba según la edad. Un diagnóstico depresivo a partir de los catorce años se correspondía con una posibilidad un 38% mayor de no haber superado el KS3 antes. A mayor edad, la probabilidad de no haber superado el KS4 antes de desencadenarse el trastorno aumentaba hasta el 50%. La conclusión, afirma Brophy, es que el fracaso escolar predice el diagnóstico de depresión con un plazo mayor de tiempo cuánto más joven es el sujeto, mientras que la correlación entre malas notas y trastorno se va reduciendo en el tiempo a medida que crece. \"Nuestro estudio tiene implicaciones importantes. Sugiere que los síntomas depresivos pueden estar pasando desapercibidos entre los niños de primaria, y que el apoyo social y emocional en esos cursos puede reducir los problemas mentales a futuro\". Lesiones autoinfligidas entre las adolescentes La dinámica observada en los escolares diagnosticados con autolesiones difiere sin embargo del cuadro depresivo. Si bien podían mostrar un peor rendimiento escolar a la altura del KS1, al llegar a los 10/11 años, de cara al KS2, sus resultados no difieren significativamente de la media. Además, la tipología de quiénes sufren este trastorno es muy específica: es cuatro veces más probable que lo sufra una chica, especialmente si padece además trastorno por déficit de atención con hiperactividad (TDAH) o un trastorno de la personalidad. El equipo de Brophy sitúa el pico de incidencia de los comportamientos autolesivos sobre los quince años, y lo relacionan con experiencias vitales como la llegada de la pubertad y la transición a la secundaria. Al respecto, citan estudios realizados en EEUU y Australia que relacionan esa precisa etapa de desarrollo neurológico con un riesgo incrementado de vulnerabilidad y comportamientos destructivos, como los cortes en brazos y piernas. \"Otra posibilidad\" - apunta el estudio - \"es que el deterioro del rendimiento escolar sea un síntoma de un problema contemporáneo más agudo que se da en la etapa final de la adolescencia\".", "title": "Alerta, padres: los suspensos en primaria predicen la depresión en la adolescencia", "url": "https://www.elespanol.com/ciencia/salud/20180328/alerta-padres-suspensos-primaria-predicen-depresion-adolescencia/295221033_0.html", "keywords": "Abandono escolar,Psicología,Depresión,Salud", "date": "2018-03-28", "id": "48c6aa0c7923601275c70bebeb5f0dba6828ee22", "summary": "El fracaso escolar a temprana edad está en directa relación con el desencadenamiento de trastornos depresivos años después."}