{"article": "MADRIDActualizado:29/03/2018 01:37hEl biogás, una energía en la que apenas se había invertido en los últimos años, vuelve a reactivarse gracias a las explotaciones agrarias y ganaderas. Si antes, para ser rentable una central debía de producir entre dos y cuatro MWh, hoy en día, la tecnología ha permitido hacer miniplantas de small biogás, que pueden generar 50 o 100 kWh, suficiente para pequeñas explotaciones.Gracias a la actual normativa de autoconsumo (que permite tener instalaciones generadoras y a la vez poder estar enganchado a la red) ha supuesto todo un escenario de posibilidades para explotaciones agropecuarias y de alimentación. Los insumos suponen una parte muy importante en la producción agropecuaria, y la energía es uno de los más costosos. Muchas explotaciones tienen además un serio problema con los residuos, ya que desprenderse de ellos es caro y en muchos casos suponen un riesgo medioambietal, como ocurre con el estiércol y el purín. El biogás, es capaz de producir electricidad cuando se necesita y convierte los deshechos orgánicos en energía limpia y abono. De este modo, el coste de desprenderse de cualquier tipo de residuo pasa a convertirse en valor económico.Estas plantas producen biogás gracias a la fermentación controlada de la biomasa que, gracias a su alto contenido en metano puede emplearse en la producción de energía eléctrica y/o térmica, señala el CEO de Genia Global Energy, Gabriel Butler.Una granja de 800 vacas lecheras puede producir 415.000 metros cúbicos de gas al año, equivalentes a 2,05 GWh de electricidadEn la planta hay instalado un biodigestor, que consiste en una cámara de fermentación donde se mezclan los residuos orgánicos para su descomposición. En esta fermentación se produce metano (en torno a un 60%, CO2 y otros gases). Una vez depurado el gas -señala Butler- se almacena para producir calor, o para accionar una turbina con el fin de obtener electricidad. El residuo que queda es abono líquido y compost orgánico de alta calidad y fácil absorción, ya que tiene menos amoniaco.Además, según Butler, dado que el metano tiene un potencial de calentamiento 21 veces superior al CO2, el aprovechamiento del biogás tiene un gran potencial que ayuda a reducir las emisiones de gases de efecto invernadero.17.000 plantas en EuropaLa tecnología de estas pequeñas plantas de biogás está más que probada, señalan desde Genia Global Energy, solo en Europa están funcionando más de 17.000 instalaciones, de las cuales hay 10.000 en Alemania. Italia cuenta con cerca de 1.500; incluso Portugal, con unas 60, tiene más que nuestro país, donde apenas existen unas 50 plantas.Por tanto, el campo español tienen por tanto gran potencial para producir biogás en grandes cantidades, no solo ya para autoconsumo, sino para inyectarlo en la red. Según cálculos del sector, se podrían generar hasta 20.000 GWh, el equivalente a las necesidades de electricidad de la Comunidad Valenciana durante año y medioCualquier explotación mediana puede emplear estas plantas de small biogás, ya que no ocupan mucho espacio y puede emplear estiércol, purines, restos de frutas y hortalizas, cerveza, aceites, lácteos, almidones, procesados y desperdicios de pescado carne, bioetanol, biodiésel y lodos de depuradoras industriales. Dependiendo de cada producto, se emplean distintos tipos de bacterias para su descomposición, indica Butler. «Diseñamos el sistema más adecuado según el tipo de residuo que sea. Se trata de un sistema totalmente sostenible y competitivo».Las explotaciones agrarias y ganaderas que superen las dos toneladas de residuos orgánicos al día son aptas para instalar plantas de small biogás. En nuestro país existe una cabaña ganadera de más de 28 millones de cerdos y 850.000 vacas lecheras.Gestión de la energíaUna granja lechera con 800 reses produce unas 40 toneladas diarias de estiércol. Según cálculos de Genia Global, esta explotación podría producir 415.000 metros cúbicos de gas al año, equivalentes de 2,05 GWh de energía eléctrica, con un valor de 100.000 euros; y produciría además 29 toneladas de fertilizante orgánico. El coste de una instalación para esta granja estaría en torno a medio millón de euros. La inversión, según cálculo de Genia Global se recuperaría con el ahorro energético producido en cinco años. A partir de entonces el beneficio sería neto. «En cada explotación hacemos un estudios pormenorizado. Diseñamos los “kit” en función de las demandas y ofrecemos la estrategia para gestionar la energía», asegura Butler. Las grandes compañías energéticas apoyan estas tecnologías y financian dichas instalaciones a cambio de vender el gas obtenido a la explotación durante un periodo de varios años y comprando el excedente producido.", "title": "El biogás revoluciona la factura energética en ganadería y agroindustria", "url": "http://www.abc.es/economia/abci-biogas-revoluciona-factura-energetica-ganaderia-y-agroindustria-201803290135_noticia.html", "keywords": "biogas,ganaderia,autonsumo", "date": "2018-03-28", "id": "49a820b48bbbb098c03e263a6c36c88ba4c2ce6b", "summary": "Permite el autoconsumo en explotaciones de tamaño medio y abarata y soluciona el problema de los residuos, especialmente el estiércol y el purín"}