{"article": "Actualizado:07/04/2018 17:57hSea para cuidar su peso, para ayudar en la digestión o, simplemente, para relajarse, muchas son las personas que han incluido el té verde en su dieta diaria. Se trata de una bebida rica en antioxidantes y nutrientes que benefician de múltiples formas al organismo, ayudando a fortalecer las defensas y prevenir enfermedades.Sin embargo, también puede tener efectos adversos porque el organismo no reaccione bien, provocando jaquecas, sangrados y hasta insomnio y ansiedad. Aunque algunos expertos hablen de los «poderes infalibles» de esta bebida, se debe tener cuidado a la hora de adoptar el té regularmente en el día a día. Puede acarrear más enfermedades de las que quiere «combatir». A continuación hablaremos tanto de los beneficios que produce, como de las precauciones y cuidados a la hora de tomar más de dos tazas de té al día.La «cara buena»Bajar de peso: está científicamente comprobado que el consumo de té verde ayuda a prevenir y reducir el exceso de peso corporal. También se determinó que ayuda a activar el metabolismo, mejora la capacidad para quemar calorías y actúa como un cardioprotector. Pero no está del todo comprobado que la bajada de peso se mantenga o sea una constante. Cáncer: la relación del té verde y la prevención de cáncer son conocidas en el mundo. Lo conocido hasta ahora es que es, posiblemente, eficaz para reducir las apariciones de cánceres como el de vejiga, esófago, ovarios o páncreas. Por otra parte, no existe suficiente evidencia para prevenir la aparición del cáncer de mamá, pulmón, próstata, estómago, gástrico, de piel y de colón. Salud cardíaca: su alto contenido de antioxidantes lo convierten en un aliado para regular los niveles de colesterol malo en la sangre, impidiendo que se instale en los vasos sanguíneos. Eso sí, el consumo de esta bebida debe ser moderado, ya que en personas con presiones altas puede producir taquicardias.Ayudas a la mente: el té verde sirve, además, para aliviar el cerebro. Hay estudios que han comprobado que esta bebida puede ayudar agilizar el pensamiento, mejorar tu memoria y el estado de ánimo y combatir el estrés. Prevenciones: el té verde tiene un ligero efecto laxante que puede ayudar a combatir el estreñimiento, además de controlar los niveles de azúcar en la sangre para prevenir la diabetes. Varias investigaciones, además, han determinado que tiene una poderosa acción analgésica y antiinflamatoria que podría ser muy útil en el tratamiento de la artritis reumatoide y otros tipos de enfermedades inflamatorias. Lo que se debería evitarMás de cinco vasos: beber más de esa cantidad al día puede ser negativo apra la salud, con efectos como: dolor de cabeza, nerviosismo, diarrea, trastornos de sueño, irritabilidad, ritmo cardíaco elevado, mareos, acidez, confusión...Mezcla con alcohol: el té, al tener cafeína, junto con los componentes de estos elementos puede causar daños al organismo, como acelerar el sistema nervioso. Embarazadas: en algunas mujeres, el té verde puede tener efectos adversos que pueden hacerle daño al bebé también. Más de dos vasos al día podría causar un aborto involuntario u otros efectos negativos. Niños: no es recomendable que tomen esta bebida, ajustándose su consumo a partir de la edad joven.Medicamentos: para las personas que toman medicamentos con regularidad, es recomendable que consulte a su médico si puede o no tomar té verde, ya que podría causar interacciones diversas. Tomarlo en ayunas o en cantidades elevadas, puede llevar a provocar vómitos y náuseas.Por tanto, aquellos aficionados al té verde deben cuidarse de no consumirlo en exceso. Lo más adecuado es no superar las dos tazas al día y, sobre todo, no dejarlo en reposo durante mucho tiempo. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Tomar té verde, ¿hace \"milagros\"?", "url": "http://www.abc.es/familia/vida-sana/abci-tomar-verde-hace-milagros-201803281612_noticia.html", "keywords": "verde,propiedades", "date": "2018-03-28", "id": "4b38faa3a6d7eec75f39fe530fd84fcfc5c1ab93", "summary": "Se trata de una bebida rica en antioxidantes y nutrientes que benefician de múltiples formas al organismo, pero también puede tener efectos adversos, acarreando más enfermedades de las que quiere «combatir»"}