{"article": "David Sánchez (Almería, 1994) se ha hecho con el bronce en total olímpico y arrancada en el campeonato de Europa de halterofilia en la categoría de hasta 69 kilos. Es el segundo triunfo para la delegación española en Bucarest (Rumanía) después de que Josué Brachi (Sevilla, 1992), el lunes pasado, se colgara el oro en total olímpico (más oro en arrancada y plata en dos tiempos) en la categoría de -56 kilos, el primero de la historia de España. “Hemos entrenado muy duro para poder estar ahí arriba. Afrontamos el campeonato con mucha ilusión”, reconocía el almeriense, en declaraciones a la Federación, antes de viajar a Rumanía. Y, a juzgar por el resultado, con algo más que ilusión. David Sánchez, que ya había sido campeón de Europa sub-23 y subcampeón continental absoluto en 2016, confirma con su bronce en Bucarest que es una de las grandes promesas de la halterofilia en España y claro candidato a ir a los Juegos Olímpicos de Tokio 2020. El haltera español empezó consiguiendo un bronce en arrancada tras levantar 137, 139 y 141 kilos respectivamente, pero no pudo hacer lo propio en dos tiempos. Finalmente, obtuvo el bronce en el total olímpico (309 kilos). Por delante suyo, Briken Caljia, que se fue hasta los 321 kilos, y el alemán Robert Joachim, primero y segundo respectivamente. Sin duda, la halterofilia española puede sacar pecho en estos campeonatos de Europa. Ya lleva cinco medallas (las tres de Josué más las dos de David Sánchez) y todavía no ha competido Lydia Valentín, opción más segura. La campeona olímpica lo hará el sábado (12:00 horas). Antes, Irene Martínez, Andrés y Alejandro tratarán de engordar el palmarés este jueves; Alberto Fernández lo hará el viernes y Manuel Sánchez después de Lydia el sábado.", "title": "David Sánchez, bronce en el campeonato de Europa de halterofilia", "url": "https://www.elespanol.com/deportes/20180328/david-sanchez-bronce-campeonato-europa-halterofilia/295471539_0.html", "keywords": "Deportes,Halterofilia,Juegos Olímpicos 2020", "date": "2018-03-28", "id": "4b58e4d4978be26d64e026099e9637dfa362fca7", "summary": "El almeriense ganó dos bronces (uno en total olímpico y otro en arrancada) en la categoría de hasta 69 kilos. Es el segundo español que consigue medalla en Bucarest. "}