{"article": "Carmen Martínez Bordiú (67 años) quiere ser duquesa de Franco y así lo ha solicitado a Justicia tal y como publicó el BOE este lunes. Antes de 2006, la Ley de Sucesión solo recogía la posibilidad de que recayera en el primogénito de la familia, es decir, en Francis Franco, pero a partir de ese año se estableció la igualdad de oportunidades para la petición de títulos, la nietísima también es apta para reclamarlo. Pero, ¿es ella la adecuada?, o más aún, ¿es necesario este título nobiliario en la actualidad? JALEOS analiza los motivos por los que Carmen Martínez Bordiú no debería aspirar al ducado de Franco porque su vida está en contradicción con lo que representó su abuelo: 1. Porque es la antítesis de lo representaba su abuelo Franco era el estandarte del conservadurismo, la rigidez y valores antiguos que poco tienen que poco tienen que ver con la Carmen Martínez Bordiú que conocemos. La nieta del dictador vive su libertad en todos los sentidos y no se pone límites. Su vida contradice a diario lo que el mandato de su abuelo exigía y más aún siendo mujer. Carmen Franco y Cristóbal Martínez Bordiú sostienen a su hija Carmen. 2. Por su declaración sobre la libertad sexual Mientras la propia Carmen declara que \"su abuelo no tenía tiempo para el sexo\", ella reivindica lo beneficioso que es: \"Es la unión de la vida y la muerte cuando llegas al súmmun\". Reconoce sin complejos que para ella es muy importante el sexo y que en sus parejas siempre ha sido y es un punto relevante. Además, tiene una mente muy abierto en cuanto a la homosexualidad y las diversas opciones de amor y tiene la teoría de que \"todos somos bisexuales, hasta que cada uno busca desarrollarlo o no\". 3. Porque es más protagonista de las revistas del corazón que del BOE Es más celebrity que aristócrata. Su vida se puede seguir al milímetro consultando la prensa del corazón. Ha vendido sus bodas, sus divorcios, los nacimientos de sus hijos... entre exclusiva y exclusiva ha ido pagando sus gastos. Es famosa desde que nació pero una vez decidió por sí misma cómo quería enfocar su futuro, se desligó del conservadurismo del clan y escogió los photocalls y las entrevistas en el papel couché como modo de vida. 4. Porque siempre se niega a hablar de política Quiere el ducado de Franco y no quiere entrar en profundidad en lo que significó el régimen de su abuelo. Esa misma paradoja la escenificó en una de sus visitas a Sábado Deluxe cuando Jorge Javier Vázquez le preguntó si debería retirarse la tumba de su abuelo del Valle de los Caídos y su respuesta fue: \"¿Nosotros qué vamos a opinar? Yo entiendo todo pero no considero que sea la persona adecuada para comentar estas cosas\". Carmen Martínez Bordiú y Jorge Javier Vázquez en 'Sálvame'. Tampoco se posiciona en ninguna ideología y mientras un día puede ensalzar los valores tradicionales, al día siguiente puede comprender la situación de los catalanes independentistas. Aunque no suele mojarse por miedo al qué dirán, precisamente por el peso que tiene su apellido. 5. Porque ya le dijo a su padre que no quería herencias Cuando a los 33 años decidió casarse con Jean-Marie Rossi, tuvo una fortísima discusión con su padre, Cristóbal Martínez Bordiú. Llegaron incluso a insultarse entre ellos y en un acalorado momento de la bronca su progenitor la amenazó con desheredarla y Carmen le gritó que no necesitaba su dinero y que se \"metiera todo por donde quisiera\". No obstante, la lucha por la reciente herencia de su madre, fallecida el 29 del pasado diciembre, ha sido motivo de disputa entre los hermanos. Y es que a pesar de que Carmen ha pasado su vida intentando desvincularse de lo que supone su apellido también saca tajada de su repercusión. 6. Porque es una mujer que saca provecho de las virtudes del siglo XXI Si Carmen hubiera nacido medio siglo antes, le hubiera sido imposible vivir todas las aventuras -vitales, amorosas, sexuales, liberales- que ha experimentado tras la llegada del nuevo milenio. Es una mujer que decide por sí misma y así de claro lo dejaba ella: \"Siempre he vivido mi vida, ¿quién se va a oponer si es mi vida?\". Una declaración rotunda que contradice el mandato de su abuelo que imponía lo que debía hacerse y castigaba a quien no lo hacía. 7. Porque elige hacer el amor en vez de la guerra Literalmente. En vista de sus tres matrimonios y sus otros tres amores conocidos, Carmen siempre ha antepuesto el amor a cualquier batalla. De estas últimas huye, donde haya polémica, calla; si la critican, evita el tema. No tiene la misma forma de ver las cosas que su abuelo y por ello cargar con el ducado de Franco carecería de sentido. En su primera boda con Alfonso de Borbón. Ella es un alma libre que ha dado el 'sí, quiero' a Alfonso de Borbón, a Jean-Marie Rossi y a José Campos. Además, tuvo un idilio con el arquitecto Roberto Federici, se enamoró a los 60 años por primera vez de Luis Miguel Rodríguez 'El Chatarrero' y en la actualidad comparte su vida con Timothy McKeague, un joven australiano 34 años menor que ella. A Carmen solo le manda el corazón. 8. Porque prefiere la diversión a la solemnidad Una fiesta antes que un acto institucional. Carmen es una habitual de las reuniones nocturnas de la alta sociedad en las que comparte diversión con su amiga Isabel Preysler. Carmen detesta el exceso de seriedad en su vida, prefiere la marcha desinhibida y la espontaneidad. Disfrutar de lo que le traiga la vida, que fluya, y no tener una agenda estipulada de lo que debe hacer con el cuándo, el cómo y el dónde. Ella es libre y lo practica. 9. Porque un poder conlleva una responsabilidad (que ella no quiere) Carmen nunca ha renegado de la manera en la que se gana la vida, que se basa en dar contenido a las revistas del corazón y negociar exclusivas. Ese es el modo de remuneración que le hace feliz y con lo que ingresa puede permitirse no trabajar. Por eso, si recibiera el título nobiliario del ducado de Franco quizá tendría que acudir a varios actos institucionales y tener que despejar su agenda -a menudo llena de ocio, viajes y fiestas- con compromisos serios que nada tienen que ver con ella. Carmen en '¡Mira quién baila!'. 10. Porque Torrente, Sálvame o los realities de TV no casan con el franquismo Y ella ha estado en todos. Participó en la cuarta película del alter ego de Santiago Segura, Torrente 4: Lethal Crisis, su primera inclusión en el cine. También se ha sentado en el plató de Sábado Deluxe después de protagonizar cientos de portadas en revistas del corazón y ha sido concursante del programa ¡Mira quién baila!. Si su abuelo levantara la cabeza no daría crédito a lo que ven sus ojos. [Más información: El curioso caso de Carmen Martínez Bordiú]", "title": "10 razones por las que Carmen Martínez Bordiú no debería aspirar al ducado de Franco", "url": "https://www.elespanol.com/corazon/famosos/20180328/razones-carmen-martinez-bordiu-no-aspirar-franco/295220818_0.html", "keywords": "Carmen Martínez-Bordiú,Famosos,Franquismo,Francisco Franco", "date": "2018-03-28", "id": "4bc1da8be8c9a46d31703823ab8cf882c10107f1", "summary": "La nietísima ha reclamado el título nobiliario, pero la realidad es que en nada representa la imagen de su abuelo. Los argumentos que echan por tierra su sueño aristócrata."}