{"article": "El Defensor del Pueblo en funciones, Francisco Fernández Marugán, ha afirmado, sobre los raperos Pablo Hasel y Valtonyc, condenados por enaltecimiento del terrorismo, la retirada de la obra de Santiago Sierra en ARCOmadrid o el secuestro judicial de 'Fariña' de Nacho Carretero, que \"el mal gusto no es delito\", sino \"mal gusto\". \"A mi me parece que entrar a discutir las sentencias de los tribunales, no es algo que merezca la pena. Hay que acatarlas. En mi opinión, es de mal gusto entrar en determinadas cuestiones. Ahora, el mal gusto no es delito, es mal gusto\", ha afirmado el Defensor en una entrevista concedida a Europa Press. Fernández Marugán apunta también que hay que tener en cuenta \"las cosas que ha dicho el Tribunal de Derechos Humanos de Estrasburgo\", en alusión a la sentencia de mediados de marzo que da la razón a los dos jóvenes condenados por quemar una fotografía del Rey, alegando que el Tribunal Constitucional español vulneró su derecho a la libertad de expresión. En los últimos meses, en España ha salido a debate la libertad de expresión, especialmente en el campo artístico. Por ejemplo, en febrero se generó polémica en la feria de ARCO por la decisión de la dirección de Ifema de retirar la obra de Santiago Sierra que retrataba a Junqueras y 'los Jordis' como \"presos políticos\". La obra retirada se componía de fotografías pixeladas de hasta 24 personas con una breve explicación de los motivos por los que habían sido encarcelados. Entre estos 'presos políticos' se encontraban los encarcelados Oriol Junqueras, presidente de ERC, y los presidentes de la Asamblea Nacional Catalana (ANC) y de Omnium Cultural, Jordi Sánchez y Jordi Cruixat, respectivamente. Además, se reconocían otros nombres como los del dirigente del SAT, Andrés Bódalo, o los titiriteros detenidos en 2016 por su obra 'La bruja y Don Cristóbal'. Finalmente, el artista --quien vendió su pieza por 96.000 euros con IVA al empresario Tatxo Benet-- ha expuesto su obra en distintos lugares como el Museo de Lérida y ha defendido que \"de lo que se trata es de que se liberen a los presos políticos de una maldita vez\". Libro secuestrado Otro ejemplo de estas últimas semanas es el que tiene que ver con la decisión del Juzgado número 7 de Collado Villalba de ejecutar a principios de marzo el secuestro del libro 'Fariña', de Ignacio Carretero, y la editorial, Libros del K.O., ordenando a la distribuidora y a la imprenta la paralización de su reproducción y distribución. Con esta medida cautelar por la demanda presentada por el exalcalde de O Grove José Alfredo Bea Gondar, se paralizó \"de forma inmediata\" la reproducción y distribución de 'Fariña' tanto a través de venta tradicional como venta digital. La primera edición de 'Fariña' se publicó en septiembre de 2015, y hasta febrero de 2018 se habían publicado diez ediciones, con un volumen de ventas de más de 30.000 ejemplares. A la espera de la sentencia para resolver esta decisión, se suma también que el próximo 19 de abril se ha fijado un acto de conciliación entre el narcotraficante Laureano Oubiña y la productora de la serie 'Fariña' con motivo de la rectificación que exige de una escena de la serie que emite Antena 3. En música, el caso más reciente ha sido el del rapero Valtònyc, de quien el Tribunal Supremo confirmó en febrero la condena de tres años y medio de cárcel por injurias a la Corona. En la sentencia ratificada, por la cual el músico tendrá que ingresar en prisión, las canciones incluyen expresiones en apoyo y alabanza a las organizaciones terroristas Grapo, ETA, y a algunos de sus miembros, así como contra el titular de la Corona y sus familiares, y contra el presidente del Círculo Balear, Jorge Campos, contra quien se dirigieron las amenazas.", "title": "El Defensor del Pueblo apoya a Hásel y Valtonyc: \"El mal gusto no es delito\"", "url": "https://www.elespanol.com/cultura/20180328/defensor-pueblo-apoya-hasel-valtonyc-no-delito/295470923_0.html", "keywords": "Censura,Libertad de expresión,Rap,Cultura", "date": "2018-03-28", "id": "4e36b641a00d1db575a8d092c1847b1c8cb7cd28", "summary": "Fernández Marugán apunta también que hay que tener en cuenta \"las cosas que ha dicho el Tribunal de Derechos Humanos de Estrasburgo\", refiriéndose a la sentencia que dio la razón a los jóvenes condenados por quemar una fotografía del Rey. "}