{"article": "Antes de que pasemos al vestuario puramente veraniego y con el ánimo de servir de transición al tan complicado entretiempo a la hora de vestir, surge la chaqueta como la mejor opción con la que afrontar la nueva temporada. De entre todos los modelos de esta prenda hay una que es la reina por excelencia: la americana. Su gran cualidad es la de señalar formalidad pero no tanto como lo hace el llevarla como parte de un traje, pero también lo es la versatilidad que ofrece. En azul marino, por ejemplo, está considerada una de las piedras angulares del armario masculino ya que es atemporal, aporta estilo sin apenas esfuerzo y tiene un gran potencial a la hora de vestir cualquier look. Credenciales que hacen que sea difícil de superar pero ante los que se presentan otras versiones dispuestas a servir de gancho para otros estilos o situaciones.Cruzada, el summum de la eleganciaUna pieza que todo aquel amante del estilo más clásico necesita tener en su armario. Johaness Huebl - InstagramLa «double breasted jacket» vivió su auge tras la Segunda Guerra Mundial y se presenta con cuarto o seis botones y grandes solapas con las que consigue una forma estilizadora. Además, denota elegancia y refinamiento por lo que tanto la forma de llevarla como sus acompañantes deben estar a la altura. Debe quedar ajustada, mostrando los hombros rígidos y el exceso de tela colocado gracias al botón interior y la doble botonadura que, por supuesto, debe ir abrochada salvo el último botón. Dado que por sí misma aporta sofisticación a cualquier estilismo, acepta colocarse sobre camisa con corbata o un sobrio jersey de cuello alto. Para iniciarse también existe la posibilidad de lucirla con una básica camiseta de rayas y explotar de esta forma al máximo a sus raíces marineras. ¡Vivan los cuadros!Más allá de las propuestas lisas, la americana encuentra en los cuadros sus mejores aliados, ya sean estos más tradicionales como el Príncipe de Gales (del que puedes recordar su manual de uso aquí) o más innovadores que juegan con el tamaño de las formas geométricas y con una paleta de color más atrevida. Es ese estilo preppy el que las convierte en irresistibles gracias a los detalles que incorporara a modo de coderas o parches así como su forma de apostar por otras texturas. ¿Sus mejores acompañantes? Los pantalones tipo chinos. El mix perfecto para una jornada de ocio o sumarse al «casual friday».A todo colorSi antes hemos hablado de la blazer azul marino como una pieza estrella, las versiones en camel o en toda la gama de pasteles también reivindican su espacio como tipos de americana en si mismas. Porque no todo son tonalidades apagadas, es hora de experimentar con el color para dar lugar a combinaciones sorprendentes. Sobre todo en verano, cuando los códigos se suavizan para hacer apuestas frescas y ligeras. Un ejemplo puede ser una chaqueta beige con una camisa liviana en blanco, rosa o verde, o una blazer en un color más explosivo como un coral que se contraste con otro igual de fuerte para crear un bloque sólido. Mariano Di Vaio - InstagramAquí el secreto está también en recrearse en los accesorios y tener claro que el momento de lucirlo debe ser siempre de día y con carácter informal. Esquiva la claridad siempre en la noche. DesestructuradaSi algo suelen tener de denominador común todas las americanas es su patrón, pero en los últimos años ha ido ganando terreno una alternativa para los que huyen de hombreras marcadas que se presume ideal para seguir un enfoque más relajado. Al tener una forma menos rígida, son más fáciles de llevar por ejemplo con jeans y polos, razón por la cual sobreviven exclusivamente en ambientes casual. Suelen estar confeccionadas en algodón por lo que se moldean perfectamente al cuerpo, permiten cierto grado de transpirabilidad y son buena inversión para los meses de temperaturas más altas.", "title": "Guía de estilo de la americana", "url": "http://www.abc.es/summum/estilo/moda/abci-guia-estilo-americana-201803281022_noticia_amp.html", "keywords": "estilo,guia,blazer", "date": "2018-03-28", "id": "54bf0e032a06930501af4afda700c893836c0377", "summary": "Desde el contexto más formal hasta la manera de lucirla menos estricta. Así son los tipos y modos de uso de la blazer"}