{"article": "colegiosComunidad de MadridMadridMadridArturo SoriaDatos de la instituciónEnseñanzaPrivadaNivelesInfantil-Primaria-SecundariaIdiomasInglés, idioma principal. Español y francés, idiomas secundariosAño de fundación1962Nº de profesores30Nº de alumnos310ContactoC/ Parma, 16, 28043, Madrid. Teléfono: 913002431.Página webwww.numontschool.esCorreo electrónicons@numontschool.netDistincionesMiembro de NABBS (Asociación Nacional de Colegios Británicos en España)Accesos al colegioAutobuses: 120,122,70 Metro: Arturo Soria, línea 4 Automóvil: M-30; M-40; A-2MétodoUn colegio pequeño y familiar, lo que le permite un trato mucho más cercano y personal con los alumnos y sus padres. En Numont, mantienen intacta la esencia de la Educación Británica, basada en valores como el respeto, el compañerismo y la atención individualizada: cada niño es un mundo, y su deber es afianzar su autoestima, adaptándose a sus necesidades para conseguir que cada niño alcance todo su potencial. Enseñan a sus alumnos a razonar, a pensar por sí mismos y a trabajar en equipo. Numont School destaca por su nivel en matemáticas e inglés, y sus niños son muy codiciados en secundaria. El entorno familiar y alegre de Numont School ayuda mucho, porque los niños se sienten seguros, queridos y con confianza. Hacen hincapié en «Public Speaking» y el teatro (representan dos grandes funciones al año).Una de las aulas de Numont SchoolInstalacionesComedorServicio de biblioteca semanal, amplia colección de libros en inglés y español apropiados a la edad de cada niñoAula de informáticaPolideportivoAula de músicaAula SEND (Special Educational Needs and Disability)En clase de pianoActividades ExtraescolaresAjedrez, fútbol, tenis, natación, atletismo, robótica, francés, teatro, coro, piano, guitarra, Club de los deberes, Club Jolly Phonics, Arte, Club Pequeños Científicos, Student CouncilEl alumnado dispone de servicios como transporte y comedor escolarServiciosTransporte escolarComedor escolar (menús especiales y para alérgicos bajo prescripción médica)A Destacar- Personal altamente cualificado, expertos en el currículum británico. Personal nativo y formado en Gran Bretaña e Irlanda.-Numont School fue fundado en 1962 (uno de los colegios británicos más antiguos de España, por lo que cuentan con una gran experiencia en la enseñanza de la metodología británica)-Un colegio británico en el centro de la capital con un espíritu muy familiar.colegiosComunidad de MadridMadridMadridArturo Soria", "title": "Colegio Numont School en Madrid", "url": "http://www.abc.es/guias-educacion/colegios/abci-ensenanza-cercana-y-calidad-201802271634_noticia.html", "keywords": "másteres,master,colegios,posgrados,universidades", "date": "2018-03-28", "id": "581766a55c1ecf7e9a01123a8f94a72110862b7c", "summary": "Descubre todo sobre el colegio Numont School de Madrid. Encuentra toda la información de tu centro educativo más cercano con el buscador de colegios de ABC: características, opiniones, colegios bilingües, públicos, concertados y privados, etc."}