{"article": "El pleno del Parlament de Cataluña se reúne este miércoles sin que se vislumbre la formación de un nuevo Gobierno autonómico. El reloj ya ha comenzado su cuenta atrás hasta el 22 de mayo, último día en el que podrá investirse a un nuevo president antes de que se convoquen unas nuevas elecciones, y los partidos independentistas siguen divididos sobre qué estrategia seguir, qué candidato proponer y qué programa de gobierno debería aplicar. Mientras tanto, los partidos independentistas han promovido un nuevo pleno para rechazar las decisiones de la Justicia y y exigirle que libere a los referentes independentistas en prisión. Será un pleno sin ninguna trascendencia práctica, ya que lo que se debatirá y votará son resoluciones políticas sin rango normativo. En ellas, el Parlament flirteará simbólicamente la transgresión de la división de poderes, ya que varios de los puntos que las diferentes propuestas reclaman, desde el legislativo, decisiones al judicial, algo insólito. Una redacción cuidada Pero la redacción es, en esta ocasión, más cuidadosa que en otras ocasiones para evitar nuevas actuaciones judiciales. Ni rastro de la república catalana, ni de la unilateralidad, el 1 de octubre o hasta la expresión \"presos políticos\", que los partidos independentistas utilizan a menudo en los medios. En el hemiciclo se trata de \"diputados privados de libertad\". Se debaten cinco resoluciones y las dos primeras, presentadas conjuntamente por Junts per Catalunya, ERC y CUP, tienen muchas posibilidades de aprobarse. En ellas se \"reclama\" la puesta en libertad de los diputados y exdiputados en prisión y que Carles Puigdemont, Jordi Turull y Jordi Sànchez puedan presentarse a la investidura. El contenido del articulado está en sintonía con la propuesta de resolución presentada por Catalunya En Comú Podem, que no cita nombres de los candidatos a la investidura pero también \"reclama\" la liberación de los presos y que se les deje ejercer sus derechos políticos. Una mayoría en favor de Puigdemont La votación puede tener su importancia simbólica, ya que los llamados \"comunes\" tienen previsto votar los puntos de las resoluciones presentadas por los partidos independentistas que más se acerquen a sus votaciones. El punto en el que el Parlament \"se compromete a adoptar todas las medidas necesarias\", \"incluyendo el derecho de someter a debate y votación\" la candidatura a la investidura de los presos puede ser cuestionado por los comunes, que en todo momento han apostado por un presidente viable que deje atrás la ruptura de las leyes. Los demás puntos del articulado de las mociones independentistas parecen estar redactados precisamente para buscar el apoyo de Catalunya En Comú Podem y así exhibir una amplia mayoría que, sin embargo, es imposible de articular para la investidura.", "title": "El bloque separatista suma a los comunes en el pleno que reivindica a Puigdemont", "url": "https://www.elespanol.com/espana/20180328/bloque-separatista-suma-comunes-pleno-reivindica-puigdemont/295221507_0.html", "keywords": "Cataluña,Parlament de Cataluña,España", "date": "2018-03-28", "id": "58a61d3f523c90e9760253c2360b10cdfaa5b05d", "summary": "Las resoluciones no tienen trascendencia práctica pero mostrarán una amplia mayoría contra la Justicia. "}