{"article": "Juliet Rose Ramo de la extraña flor - Instagram / @thepaperpeoyindy«Lo que llamamos rosa exhalaría el mismo grato perfume con cualquier otro nombre», dijo Julieta a su amado en la célebre obra de Shakespeare. La cita inspiró al horticultor David Austin para bautizar a su creación, la Juliet Rose. Tardó 15 años en crear la rosa más perfecta del mundo, valorada en 15 millones de dólares (12 millones de euros). La planta existe desde el año 2009 y tiene un color pálido que resulta extremadamente difícil de conseguir, con un tono también escaso en la naturaleza. Su forma es redondeada, con un diámetro de 10 centímetros en cuyo interior yacen 90 pétalos proporcionados con precisión matemática. Su aroma es muy fresco y dinámico, se relaciona con el del narciso y el galanto.Flor de Kadupul La flor de Kadupul - Instagram / @shiroakkiEste ejemplar nunca se vendió y, sin embargo, está catalogada como la flor más cara del mundo. La razón: su valor es incalculable. La «reina de la noche» o «flor de la luna» es originaria de Sri Lanka y crece en distintas regiones de centroamérica. No es una flor escasa, pero sí es extremadamente efímera, nace a medianoche y muere de madrugada. De cada arbusto nacen cien flores de color blanco con matices amarillos. Detectar su olor es casi tan difícil como conservar la planta, a su perfume se le conoce popularmente como «misterio de media noche».Orquídea de Kinabalu La flor está en peligro de extinción - Instagram / @Tommy_original_dollLa orquídea más cara del mundo cuesta más de 3.000 euros y es tan lujosa como escasa. Sólo florece entre los meses de abril y mayo y está en peligro de extinción. Le llaman «el oro de Kinabalu» porque sólo se encuentra en este exótico Parque Nacional de la isla de Borneo, pero también se la conoce como Rothschild’s slipper, en alusión a la poderosa familia de banqueros.Ver fotosLa flor tiene unas hojas de aproximadamente 60 centímetros y su labelo tiene forma de zapatilla, una curiosidad que inspiró su denominación científica, que hace referencia a la diosa romana del amor: su nombre técnico es Cypripedium rothschildianum, Cypris significa venus en latín y pedilom, zapato.Sus pétalos, se abren de forma horizontal y de su vástago pueden brotar hasta 6 enormes flores. Desde que la flor se planta hasta que nace pasan 15 años, por eso en el monte de Kinabalu se extrema la seguridad para protegerlas. Shenzhen Nongke Shenzhen Nongke - Instagram / @melaniecgrantEsta planta de la familia de las orquídeas tarda más de cinco años en crecer. La especie es obra de la raza humana, el grupo de científicos Shenzhen Nongke tardaron ocho años en crearla.El primer ejemplar de la historia se adjudicó por un millón y medio de yuanes (200.000 euros) en una subasta en 2005, es la flor más cara jamás vendida.La flor tiene colores exóticos y su forma está levemente inclinada. En cuanto a su aroma, los pocos que la olieron lo definen como «delicado». Su alto coste responde a una obviedad: es única.Flor del Azafrán Flor de Azafrán - Gonzalo CruzUn mortal llamado Krokos, según los griegos, se perfumaba cada día con azafrán para estar a la altura de su amor, que era una ninfa. Esta anécdota demuestra que esta flor es considerada un lujo desde la antigüedad.Viene de Anatolia y toma su nombre de la lengua árabe ‘asfar, que significa amarillo, un color que se sigue relacionando con la opulencia porque la ropa de la realeza se teñía con esta planta. Para conseguir 200 gramos de condimento se necesitan más de 80.000 flores porque sólo se utilizan de ella sus estambres. Cuestan entre 1.200 y 5.000 dólares (entre 1.000 y 4.000 euros) por eso al azafran se le conoce como «oro rojo».", "title": "Las flores más caras del mundo", "url": "http://www.abc.es/summum/living/ocio/abci-primavera-2018-flores-mas-caras-mundo-201803281416_noticia.html", "keywords": "mundo,caras,flores", "date": "2018-03-28", "id": "5b4fba4c98b516b3003bb4d53866cf91fabe683e", "summary": "Un repaso a las especies más lujosas y exclusivas"}