{"article": "Gema López (46 años) una vez más asiste al programa de Sálvame con un outfit de los más primaveral y siguiendo la moda. La periodista madrileña conoce bien las últimas tendencias, y también sabe dónde comprarlas. La colaboradora entre publicidad y publicidad aprovecha para hacerse una foto y compartir con todas sus seguidoras su estilismo, y así indicar de qué tienda es el conjunto que lleva. En esta ocasión se ha decantado por un vestido de corte ancho con un estampado de flores muy retro y de manga francesa. Vestido estampado flores retro. Web Los colores de este vestido son tonos vivos, muy adecuados para la primavera. El tejido es muy fluido y eso es gracias a su composición, en su mayoría, de poliéster y eleastán. Esta prenda que lleva Gema López es de la marca Cosette, y está valorado en 51,90 euros. Para adquirir este vestido o ver más artículos se pueden hacer desde la web o en la tienda física situada en alguna de sus dos tiendas que tiene en el emblemático Barrio de Salamánca. La empresa que ha escogido la periodista para confiar en su conjunto destaca por seleccionar con cuidado las colecciones que venden, con el fin de crear un conjunto para mujer elegante y a la vez sencillo. Mirando el resto de artículos que ofrece la firma, se ven cortes limpios, líneas sencillas pero dándolo un toque chic francés que es lo que marca tendencia entre las mujeres. La empresa toma como punto de referencia los viajes que hacen a París. \"Queremos acercar el estilo parisino al barrio de Salamanca\", confiesa la marca. La periodista ha querido combinar este vestido con unos zapatos de charol rojos con tacón, que van perfectos para el outfit que lleva, un total look de lo más primaveral y perfecto para la llegada del buen tiempo. [Más información: 'AnmarGo', la firma de cabecera que viste Gema López]", "title": "El vestido de Gema López, ideal para este inicio de primavera", "url": "https://www.elespanol.com/corazon/estilo/20180328/vestido-gema-lopez-ideal-inicio-primavera/295470721_0.html", "keywords": "Moda femenina,El Estilo,Vestidos,Gema López", "date": "2018-03-28", "id": "5df0ce5fdac08d6d9db7a47d5f7efdd979c93765", "summary": "La colaboradora de 'Sálvame' ha compartido con sus seguidores su outfit perfecto para acudir al trabajo con los primeros rayos de sol."}