{"article": "Actualizado:28/03/2018 21:13hProcesión de Sudarios de Bercianos de Aliste (Zamora)Precesión de Sudarios de Bercianos de AlisteEl Jueves los hombres desfilan con las pesadas capas alistanas, y el Viernes lo hacen de penitentes, vistiendo los sudarios con los que en su día serán sepultados. Impresiona la procesión camino del Calvario, cubiertos con las blancas mortajas (túnicas y caperuz) que destacan sobre el color marrón de la tierra. Solo a la vuelta se descubrirán para besar la Cruz. Rostrillos de Frigiliana, MálagaTípico de pueblos malagueños y cordobeses, son los pasos acompañados por apóstoles que se cubren la cara con rostrillos (caretas). Destaca Frigiliana por el entorno que le dan sus estrechas calles flanquedas de casas blancas que delatan su origen árabe. La más interesante de sus procesiones es la del Jueves Santo a las diez de la noche. Cristo de los Gitanos, GranadaEl fuego es el protagonista de la procesión del Cristo de los Gitanos a lo largo de toda la noche del Miércoles, con la Alhambra iluminada como telón de fondo y que finaliza de madrugada en el barrio del Albaicín. Los gitanos encienden a su paso hogueras, disparan cohetes y cantan saetas. Paso de Moclinejo, MálagaLos Dramas Sacros, o Pasiones, son representaciones en las que participan los vecinos. En Cataluña se realizan en grandes teatros, pero en la provincia malagueña son más populares, como los de Moclinejo, donde participa todo el pueblo. La representación, que se remonta al siglo XVIII, tiene lugar el Viernes y el Sábado Santo a las doce de la mañana. Figuras articuladas de OcañaCristos y Vírgenes articulados eran frecuentes en época medieval. Y todavía se conservan en algunos lugares. En Ocaña (Toledo) llama la atencion el dramatismo de las tres caídas de Jesús Nazareno, la Verónica abriendo el lienzo con la imagen de Cristo, y Nuestra Señora de la Soledad acercando el pañuelo a los ojos. El Viernes por la mañana. Apedreamiento de Judas. Robledo de Chavela (Madrid)Varios lugares conservan la vieja tradición de «colgar» al judas, al que destrozan, fusilan o queman. Pero en Robledo de Chavela (Madrid) lo colocan en lo alto de un poste rodeado de cántaros. A las 12 en punto del Domingo de Resurreccion, tras El Encuentro del Resucitado con su madre, los mozos rompen los cántaros a pedradas. Danza de la muerte. Verges, GeronaDanza de la Muerte en Verges, GeronaEn la noche del Jueves Santo, cinco «esqueletos», a ritmo de tambor, realizan la llamada Dansa de la Mort. Se cubren con mallas negras en las que van dibujados los huesos del esqueleto. La cabeza es una calavera. Uno lleva una guadaña; otro, una bandera negra; dos niños sostienen platos de ceniza, y un tercero, un reloj sin agujas, símbolo de eternidad. Empalaos de Valverde de la VeraUn tipo de penitencias son los llamados empalaos. Como indica su nombre, en la noche del Jueves Santo se empalan, sujetándose con una fuerte soga que abraza el cuerpo a un tronco. Se colocan además una corona de espinas y hacen descalzos un Via Crucis por el pueblo. Impresiona ver el cuerpo de los penitentes cuando se quitan la soga que han llevado puesta durante horas. Pasos estáticos que «hablan». Villaviciosa, AsturiasLos pasos, en vez de desfilar, son «estáticos» y en determinados momentos las figuras «hablan». Se celebra desde 1668. Destacan el Miércoles y el Viernes, cuando tiene lugar El Encuentro y El Descendimiento, parecidos a los autos sacramentales. Desfiles bíblicos. Puente Genil, CórdobaPersonajes del Antiguo y Nuevo Testamento que llevan todos algo característico del personaje a quien representan: Noé, Patriarcas... y también personajes simbólicos, como el Judío Errante o las Virtudes. En total, más de cuatrocientos. Todos utilizan «rostrillos» (caretas) para cubrirse el rostro. Los principales días son el Viernes Santo y el Domingo de Resurrección.", "title": "Las Semanas Santas más originales de España", "url": "http://www.abc.es/viajar/top/abci-semanas-santas-mas-originales-espana-201803282100_noticia.html", "keywords": "santas,semanas,originales", "date": "2018-03-28", "id": "605de707abc77e4a62ee22b76ac8c4f7835d1324", "summary": "Hay Semanas Santas multitudinarias y otras pequeñas y originales, a menudo en pueblos. Estas son algunas de las más curiosas"}