{"article": "En las últimas semanas y por primera vez en la historia, hemos presenciado multitudinarias concentraciones de jubilados que, espoleados por la izquierda extrema, han salido a la calle para reivindicar la subida de sus pensiones por encima del 0,25% acordado por el Gobierno de la Nación. En concreto, los convocantes reclaman que sus pensiones suban un 1,5%, lo mismo que la previsión del IPC para 2018. O sea, que de lo que estamos hablando es de un diferencial de un 1,25%. Dicha diferencia puede parecer pequeña, insignificante. En el caso concreto de Asturias, son unos 190 euros al año de media para cada pensionista, 13,65 euros al mes, pues la pensión media asciende a 1.092 euros. Sin embargo, si agregamos los datos y tenemos en cuenta que las pensiones consumen ya el 40% de los Presupuestos Generales del Estado, el impacto de subir ese puntito y cuarto adicional, modesto en términos individuales, supondría unos 1.750 millones de euros más. Según el informe más solvente realizado hasta la fecha sobre el coste directo que tendría en Asturias la implantación de la cooficialidad de la Llingua -constructo artificial para reemplazar a unos bables hoy en desuso- la misma ascendería a unos 73 millones de euros. Como es normal, el coste de la cooficialidad hay que pagarlo y el camino empleado para ello sería el aumento de la carga impositiva a los residentes en Asturias, concretamente a los 457.000 hogares que hay en la provincia. Por lo que la cooficialidad costaría unos 160 euros a cada hogar, también a los de los pensionistas, lo que supondría una pérdida de capacidad adquisitiva que se acerca bastante a la subida del 1,25% de incremento adicional de las pensiones que ahora reclaman y que tanto revuelo está creando. El aumento del gasto nunca genera el mismo rechazo que la reducción o contención de los ingresos Sin embargo, los intentos de imponer la cooficialidad del bable, pese a suponer un impacto económico similar a la no indexación de las pensiones al IPC, no ha generado ninguna movilización entre los jubilados asturianos. Ello se debe a que en España la gente no piensa en términos de renta disponible o de capacidad de compra y se centran tan sólo en la exigencia de obtención de más ingresos, en cobrar más; sin prestar atención al hecho de que tan importante es cobrar más como que me cobren menos. Tan importante es aumentar los ingresos como disminuir los gastos; pero sin embargo el aumento del gasto nunca genera el mismo rechazo y movilización social como la reducción o contención de los ingresos. Si en términos meramente individuales la exigencia de más gasto público es económicamente neutra o equivalente respecto a la reclamación de la reducción del gasto, en términos morales no lo es. Exigir más dinero del Estado es, en definitiva, pedir a quien tiene el monopolio de la exacción legítima que haga uso de ella para quitar a terceros una porción del fruto de su trabajo para entregármelo a mí; lo cual -convendrán conmigo- no es muy ético. Pedir una reducción del gasto público es una reclamación que no suele tener la misma aceptación popular pero que sin embargo es moralmente irreprochable, pues implica reducir la presión fiscal sobre contribuyente, quien de esta manera recupera el control sobre una mayor porción del fruto de su trabajo y aumenta su renta disponible en la misma medida que lo haría un incremento de los ingresos. Por todo ello, yo les pediría a los jubilados que si quieren disponer de más dinero para gastar, si quieren que su pensión les cunda más, en vez de exigir que les suban la pensión a costa de los demás, por favor reclamen la reducción del gasto público y de los impuestos. En el caso de Asturias lo tienen bien fácil, no pidan un aumento de las pensiones, opónganse a la cooficialidad del bable, elijan entre bable o pensiones. *** Javier Jové Sandoval es abogado.", "title": "Bable o pensiones", "url": "https://www.elespanol.com/opinion/tribunas/20180328/bable-pensiones/295340464_12.html", "keywords": "Asturias,Pensiones,Lengua,Presupuestos,Opinión,Tribunas", "date": "2018-03-28", "id": "608496cccaadde357743761b96da96a9715155b3", "summary": "El autor reflexiona sobre la problemática de las pensiones y la cooficialidad del bable en Asturias, y aboga por que las Administraciones gasten menos."}