{"article": "Actualizado:01/04/2018 11:05hEl magistrado de la Audiencia Nacional Diego de Egea ha acordado la libertad sujeta al pago de fianza de 12.000 euros para un anticuario de Barcelona y libertad con medidas cautelares para su marchante por delitos de financiación del terrorismo yihadista, receptación, falsedad documental y contrabando. Los dos vendían piezas de arte robadas en Libia por personas vinculadas al Daesh (Estado Islámico) para financiar actividades terroristas, informan fuentes jurídicas.El juez impone a ambos las medidas cautelares de prohibición de abandonar el territorio nacional, retirada de pasaporte y comparecencias quincenales en el juzgado. El comerciante había adquirido seis piezas (cabezas y torsos de esculturas) procedentes del robo y saqueo de obras de arte perpetrado en el año 2014 en las ciudades libias de Albaida, Apolonia y Cirene.Uno de los robos se cometió en enero y dos meses después esas piezas ya se encontraban en la tienda de antigüedades que éste poseía en pleno centro de Barcelona, mientras que las otras piezas, sustraídas en mayo, llegaron a su comercio en menos de cuatro meses. Los autores de las excavaciones ilegales, el robo y el saqueo de bienes culturales de estas ciudades libias están vinculados, según la investigación policial, a grupos terroristas que utilizan el contrabando de obras de arte para financiar sus actividades. De la investigación llevada a cabo se desprende que las piezas expoliadas se trasladaban a Egipto, Turquía, Tailandia, y de ahí se transferían de forma ilícita con documentación falsa a Europa.El anticuario detenido, que este lunes prestó declaración ante el magistrado de la Audiencia Nacional, contactaba con la organización a través de un mercader libanés y uno egipcio que actuaban de enlaces entre los autores materiales del expolio y los compradores de España.", "title": "Jaque a las antigüedades de sangre", "url": "http://www.abc.es/espana/abci-jaque-antiguedades-sangre-201803281319_noticia.html", "keywords": "financiacion,antiguedades,barcelona", "date": "2018-03-28", "id": "64697d9328b8b4b04445cc07a836cb67f3e2504d", "summary": "Libertad bajo fianza para un anticuario de Barcelona por vender piezas robadas en Libia por Daesh"}