{"article": "BARCELONAActualizado:28/03/2018 13:47hLos partidos constitucionalistas se han quedado solos este miércoles en el Parlamento de Cataluña pidiendo que los diputados de la Cámara condenaran la violencia utilizada por los autodenominados Comités de Defensa de la República. Finalmente, solo Ciudadanos, el PSC y el PP han apoyado una moción en este sentido, por su parte, los independentistas y los Comunes han evitado posicionarse en contra de los «métodos» reivindicativos del secesionismo radical.«La violencia jamás puede ser considerada un instrumento legítimo de reivindicación y no existe justificación alguna para sus autores. Por este motivo, el Parlament de Catalunya condena enérgicamente los actos violentos en los que han desembocado las recientes concentraciones convocadas por ANC, Òmnium Cultural y los llamados Comités de Defensa de República», advertía el texto acordado por Ciudadanos y el PP, que finalmente no ha salido adelante.La propuesta de resolución de los Constitucionalistas también criticaba «los asaltos violentos a instituciones, los destrozos del mobiliario urbano y el corte de carreteras», así como los ataques contra los cuerpos policiales de los últimos días, que considera «son propios de comportamientos anti-democráticos que deben recibir el rechazo unánime de las instituciones democráticas»Al defender su propuesta de resolución, la líder de Ciudadanos en Cataluña, Inés Arrimadas, ha recomendado a los diputados de la Cámara «condenar firmemente los actos violentos, las amenazas y los señalamientos públicos» que se han vivido en Cataluña en los últimos meses. Solo ayer, miles de conductores pasaron horas parados en las carreteras de la comunidad, cortadas por los Comités de Defensa de la República. Finalmente, Arrimadas también ha criticado a la alcaldesa de Gerona y diputada de Junts per Catalunya Marta Madrenas, a la que ha acusado de «animar» los cortes realizados pro los independentistas radicales en carreteras y vías de tren.Millo: Madrenas animas las manifestacionesEl delegado del Gobierno en Catalunya, Enric Millo, también ha arremetido contra Madrenas desde Gerona, donde la ha acusado este miércoles de incitar los actos vandálicos ante la Subdelegación en esta provincia tras hacer «llamamiento claro y concreto a la revolución y movilización de la gente». En rueda de prensa desde la Subdelegación, Millo ha expresado que la consecuencia fue que el domingo se congregó un grupo de personas de movimientos independentistas revolucionarios que atacaron la fachada de la Subdelegación con pintura y consignas y se hizo un ultraje a las banderas española y europea «con el ánimo de la alcaldesa de Girona y en su presencia».", "title": "Los independentistas se niegan a condenar la violencia de los CDR en el Parlament", "url": "http://www.abc.es/espana/catalunya/politica/abci-independentistas-niegan-condenar-violencia-parlament-201803281347_noticia.html", "keywords": "violencia,parlament", "date": "2018-03-28", "id": "64cdedbd52e05457ccda8af36a529aa608dd3937", "summary": "Junts per Catalunya, ERC, la CUP y los Comunes tumban una propuesta de resolución de Ciudadanos y el PP para condenar los actos violentos acontecidos en las manifestaciones de los Comités de Defensa de la República"}