{"article": "El respiro que ha ofrecido el tiempo durante la Semana Santa ha sido tan breve como agradecido. Durante el día 29, Jueves Santo, un frente frío atlántico recorrerá el cuadrante noroeste peninsular y Pirineos. Se esperan lluvias en Galicia, más intensas y persistentes en los litorales, que probablemente se extenderán con carácter más ocasional a otras zonas del norte y noroeste peninsular. En la mitad sur peninsular, valle del Ebro, Baleares y Canarias predominarán los cielos poco nubosos. La cota de nieve es probable que a lo largo del jueves baje hasta unos 800 metros en el noroeste. Las temperaturas bajarán de forma clara y generalizada, excepto en los litorales noroeste y sureste de la Península donde apenas habrá cambios. El viento se espera de componente oeste, con intervalos de fuerte en el noroeste peninsular. En Canarias dominarán los vientos alisios con intervalos de fuerte. El 30, Viernes Santo, es muy probable que una borrasca bastante profunda, con un frente frío activo asociado, se acerque a Galicia y mar Cantábrico, dando lugar a un episodio de precipitaciones, vientos fuertes y mal estado de la mar. Las precipitaciones afectarán a gran parte del área peninsular, siendo más frecuentes e intensas en la vertiente atlántica y Pirineos, y poco probables en el área mediterránea y valle del Ebro. Las temperaturas tienden a seguir bajando y las nevadas podrían ser significativas en el interior noroeste a partir de unos 600/800 m, así como en el Sistema Central, norte del Ibérico y Pirineos, con la cota de nieve a unos 900/1200 m. El viento, de componente oeste, soplará fuerte en buena parte de la Península, salvo en el valle del Ebro. Las rachas más fuertes se esperan en el litoral norte de Galicia y de Asturias, Cordillera Cantábrica y área del mar de Alborán. En Canarias, se prevén algunas lluvias débiles en el norte, temperaturas en descenso y vientos alisios con intervalos de fuerte. Para el fin de semana, es probable que la borrasca, ya más debilitada, se sitúe el sábado en el entorno del suroeste de Francia y mantenga la atmósfera inestable principalmente en el tercio norte peninsular y durante la primera mitad del día. Se esperan precipitaciones en las zonas del norte y, con menor probabilidad e intensidad, en el área de los sistemas Central e Ibérico y sierras del sureste. La cota de nieve se situará entre los 600 y los 900 m. El viento será del oeste fuerte en el área cantábrica, tercio oriental peninsular y Baleares. A partir del sábado por la tarde y durante el domingo es probable un nuevo dominio de las altas presiones que daría lugar, de forma generalizada, a un tiempo estable con cielos poco nubosos. Tan solo en el oeste y noroeste de Galicia hay una pequeña probabilidad de precipitaciones. Las temperaturas diurnas subirán de forma clara. En Canarias durante estos días el tiempo también será estable y con vientos flojos. Finalmente, para el lunes dos de abril, la incertidumbre aumenta claramente. El escenario principal indica la entrada de un nuevo frente, más bien poco activo, por el oeste peninsular y que durante el día podría desplazarse hasta la mitad occidental, dando lugar a lluvias más frecuentes en el oeste de Galicia. En Canarias, también aumenta la probabilidad de lluvias.", "title": "Vuelve el frío por Jueves Santo y una nueva borrasca azotará España el viernes", "url": "https://www.elespanol.com/ciencia/ecologia/20180328/vuelve-jueves-santo-borrasca-azotara-espana-viernes/295471090_0.html", "keywords": "Borrasca,Meteorología,Ecología,Semana Santa", "date": "2018-03-28", "id": "64ffef0b01eceba2c6223c0b622ddf4df65885f0", "summary": "Si concurren las condiciones meteorológicas, la nueva borrasca recibirá el nombre de Irene."}