{"article": "El 27 de febrero, sobre las tres de la tarde, el niño Gabriel Cruz, ocho años de edad, se dirige a jugar con su primo después de comer en casa de su abuela, situada en la barriada de las Hortichuelas, Níjar. Su familia no le volvió a ver. Ana Julia Quezada, la novia de su padre, se lo llevó para siempre y lo mató con sus propias manos. Ahora se cumple un mes de la funesta desaparición de Gabriel Cruz. Un mes de tensión y de búsqueda. Un mes desde que dos padres, Patricia Ramírez y Ángel Cruz, conmocionasen a toda España por su fuerza y su entereza. La madre de Gabriel acaba de dedicar una conmovedora carta a su difunto hijo. Se trata de un sentido homenaje a un pequeño cuya sonrisa y cuya sencillez, transmitida a través de sus heroicos padres, han conmovido a toda España. EL ESPAÑOL ha tenido acceso a la misiva en su totalidad. La reproducimos de forma íntegra: Hola Gabriel, Hoy hace un mes que te fuiste ¡llevándote tanto amor! Hijo mío, si hubieses podido verlo… te has hecho el campeón del cuento, eras “Carlitos” y todos veían tu belleza infinita. ¿Te acuerdas de esa peli y su final?. ¿Recuerdas cuando se te saltaron las lágrimas y dijiste: “ Ese soy yo, ponla otra vez mamá”? Hijo mío, me hubiese gustado tanto, tanto, tanto que hubieses sentido tanto amor por todas partes, de gente buena donde no cabe protegerse con escudos ni armaduras… todos reunidos ante ti con el único fin de verte sonreír de nuevo. Amor mío, escribo estas líneas y no sé cómo seguir… Hoy hace un mes que te arrancaron de la tierra, un mes desde que mi vida no deja de tambalearse por tu ausencia. Un mes de la más oscura maldad y pesadilla que nunca hubiese querido que tuvieras y nunca hubieses podido tener… Afortunadamente el consuelo más alentador es saber que te fuiste feliz y no sentiste el peso de la más injusta atrocidad sobre ti. Amor mío, ¿sabes que? Vi un vídeo de la película Nemo mientras te buscábamos! ¡Sí, de Nemo! Soñaba que, cuando aparecieras y lo vieras, te ayudaría a iluminar de nuevo esos ojazos de vida. ¡Hablaban de ti, Gabriel! Y todos los pececitos de la peli te buscaban por tierra, mar y aire como a Nemo. Y así fue, Gabriel, te buscamos por tierra, mar y aire. Nunca podrías imaginar el revuelo que montamos para encontrarte. Vinieron muchos policías, bomberos, grupos de protección civil, corredores, espeleólogos, montañeros, escaladores y miles de voluntarios a patear todas las montañas de tus siempre añoradas y bien vividas Hortichuelas y Las Negras. También helicópteros, Gabriel, los mejores medios a tus pies, a los de papá y míos, para que volvieses con nosotros. ¡Si vieses con las ganas y fuerzas que te buscaban “te caerías de culo”! Gabriel Cruz fue asesinado por Ana Julia Quezada, la novia de su padre ¿Y sabes qué? Que aunque no te encontraron porque ya no estabas, ¡te amaron tanto que se olvidaron de sus vidas por unos días para entregarse a ti y a tu eterna sonrisa!. Hoy hace un mes, mi amor, y todavía se mantiene esa marea de enorme amor que has generado y surgen miles de propuestas de gente buena, como en la canción, cuyo fin no son ellos mismos sino hacer un mundo mejor contigo como estandarte. Te gustaría saber que todo el mundo te llama “Pescaíto” y sabe que querías ser biólogo marino. De hecho, me han dicho que te han contratado en el cielo. ¡Fíjate, sin haber terminado la carrera ya estás haciendo lo que te apasionaba! Sueño con que te estén tratando bien y estés maravillado de nadar a tu antojo por el mar. Conociéndote seguro que ya has bajado a la llanura abisal y has encontrado el “Megalodón”; seguro que has nadado y jugado con los delfines y les has contado que tú ya sabías desde bien pequeñito que respiraban por el espiráculo. Quiero imaginarme tu cara de asombro al poder ver la “Calavera portuguesa”, a la “Avispa de mar” y seguro que miles de medusas más que no hemos visto ni en libros ni en documentales. Y por lo que te tengo “calao”, seguro que te las has ingeniado para hacerte un amigo Yokai que te cante a menudo eso de “soy afable, achuchable y súper amable” que tanto te gustaba. Espero que cuando tengas frío o salgas mojado o te marches a dormir, no tengas reparo en pedirle a los ángeles que se nos fueron antes que te hagan un “paquetito” y te abracen como un bebé, como a ti te gustaba. Si lo haces, ya verás cómo me sientes, e incluso puedes oler el cariño y la ternura que siempre me has producido. Seguro que sientes cómo, desde que naciste, no he dejado de enamorarme cada día más de ti y enorgullecerme sorprendida de cómo has ido creciendo. No hay madre en el mundo, “cuchifrito”, que sienta más orgullo que yo de haberte tenido y contribuir a tu grandeza. Patricia Ramírez y Ángel David Cruz, padres de Gabriel, durante el funeral del pequeño, celebrado el martes 13 de marzo en la catedral de Almería. EFE ¡Hijo!, ha sido un orgullo caminar contigo estos ocho años. ¡Me has enseñado tanto!, que no tendré palabras ni lágrimas con las que pueda describirte como hiciste que cada día quisiese ser mejor persona para criarte bien y que tu sonrisa fuera una constante en tu vida. ¿Sabías que cuando me enfrentaba a algo que me asustaba, tú eras el norte que me hacía desplegar las velas y no dejar nunca de intentar hacerte un gran hombre? Esa era mi responsabilidad, Gabriel, pero contigo fue tan fácil y tan intensamente mágico que se derrumbaban todos los muros que nos ponían por delante. Pasé de escuchar en mis pensamientos a Serrat, con sus versos de “a menudo los niños se nos parecen”, a la “Disciplina sin lágrimas” que tu amiga Carmen me descubrió. Y tú te crecías cada día; asombraba ver cómo querías superarte y cómo tus aspiraciones e inquietudes, lejos de la conducta habitual de cualquier niño, se tornaban en “girasoles” y canto a los valientes. ¡Ah! ¿Sabes? No te conté algo que te va a gustar. ¿Recuerdas aquella tarde andando por el paseo marítimo de vuelta a casa, que nos cruzamos con Nadia mientras tarareábamos, ajenos a todo,“Girasoles”? Si lo recuerdas, te gustará saber que miles de niños y adultos cantan y ponen girasoles y luz en sus miradas cada mañana. Son esa gente buena que no miran para otro lado y que ahora cuidan a papá y a mamá. Patricia Ramírez en Onda Cero A toda esa marea de gente quiero darle hoy las gracias en tu nombre por su respeto, ayuda, desinterés, y por hacernos la vida un poco más fácil a nosotros y al resto. Por guardar la rabia y mantener los “pescaítos” en sus corazones, haciendo que tu marcha tenga cierto sentido. A Almería, España y cada rincón que se ha llenado de tu amor con solo ver tu sonrisa (¡imagina si te hubiesen conocido!), a todos y todas... ¡Muchísimas gracias!. Patricia Ramírez Domínguez", "title": "La conmovedora carta de la madre de Gabriel: \"Hoy hace un mes que te arrancaron de la tierra\"", "url": "https://www.elespanol.com/reportajes/20180328/conmovedora-carta-madre-gabriel-hoy-arrancaron-tierra/295471307_0.html", "keywords": "Reportajes,Asesinatos,Personas desaparecidas,Gabriel Cruz,Almería (Provincia),Ana Julia Quezada,Níjar", "date": "2018-03-28", "id": "6588578a0b7ceaa067eb64b65c0cf58f9b92aada", "summary": "Patricia Ramírez publica una misiva en la que se dirige a su hijo asesinado en Almería recordando películas y cuentos que vivieron juntos y un sueño que nunca se cumplirá. EL ESPAÑOL la reproduce de forma íntegra. "}