{"article": "MADRIDActualizado:28/03/2018 11:49hLos usuarios de internet han caído en la cuenta. Les ha costado muchos años, pero ahora empiezan a comprender parte del funcionamiento de los servicios digitales más populares. La máxima de «cuando un producto es gratis es porque el producto eres tú» cobra mayor significado estos días después de la pérdida de inocencia de Facebook a raíz del escándalo Cambridge Analytica. Esta polémica ha levantado la alfombra de las operaciones que ejercen las compañías con servicios digitales. El negocio está en los datos, en los que voluntariamente cedemos. Todo queda registrado. Siempre deja un rastro pero, desde hace algún tiempo, parece que empieza a preocupar a la sociedad qué es lo que hacen con ellos a pesar que lo llevan haciendo años. La mayoría de estos servicios solo exigen unos pocos datos para poder registrarse. Una red social como Facebook obliga a introducir como mínimo (es decir, obligatoriamente) solo un nombre y una fotografía para poder generar el perfil. Y, por supuesto, una dirección de correo electrónico que vincular. Sin esta información no es posible formar parte del club. Eso lo asumimos. Una vez dentro, anima a los usuarios a rellenar su biografía, cuanto más detallada y completa mejor. La idea es, por tanto, que interactuemos, que subamos fotos, que le demos a «me gusta». Estos movimientos quedan registrados y, aunque ofrecen opciones para gestionar la privacidad, no todos los usuarios las tienen en cuenta. Si fuera así, nos llevaríamos menos sustos. Además, estas plataformas se reservan el hecho que todo aquello que publicamos les pertenecen. Lo hacen amparándose en esos farragosos y largos términos de uso que casi nadie se lee y que, de ser aceptamos, les otorgamos el consentimiento previo para poner en marcha ciertas prácticas.Los algoritmos que aprenden «Los algoritmos de Netflix o Facebook no son algoritmos convencionales, como el de la suma, la multiplicación, sino que son procedimientos que “aprenden” a resolver tareas de manera más eficiente a medida que procesan más datos de los clientes. Son algoritmos basados en datos. Y al contrario que la mayoría de los algoritmos clásicos que no son más que una secuencia de pasos bien definidos para resolver un problema, muchos de los algoritmos de Inteligencia Artificial que se están empleando recientemente funcionan como una “caja negra”», explica a este diario Alfonso Rodríguez-Patón, director del Laboratorio de Inteligencia Artificial de la Universidad Politécnica de Madrid.En su opinión, la respuesta que dan estos sistemas «es correcta» pero «no podemos explicar el proceso seguido» para obtenerla. ¿Por qué? «Porque funcionan de manera similar a como lo hace nuestro cerebro (o eso creemos) para memorizar algo ajustando los pesos de las diferentes conexiones entre neuronas. De hecho, en IA a estos algoritmos que aprenden de manera análoga a nuestro cerebro les hemos llamado redes de neuronas artificiales y tras muchos años grises (años 80, 90) han resurgido y en la actualidad están detrás de la mayoría de los resultados más relevantes de la IA reciente», añade. El juego del «consentimiento previo»Bajo una piel de inocencia, estas plataformas no apuntan con un arma a nadie para que subamos una foto y la etiquetemos en un determinado lugar. Nadie está obligado, por tanto, a completar hasta el más mínimo detalle su perfil biográfico en Facebook. Lo hacemos y ya está. Bajo el juego del «consentimiento previo», las redes sociales y los servicios digitales se han cubierto las espaldas todos estos años para poder rentabilizar esa valiosa información. Para muchos, el oro del siglo XXI. Pero es más que eso. Es el periscopio para localizar fuentes de ingresos boyantes. Sin excepción, una red como Facebook o Twitter almacenan todos los movimientos de sus usuarios. Son servicios gratuitos.Somos los propios usuarios quienes, voluntariamente, cedemos parte de nuestra vida porque nos resulta útil o nos compensa estar dentro de Twitter, Facebook o utilizar Google. Pero ahí está verdaderamente el negocio. Parte de sus ingresos provienen de la publicidad online. A partir de los datos de perfiles se les entrega unos anuncios segmentados y personalizados. No les damos importancia, pero ha sido una estrategia rentable porque multiplica a los anunciantes. Y ya se sabe, a más anunciantes, más ingresos. Vayamos por partes, ¿qué es un algoritmo?La «magia» de todo esto se encuentra, en parte, en los algoritmos, uno de los términos de moda. Son capaces de, según la forma de aplicación de cada uno, de entregarnos contenidos que mejor se adaptan a nuestros perfiles, de sugerirnos resultados de búsqueda. Pero, ¿qué son, por tanto, los algoritmos? Según la RAE, es el «conjunto ordenado y finito de operaciones sistemáticas que permite hacer un cálculo y hallar la solución de un problema». En realidad, son como la fórmula de la Coca-Cola. Todos sabemos que existe, pero pocos la conocen. Los algoritmos operan como puente entre las acciones y los resultados de las máquinas. El reto es traducirlo a un código de programación para que los equipos lo interpreten. Para entendernos, el algoritmo es aquello que le dice que si una lámpara tiene una bombilla y no tiene el foco quemado encienda la luz. Los ejemplos son infinitos y muestra cómo la idea de seguir pasos por pasos es fundamental para su buen funcionamiento. Cuando cojas un vaso, abre el grifo. Entonces, colócalo debajo del agua y, cuando se llene, retíralo. Fácil. Google lo busca por tiEsta manera de trabajar se ha aplicado a numerosos servicios digitales que conviven con nosotros. Nos resultan útiles, nos divierten, nos entretienen. Están a nuestro alrededor y cada empresa tecnológica ha desarrollado sus propios algoritmos para introducirlos en su catálogo de servicios. Uno de los más populares es el de Google. Creado en 1998, viene amparado por la familia PageRank. Antes de él ya existían con anterioridad otros buscadores. Yahoo, por ejemplo, se adelantó. Pero la empresa creada por Larry Page y Sergey Brin supo darle la vuelta al partido. Su éxito radica en que el algoritmo rastrea toda la web abierta para ofrecer resultados de búsqueda no solo ordenados sino ajustados por relevancia e importancia. Las técnicas empleadas por expertos en posicionamiento web para colocarse en la parte más arriba de la primera página (rara vez un usuario pasa a la siguiente) están a la orden del día. Aparecer el primero es fundamental. Debido a la importancia comercial que tiene el hecho de aparecer entre los primeros resultados del buscador se han diseñado métodos para manipular artificialmente el PageRank de una página. Google ordena las páginas en función del contenido y otros factores mediante una serie de fórmulas matemáticas que ofrecen «el mejor resultado posible». Esos algoritmos pone manos a la obra al motor de búsqueda para traducir lo que el usuarios pretende encontrar. Así que mediante diversas funcionalidades como la corrección de errores ortográficos, la proporción de alternativas de búsqueda o el autocompletado se acota la búsqueda. Con el tiempo, el sistema se ha vuelto más complejo y sofisticado hasta el punto de cruzar diferentes parámetros como la geolocalización, el hardware empleado, la sugerencia de búsquedas, la edad del usuario. Además, se ha venido extendiendo a toda la gama de servicios de la compañía, como la organización de las imágenes o el servicio cartográfico Maps. Es un proceso que se articula en menos de un segundo. Facebook lo guarda todoEn el caso de Facebook, su también cambiante algoritmo se aplica para recabar la información producida por los usuarios y entregarles contenidos adaptados a sus perfiles. El sistema, aunque se ha venido ajustando y modificando a lo largo del tiempo para darle mayor importancia a unos aspectos u otros, permite personalizar el NewsFeed o muro de actualizaciones -para muchos usuarios, la página de entrada a la red social-. EdgeRank, nombre con el que se le conoce, es un conjunto de operaciones que determinan lo que se muestra en nuestros perfiles. Es muy complejo y gestiona infinidad de datos personales introducidos voluntariamente por sus seguidores. Entonces, se agitan esos datos para ordenar las publicaciones, colocar inserciones publicitarias que mejor se ajustan a nuestros perfiles y sugerir, además, amistades. Para la multinacional estadounidense es muy importante que la biografía de cada usuario se complete hasta el más mínimo detalle porque de ahí se afinará mejor la publicidad. Recoge esa información que es como oro en paño y, hale, a hacer negocio. Hay dos factores: los individuales y los procedentes de la comunidad, así como otros valores como la afinidad, el tiempo o la relevancia. El sistema incluso juega con las interacciones de cada uno, las imágenes que publica, los «me gusta», las páginas que sigue así como otros muchos parámetros para, según la compañía, «mejorar», pero en realidad se emplea para mostrar anuncios más personalizados. Tras saltar la polémica de las «fake news», la red social ha decidido priorizar las publicaciones de los contactos en lugar de las páginas de empresas y de medios, así como apostar por informaciones hiperlocales. Netflix: una película que te gustará seguroOtra de las grandes empresas tecnológicas que son conocedoras de la importancia de las interacciones de los usuarios es Netflix, el gigante de los contenidos en «streaming». En función de los contenidos reproducidos y su clasificación personal basada en los «me gusta», el sistema sugiere a cada uno de nosotros contenido multimedia que se ajusta a nuestro perfil. Lo hace por bloques temáticos y les sirve, además, para monitorizar las series o películas de más éxito para reforzar su presencia en la plataforma. La mayor parte de los contenidos que descubren los usuarios proviene de las recomendaciones. En el 80% de los casos, según la propia compañía. Aunque se conoce más o menos su funcionamiento, sí ha trascendido algunos detalles como que cada 24 horas recalcula el perfil de recomendaciones de más de 250 millones de usuarios.Una de las características que poco a poco se van introduciendo en los algoritmos es, además de hacer uso del Big Data, apoyarse en modelos de Inteligencia Artificial que «aprenden» a ser más precisos. El pasado año, sin embargo, se probó un experimento que, finalmente, se echó para atrás: el de catalogar las películas de una a cinco estrellas. Twitter: lo que marca la agendaEn el caso de Twitter, el algoritmo desarrollado se emplea para ordenar el «timeline» de cada usuario y para elaborar los llamados «trending topic» o «temas de tendencia», que durante mucho tiempo se ha considerado como lo era importante del día, aunque nada más lejos de la realidad. La conocida red de micromensajes va recogiendo automáticamente y en tiempo real todo lo que aparece en los «tuits», los mensajes enviados por sus usuarios. La plataforma monitoriza si se abre el mensaje, el número, cruza parámetros como los «retuits» o los «me gusta», así como la difusión. Gracias a esta operación, el usuario recibe en su bloque de importante o «quizás te interese» una serie de informaciones adaptadas a su perfil, además de recibir sugerencias de usuarios a quienes seguir. El nuevo algoritmo estrenado el pasado año hace que el usuario vea más «tuits» de los perfiles con los que más interactúa así como los mensajes más populares de los perfiles que sigue. La red social, por tanto, va recogiendo información de cada mensaje reciente de los perfiles que el usuario sigue. Entonces, les da una puntuación por su relevancia en base a los favoritos y «retuits», así como la frecuencia con la que se ha interactuado o el tiempo que dedica a leer los mensajes de ese autor. El algoritmo también tiene en cuenta el tiempo que el usuario pasa fuera de la red social, los hábitos individuales, el tipo de archivos que se adjuntan.", "title": "Así funcionan los \"misteriosos\" algoritmos de Google, Facebook, Netflix y Twitter", "url": "http://www.abc.es/tecnologia/informatica/software/abci-funcionan-misteriosos-algoritmos-google-facebook-netflix-y-twitter-201803282058_noticia.html", "keywords": "algoritmo,funciona,como,facebook,twitter", "date": "2018-03-28", "id": "662e1364867cb7e4b94917c282c4934db85e8b4b", "summary": "Las firmas tecnológicas que cuentan con servicios digitales han retorcido a su antojo estas secretas fórmulas matemáticas para entregar contenidos adaptados al perfil del usuario, pero forma parte de sus suculentos modelos de negocio"}