{"article": "La Policía Nacional ha dejado en libertad a los dos mossos d'esquadra que acompañaban al expresidente de la Generalitat Carles Puigdemont en su viaje de vuelta a Bruselas y que han sido detenidos esta mañana acusados de un presunto delito de encubrimiento por haberle ayudado a sustraerse de la justicia. También ha quedado en libertad el historiador Josep Lluís Alay, que había sido arrestado este miércoles. Alay también acompañaba al presidente cesado el domingo. Fuentes policiales han indicado que tras la toma de declaración y la práctica de las diligencias correspondientes los dos mossos han quedado en libertad a las 21.25 horas. La Policía Nacional había detenido este mediodía a Xavier Goicoechea Fernández y a Carlos de Pedro López, los dos mossos que viajaban el domingo con el expresidente de la Generalitat Carles Puigdemont en la furgoneta en la que se dirigía a Bruselas cuando fue interceptado en Alemania, junto al empresario Josep Maria Matamala y el historiador Josep Lluís Alay. La Audiencia Nacional sigue tramitando diligencias por este caso, por el que también había sido detenido el historiador Josep Lluís Alay. Carlos de Pedro López ha sido arrestado a las 12:45 horas en el aeropuerto barcelonés de El Prat cuando llegaba de un vuelo procedente de Bruselas. Por su parte, Xavier Goicoechea Fernández ha sido detenido un cuarto de hora después en las inmediaciones de su domicilio, en la localidad de Vilassar de Mar, también en la provincia de Barcelona.", "title": "La Policía deja en libertad a los tres hombres que acompañaban a Puigdemont en Alemania", "url": "https://www.elespanol.com/espana/20180328/policia-detiene-barcelona-mossos-escoltaban-puigdemont-alemania/295471133_0.html", "keywords": "Cataluña,Carles Puigdemont,Mossos d´Esquadra,España", "date": "2018-03-28", "id": "68aaab9fcddfccd1474934c6b1693a237ac0faba", "summary": "La Fiscalía había abierto diligencias por un presunto delito de encubrimiento. Ambos acababan de regresar a España. También había sido arrestado Josep Lluis Alay, historiador que viajaba en el coche del expresident."}