{"article": "Actualizado:28/03/2018 21:56hEn Semana Santa vamos camino de que ocurra lo que pasa en Navidad. Tanto la Navidad como la Semana Santa son fiestas máximas del calendario cristiano, fechas vitales para conmemoraciones de la Fe, como el Nacimiento de Cristo o su Pasión y Muerte. Como la Navidad se ha convertido en la Fiesta del Consumo, la Semana Santa es ya como un adelanto a cuenta de las vacaciones de verano. Que el Jueves Santo caiga en tal día de la Semana y que la siga el Viernes festivo es una auténtica maravilla para el descanso y el turismo. El mayor y más largo puente que soñarse pueda: vacaciones desde hoy, Miércoles Santo, hasta el lunes de Pascua Florida y en algunos lugares, hasta el martes.Menos mal que la Semana Santa, al contrario de la Navidad, no ha perdido el nombre. En Navidad, en plena apoteosis del consumo y las comilonas, te desean «Felices Fiestas», sin nombrar el Nacimiento para nada. Ahora te desean algo que me choca bastante con el verdadero espíritu de estos días: «Feliz Semana Santa». No como un anticipo de la cristiana Pascua de Resurrección, sino para que te lo pases lo mejor que puedas en estas vacaciones de primavera, esta «semana blanca» con color morado que nos hemos inventado en España, con los hoteles de playa llenos, con los lugares de veraneo otra vez con la animación cuanto menos de comienzos de julio. ¿Tiene razón de ser que la Semana Santa sea precisamente «feliz», como si fuera el cotillón de fin de año? Me pegaría más que te desearan una Semana Santa devocional, emocional, estética si me apuran en el supremo espectáculo de belleza que la religiosidad popular ha hecho de las cofradías a lo largo de los siglos. Siglos en los que no se cogían vacaciones de Semana Santa, sino que casi se paralizaban las ciudades, se cerraban los cines y teatros y en la radio sólo ponían música sacra o cofradiera, porque se trataba (y se sigue tratando, aunque no lo parezca) de la conmemoración de la Pasión.Sí, ya sé, ya sé que en Málaga, en Zamora, en Valladolid o en mi Sevilla, y sigan poniendo ciudades, sí que se celebra la Semana Santa por el plan antiguo. Esto es, sin hotel de playa y sin tumbona al sol, o aprovechamiento de las nieves en las estaciones de esquí. Pero hasta en estas ciudades de renombradas, devotas o popularísimas cofradías, y pongo a mi Sevilla por delante, también hemos inventado entre todos una Semana Santa «sin». Con cofradías, pero sin Dios. Una Semana Santa que es un espectáculo de los sentidos, donde, salvo el tirón popular del Gran Poder o de la Esperanza Macarena, hay pasos que mira la gente sin fijarse siquiera en la imagen de Cristo o de la Virgen, sino en sus flores, en sus bordados, en su orfebrería o, ay, en sus bandas de música y sus costaleros. En esta Semana Santa «sin», en vez de mirar arriba, a la imagen que va en el paso y da sentido a todo, el público, la bulla inmensa, mira abajo, a los pies de los costaleros, haciendo florituras casi de ballet con la preciosa carga a los sones de una marcha. A muchos esta Semana Santa no vacacional de las playas o las estaciones de invierno, sino urbana de las cofradías, les interesa sólo desde un punto de vista casi turístico, artístico, estético, sentimental, incluso familiar, en días en que está más cercana que nunca la memoria de los abuelos o los padres que nos legaron estas tradiciones y nos enseñaron a amarlas. A amarlas cuando tenían el profundo sentido religioso que cada vez van perdiendo más, como está desapareciendo en Navidad. Lo sé. Son los tiempos que corren y que nos ha tocado vivir o sufrir. Es la moda de lo «sin»: sin cafeína, sin alcohol, sin azúcar, sin lactosa, sin grasas, sin conservantes ni colorantes. Esta moda le ha tocado ya a una Semana Santa «sin» Dios. Vaya por Dios, que, hecho Hombre, murió en estos días por todos nosotros.Antonio BurgosArticulista de Opinión", "title": "Semana Santa \"sin\"", "url": "http://www.abc.es/opinion/abci-semana-santa-sin-201803282156_noticia_amp.html", "keywords": "santa,burgos,semana", "date": "2018-03-28", "id": "6a41fd365f1a0a99c9737f6ed6c0e4b0f0d93f89", "summary": "Como la Navidad se ha convertido en la Fiesta del Consumo, la Semana Santa es ya como un adelanto a cuenta de las vacaciones de verano"}