{"article": "Los grupos automovilísticos alemanes BMW y Daimler han alcanzado un acuerdo para combinar sus servicios de movilidad, con el fin de ofrecer a los clientes una única solución de movilidad urbana, según informaron ambas empresas en un comunicado conjunto. El movimiento más destacado es la fusión de sus dos servicios de 'carsharing' a nivel europeo: DriveNow, que todavía no ha llegado a España y propiedad de BMW y Car2go, propiedad de Daimler. Dichas empresas señalaron que, a través de esta cooperación, combinarán sus ofertas actuales de movilidad bajo de demanda en las áreas de coche compartido, de servicios de vehículo con conductor, de aparcamiento, de recarga y de multimodalidad. De esta forma, cada una de las compañías mantendrá un 50% en la nueva 'joint venture', lo que no supone que dejarán de competir en sus respectivos negocios clave. Con esta iniciativa, prevén convertirse en el proveedor líder de servicios de movilidad, ofreciendo a los clientes experiencias únicas sostenibles. Favorecer nuevos servicios A través de esta colaboración, las dos firmas promoverán la electromovilidad, ya que contarán con servicios de 'car sharing' con vehículos eléctricos, así como puntos de recarga y también diferentes opciones de aparcamiento. Ante este anuncio, el presidente de BMW, Harald Krüger, afirmó que su empresa \"está dando forma a la movilidad\" y destacó que combinando sus servicios de movilidad entre las dos empresas se creará un \"ecosistema digital único\". Por su parte, el presidente de Daimler, Dieter Zetsche, aseguró que la intención de este acuerdo es combinar la experiencia y conocimientos de las dos compañías para desarrollar un ecosistema para la movilidad urbana \"único y sostenible\". De esta manera, la 'joint venture' que formarán BMW y Daimler se centrará en las áreas de multimodalidad y movilidad bajo demanda: en coche compartido, con Car2Go y DriveNow; así como en alquiler de vehículo con conductor, con plataformas como Chauffeur Privé, Clever Taxi o Beat; en aparcamientos (Parkmobile) y en puntos de recarga (ChargeNow y Digital Charging Solutions). En caso de recibir la aprobación de esta iniciativa por parte de las autoridades correspondientes, Daimler y BMW se verán obligados a revisar sus previsiones de resultados para este ejercicio, con motivo del efecto que tendrá esta operación sobre sus cuentas. Las preguntas de los usuarios A España sólo le afecta esta fusión desde el punto de vista de Car2go, la primera empresa de 'carsharing' que se instaló en Madrid. En un mensaje enviado a sus clientes indica que \"las empresas sólo empezarán a crear un servicio combinado una vez que hayan obtenido las autorizaciones regulatorias. Un paso que llevará tiempo\". Explican, por tanto, que los clientes de Car2go no van a notar ninguna diferencia en el servicio durante las próximas semanas \"y probablemente meses\". Aunque sí señalan que \"uniendo fuerzas podremos ofrecerte un servicio de flota libre de 'carsharing' que sea aún mejor y más grande\".", "title": "Nace un gigante del 'carsharing': Daimler y BMW fusionan DriveNow y Car2Go", "url": "https://www.elespanol.com/economia/empresas/20180328/nace-carsharing-daimler-bmw-fusionan-drivenow-car2go/295471517_0.html", "keywords": "Empresas,Car2Go,BMW,Daimler", "date": "2018-03-28", "id": "6a5165b840419563ecc3a5f008a86f89d666e5f7", "summary": "Los fabricantes alemanes aúnan fuerzas en un baile europeo que acaba de empezar. Son muchas las marcas que buscan posicionarse en este segmento. "}