{"article": "Isco Alarcón, autor de tres de los seis tantos (6-1) del conjunto español sobre Argentina, aseguró que en el equipo nacional goza de la confianza que en el Real Madrid \"no se ha sabido ganar\" [narración y estadísticas]. \"Los partidos con la selección me dan la vida, aquí tengo la confianza del míster. En el Madrid quizá no me la he ganado, pero sigo teniendo mucha ilusión por trabajar, por seguir mejorando y por ser titular en mi equipo y en la selección. Tengo muchas ganas de demostrar que soy un buen jugador\", señalo Isco en declaraciones a Telecinco. En este sentido, el centrocampista insistió en que \"quizá él sea el problema\" que le impide tener el mismo protagonismo en el Real Madrid que en la selección, donde cuenta con la plena confianza del técnico Julen Lopetegui. \"Me lo demuestra con minutos, con partidos, es verdad que quizá en el Madrid no tengo la continuidad que un futbolista necesita y desea, pero hay grandes jugadores y como he dicho quizá el problema soy yo, que no me la he ganado, que no he sabido ganármela. Tengo ganas de seguir trabajando para demostrar al míster que puede contar conmigo\", añadió el internacional español. Un Isco que pese a la contundente victoria lograda sobre Argentina, reclamó la máxima prudencia, ya que como recordó el de este martes era un partido amistoso. \"Estamos creando una selección muy buena, con mucho futuro, un equipo muy compacto, pero que nos se nos olvide que esto sigue preparación para el Mundial y tenemos mucho trabajo por delante. Tenemos que ir con la máxima humildad\", concluyó Isco.", "title": "Isco: \"En el Madrid no tengo la continuidad que necesito\"", "url": "https://www.elespanol.com/deportes/futbol/mundial/20180328/isco-madrid-no-continuidad-necesito/295470457_0.html", "keywords": "Fútbol,Selección de fútbol de Argentina,Selección Española de Fútbol,Mundial fútbol 2018,Mundial,Deportes", "date": "2018-03-28", "id": "6a64358fa089094edfc20eb8881552565a032ba0", "summary": "El centrocampista, autor de tres de los seis goles contra Argentina (6-1), fue crítico con su papel en el Real Madrid. "}