{"article": "El triunfo logrado esta noche por el Barcelona Lassa en la pista del Liberbank Ciudad Encantada (27-30) le ha valido al equipo azulgrana para lograr matemáticamente, a falta de seis jornadas para el final de la competición, su octava Liga ASOBAL consecutiva. Con esta victoria suma ya una ventaja inalcanzable, doce puntos, y el 'average' favorable sobre el Ademar León, segundo clasificado, y único rival que podía optar también al título. Es la décimo séptima Liga ASOBAL y el vigésimo quinto en toda la historia de la competición nacional para los azulgranas. Este último llega tras sumar 23 victorias y ceder un empate -en la pista del Guadalajara (26-26)- en estas primeras 24 jornadas. El de este miércoles ha sido el encuentro liguero número 143 (142 victorias y 1 empate) consecutivo sin conocer la derrota. La último que sufrió el Barça fue en la pista del Naturhouse La Rioja (33-31), el 18 de mayo de 2013. En total, lleva 1.775 días invicto. El total de encuentros consecutivos sin perder del equipo barcelonista en las competiciones nacionales ascienda ya a 181: 143 en la Liga ASOBAL, 15 en la Copa del Rey, 10 en la Copa ASOBAL, 5 en la Supercopa ASOBAL y 8 en la Supercopa de Cataluña. Hasta hoy, para sumar estos ocho títulos de Liga consecutivos, los azulgranas han disputado 232 encuentros, con 228 victorias, un empate y solo tres derrotas, en una racha que se inició en la primera jornada de la temporada 2010-2011, el 11 de septiembre de 2010 con el triunfo en el Palau Blaugrana frente al Torrevieja (34-25). Desde entonces han transcurrido siete años, seis meses y diecisiete días, con solo tres encuentros perdidos y uno empatado. Ahora, el equipo de Xavi Pascual, después de lograr esta temporada los títulos del Mundial de Clubes en Catar, la Supercopa de España y la Copa ASOBAL, se centrará en los dos títulos que aún le restan: la Copa del Rey y la Liga de Campeones. Dentro de tres días se enfrentará -el sábado 31 a las 18.30 h-, en el encuentro de vuelta de octavos de final de la máxima competición europea, al Montpellier francés en el Palau. En cuanto a la Copa del Rey, que este año disputará la Final a Ocho en el Madrid Arena del 4 al 6 de mayo, el Barcelona Lassa ya esta clasificado, junto al Ademar León, el Logroño La Rioja, el Fraikin Granollers, el Helvetia Anaitasuna, el Ángel Ximénez Puente Genil, el Recoletas Atlético Valladolid y el Quabit Guadalajara.", "title": "El Barcelona gana su octava liga de balonmano Asobal consecutiva", "url": "https://www.elespanol.com/deportes/20180328/barcelona-gana-octava-liga-balonmano-asobal-consecutiva/295471604_0.html", "keywords": "Deportes,FC Barcelona,Balonmano", "date": "2018-03-28", "id": "6b4207b7b699688238d977e6cb53623d2c054471", "summary": "El Barcelona se impuso al Liberbank Ciudad Encantada (27-30) y sigue monopolizando la liga de balonmano. "}