{"article": "MADRIDActualizado:02/04/2018 14:17hUna mujer sola y viajando en autostop, podrían ser los componentes para cualquier thriller o película de terror de un sábado por la tarde. En cambio, para Julia Del Olmo, una madrileña de 30 años, ha sido la mejor experiencia de su vida. Con una mochila y sin billete de vuelta, comenzó su aventura por el mundo.«Es muy importante fiarse del instinto a la hora de viajar, hay coches que no intento parar porque no me dan buena sensación y nunca he tenido problemas», asegura Del Olmo, como clave para optar por este tipo de transporte y sentirse segura. A las que añade no hacerlo de noche ni cuando está atardeciendo. Estos «tips» los aprendió en su primera experiencia en un pueblo mal comunicado en Suiza, donde estuvo residiendo tras terminar la universidad para ahorrar y poder comenzar a recorrer los rincones del planeta. Mientras, su germen de aventura no paraba de crecer. «La verdad es que fue más sencillo de lo que imaginaba», asegura Del Olmo. Sin ninguna ruta establecida, solo valiéndose de los conocimientos adquiridos durante sus estudios de Antropología Americana y con 4.000 euros en el bolsillo, aterrizó en 2013 en Buenos Aires con un objetivo: llegar a México, pasando por los Andes. «Allí están acostumbrados a que los mochileros hagan autostop y en Argentina, al tener grandes distancias, hay muchos camiones que cruzan el país». De hecho, para ella es el vehículo más seguro para viajar, a pesar de la «mala fama que tienen los camioneros». «Tienen un camino marcado y no pueden desviarse», por lo que en ningún momento sintió miedo.La desconfianza del autostop en EspañaUna práctica de la que están muy habituados en Sudamérica y que en España sería muy «complicado». «La gente es más desconfiada, allí paran sin problemas, pero aquí los conductores tienen más respeto. Nunca esperé más de 30 minutos», asegura. «Para mí fue una experiencia muy positiva por la gente que conocí», comenta Del Olmo. La madrileña manifiesta que viajando de este modo se encuentra con personas con las que «nunca hubiera hablado» si se desplazara en autobús. «Diariamente te relacionas con alguien diferente», sostiene. Y es precisamente en este hecho en el que radica para ella lo atractivo de hacer autostop.La madrileña durante su aventura en autostop - Julia Del OlmoParadójicamente, Del Olmo destaca entre las vivencias de esos 13 meses, su estancia en en Ecuador. «Me quedé con lo puesto», sostiene. La tienda de campaña en la que se alojaba con un grupo de amigos quedó desvalijada. No obstante, fue un problema revestido en forma de «bendición». Gracias a este imprevisto pudo conocer el significado de la hospitalidad, esa cualidad que en ocasiones parece extinta en las grandes ciudades. «Fuimos a un pueblo de pescadores cercano y nos dieron ropa, comida, etc.. se volcaron tanto con nosotros que pudimos elegir y luego lo que nos sobró los donamos». «En estos viajes ves totalmente la humanidad de las personas, los seres humanos nos tendemos más las manos los unos a los otros que lo que pensamos. Siempre vemos en las noticias muertes o atracos y eso parece que es lo que hay por el mundo y es lo menos representativo». Esta lección nunca la olvidará, confiesa.Aunque la imagen que siempre permanecerá en sus recuerdos será la inmensidad del cielo. «Vi la Vía láctea prácticamente cada noche. Cociné al fuego casi todos los días. Dormí en el suelo más que en una cama y un día casi lloro al sentarme en un sofá. Se me había olvidado lo cómodos que son», recuerda en su blog. De modo que, tras volver unos meses a España y comprobar que no estaba preparada para quedarse solo en un lugar, decidió que su recorrido aún no había terminado.La madrileña en Angkor, Camboya - Julia Del Olmo«No viajo para ver cosas sino para sentir la vida. Por eso lo hago despacito, porque se saborea mejor. Igual que el café». Esta vez su destino fue al Caribe, donde estuvo cinco meses y en 2016 comenzó su camino por Asia. Primero en Vietnam y anduvo por Camboya, Laos, Malasia, Birmania, Malasia e Indonesia. Sin embargo, el resultado no fue el esperado, puesto que el autostop no fue su principal medio de transporte. «Existen dos grandes diferencias: el idioma y que en estas zonas hay tantísimos mochileros que al final están hartos de este tipo de turismo», explica. El lenguaje le impidió entablar conversación con los conductores y comprendió, que continuar desplazándose en este tipo de transporte, no iba a aportarle nada más que un mero transporte.Veintisiete meses después, la naturaleza aventurera Del Olmo, en vez de verse saciada, no hizo más que incrementarse. Necesitaba volver a sentirse libre y seguir conociendo mundo. Hace tan solo unos días ha comenzado su última meta: llegar a Mongolia en moto. «Es la primera vez que voy acompañada y tardaremos unos 6 meses». Y como buena veterana solo lleva consigo lo indispensable: ropa de muda, accesorios para cocinar y un neceser. Lejos quedó ya esa gran mochila con la que aterrizó hace cinco años en Buenos Aires, llena de «por si acaso».", "title": "La increíble experiencia de una joven que viajó 27 meses haciendo autostop por el mundo", "url": "http://www.abc.es/viajar/noticias/abci-increible-experiencia-joven-viajo-27-meses-haciendo-autostop-mundo-201803281016_noticia.html", "keywords": "autostop,sola,mujer", "date": "2018-03-28", "id": "6c846b5dade76744eb8f171f46bb7e8e86e50e11", "summary": "Julia Del Olmo llegó a Buenos Aires sin billete de vuelta, su único objetivo era disfrutar del trayecto y, en él, halló la humanidad de las personas, esa virtud que en ocasiones parece estar escondida"}