{"article": "La fotografía \"Momento apasionante\", realizada por Cecilia Huertas en la Zona de Especial Conservación Peña Ubiña, en el concejo de Lena (Asturias), ha sido elegida, con 57.909 votos, ganadora del concurso \"El rincón más bonito de la Red Natura 2000\", impulsado por el proyecto Life + Infonatur 2000. El segundo puesto, con 52.802 votos, ha sido para la instantánea \"Montaña oriental\", de Eva Serdio, realizada en la ZEC del río Asón (Cantabria), y el tercero para \"Piornal\", cedida por el ayuntamiento cacereño del mismo nombre y realizada en la ZEC Sierra de Gredos y Valle del Jerte, que obtuvo 23.065 votos. Las fotografías han sido elegidas mediante votación popular en la que han participado ayuntamientos y particulares entre el 16 y el 26 de marzo en la página del proyecto (www.infonatur.es) y en su perfil en la red social Twitter Muestra un rincón de Las Ubiñas-La Mesa donde se aprecia el collado de la Braña Foxón y el pico de Peña UbiñaLa foto ganadora muestra un rincón del Parque Natural y Reserva de la Biosfera de Las Ubiñas-La Mesa donde se aprecia el collado de la Braña Foxón y el pico de Peña Ubiña, una de las cerca de 60 cumbres de más de 2.000 metros que esconde este macizo. La instantánea elegida en segunda posición retrata la cascada que forma el río Asón en su nacimiento, de unos 70 metros de altura, y la tercera fotografía el Valle del Jerte, con los colores de la montaña y de un cielo encapotado. Veinte lugares españoles pujaron por ser elegidos como \"El rincón más bonito de la Red Natura 2000\", un conjunto de más de 1.800 espacios protegidos que representan casi el treinta por ciento de la superficie terrestre en España. Los lugares que optaban a esa elección se encontraban en Cáceres, Asturias, Huelva, Málaga, Cantabria, Ourense, Huesca, Tenerife, Castellón, Alicante y Pontevedra. El proyecto europeo Life + Infonatur 2000 se puso en marcha hace cinco años para dar a conocer los valores y el significado de la red Natura 2000 en España y las oportunidades asociadas a esos espacios protegidos. Han participado como socios la Junta de Extremadura, la Diputación Provincial de Lleida, el Patronato de Turismo de la Costa Brava y la Agencia EFE, y ha colaborado también el Gobierno a través de los Ministerios de Energía, Turismo y Agenda Digital, y de Agricultura, Alimentación y Medio Ambiente.", "title": "Naturaleza y paisajes: Un paisaje asturiano, elegido \"El rincón más bonito de la Red Natura 2000\"", "url": "http://www.publico.es/sociedad/naturaleza-paisajes-paisaje-asturiano-elegido-rincon-bonito-red-natura-2000.html", "keywords": "paisajes,naturaleza", "date": "2018-03-28", "id": "6dfa6fbaedf91c3fe072eb8b42378f6eec57a858", "summary": "La fotografía ha resultado ganadora con 52.802 votos tras una votación popular en la que han participado ayuntamientos y particulares a través de la página del proyecto infonatur.es"}