{"article": "Duro Felguera quiere poner las luces largas. Tras el varapalo de 2017 en el que ha perdido algo más de 254 millones de euros, toca mirar al futuro. Así que el equipo directivo de Acacio Rodríguez se ha fijado una fecha en el calendario: 31 de diciembre de 2019. ¿El motivo? Será el momento de cerrar el ejercicio 2019, el año en el que la compañía confía en volver a tener unos “beneficios sostenibles”. Hasta entonces habrá que recorrer una larga travesía que engloba, en primer lugar, cerrar una ampliación de capital de 125 millones de euros. Un primer asalto para afianzar financieramente a la compañía, que debe ir acompañado de la búsqueda de un “socio estratégico”, según señala la empresa en su último Informe de Gestión. A partir de ahí será el momento de revisar las distintas áreas de negocio, y la realización de desinversiones en activos no estratégicos, así como una optimización organizativa. Este último punto implica poner en marcha una Expediente de Regulación de Empleo (ERE) que tendrá que empezar a negociarse en las próximas semanas. ERE a la vista Los contactos entre Duro Felguera y la representación legal de los trabajadores todavía no se han producido, pero los trabajadores ya han expresado en distintas circulares que no van a aceptar cualquier propuesta; y reclaman que los primeros ajustes se hagan en la cúpula de la compañía. Una calendario en el que el tiempo apremia. La situación de tesorería no es precisamente boyante, pero es que además el próximo 15 de abril termina la última extensión del stand Still que firmaron con la banca en el mes de enero. En estos momentos hay contactos ya con las entidades financieras para tratar de renovar esa ‘gracia’ financiera que dé aire a la compañía. No hay que olvidar que la deuda con los bancos alcanza en estos momentos los 370 millones de euros, a los que hay que sumar las diferentes líneas de avales que ponen a disposición de la compañía. En total, la exposición bancaria a la ingeniería asturiana ronda los 1.100 millones de euros; unas cifras que empiezan a hacer bola a algunas entidades financieras. Es el caso de BBVA, que en las anteriores negociaciones para extender el stand still ya puso condiciones muy duras, y provocó que hubiera que negociar los acuerdos banco por banco. Sin embargo, ahora parece que la situación puede ser un poco menos tensa. Las fuentes consultadas por EL ESPAÑOL explican que no creen que haya problemas a la hora de dar algo más de aire a Duro Felguera para cerrar la ampliación de capital porque hay “voluntad” de salvar la compañía. De hecho, el equipo de Acacio Rodríguez apunta a los bancos como uno de los motivos por los que la compañía cuenta con problemas de liquidez. Asegura que “el riesgo de liquidez se ha visto incrementado por la no disponibilidad de financiación por las principales entidades financieras del pool bancario, así como la restricción a las líneas de avales existentes”. La auditoría El tiempo corre, sobre todo porque la compañía se encuentra en causa de disolución; situación sobre la que ha mostrado su preocupación EY, que es la auditora de la compañía. Señala que las cuentas se han formulado bajo el criterio de empresa en funcionamiento, basándose en que sus planes van a tener éxito. Para la auditora “existe una incertidumbre material que puede generar dudas significativas sobre la capacidad del Grupo para continuar como empresa en funcionamiento y para realizar sus activos y hacer frente a sus pasivos por los importes y con arreglo a la clasificación con que figuran en las cuentas anuales consolidadas”. Una advertencia que lanza tras analizar los resultados, así como solicitar información en torno a la manera de computar los ingresos; la situación en Venezuela o las cuentas a cobrar que tiene la compañía en este momento.", "title": "Duro Felguera busca un socio estratégico y prevé volver a beneficios en 2019", "url": "https://www.elespanol.com/economia/empresas/20180328/duro-felguera-busca-socio-estrategico-volver-beneficios/295221197_0.html", "keywords": "Banca,Duro Felguera,Empresas,Ingeniería", "date": "2018-03-28", "id": "6dfea9e491369d05b4ed3ac79b72237035914f11", "summary": "La ingeniería asturiana considera 2018 como año de transición, mientras que EY muestra su preocupación por la evolución de la empresa."}