{"article": "Chimera, un grupo de inversores liderado por Shahal Khan, fundador de la minera Colt Resources Middle East y presidente de Trinity White City Ventures, planea utilizar la plataforma Securitize, liderada por el exdirector de innovación de Telefónica, Carlos Domingo, para recaudar fondos para comprar el icónico Hotel Plaza de Nueva York. La compañía planea lanzar un token titulizado respaldado por activos, el Plaza Token, según fuentes próximas a la situación citadas por la CNBC. Consultado por EL ESPAÑOL, Domingo se limitó a señalar que \"por el momento no hay una oferta en EEUU y la compañía no tiene una fecha objetivo para la oferta. En unas semanas tendremos más información\". Una oferta inicial de moneda o ICO permitiría al grupo Chimera recaudar más de 375 millones, si bien no está claro que vaya a emitirse dicha criptomoneda. Chimera habría comenzado ya las negociaciones con el grupo indio Sahara Group, que lleva tiempo intentando en vano vender. Subrata Roy, su presidente, está inmerso en un escándalo en India y fue enviado a prisión en 2014 por negarse a pagar miles de millones de dólares a inversores en sus bonos. Titulización made in Spain Securitize es un spin-off de SPiCE, el fondo especializado en tecnología blockchain que pusieron en marcha el antiguo responsable de Telefónica I+D, Carlos Domingo, junto a Brendan Eich, cofundador de Mozilla. Su plataforma facilita la titulización digital de activos en forma de tokens, que ya tiene como clientes al fondo 22X, a CryptoOracle, a Kairos y a Lottery.com, que aspiran a captar 500 millones gracias a esta plataforma. En el mundo de las ICOs, (ofertas iniciales de moneda) existen dos tipos de 'tokens' o 'fichas' que pueden emitir las compañías. Están las llamadas utility tokens o 'tokens de usuario' que sólo representan la posibilidad de que los clientes accedan a un futuro producto o servicio, y están también las security token , los 'tokens de titulización' que están sujetos a regulaciones federales y que en España, por ejemplo, estarían sujetos a la regulación sobre titulaciones. Securitize ofrece este segundo tipo de activos y permite a las compañías financiarse emitiendo tokens que pueden ser intercambiados en un mercado. La plataforma fue desarrollada por SPiCE para su propia ICO, y ahora va a ser empleada para facilitar la de otras compañías. Famosos titulizados Securitize también está detrás de la ICO de Starbizz, un ecosistema de tokenización de famosos que operará desde Suiza y que ha sido fundado por Starlite y NextChance. Starlite es la sociedad que organiza el festival homónimo, fundada por Sandra García-Sanjuán y su marido Ignacio Maluquer. NextChance es la empresa de Nicolás Luca de Tena, fundador de Multiasistencia, uno de los veteranos de Internet en España y uno de los inversores en La Nevera Roja, que fue vendida por 80 millones a Rocket Internet. Esta nueva sociedad asegura que quiere agilizar un sector que mueve 40.000 millones de dólares en publicidad y licencias.", "title": "Securitize, la plataforma de Carlos Domingo, tras el intento de compra del Plaza", "url": "https://www.elespanol.com/economia/empresas/20180328/securitize-plataforma-carlos-domingo-intento-compra-plaza/295221653_0.html", "keywords": "OPV,Blockchain,Empresas,Tecnología", "date": "2018-03-28", "id": "7061190d6b69731e03319fea5756012ee4ee52f2", "summary": "Un grupo de inversores utilizará su sistema para intentar recaudar 375 millones para la iniciativa a través de una emisión de criptomonedas."}