{"article": "El Juzgado de Primera Instancia número 11 de Oviedo ha dictado una sentencia en la que acuerda la anulación de la compra de acciones del Banco Popular en la ampliación de capital que se produjo a mediados de 2016. Se trata de la primera sentencia en España en la que se anula la compra de acciones del Banco Popular en el marco de la ampliación de capital por valor de 2.500 millones de euros efectuada en junio de 2016. En concreto, el titular del juzgado declara la anulación de la compra de 5.000 acciones realizada por un minorista entre junio y noviembre de 2016 por importe de 5.455,65 euros, que la entidad deberá restituir al demandante más los intereses. Error en la prestación del consentimiento El demandante, representado por el jefe del servicio jurídico de la Unión de consumidores de Asturias, alegó un error en la prestación del consentimiento del consumidor al no contar con la insuficiente información. El juez estima que, en la ampliación del 2016, el Popular aportó una información que no se correspondía con la realidad, manipulando y falseando datos y ratios, por lo que existía una notable diferencia entre la situación patrimonial y financiera en que realmente se encontraba la entidad. Según el magistrado Eduardo García Valtueña, el demandante, un jubilado ex funcionario y sin experiencia ni conocimientos financieros, no era consciente además de los riesgos patrimoniales de esta operación y el Banco Popular \"incumplió sus deberes de asesoramiento, información y mecanismos legales de protección\" de una \"forma abrumadora\". Oferta \"unilateral\" Además, recuerda que la oferta de compra de acciones fue realizada unilateralmente por el banco, sin que el cliente se interesara por el producto y sin que se cumplimentan los test de idoneidad y conveniencia, por lo que estima que existió un error en el consentimiento del cliente. En concreto, el juez aprecia intencionalidad, pues fue el propio Banco Popular quien a través de su empleada recomendó la compra de las acciones, generando grandes expectativas y minimizando las bajadas posteriores que se produjeron hasta que el Popular fue intervenido en 2017 por insolvencia y falta de liquidez. Según ha informado la Unión de Consumidores de Asturias, el juez también ha anulado otro contrato de compra de obligaciones subordinadas del mismo cliente correspondiente al año 2011, obligando al Popular a devolverle 30.000 euros más los intereses. El demante deberá devolver los titulos recibidos y los rendimientos obtenidos por las obligaciones, más el interés.", "title": "Un juzgado anula la compra de acciones del Popular en la ampliación de 2016", "url": "https://www.elespanol.com/economia/empresas/20180328/juzgado-anula-compra-acciones-popular-ampliacion/295470685_0.html", "keywords": "Banco Popular,Banca,Empresas", "date": "2018-03-28", "id": "70a3d5365e7cb5c5ca8c26d9780833d8dd526df6", "summary": "Se trata de la primera sentencia en España en la que se anula la compra de acciones de una operación valorada en 2.500 millones de euros."}