{"article": "La primera fase de la operación especial de tráfico de Semana Santa arrancará a las tres de esta tarde y concluirá a las doce de la noche del domingo, periodo en el que se esperan 3,9 millones de desplazamientos. La operación cuenta este año con la novedad de las patrullas integrales de la Guardia Civil en motos y coches que llevan incorporados etilómetro portátil y test de drogas y un cinemómetro láser ligero. [[Consulte aquí, al minuto, el estado de todas las carreteras españolas: las vías a evitar y los horarios más complicados]] Al igual que en anteriores años, el dispositivo especial de Semana Santa se dividirá en dos fases. La primera de ellas se desarrollará desde este viernes a las 15.00 horas hasta el domingo 25 de marzo. Según señaló el ministro del Interior, Juan Ignacio Zoido en la presentación del dispositivo, será del viernes al sábado cuando se espere una \"mayor densidad de vehículos\", al coincidir con los desplazamientos cortos del fin de semana. Arranca la operación especial de tráfico de Semana Santa La segunda fase abarcará del 28 de marzo, miércoles Santo, al mediodía, y continuará el jueves 29 y viernes 30 de marzo. Esta fase concluirá a las 24.00 horas del lunes 2 de abril con la operación retorno que se desarrollará principalmente durante el domingo y el lunes de Pascua. Para esta segunda fase, Tráfico prevé más de 9 millones de desplazamientos. Los mayores problemas circulatorios se presentarán en las salidas de los grandes núcleos urbanos hacia zonas turísticas de la costa, segundas residencias, poblaciones con actos religiosos tradicionales o zonas de montaña para la práctica de deportes de invierno, por lo que se recomienda planificar el viaje y evitar las horas más desfavorables, que son las siguientes: Viernes 23 de marzo de 2018 La franja de horas desfavorables para este día será desde las 15 hasta las 23 horas. Sábados 24 de marzo de 2018 La franja de horas desfavorables para este día será desde las 9 hasta las 14 horas. Domingo 25 de marzo de 2018 La franja de horas desfavorables para este día será desde las 18 hasta las 22 horas. Miércoles 28 de marzo de 2018 En este día, en las Comunidades de Andalucía, Aragón, Asturias, Baleares, Canarias, Castilla-La Mancha, Castilla y León, Extremadura, Galicia, Madrid, Murcia, Navarra, País Vasco y La Rioja comienza la 2ª Fase de la Operación Especial Semana Santa 2018. La franja de horas desfavorables para este día será desde las 13 hasta las 24 horas. Jueves 29 de marzo de 2018 En las Comunidades Autónomas reseñadas en el día anterior. La franja de horas desfavorables para este día será desde las 7 hasta las 15 horas. En este mismo día y a primeras horas de la tarde, comienza la 2ª fase de Salida de la Operación Semana Santa – 2018 en Cantabria, Cataluña y Comunidad Valenciana. La franja de horas desfavorables para este día será desde las 12 hasta las 23 horas. Viernes 30 de marzo de 2018 La franja de horas desfavorables para este día será desde las 9 hasta las 14 horas. Sábado 31 de marzo Se podrán producir por la mañana problemas de circulación ya en lugares de destino, por movimientos locales de corto recorrido y en especial en accesos a poblaciones de la costa y carreteras del litoral. Por la tarde, motivado por los que adelantan su regreso a este sábado, se podrán observar movimientos de retorno en largo recorrido, siendo en algunos ejes viarios de intensidad elevada. Domingo 1 de abril de 2018 Comienza en este día el primer Retorno de la “Operación Semana Santa - 2018” en Andalucía, Aragón, Asturias, Canarias, Cantabria, Castilla-La Mancha, Castilla y León, Extremadura, Galicia, Madrid, Murcia y La Rioja. La franja de horas desfavorables para este día será desde las 11 hasta las 24 horas. Lunes 2 de abril de 201 En este día, comienza el retorno en las Comunidades Autónomas en que este lunes es festivo: Baleares, Cataluña, Comunidad Valenciana, Navarra y País Vasco. En el resto de Comunidades Autónomas también se producirán movimientos de retorno, principalmente motivados por el comienzo, al día siguiente, de las actividades escolares y universitarias. La franja de horas desfavorables para este día será desde las 11 hasta las 24 horas.", "title": "Operación salida de la Semana Santa 2018: las horas a evitar y las carreteras con más tráfico", "url": "https://www.elespanol.com/reportajes/20180323/operacion-salida-semana-santa-evitar-carreteras-trafico/294220952_0.html", "keywords": "Reportajes,Vacaciones,DGT Dirección General de Tráfico,Semana Santa", "date": "2018-03-28", "id": "72ea4315733ca662a8aeae8e1b56d9a86d836813", "summary": "Los mayores problemas circulatorios se presentarán a partir de este viernes a las 15:00 en las salidas de los grandes núcleos urbanos hacia zonas turísticas de la costa y se prolongarán hasta el sábado al mediodía."}