{"article": "CORRESPONSAL EN MOSCÚActualizado:29/03/2018 16:37hMientras en Kémerovo tenían lugar los primeros entierros de víctimas del trágico incendio del domingo en el centro comercial «Zímniya Víshniya» (Cereza de Invierno), en el que murieron 41 niños y 23 adultos, y la jornada de duelo discurría a través de toda Rusia, el presidente Vladímir Putin, ya de vuelta en Moscú, ordenaba a sus colaboradores una comprobación general de todos los grandes almacenes del país. En una reunión que mantuvo en su residencia de Novo Ogariovo, en las afueras de la capital, entre otros, con el jefe del Comité de Instrucción (SK), Alexánder Bastrikin, Putin advirtió que «se están propagando a través de las redes sociales falsas informaciones, algunas desde el extranjero, sobre la tragedia en Kémerovo con el objetivo de sembrar el pánico y la desconfianza hacia las autoridades». «No podemos permitirlo», le dijo a Bastrikin el máximo dirigente ruso sin especificar de qué forma se proponen impedirloRestriccionesEstas palabras causaron ayer alarma entre los usuarios rusos de las redes sociales ante la posibilidad de restricciones. Telegram, por ejemplo, ya estaba desde antes amenazado de prohibición si no desvela a los servicios secretos rusos la identidad de todos sus abonados. Muchas de las personas que estuvieron el domingo en el centro comercial siniestrado filmaron o fotografiaron con sus teléfonos móviles lo que estaba sucediendo y lo subieron después a las redes. Algunos de esos materiales y los comentarios incluidos han debido parecerles desestabilizadores a los dirigentes rusos. El gobernador de Kémerovo, Amán Tuléyev, compareció ayer en un vídeo difundido por las televisiones locales y aseguró que «hay fuerzas interesadas en utilizar lo sucedido para crear malestar».Tuléyev, cuya destitución vaticinan muchos analistas, cesó ayer al vicegobernador Alexei Zelenin y a la responsable del Departamento de Política Regional, Nina Lopátina, pero no explicó la vinculación de ambos con las irregularidades administrativas y de seguridad que supuestamente propiciaron el alto balance de víctimas. Los cinco detenidos hasta la fecha por su presunta responsabilidad en el desastre, la directora general del centro comercial, Nadezhda Suddenok, el guardia de seguridad, Serguéi Antiushin, que no activó la alarma para prevenir del fuego, el director técnico del complejo, Gueorgui Sóbolev, el encargado de velar por el buen funcionamiento de dispositivo antiincendios, Ígor Polozinenko, y el operario responsable del mantenimiento de los sistemas de alarma, Alexánder Nikitin, fueron ayer puestos en prisión preventiva sin fianza hasta el 25 de mayo. CortocircuitoEn su declaración ante el juez, Suddenok señaló que su impresión es que alguien provocó el fuego de forma intencionada, algo que la investigación considera poco probable. Un cortocircuito en el cableado es en el momento actual la hipótesis más manejada. Además, no funcionaron la alarma ni el dispositivo antiincendios y las salidas de emergencia estaban clausuradas. También estaban cerradas las puertas de los dos minicines para evitar que se colaran personas sin localidad. En Kémerovo, Moscú y muchas otras ciudades rusas miles de personas acudieron ayer con flores y velas a los memoriales instalados en homenaje a los fallecidos en el incendio. Por ahora, han sido identificados solamente 27 cadáveres.", "title": "Putin denuncia intentos desestabilizadores desde las redes sociales tras el incendio de Siberia", "url": "http://www.abc.es/internacional/abci-putin-denuncia-intentos-desestabilizadores-desde-redes-sociales-tras-incendio-siberia-201803290142_noticia.html", "keywords": "putin,kemerovo", "date": "2018-03-28", "id": "73620dd48be8c81229f6419f6bd7ea68ac9da846", "summary": "El presidente ruso ha ordenado una comprobación general de todos los grandes almacenes del país"}