{"article": "El rey emérito Juan Carlos I (80 años) ha llegado este martes a la base aérea Rey Salman, ubicada en la capital de Arabia Saudí, Riad, donde ha sido recibido por el gobernador provincial, el príncipe Faisal bin Bandar bin Abdulaziz. La agencia estatal saudí de noticias, SPA, ha publicado un breve teletipo informando de la llegada, junto a dos fotografías en las que el monarca emérito saluda al gobernador de Riad. Juan Carlos ha viajado a Riad en el marco de una visita privada, según han confirmado a Europa Press fuentes de Zarzuela, que han declinado facilitar más información sobre la visita. El emérito siempre ha mantenido unas excelentes relaciones con la casa real saudí y es habitual que realice visitas al país de carácter privado. Unos contactos cruciales para los intereses económicos de España, que está pendiente del contrato por el que la empresa pública española Navantia construiría cinco corbetas para las Fuerzas Armadas saudíes, que garantizaría carga de trabajo durante cinco años a los astilleros de Ferrol (A Coruña) y San Fernando (Cádiz). En enero de 2015, con motivo del fallecimiento del rey Adbulá, tanto Juan Carlos como su hijo Felipe VI (50) visitaron el país para presentar personalmente sus condolencias. De hecho, su sucesor, el monarca Salman bin Abdulaziz Al Saud ofreció una cena en honor al Rey Juan Carlos a la que asistieron varios príncipes de la dinastía saudí. Arabia Saudí también fue precisamente uno de los últimos destinos elegidos por el Rey Juan Carlos para un viaje oficial como monarca antes de abdicar en junio de 2014 en su hijo Felipe. En concreto, el Rey Juan Carlos visitó el país entre los días 17 y 19 de mayo, en el marco de una gira por los países del Consejo de Cooperación del Golfo que comenzó en Emiratos Árabes Unidos y Kuwait y tuvo continuidad en Omán y Bahrein. Unas buenas relaciones que ha mantenido su hijo Felipe VI, que viajó al país en visita oficial en enero del pasado año a invitación del Rey Salman Bin Abdulaziz al Saud, tras anularse el viaje previsto inicialmente en noviembre de 2016 por el fallecimiento de Su Alteza Real el Príncipe Turki bin Abdulaziz Al Saud, hermano del Rey saudí.", "title": "Juan Carlos I huye de la Semana Santa y pasa las vacaciones en Arabia Saudí", "url": "https://www.elespanol.com/corazon/casas-reales/20180328/juan-carlos-semana-santa-vacaciones-arabia-saudi/295470908_0.html", "keywords": "Reina Sofía,Casas Reales,Juan Carlos I,Semana Santa", "date": "2018-03-28", "id": "73e54d8f6461f7c8099302678184e3d2f6465de6", "summary": "El emérito ha viajado solo en el marco de una visita privada. Ha sido recibido por el gobernador provincial."}