{"article": "Actualizado:09/01/2019 12:57hSu forma y su sabor lo hacen inconfundible, pero sí son más desconocidas las cualidades y los beneficios que aporta a una persona que lo consume. El kiwi es mucho más que el producto verde con la piel llena de «pelitos». Es una de las frutas con más proteínas y, además, ejerce un efecto rejuvenecedor en la cara. Muchos expertos aconsejan tomarlo por la mañana en el desayuno. Comer esta fruta permite mantener las células más jóvenes, así como reforzar el sistema inmunitario o evitar alergias y resfriados. A continuación exponemos un listado de beneficios que trae consigo el kiwi, un alimento rico en antioxidantes y vitamina C.Filtra los rayos solaresPara aquellos que son sensibles a los rayos UV —los más propensos a quemarse cuando van a la playa el primer día, aun echándose protección 50— no dudéis en comer kiwi. La luteína que contiene ejerce una función de filtro de protección natural para la piel.Favorece el sistema inmunitario y combate la anemiaEs decir, evita los resfriados y sube las defensas, gracias a la gran cantidad de ácido fólico y a la vitamina C. Ambos nutrientes producen más glóbulos rojos y blancos, así como anticuerpos, que funcionan como barrera de las enfermedades producidas por virus. También aumenta la absorción del hierro de lo que se consume, lo que acelera la recuperación de pacientes con anemia. Ayuda a la digestiónEs una fruta llena de fibra soluble, por ello ayuda en la digestión y mejora el tránsito intestinal; es un gran aliado contra el estreñimiento. Si se consume en el desayuno, ayudará mucho más en este aspecto. Sirve para adelgazar y no retiene líquidosContiene un gran porcentaje de agua y un nivel calórico intermedio, lo que permite bajar de peso y sentirse más saciado. Es perfecto para las dietas de adelgazamiento —es diurético— y para perder agua, sobre todo en el caso de las embarazadas. Mejora la circulación de la sangre y los huesosEl kiwi fluidifica la sangre, mejorando el estado de las arterias y evitando la formación de trombos o coágulos en los vasos sanguíneos. También permite reducir los niveles de colesterol en sangre. Además, esta fruta puede mejorar el desarrollo de los huesos y el funcionamiento de nervios, músculos y órganos. Reduce el estrés y los nerviosDe nuevo, debido a la gran cantidad de vitamina C, el kiwi puede evitar el nerviosismo y la ansiedad, siendo perfecto también para reducir el estrés. Beneficios para la pielAporta interesantes beneficios para la salud del dermis. Uno de los principales usos cosméticos que se le da a este alimento es su efecto rejuvenecedor. Promueve, además, la regeneración celular, por lo que es ideal para combatir acné, cicatrices, arrugas o manchas en el rostro. También es óptimo para la salud del cabello y consigue hidratarlo profundamente sin apelmazarlo. ¿Quiénes no deberían comer kiwi?Aquellos que son alérgicos a una enzima llamada proteolítica actidina no deben consumir kiwi, papaya o piña. Tampoco los que tienen tendencia a desarrollar cálculos renales (piedras en el riñón). Debido a su contenido en potasio, no se recomienda para los que padecen de insuficiencia renal. Los síntomas por intoxicación pueden derivar en urticaria, problemas para tragar y vómitos.¿Cómo preparar una mascarilla facial de kiwi?Al ser tan rico en vitamina C, el kiwi aporta interesantes beneficios para la salud de la piel. Uno de los principales usos cosméticos que se le da es su efecto rejuvenecedor, ya que tiene antioxidantes que consiguen mantener el cuerpo más joven. Este alimento, además, promueve la regeneración celular, por lo que es ideal para combatir acné, cicatrices, arrugas o manchas en el rostro. La gran cantidad de vitamina C es la responsable de fomentar la producción de colágeno, una proteína necesaria para mantener la piel elástica, firme e hidratada. También es óptimo para la salud del cabello y consigue hidratarlo profundamente sin apelmazarlo. Receta para preparar una mascarilla facial:Necesitarás: medio kiwi, una cuchara de yogurt natural y dos cucharadas de harina de avena.El primer paso será pelar el kiwi, sacarle la pulpa y machacarlo con la ayuda de un tenedor o una batidora. Después añade el yogurt y la harina, y mézclalos en un recipiente hasta crear una pasta homogénea. Una vez lo tengas, debes limpiar profundamente tu rostro y aplicar la mascarilla —evitando las zonas de la boca y el contorno de ojos—. Deja que actúe durante 10 minutos y enjuaga con agua tibia. Repite este tratamiento una vez por semana y el rostro, poco a poco, se mostrará más hidratado, rejuvenecido y sin manchas. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Beneficios del kiwi que deberías conocer", "url": "http://www.abc.es/familia/vida-sana/abci-beneficios-kiwi-deberias-conocer-201803281651_noticia.html", "keywords": "comer,beneficios,kiwi", "date": "2018-03-28", "id": "76676f5b4990949efcac0c47acff43a0a44ac4f0", "summary": "Más allá de ser el producto verde que tiene una piel con pelos, es una de las frutas que más proteínas tiene y, además, actúa como rejuvenecedor para la cara"}