{"article": "MADRIDActualizado:29/03/2018 00:52hEl caso de Paz Padilla es una auténtica historia de superación. A sus 48 años se ha convertido en una mujer de éxito: empresaria, actriz, respetable humorista y presentadora de uno de los programas de televisión de mayor audiencia. Pero su vida no ha sido un camino de rosas. Durante su infancia tuvo que recurrir a Cáritas para pedir comida. «En mi casa no había mucho dinero. Mi madre era una buscavidas. Tenía que ir a la panadería a pedir el pan duro del día anterior. Solo podía comer pan con manteca... Estrené un zapato con la primera beca que me dieron», confiesa la presentadora en la revista «Semana» este miércoles.Pese a los problemas económicos que tuvo su familia nunca perdieron la esperanza y la sonrisa. Por eso Padilla, después de años de duro trabajo, se alegra tanto de haber conseguido llegar a donde está: «Por lo que más me alegra ser artista es por ella. Va diciéndole a todos que es la madre de Paz Padilla». Ahora puede permitirse comprar todo lo que en la infancia nunca pudo tener y darle a su madre todos los caprichos que quiera, sin necesidad de privarse de nada. Y todo gracias a su esfuerzo. Comenzó en el mundo de la televisión en el programa «Saque bola» presentado por Emilio Aragón, aunque lo que realmente la hizo despuntar como humorista fue «Genio y figura», junto al ya fallecido Chiquito de la Calzada.Tras este, los espacios en los que participó se fueron sucediendo uno tras otro hasta llegar a «Sálvame», en el que ejerce de presentadora con Carlota Corredera y Jorge Javier Vázquez. También trabaja como actriz, lo último en la exitosa serie «La que se avecina».", "title": "Paz Padilla, de pedir en Cáritas a presentadora de éxito", "url": "http://www.abc.es/estilo/gente/abci-padilla-pedir-caritas-presentadora-exito-201803290052_noticia.html", "keywords": "origenes,padilla", "date": "2018-03-28", "id": "7832c3fc25efd65bab2d901f5ea76910e55cd177", "summary": "La humorista gaditana cuenta en una entrevista esta semana su difícil infancia"}