{"article": "En el país de los supermercados vacíos, la inflación del 2.300% y las elecciones sin partidos de la oposición hay otro sueño roto. El legendario certamen de belleza Miss Venezuela tampoco se escapa de la crisis que todo lo inunda en el país de Nicolás Maduro. La organización del concurso, controlada por el poderoso grupo de comunicación Cisneros, se ha visto obligada a suspenderlo de forma indefinida al verse rodeada por el escándalo. Investigaciones periodísticas y testimonios de exparticipantes que han denunciado los patrocinios ocultos de las misses a cambio de compañía y/o favores sexuales han estallado en la cara a los organizadores. “Se realizará una revisión interna para determinar si ha habido actividades que quebranten los valores y la ética del certamen”, explicaba en un comunicado la Corporación Cisneros. El diario digital venezolano Efecto Cocuyo tiene en gran parte la culpa del pinchazo del negocio venezolano de las misses. Su exhaustivo reportaje La fábrica de la belleza donde los ‘santos’ hacen milagros desgrana la cara oculta de un certamen que es el sueño de miles de jóvenes del país y también la oscura inversión de decenas de empresarios, incluidos algunos directamente relacionados con el chavismo. La grave situación económica en Venezuela de los últimos años ha hecho que prolifere la figura del ‘santo’, una suerte de patrocinador oculto de las aspirantes a la corona. Sólo por el hecho de intentar competir, cada chica debe estar preparada para desembolsar unos 32.000 dólares. El equivalente a 924 salarios mínimos mensuales o 77 años de trabajo. La infraestructura necesaria para una candidata a Miss Venezuela comprende grosso modo de: un amplio y costoso fondo de armario, un apartamento en Caracas para estar cerca de ‘la Quinta’ -sede del certamen-, entrenador personal y toda una ristra de retoques estéticos. Según el cálculo de la investigación de Efecto Cocuyo, hacer frente a las cuatro cirugías plásticas más frecuentes en estos casos -rinoplastia, mamoplastia, liposucción y orejas- cuesta de media 14.000 dólares. Ante tal inversión para conseguir su sueño, las chicas sin recursos que no desisten en participar tienen dos opciones: hacer colectas y rifas en sus barrios o apelar a los “santos” que el entramado de Miss Venezuela pone en su camino. VIDEO La preparación de la última Miss Venezuela Se organizan cenas y fiestas donde las aspirantes conocen a posibles patrocinadores. La modelo Angely Stewart ha intentado participar varias veces en Miss Venezuela y aunque aclara que “nunca” le ha sucedido “algo así”, admite que “pasa mucho eso”. “Yo pienso que todo está en ser astuta. Tú puedes tener ese contacto, recibir un regalo y decirle: ‘¡ayyy, qué lindo detalle’, pero no porque me mandes esto tengo que ir a tu casa. Yo optaría por jugar vivo”, explicaba al diario venezolano. “Maldita, te voy a mandar matar\" Otras aspirantes han tenido que pagar un alto precio por rechazar este peligroso ‘juego’. “Maldita, te voy a mandar matar. Ni se te ocurra salir si no quieres que te desfiguren la cara”, son algunas de las amenazas que sufrió una chica que prefiere mantener el anonimato y que se vio obligada a abandonar Venezuela tras su experiencia. “Lo ideal para ellas es conseguir el apoyo de banqueros o alguien del gobierno. Generalmente, son hombres casados y todo se maneja de manera muy cautelosa. Los managers del concurso se las presentan y las envuelven de tal manera que ellas no sienten que se prostituyen”, explica. El silencio y el miedo reinan entre las que se atreven a destapar los trapos sucios de Miss Venezuela. La que sí habló claro sobre los entresijos de este mundo fue Patricia Velásquez, que en 2014 publicó Sin tacones, sin reserva, una autobiografía en la que reconoce que tuvo que “prostituirse” para pagar su participación en Miss Venezuela 1989. La hoy actriz reconocía entonces para los que quisieran escucharlo que tuvo que “usar sus dones” para encontrar un patrocinador. “No todo el mundo tenía que ir tan lejos, pero erradamente, pensé que era mi única posibilidad”, escribió. El escándalo ha explotado semanas después de la renuncia de Osmel Sousa, cerebro de Miss Venezuela durante más de 40 años. Conocido como el zar de la belleza, su nombre es una constante en todo lo relacionado al certamen. Nada escapaba a su control, en especial el físico perfecto de las candidatas. “Sí hay que hacerle a una niña una cirugía en la nariz, se hace. Esto es una industria y debemos apuntar hacia la perfección y no podemos quedarnos en la mediocridad”, defendía hace unos años en un documental de la BBC. Ni la organización de Miss Venezuela ni el propio Sousa ofrecieron una explicación oficial sobre la salida. Mientras algunas voces indican que su caída está relacionada con movimientos empresariales en el grupo Cisneros, otras versiones apuntan a que el ‘zar del 90-60-90’ jugaba un papel clave en el entramado de patrocinios ocultos de las misses. En 2015, Sousa se vio obligado a defenderse de los rumores con una declaración pública: “Mi objetivo dentro del mundo de la belleza ha sido siempre el de brindar a las participantes de una preparación integral que les permita formarse y concursar con éxito. No conozco a ninguno de los personajes vinculados con las difamaciones hechas en mi contra”.", "title": "Sexo y mentiras en Miss Venezuela: el concurso de belleza, suspendido por el escándalo", "url": "https://www.elespanol.com/mundo/america/20180328/sexo-mentiras-miss-venezuela-concurso-suspendido-escandalo/295221340_0.html", "keywords": "Nicolás Maduro,Corrupción,Misses,Concursos de belleza,Venezuela,América", "date": "2018-03-28", "id": "7ab15af0b68b591f06173f104f5607867f2fa970", "summary": "Las acusaciones de exparticipantes que rechazaron dinero a cambio de favores sexuales y las conexiones con el chavismo hacen temblar al negocio de la belleza."}