{"article": "Gustavo González (52 años) está en pleno proceso de divorcio. El paparazzi está agilizando los trámites para que la separación se haga efectiva y poder disfrutar a tiempo completo de su amor con María Lapiedra (33). Según ha adelantado Diez Minutos, el colaborador ha puesto a la venta su casa en Canet de Berenguer (Valencia) con el fin de disolver la sociedad de gananciales que tiene junto a la que todavía es su mujer. El valenciano ha pasado unos días en la localidad valenciana. Alejado del ruido mediático, ha disfrutado del buen tiempo y ha aprovechado para hacer ejercicio al aire libre. El alojamiento, situado en primera línea de playa, está situado en una conocida urbanización. Gustavo González pide 150.000 euros por la casa en la que vivió las vacaciones junto a su familia hasta hace unos meses. El apartamento, de 100 metros cuadrados, cuenta con tres habitaciones dobles cada una de ellas con aire acondicionado para luchar contra el calor de la costa valenciana. El salón, de 30 metros cuadrados, tiene un balcón con salida a la terraza exterior de 20 metros cuadrados. La urbanización cuenta con dos piscinas, una para niños y otra para adultos, de uso compartido entre los inquilinos de los apartamentos. El paparazi quiere deshacerse del inmueble lo antes posible, por eso lo ha puesto a la venta en dos inmobiliarias distintas. Canet de Berenguer ha sido su lugar de vacaciones durante todo su matrimonio, allí tenía un grupo de amigos con los que se ha resentido su relación por los rumores que televisivos que le vinculaban con una mujer de ese mismo municipio. Este podría ser otro de los motivos que le han incitado a vender su apartamento. [Más información: Gustavo González: \"Soy y he sido un 'mindundi' que está en el ojo del huracán\"]", "title": "Gustavo González pone a la venta su casa de Canet de Berenguer", "url": "https://www.elespanol.com/corazon/famosos/20180328/gustavo-gonzalez-pone-venta-casa-canet-berenguer/295470703_0.html", "keywords": "Gustavo González,Casas de famosos,Famosos,Divorcios", "date": "2018-03-28", "id": "7b754865f213cbf53de0c0d973adccb0877f01f4", "summary": "El colaborador de 'Sálvame' ha decidido deshacerse de su apartamento de Canet de Berenguer por 150.000 euros. Así podrá disolver la sociedad de gananciales con Toñi, la que todavía es su mujer. "}