{"article": "Museo Ferrari Interior del edificio - Museo FerrariParada obligada para los amantes de la Fórmula 1 y los fanáticos de la casa del caballino rampante. Situado en Maranello, Italia, este museo recorre la historia de la marca a través de sus coches de F1, prototipos y vehículos de carretera y de sus logros en la historia de la competición, que pueden verse en la sala de las victorias. Entrada principal - Museo FerrariSi lo tuyo es la acción, el museo dispone de un simulador semiprofesional de Fórmula 1, que te permitirá experimentar la adrenalina de los pilotos en los circuitos más exigentes del mundo. Además, ofrece la posibilidad de realizar un tour por la factoría Ferrari y visitar el circuito de Fiorano. Este circuito está situado a pocos metros del museo, desde donde puede escucharse el rugir de los motores de los monoplazas en pruebas. La entrada al museo cuesta 16 euros, pero no incluye el simulador, por el que deberás pagar 25 euros por 10 minutos.Museo automovilístico de Málaga En el museo hay más de cien vehículos históricos - MAMFachada principal - MAMEste museo alberga cerca de un centenar de vehículos de todas las épocas que lo convierten en una auténtica maravilla para los amantes de los clásicos. El coche más antiguo es un Dion Bouton de 1903, pero también encontrarás un Renault AX de 1911, un Barron Acroyd del 12, un Hispano Suiza del 17… y un largo etcétera hasta llegar a modelos como un Aston Martin del 52, un Jaguar del 54 o un E-Type del 62.Una punto a favor de este museo es que agrupa sus muestras por épocas, lo que permite hacerse una idea de las tendencias de cada periodo, desde la Belle Epoque, los dorados años 20, el Art Decó, la popularización de los automóviles…La entrada al museo, situado en el edificio de la antigua Real Fábrica de Tabacos de Málaga, cuesta 8,50 euros.Museo BMW El museo de la casa alemana está en Múnich - Museo BMWExterior del edificio - BMWLo primero que llama la atención del museo de BMW, ubicado en Munich, Alemania, es el diseño de su edificio, con forma de neumático gigante. Lo segundo, las joyas que alberga en su interior y que han permitido a la casa alemana convertirse en un referente en el mundo del motor premium, con más de un siglo de historia a sus espaldas. El museo cuenta con siete exposiciones permanentes, que muestran diferentes facetas y etapas de la marca: desde la importancia por el diseño, hasta la historia de la compañía, pasando por sus las motos, los avances tecnológicos, el mundo de la competición, la publicidad y sus series, donde tiene un lugar destacado el BMW Serie 7.Si te quedas con ganas de más, el museo se sitúa junto al BMW Welt, un recinto de exposiciones donde se muestran algunos de los modelos más recientes de la casa. Museo Louwman Una de las joyas del complejo - Museo LowmanEl centro se encuentra en La Haya - Museo LowmanEs, probablemente, una de las mayores y más varias colecciones privadas de automóviles del mundo. Y es que entre sus más de 250 vehículos pueden encontrarse desde carromatos, hasta clásicos, coches de Fórmula 1 o híbridos. Pero, tal vez, lo que más llame la atención son auténticos ingenios que forman parte de la historia, como el primer automóvil patentado, en 1886, obra de Karl Benz y que contaba con solo tres ruedas.Otras joyas de la corona de este museo son el Jaguar D-Type XKD 606 de 1956, que ganó Le Mans en el 57, o el Lagonda M45R de 1935, que había hecho lo propio ese mismo año. Entre sus ‘top 5’ se cuentan también el AC Racing Special de 1924, el Spyker C4 All-Weather Coupé o el Renault 40cv Type JP Touring Widerkehr, ambos de 1922.La entrada a este museo, situado en La Haya, cuesta 15 euros.Museo Henry Ford En el museo hay ejemplares que influyeron en la cultura de una época - Museo Henry FordFachada - Museo Henry FordEs mucho más que un museo del automóvil. De hecho, su nombre completo es Museo Henry Ford de Innovación Americana. Por supuesto, encontrarás vehículos míticos, como una colección de cinco vehículos presidenciales, entre los que se incluye el Lincoln Continental en el que fue asesinado Kennedy. Pero también verás ingenios de los hermanos Wright, la casa Dymaxion (un prototipo de vivienda circular), inventos americanos…El museo guarda un espacio especial para los vehículos americanos que, de una u otra forma, han influido en la cultura de la época, desde el Roper de 1865, el automóvil americano más antiguo que se conserva, hasta el Prius híbrido de 2002. Otra curiosidad que puede verse en el museo es el autobús en el que Rosa Parks reivindicó sus derechos como ciudadana, en 1955, al negarse a ceder su asiento a un blanco. El precio de la entrada al museo es de 23 dólares (unos 19 euros).", "title": "Museos para amantes de las cuatro ruedas", "url": "http://www.abc.es/summum/motor/abci-museos-para-amantes-cuatro-ruedas-201803290052_noticia.html", "keywords": "museos,automovil,motor", "date": "2018-03-28", "id": "7f3cbf74a1a5e4b7a37bd630b706d8ae68f0832a", "summary": "Los automóviles históricos pasan de la carretera a las galerías, estos son los cinco complejos más importantes"}