{"article": "La Semana Santa de Sevilla es algo volátil. Solo basta un grito en mitad del silencio para que cientos de personas corran despavoridas, presas del pánico. La bulla, una muchedumbre irracional a la que los sevillanos atribuyen tradicionalmente cierta inteligencia, se convierte en plena psicosis colectiva en una avalancha incontrolable que arrasa con cofradías y espectadores. Ocurrió en la última Madrugá, la más vigilada hasta la fecha. Y nadie quiere que se repita. La de 2017 fue una ‘Madrugá’ para olvidar. Heridos, nazarenos por los suelos, lágrimas, cortejos rotos, ataques de ansiedad y mucho miedo. En torno a las cuatro de la mañana, con las seis cofradías discurriendo por las calles del casco antiguo, una trifulca ruidosa en las inmediaciones de una zona de copas, próxima al recorrido de varias hermandades, desató varias avalanchas que fueron expandiéndose por el centro de Sevilla. Los últimos ataques terroristas en ciudades europeas estaban presentes en el ideario colectivo, aunque detrás de ninguna de esas avalanchas hubiese amenaza real alguna. Algo que quienes corrían, claro, desconocían. El paso de la onda expansiva conllevaba inequívocamente a la duda. Nadie sabía qué había ocurrido, aunque todos corrieran sin saber de qué huían. Es física. El principio de Hüygens y la propagación de un frente de ondas: “Todo punto de un frente de onda inicial puede considerarse como una fuente de ondas esféricas secundarias que se extienden en todas las direcciones con la misma velocidad, frecuencia y longitud de onda que el frente de onda del que proceden”. Postulado que se traduce en el argot cofrade como carreritas. Y la bulla sevillana es perfecta para su propagación. Un monitor mostrando imágenes provenientes de una cámara de conteo. Fernando Ruso Diagnosticado el problema, la pregunta que se plantean los responsables de la seguridad de la capital andaluza es cómo atajar ese efecto dominó en la volátil Semana Santa de Sevilla. Y esa respuesta podría germinar de un concepto aplicable a otros servicios ya consolidados en las ciudades, pero inédito en cuanto a su aplicación en cuanto a las emergencias: la t city, ciudad inteligente. “Nosotros funcionamos en base a cuatro principios: previsión, prevención, intervención y rehabilitación”, enumera a EL ESPAÑOL el director general de Emergencias, Rafael Pérez. “La policía interviene siempre en el tercero —sigue—; y es un fallo del sistema, porque ese punto es cuando ya no hay posibilidad de evitar el daño”. “Nosotros tenemos la obligación de adelantarnos”, zanja. Siguiendo esa premisa y en base a una profunda investigación de los sucesos de la pasada Madrugá, Sevilla convierte durante esta Semana Santa en un banco de pruebas en la que desarrollará una inteligencia pionera a nivel mundial de la mano de multinacionales como Cisco, Bosch, Telefónica y Ferrovial. El proyecto piloto consiste, en esencia, en un gran ojo tecnológico, una plataforma digital que procesará distintas fuentes de información y desde la que se podrá ejecutar medidas correctivas que afecten a la bulla y eviten la propagación de las avalanchas. La 'Madrugá' de Sevilla (2017) Carmen Suárez “No hemos inventado la rueda en ninguno de los campos mirándolos por separado, pero sí de forma conjunta, dándole una aplicación en la que nunca se había pensado: usar la tecnología de smart city en cuanto a la seguridad ciudadana”, explica el director de Innovación y Transferencia Digital de Cisco Sistemas, Antonio Conde. El antiguo comedor de gala, un salón polivalente repleto de retratos de personajes sevillanos y recargadas cortinas situado en la primera planta del Ayuntamiento de Sevilla, es una maraña de cables. Alrededor de una veintena de técnicos machihembran clavijas. Allí está el puesto de control, dividido en dos zonas; una para los técnicos de emergencias y otro para la policía, que tendrá acceso a cámaras de ultra alta definición judicializadas. Pero, ¿qué información manejará ese Gran Hermano? Una de las cámaras instaladas por el centro de la ciudad para el control del flujo de personas. Fernando Ruso UN GRAN HERMANO EN DIEZ PUNTOS 1. Cámaras para controlar el aforamiento Hace ya años que los sevillanos dejaron de percibir como ajena la palabra aforamiento, una palabra que en el caso concreto de la Semana Santa se define como el conteo del número de personas que coinciden en un determinado espacio al paso de una cofradía. Esas métricas sirven para acotar la capacidad de espectadores en zonas potencialmente problemáticas o para estudiar los flujos de personas, “una biodinámica que permite ver comportamientos interpretables por la Policía y que permite la toma de decisiones”, asegura el director de Emergencias. La radiografía de la bulla, la psicología de las masas, ya se hizo en años anteriores, pero no con el nivel de detalle que se alcanzará en esta Semana Santa, a la que se incorporan cuatro cámaras de ultra alta definición que permiten alcanzar un conteo con un 95% de fiabilidad en unas condiciones de estrechez y escasa iluminación. 2. Hermandades geoposicionadas La Cruz de Guía de cada hermandad, que abre cada cortejo, llevará un GPS que posicionará exactamente y en tiempo real la localización de cada cofradía. Los datos se cotejarán con la planimetría de la ciudad para visualizar las ubicaciones en una aplicación propia al alcance de los responsables de emergencias. Agentes de la Unidad de Intervención de la Policía Nacional entre la población durante una de las salidas procesionales Fernando Ruso 3. Información de las redes sociales La plataforma integra un robot que barrerá las redes sociales en busca de palabras claves que den la voz de alarma ante un eventual suceso. Además, se realizarán rastreos divididos en sectores o por perfiles concretos que resulten interesantes para el sistema. Así se podrá detectar información y riesgos potenciales en base a determinados términos, por focos de calor o por una mezcla de ambos. El robot detectó hace escasos días un mensaje que evidenciaba un interés en provocar el pánico en la Madrugá y que está siendo juzgado como delito de odio según el artículo 510 del Código Penal. 4. Cámaras de tráfico, también para la seguridad Al sistema, además de las cámaras específicas de conteo, también se sumarán las que tienen por objeto el control del tráfico que, aunque no permiten la identificación de los individuos, sí ofrece datos sobre el área perimetral del casco histórico. 5. Análisis de la planimetría El centro de control incorpora un banco de datos procedentes de la Gerencia de Urbanismo que nunca habían sido utilizados para la seguridad. Esa información ha sido analizada por un equipo de 17 arquitectos, ingenieros y topógrafos y se ha conseguido medir la capacidad de las calles y poner un número al aforo de Sevilla en Semana Santa: 750.000 personas al día. Preparativos para el dispositivo especial de esta Semana Santa en Sevilla Fernando Ruso 6. Comunicación alternativa al móvil La Madrugá de 2017 evidenció fallos en cuanto a la comunicación con las hermandades. La red de telefonía se cayó, lo que generó numerosos problemas. Para evitarlo en esta Semana Santa se han redundado las comunicaciones convencionales y se ha implementado un sistema de comunicación digital en un ancho de banda que permite acceder a distintas antenas del sector, garantizando la comunicación 7. Iluminación del siglo XVIII, seguridad del XXI La innovación en iluminación supone el mayor avance de esta Semana Santa. Las calles de Sevilla estrenarán una tecnología capaz de modificar la intensidad y el tono de las luminarias de las calles del centro atendiendo a las necesidades propias de las hermandades, que piden una luz tenue y amarilla para recrear una atmósfera propia del siglo XVIII, y los servicios de emergencias, que demandan luz blanca y con mucha intensidad. El ingenio puede variar entre ambas opciones por sectores concretos de la ciudad, de forma remota y en tan solo 3,5 segundos 8. Megafonía para momentos de crisis La información es el mejor antídoto para combatir las carreritas. Conscientes de ello, se han instalado un sistema de megafonía que lanzará, solo en momentos de crisis similares a los producidos en 2017, mensajes tranquilizadores previamente grabados: no corras, no grites, colabora. Un plana de la ciudad donde se muestran la ubicación de las nuevas luminarias graduables. Fernando Ruso 9. Información geolocalizada La plataforma también ofrece la opción de lanzar mensajes a los teléfonos móviles gracias a la implementación de balizas habituales en el marketing directo en centros comerciales. Estos emisores tienen un radio de acción de 70 metros y haría llegar la información a los terminales móviles mediante la tecnología bluetooth y una conocida app ‘El llamador’. Esta tecnología se suma a otros canales como el de @EmergenciasSev en Twitter. 10. Formación a las hermandades La consigna es evitar la propagación de rumores, ante la duda, recurrir siempre a fuentes oficiales. Y siguiendo esa directriz, las hermandades se han sumado a grupos de WhatsApp controlados por Emergencias para que estas sean altavoces de las informaciones fiables. Además, se ha formado a los cofrades para saber responder ante este tipo de eventos. VIGILAR CONDUCTAS ANTISOCIALES Una de las principales conclusiones a las que se llegó en el análisis de los incidentes de la última Madrugá fue que el alcohol está en el origen de las avalanchas. En muchos casos, agravados por quienes ayudan a sembrar el pánico por puro divertimento. “Los llamamos riesgos anómicos”, puntualiza el director general de Emergencias, Rafael Pérez. “Conductas —explica— que agreden la Semana Santa: faltas de respeto, gritos, cuestiones antisociales que en situaciones de extremo silencio provocan estas reacciones colectivas”. Agentes de la Unidad de Intervención de la Policía Nacional en uno de los acceso al centro de Sevilla. Fernando Ruso Según relata el responsable de Emergencias, el Ayuntamiento en colaboración la Universidad de Sevilla ha analizado los picos de sonido en la Semana Santa. “Al paso del Gran Poder —una de las cofradías más silenciosas— se registró un 5% por encima del sonido base; si le metes un 70% de golpe, eso genera inestabilidad y miedo en la persona”, detalla Pérez. “Ese diferencial —sigue— es lo que provoca que el ruido de una valla al caer genere las avalanchas”. De ahí que se cambien las vallas de metal por otras de plástico menos ruidosas. “No estamos exentos de que algo pase”, sostiene el responsable de Emergencias. “Pero vamos a cortar la ola —zanja Pérez—, impedir que crezca y se convierta en un tsunami”.", "title": "El 'ojo de Dios' que vigila la seguridad de la Semana Santa sevillana: controlará 750.000 personas al día", "url": "https://www.elespanol.com/reportajes/20180328/dios-seguridad-semana-santa-sevillana-controlara-personas/295221504_0.html", "keywords": "Procesiones,Sevilla (Ciudad),Reportajes,Semana Santa", "date": "2018-03-28", "id": "818a1e43ec0aafc88a67349a448596b6ff65d0ee", "summary": "Cámaras en todas las esquinas, cruces de guía con GPS, topógrafos midiendo el aforo o farolas que cambian de color: la capital hispalense se convierte en una ciudad inteligente mientras las procesiones están en sus calles para evitar la psicosis y las avalanchas. "}