{"article": "El Congreso ha debatido este jueves el asunto de la derogación de la prisión permanente revisable. Los padres de la mayoría de los casos de menores desaparecidos en España se han unido en contra de la iniciativa y han recogido tres millones de firmas de ciudadanos para poder convencer a los políticos. En esa intensa búsqueda de apoyos, Diana Pinel, madre de Diana Quer, ha querido recurrir a uno de los rostros más famosos del panorama nacional: Terelu Campos (52 años). Mensaje de Diana Pinel a Terelu. Redes sociales La progenitora de la joven que desapareció el 21 de agosto de 2016 no pudo evitar sentir una sensación de añoranza a la vez que emotiva al ver la portada de la revista ¡HOLA! en la que aparece Terelu junto a su hija. El motivo del reportaje es el 18 cumpleaños de Alejandra Rubio, algo que avivó aún más los recuerdo de Diana Pinel y así se lo hizo saber en un comentario bajo la instantánea del posado de las dos: \"Hola Terelu, soy la mamá de Diana Quer, tu hija es preciosa y me ha recordado que el último cumple de mi Diani fueron sus 18... Creo que alguna de mis dos hijas la conoce, solo te pediría que de la manera que te sea posible y si tú quieres, nos des tu apoyo con la no derogación de la prisión permanente revisable, es por un futura más seguro para nuestros hijos. Gracias y te mando un abrazo y un beso para tu reina\". Ante esta petición pública y en vista de que no tenía aún respuesta de la colaboradora, JALEOS se ha puesto en contacto con Terelu. La mayor de las hermanas Campos desconocía el mensaje que le había mandado Pinel y este medio se lo hace llegar. Al ser preguntada por si apoyará la iniciativa de mantener la prisión permanente revisable y respaldar a los padres de las víctimas que así lo piden, Terelu contesta con un rotundo: \"Por supuesto\". Y añade: \"Además, ya lo hice en su momento cuando me lo pidió el padre de Diana, y firmé la petición\". La hija de María Teresa Campos (76), y más aún en una fecha tan especial como la de la inminente mayoría de edad de su 'pequeña' Alejandra, sostiene que la actitud de padres como los de Diana Quer o Mari Luz -que son parte de este movimiento- responden a una necesidad de hacer justicia. Terelu es consciente de que su poder, gracias a su exposición mediática y su dominio de la comunicación, puede servir para ayudar a alzar causas como esta y se implica en lo que puede. [Más información: Terelu revienta la exclusiva de su hija menor de edad cobrándola ella en '¡HOLA!']", "title": "La madre de Diana Quer recurre a Terelu para que se mantenga la prisión permanente revisable", "url": "https://www.elespanol.com/corazon/famosos/20180315/diana-quer-recurre-terelu-mantenga-permanente-revisable/292221733_0.html", "keywords": "Famosos,Diana Quer,Instagram,Terelu Campos,Alejandra Rubio", "date": "2018-03-28", "id": "825137d89bd2dda84de3ff5be03c8e5962e57c2b", "summary": "La colaboradora desconocía el mensaje de Diana Pinel. JALEOS se lo ha hecho llegar y conoce el modo en el que ha apoyado la causa."}