{"article": "Alejandra Rubio, la hija de Terelu Campos (52 años), cumple la mayoría de edad sólo para ¡HOLA!. La joven celebrará su 18 cumpleaños el próximo 24 de marzo pero ya lo ha celebrado en la revista. La joven todavía no ha dado el paso a la etapa adulta pero su madre ya la ha presentado en una entrevista exclusiva. Diez días antes de la fecha de su cumpleaños, la joven menor de edad posa en la portada de la revista mostrando su rostro sin ningún tipo de restricción. La colaboradora de Sálvame ha manifestado en más de una ocasión el miedo a que su hija pertenezca al mismo mundo que ella. Sin embargo, ella ha tomado la iniciativa y ha expuesto a su única hija en la famosa publicación, reventando la exclusiva y cobrándola ella. Igual que lo hizo Fran Rivera (44) en su momento con su hija mayor Tana, ahora lo hace Terelu. Reconoce que le causaba temor, por la exposición mediática que supone y por miedo a que le ocurra lo mismo que a Andrea Janeiro (18) en sus primeras semanas con 18 años. Ambas son las protagonistas del especial reportaje y Alejandra concede sus primeras palabras a un medio. \"Cómo sé que van a fotografiar a mi hija de todas formas, he querido que salga como yo quiero, guapa por dentro y por fuera\", se justifica en la entrevista. Portada de la revista ¡HOLA! La joven se muestra feliz con su familia y de pertenecer a la saga Campos, por lo que suponen en su ámbito personal, no por el peso que tienen en televisión. Alejandra admira a su madre y reconoce la labor de sus padres: \"He tenido la suerte de que mi madre ha confiado siempre mucho en mí, y mis padres, aunque estén separados, siempre se han llevado muy bien, eso me ha facilitado las cosas\". Esa confianza también queda patente a la hora de enfocar su futuro. Terelu siempre le ha dicho que se dedique a lo que le gusta, y la joven no ha dudado en hacer caso a su madre: \"Desde que era pequeña siempre me ha gustado dibujar y también la moda, así que voy a estudiar la carrera de Diseño y Moda\", explica. La propia Alejandra ha dibujado y diseñado algunos de los conjuntos que ha vestido su abuela María Teresa. \"Cuando era muy pequeña ya estaba haciendo diseños para su abuela, que cogía esos dibujos, se los llevaba a una diseñadora amiga suya y le pedía que se los hiciera\" Aunque Terelu afirma haber sido siempre una madre pesada y muy preocupada por lo que hace su hija, ella misma reconoce que ha tenido una época algo indisciplinada. \"Ha tenido la rebeldía típica de los años. Cuando yo tuve la grave enfermedad ella solo tenía 11 años y sufrió mucho aunque no lo demostraba, y con los años, eso que llevaba dentro lo tenía que sacarlos\" La excelente relación que une a madre e hija, se traslada al ámbito de ocio. Siempre unidas, se muestran cómplices y confidentes: \"Nadie podría creerse si digo que le gusta que yo me acerque hasta el sitio donde está con sus amigos. Incluso cuando hace fiestas en casa me llama si estoy fuera y me pide que no tarde para que me tome algo con ellas y su grupo. Y te diré que estaba deseando cumplir 18 para poder salir conmigo y mis amigos\". Madre orgullosa, Terelu mantiene una buena relación con su expareja y padre de la joven, que en una ocasión reconoció su labor materna: \"Alejandro me llevó un día a un rincón y me dijo: 'Teresa, gracias por cómo has educado a nuestra hija\". Confía en las elecciones de su única hija y espera mantenga buenas relaciones sentimentales. \"Espero que sepa elegir a un hombre que la cuide, la trate bien y le haga feliz...\" Aunque la joven todavía no le ha confesado ningún amor. \"Somos buenas amigas, pero no me cuenta todo todo, y lo entiendo perfectamente\". [Más información: Las confesiones más picantes de Terelu: del sexo en un avión al telefónico]", "title": "Terelu revienta la exclusiva de su hija menor de edad cobrándola ella en '¡HOLA!'", "url": "https://www.elespanol.com/corazon/famosos/20180314/terelu-revienta-exclusiva-hija-menor-cobrandola-hola/291971077_0.html", "keywords": "Famosos,Hijos de famosos,Cumpleaños,Terelu Campos,Alejandra Rubio", "date": "2018-03-28", "id": "83b5076d588b7599dfee3c85152257ad2ed123a7", "summary": "La colaboradora de 'Sálvame' muestra el rostro sin pixelar de su única hija, diez días antes de que cumpla la mayoría de edad. Se adelanta así a que el resto de medios publiquen la imagen de Alejandra. "}