{"article": "Lo que esconde el agujero (Editorial Catarata) no es un libro contra el sexo: es un libro contra la industria del porno y el sistema que la sostiene. Lo aclara Analía Iglesias, una de sus autoras, que aborda la problemática desde la filosofía y el psicoanálisis -su compañera Martha Zein escruta desde la política y la economía-: “Analizamos la realidad del negocio pornográfico. Diferenciamos las expresiones artísticas eróticas de la industria del porno, porque el porno no tiene relato: sólo son mecanismos sumados para producir un efecto con fines comerciales. Se maneja por algoritmos y busca clicks, publicidad. Basta con poner a todo el mundo a ver porno para que todo funcione”. El porno se vende como una rebeldía contra la moral conservadora, pero ¿qué rebela?, ¿qué libera? La autra cita Boogie Nights, de Paul Thomas Anderson: “Finales de los años 70, EEUU. El porno empieza a decaer en las salas y a arrancar en formato VHS, pero el personaje quiere que la gente que quede a ver su película hasta el final, que no sólo sirva para masturbarse. Nunca consiguió ese objetivo. El negocio del porno fue acortándose más y más, y ahora sólo con poner el cursor en un punto llegas a la imagen del orgasmo, ni siquiera tienes que consumir como espectador los preliminares”. Instagram: ahí somos una mercancía disponible 24 horas. Pueden acudir a ti, tú decides si quieres o no, a eso se le llama ligar ahora. Nuestro cuerpo es nuestro objeto, nuestro producto Son tiempos de deshumanización. Es la fiesta del auge y comercio del cuerpo. No hablamos sólo de prostitución, queda mucho más cerca: “Instagram: ahí somos una mercancía disponible 24 horas. Pueden acudir a ti en cualquier momento, tú decides si quieres o no, y a eso se le llama ligar ahora. Nuestro cuerpo es nuestro objeto, nuestro producto”, explica Zein, y encuadra esta dinámica en lo que ella ha bautizado como “pornoliberalismo”. “La ‘fantasía de mercado’ es el tercer giro de rosca del capitalismo, y es un sistema que afecta a nuestras relaciones sexoafectivas. Por ejemplo, ahora se reivindica libertad para ‘gestionar’ o ‘usar’ nuestro cuerpo, cuando el cuerpo no se gestiona ni se usa. O la ‘autonomía’, otro concepto de la cultura neoliberal. La autonomía no existe porque no somos seres de laboratorio, no estamos aislados. Dependemos siempre del entorno. Hasta del aire”. Porno y capitalismo Zein explica que una película porno, como representación humana, “no incluye siquiera tiempo para respirar o tocar la sábana, o acariciar al otro, o escuchar, de fondo, el sonido de un ave”: “No percibe el cuerpo humano como algo relacionado, sino como alto autónomo. Los cuerpos están pulidos: pene o pubis cada vez más pelados. Esta ausencia de pelo, o el huir de la arruga, del fallo, de las sombras de nuestra existencia, es una forma de evitar la fragilidad. O el decir un “sí”, un “no”, un “pero”. Que no todo discurra en línea directa hacia el orgasmo. ¿Por qué tiene que darse por sentado que va a haber eyaculación o que va a haber flujo?”, lanza. El capitalismo, señala su compañera Analía Iglesias, es el motor perfecto de la industria del porno porque es una fuente de insatisfacción: “Siempre quieres más y más. Igual que lo que compramos nunca nos satisface, en el sexo pasa igual. En los 70 la felación a lo mejor resultaba una novedad, pero ahora los hombres quieren ‘gangbang’, que no es tanto orgía como violación. Buscamos el ‘impacto’, que es la palabra de la época. Ahora tienes que tener impacto en tus redes sociales porque simula el impacto de tu persona, de tu cuerpo”, relata. “Mira el caso del deseo femenino. Hemos pasado de una época en la que escondíamos el deseo para parecer chicas buenas a vender nuestro deseo, y a dejar que vendan nuestro deseo como mercancía. El deseo femenino tampoco tiene ya nada de transgresor”. Igual que lo que compramos nunca nos satisface, en el sexo pasa igual. En los 70 la felación a lo mejor resultaba una novedad, pero ahora los hombres quieren ‘gangbang’, que no es tanto orgía como violación El modelo neoliberal, señalan las autoras, va de la mano del porno y lo avala encantado porque “el porno no compromete nuestra capacidad productiva”: “Vemos dos minutos de porno, nos masturbamos, nos relajamos y seguimos rindiendo mucho y rápido. Es el espíritu de la época. No dejar de monetizar todo lo que podamos con nuestro cuerpo y nuestros orificios”. Guiña a Bauman y a su amor líquido. “Todo es intangible. Igual que las cifras de negocios se basan en operaciones financieras imposibles de tocar, con las relaciones humanas pasa lo mismo: nos han dicho que si te quedas en un lugar, o con una persona, te estás perdiendo infinitas variantes, otros agujeros, otras bocas, otros hombres o mujeres por conocer. ¡Te lo vas a perder todo! Por eso el encuentro es casi imposible”, suspira al teléfono. “Estamos todos exhibidos. Nos exhibimos en igualdad de condiciones y nos encontramos eróticamente de forma breve. Somos más nodos que seres relacionados. Somos más internautas, más binarios y menos humanos y afectivos. No estamos creando nada sólido ni estable, no estamos quedándonos en un lugar”. ¿El porno de violaciones puede ser peligroso en la vida real? Ahora que las fantasías de violación son las más recurrentes en los buscadores, ¿piensan las expertas que este tipo de porno puede aumentar la agresividad del hombre? “No. Lo hemos analizado con la violencia en videojuegos. Que los niños cojan ametralladoras virtuales no significa que lo vayan a hacer con unas de verdad, no creemos que haya una relación directa. El hombre que consume porno de violaciones no va a salir a violar, pero sin embargo, la sobrexposición a este tipo de imágenes te resta empatía, pierdes sensibilidad ante imágenes tan crudas, y eso sí afecta después a las relaciones”, reflexiona. Lo más preocupante es que la edad media del primer consumidor de porno ha bajado a los 10-11 años. Martha Zein ha creado para ello el vocablo “pornonativo”: “Estos jóvenes descubren el porno antes que su propio cuerpo, que su propia sexualidad. Y la primera vez que ven una de esas ofertas sexuales burras, o no tan burras, ya no cierran los ojos. Lo pueden sostener. Mi generación no podía, la tuya quizá tampoco, pero ahora funcionan con un esquema mental distinto. No es nada educativo, moral o religioso, es una forma de entender la vida, es una identidad”, expone. “Muy pequeños ya han entendido que tienen que sacar buenas notas y ser los primeros, ¿no?, pues en una relación de dos personas compiten para ver quién llega antes al orgasmo”. Adiós al porno, hola al Eros La propuesta de las autoras es eliminar la palabra “porno”. No entrar en ese juego, en esa maquinaria imparable que bebe de la filosofía, y la política, y la economía. Que bebe a morro de la vida, nos instrumentaliza y nos convierte en bots. “Hay que eliminar el ‘porno’ como concepto. Podemos hablar de otras cosas. Yo propongo ‘erotismo’, reformular el ‘Eros’. Recuperar la idea de que en los caminos del deseo hay recovecos misteriosos, más sinuosos, y no todo es pura exhibición ginecológica”, expone Analía. Zein, por su parte, cree que no hay nada que renovar dentro de la industria del porno. Ni hablemos de ‘porno feminista’. “El porno nunca quiso ser relato y ya no puede ser relato. Todo el afán de las feministas por cambiar el relato es ilógico, ya no vale, a pesar de que haya buena voluntad. Yo misma soy feminista y narradora y reivindico la necesidad de cambiar nuestro relato, pero desde este agujero no puede hacerse”. Recuerda que eso de: ¿qué es lo que una mujer puede y quiere contar dentro del porno? “es una pregunta pop, una pregunta de los setenta”. “Las herramientas de producción siempre las han tenido los hombres. ¿Por qué ahora empieza a haber mujeres en festivales de cine porno? Porque los hombres saben que ya no vende. Van dejándole a la mujer la parte del pastel ya mordisqueado, lo que ya no funciona. Y ellos siguen avanzando”. El porno nunca quiso ser relato y ya no puede ser relato. Todo el afán de las feministas por cambiar el relato es ilógico, ya no vale, a pesar de que haya buena voluntad Ahora sí, la gran pregunta: ¿cómo combatir toda esta maquinaria que nos alude constantemente, o, al menos, cómo reducir su influjo? ¿Cómo apostar mayoritariamente por el Eros si el poder del porno es tan efectista, tan morboso y llamativo? Zein, que ha publicado ocho ensayos relacionados con la geoestrategia y la ética en Oriente próximo, además de haberse especializado en violencia de Estado, propone lo siguiente: “Recuerdo a Atiaf Alwazir: una mujer que era de Yemen y se exilió a Túnez. Creó un blog, Woman from Yemen, para que las personas que vivían la guerra contaran desde dentro cómo se sobrevive a ello. Los periodistas hablaban del número de bombas y el número de muertos, pero ella propuso cómo vivir. Vivir es un acto de resistencia. Vivir es un acto erótico. Se trata de apostar por la vida y no por la muerte o por la violencia, que es lo que transmite el porno. Si tomas conciencia de tu cuerpo, de tu deseo y de tu alegría, te saldrá el ‘Eros’ solo. Es una cuestión de empatía”. Se detiene. “Estamos educados para la violencia, pero, ¿estamos educados para la vida?”.", "title": "Viva el sexo, muera el porno: razones para dejar de consumirlo", "url": "https://www.elespanol.com/cultura/libros/20180328/viva-sexo-muera-porno-razones-dejar-consumirlo/295221571_0.html", "keywords": "Capitalismo,Mujeres,Sexo,Libros,Porno", "date": "2018-03-28", "id": "83ba938e0d303002e214fdd7444e354d3b667671", "summary": "El ensayo 'Lo que esconde el agujero' expone cómo el porno -y el capitalismo, el sistema que lo impulsa- se ha adueñado de nuestra vida. Habla de la imposibilidad de un porno feminista, de los 'pornonativos', del amor líquido de Bauman y de propuestas para salir de la rueda de la deshumanización. "}