{"article": "Los trabajadores de Amazon no han pronunciado su última palabra. Tras la huelga que colapsó la planta de San Fernando de Henares, en las reuniones del comité de empresa se cuecen nuevas medidas. CCOO ha planteado la posibilidad de una nueva huelga, pero esta vez sería indefinida. Las conversaciones se han iniciado, pero de momento no hay nada oficial. El sindicato advierte a la empresa de comercio electrónico que empezará \"a dar pasos\" para intensificar las movilizaciones en caso de que \"no acceda a retomar las negociaciones del convenio colectivo\". \"De no ser así y si no se producen avances en pocas fechas, CCOO planteará a los trabajadores dar pasos hacia una huelga indefinida si no existe una respuesta por parte de la empresa\", ha explicado en un comunicado el colectivo a través de un comunicado. Según su versión, Amazon \"no puede continuar con planteamientos esclavistas del siglo XIX una empresa que se define como puntera e innovadora en el siglo XXI\". \"Es hora de que la empresa escuche la voz de su plantilla y deje de plantearse utilizar a su personal como fuente de financiación reduciendo sus salarios mientras la empresa engorda año a año sus beneficios en España\", se extrae del documento. El comité niega esta huelga EL ESPAÑOL se ha puesto en contacto con el comité de empresa. Según fuentes del colectivo de trabajadores explican a este medio que es \"impensable realizar esta huelga. No hay logística suficiente para preparar semejante dispositivo\", indican. A su vez, han vuelto a reiterar que seguirán con su agenda para seguir con las movilizaciones. Abril, de hecho, será un nuevo mes en el que las manifestaciones estarán a la orden del día. Seguimiento masivo Según los sindicatos, la huelga convocada el pasado miércoles y jueves fue secundada por el 98% de la plantilla en la primera jornada y sumó también un \"seguimiento masivo\" en el segundo día, lo que califican de \"una atronadora respuesta\". La plantilla, compuesta por 1.100 personas fijas y 900 temporales, estaba convocada a la huelga ante la negativa de Amazon de negociar la renovación del convenio propio del centro y su intención de instaurar el convenio provincial de logística, lo que supondría \"un recorte de los derechos laborales\". Según la representación sindical, el cambio supondría prácticamente una congelación de los sueldos y conllevaría la eliminación de una categoría profesional intermedia, por lo que quienes ocupaban estos cargos tendrán que bajar de rango automáticamente. Además, critican que con ello la compañía pretende reducir el precio de las horas extraordinarias, las nocturnas y las del fin de semana, así como rebajar la cobertura por una baja asociada al puesto de trabajo del 100% del salario durante 18 meses al 75%.", "title": "CCOO se plantea una huelga indefinida en Amazon", "url": "https://www.elespanol.com/economia/empresas/20180328/trabajadores-amazon-buscan-plantean-huelga-indefinida/295471113_0.html", "keywords": "Amazon,Empresas,San Fernando de Henares,Huelgas", "date": "2018-03-28", "id": "84c98fe2ec3c88279b3b28fde3462412abc0e22c", "summary": "El sindicato laboral que tiene representación en el comité de Amazon estudia nuevas alternativas para conseguir reestablecer el convenio colectivo anterior al sectorial."}