{"article": "Con la llegada de la primavera, la cadena de restauración de comida japonesa Miss Sushi renueva su carta innovando en nuevos sabores, texturas, mezclas y colores. Teniendo en cuenta las peticiones de sus clientes así como las tendencias actuales -con el objetivo de convertirse en los restaurantes de comida japonesa de referencia en el panorama español- la cadena se ha convertido más fresh & chic que nunca. Su restaurante madrileño, ubicado en la avenida de Brasil número 16, da buena cuenta de ello. Coincidiendo con la tradición japonesa del Hanami, Miss Sushi lanza su nueva carta inspirada en los colores y la belleza de las flores. Desde finales de marzo hasta las primeras semanas de abril se produce en Japón la floración de los cerezos y su observación se ha convertido en una de las tradiciones más arraigadas del país. Esta tradición se conoce como Hanami y tiene como propósito la observación de la belleza de las flores; especialmente la flor del cerezo, la cual adquiere un significado muy importante en la cultura japonesa ya que está estrechamente vinculada al código samurái. La renovación de la carta que propone Pedro Salas, chef ejecutivo de Miss Sushi, llega al 80% de los platos, alguno de los cuales se han diseñado exclusivamente para los locales de la cadena. Uno de los deliciosos platos de 'Miss Sushi'. Entre los nuevos platos destacan especialmente los Chips Crujientes de raíz de Flor de Loto con guacamole japonés; la Tempura de Gambón Salvaje con salsa de chili; Hamburguesitas Miss BB de buey de los valles del Esla; el roll Chili Crab combinando txangurro y aguacate con salsa sichimi y mayonesa gratinada al soplete; otro exquisito rollo como el Salmón Surf realizado a base de tempura de salmón y queso con tartar de salmón y finas hierbas. Además, hay un innovador postre: las Gyozas de Manzana con Toffee entre otras muchas novedades. En esta nueva carta adquieren mucha importancia los platos veganos para afrontar la cada vez más presente tendencia de comida saludable vegana. Entre estos platos vegetarianos y veganos destacan el Poke Bowl Vegano XXL compuesto por tofu fresco en ensalada de brotes tiernos con aliño de sésamo, guacamole japonés y verduras crujientes sobre base de arroz de sushi; los California Rolls Veganos y Vegetales realizados con queso de cabra, tomate seco, aguacate y finas hierbas; el rollito Vegetal Vegetal envuelto en papel de arroz con aguacate, espárragos, pepino, brotes tiernos, mayonesa de trufa y teriyaki o la Tempura de Verdura. Imagen del restaurante ubicado en avenida de Brasil (Madrid) Por su parte, los menús también se han renovado, ofreciendo ahora nuevos menús a medio día al precio de 9,90 euros y 12,90 euros. Los 22 restaurantes de Miss Sushi presentes entre Alicante, Barcelona, Lérida, Madrid, Murcia, Oviedo, Sevilla, Tarragona, Valencia y Zaragoza se adaptarán a la nueva carta para ofrecer la máxima calidad en todas sus creaciones y sorprender a todos los clientes con la comida más fresh & chic de la ciudad.", "title": "'Miss Sushi' florece en primavera: su nueva carta \"fresh & chic\"", "url": "https://www.elespanol.com/corazon/estilo/20180328/miss-sushi-florece-primavera-nueva-carta-fresh/295221326_0.html", "keywords": "Madrid,El Estilo,Primavera,Restaurantes", "date": "2018-03-28", "id": "85f4d5f82a96525f8fb3c859205efcd9d3c70320", "summary": "Teniendo en cuenta las peticiones de sus clientes, así como las tendencias actuales, su objetivo es convertirse en los restaurantes de comida japonesa de referencia en el panorama español. "}