{"article": "MADRIDActualizado:28/03/2018 22:23hEn una galaxia muy, muy, lejana, a 6.500 millones de años luz, los astrónomos han detectado algo totalmente imprevisto. A diferencia de lo que ocurre en el resto del Universo, en NGC 1052-DF2 (para abreviar, DF2) ocurre algo extraño: apenas hay una mínima cantidad de materia oscura. El sorprendente hallazgo, publicado ayer en «Nature», refuerza, según los autores, la existencia de esa extraña fracción de materia del Universo y desafía las ideas sobre cómo se forman las galaxias.«Encontrar una galaxia sin materia oscura es inesperado porque esta sustancia invisible y misteriosa es el aspecto dominante en cualquiera de ellas», dijo Pieter van Dokkum, primer autor de la investigación y astrofísico en la Universidad de Yale (EE.UU.). La materia oscura es una sustancia invisible que se cree que existe porque se pueden ver los efectos de su gravedad en las galaxias y en el movimiento de sus estrellas. Es una fracción extremadamente importante de la materia del Universo, y se considera que constituye el 80 por ciento de toda su masa. Además, se cree que es lo más parecido a una «semilla» galáctica. Como si se tratara de un imán cósmico, se piensa que es la gravedad de la materia oscura la que concentra el gas generado después del Big Bang en algunos puntos. Gracias a eso, este gas se calienta tanto que permite el nacimiento de miles y millones de estrellas que acaban «suspendidas» en el velo de las galaxias.La semilla del cosmosSin embargo, encontrar un lugar sin esa semilla de materia oscura es como encontrarse con un adulto que no ha pasado por la niñez; un gran signo de interrogación en mitad de las estrellas: «NGC 1052-DF2 desafía nuestras ideas convencionales sobre cómo se forman las galaxias», dijo van Dokkum. «Aparentemente, la materia oscura no es un requerimiento para formar una galaxia».Los datos obtenidos por los observatorios Gemini North y W.M. Keck, ambos en Maunakea, Hawái (EE.UU.), junto al telescopio espacial Hubble, no dejan lugar a dudas: DF2 tiene 400 veces menos materia oscura de lo que le corresponde por su tamaño. «Pensamos que las galaxias están hechas de mezclas de estrellas, gas y materia oscura, en las que domina esta última», dijo Roberto Abraham, coautor del estudio e investigador en la Universidad de Toronto (Canadá). «Ahora parece que al menos algunas solo están hechas de estrellas, gas y apenas un rastro de materia oscura. Es muy raro». NGC 1052-DF2 es una galaxia muy difusa. La luz de cúmulos (a la derecha) que la forman, han permitido estimar cuánta materia oscura debería tener. El resultado no concuerda con lo previsto. - Gemini Observatory / NSF / AURA / W.M. Keck Observatory / Jen Miller / Joy PollardY lo cierto es que DF2 es muy extraña. A diferencia de las otras, no tiene una zona densa o un gran agujero negro en su zona central. De hecho, DF2 es tan dispersa como un fantasma, puesto que permite ver el espacio que hay detrás. Lo más interesante es que esta galaxia apoya la existencia de la materia oscura. Esta sustancia, no detectada nunca, podría existir o, según otros científicos, ser un error de los cálculos, una prueba de que hay que ajustar las ecuaciones de la gravedad. Hasta ahora, cada galaxia aparentemente repleta de materia oscura indicaba que estas teorías podían ser ciertas. Pero encontrar una excepción, en la que no hay ni rastro de esta sustancia, indica que estas teorías están ante un importante escollo. ¿Cómo podrían explicar lo observado en DF2? Ocurra lo que ocurra allí, es seguro que es del máximo interés para la ciencia.", "title": "Descubierta la primera galaxia sin materia oscura", "url": "http://www.abc.es/ciencia/abci-descubren-galaxia-fantasmal-sin-apenas-materia-oscura-201803282027_noticia.html", "keywords": "materia,oscura,galaxia", "date": "2018-03-28", "id": "872be705bb905c5c9825faea206aa39b6bf0d851", "summary": "Un estudio publicado en «Nature» muestra una peculiar agrupación de estrellas que desafía las teorías sobre la evolución del Universo"}