{"article": "MADRIDActualizado:28/03/2018 21:14hPan, leche, azúcar, huevo y aceite... Las torrijas son el postre tradicional de Semana Santa por excelencia. «Y no cabe duda de que se trata de un postre calórico, pero también muy nutritivo. La leche, una fuente de proteínas y calcio imprescindible para nuestra densidad ósea. El huevo nos aporta las proteínas de alto valor biológico además de contener vitaminas y minerales. Y por último el pan, un cereal rico en hidrato de carbono complejo», explica la química Ángela Quintás, autora del éxito de ventas «Adelgaza para siempre».¿Qué podemos alegar en contra? «Quizás que la cantidad de azúcar blanco, junto al pan de barra blanco, provoca una elevada cantidad de azúcar en sangre, activando la lipogénesis (almacenamiento de grasa) como mecanismo de reserva energética», explica. También, añade, que «la fritura es una práctica culinaria de la que no podemos abusar, pues el alimento se impregna en grasa y se forman compuestos tóxicos con el calentamiento del aceite». Por fortuna, advierte esta coach nutricional, «la antigua receta de la torrija poco a poco se ha ido adaptando a las nuevas tendencias nutricionales con gran abanico de opciones menos calóricas». Quintás propone hacer la torrija algo más saludable «reduciendo o cambiando los ingredientes que menos nos conviene: por ejemplo, podemos elaborar una torrija con pan integral, con otro edulcorante que no sea azúcar y al horno (sin aceite)». Torrijas sin azúcar: es una buena opción para personas diabéticas o con obesidad ya que al reducir el contenido en azúcar, evitamos el pico de glucosa en sangre y reducimos las calorías. Torrijas con pan integral: el contenido en fibra hace que el pico de glucosa no sea tan alto, mejorando así la glucemia (recomendado para diabéticos). Además tiene mayor poder saciante y contiene más vitaminas y minerales que el pan blanco.Torrijas al horno sin aceite: para evitar frituras, una buena manera es realizar las torrijas en el horno. Para ello hay que cubrir las rebanadas de pan con leche y añadir canela por encima. Después, pasar las rebanadas por huevo y meter al horno 15 minutos a 180ºC por un lado y 15 minutos por otro lado. Aún con estos motivos, concluye Quintás, «quizás haya que matizar que una torrija tradicional, elaborada por nosotros es mucho más aconsejable que cualquier otro alimento procesado. Todo depende de la cantidad que se consuma».Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Torrijas en Semana Santa, ¿una bomba calórica que hay que evitar?", "url": "http://www.abc.es/familia/abci-torrijas-semana-santa-bomba-calorica-evitar-201803282058_noticia.html", "keywords": "bomba,semanasanta,torrijas", "date": "2018-03-28", "id": "87e4301e4456bb8d3b04f9368fbbaeedfaecf01c", "summary": "La antigua receta poco a poco se ha ido adaptando a las nuevas tendencias nutricionales con gran abanico de opciones menos calóricas"}