{"article": "Actualizado:28/03/2018 09:36hEl rescate del galeón español San José, hundido frente a las costas de Cartagena de Indias en el siglo XVIII, tendrá un coste de 197.700 millones de pesos (unos 57,5 millones de euros), según la licitación del Ministerio de Cultura de Colombia.El despacho oficial ha publicado los pliegos en los que se detallan los pormenores para los interesados en sacar del lecho marino los tesoros del pecio, y se indica que se realizará a través de una asociación público privada (APP) «sin desembolso de recursos públicos».El documento añade que a través de la APP también se busca «la intervención, preservación y aprovechamiento económico de los bienes que se encuentran en el polígono autorizado en el mar Caribe».Igualmente, incluye «el diseño, la construcción, operación y mantenimiento de la infraestructura pública asociada, la cual se compone de un laboratorio para la conservación de materiales y un museo que permita la divulgación y apropiación del patrimonio cultural de la Nación».Cañones del galeón San JoséSegún el Ministerio de Cultura, el proyecto representará una fuente económica, cultural, científica y académica de gran valor para la sociedad de Cartagena generando condiciones para aumentar el nivel educativo. «Es previsible que por su importancia histórica, científica y cultural las infraestructuras de preservación y divulgación atraigan un alto número de público en general y especializado de visitantes extranjeros», dice el documento.El ministerio ha señalado «la intención» de adjudicar el contrato a Maritime Archaeology Consultants Switzerland AG «si no existieren otros interesados en la ejecución del proyecto». Esa compañía, agrega el despacho, presentó una iniciativa de asociación público-privada y forma parte de la «lista de precalificados».Sin embargo, al Ministerio aclara que de todos modos «el Gobierno evaluará con sus equipos técnicos todas las propuestas y aprobará la más conveniente para el Estado colombiano de conformidad con los pliegos».Un galeón hundido por los corsariosEl legendario galeón San José fue hundido por una flota de corsarios ingleses el 8 de junio de 1708 en las cercanías de Cartagena de Indias, hacia donde se dirigía cargado, según crónicas de la época, con cerca de 11 millones de monedas de ocho escudos en oro y plata, que había recogido en la feria de Portobelo (Panamá).El presidente colombiano, Juan Manuel Santos, anunció el 4 de diciembre de 2015 que el pecio del San José había sido hallado en el fondo del mar Caribe. Desde el hallazgo han surgido disputas entre España y Colombia por la titularidad del galeón, ya que el país europeo aduce que la Unesco le ampara pues se trata de un «barco de Estado». Sin embargo, las partes han expresado su voluntad de alcanzar un acuerdo «amistoso».", "title": "El rescate del galeón San José costará más de 57 millones de euros", "url": "http://www.abc.es/cultura/abci-rescate-galeon-san-jose-costara-mas-57-millones-euros-201803280929_noticia.html", "keywords": "galeon,jose", "date": "2018-03-28", "id": "8888478ea856d30f82205bc2cd047830220f3cb2", "summary": "Según el Ministerio de Cultura, el proyecto representará una fuente económica, cultural, científica y académica de gran valor para la sociedad de Cartagena de Indias"}