{"article": "Actualizado:30/03/2018 21:52hEl auge de los cruceros es indiscutible. Cada año son más los turistas que se embarcan en uno de estos impresionantes barcos para recorrer el Mediterráneo, el norte de Europa, el Caribe o Asia. Auténticos hoteles de lujo flotante, el precio por un viaje de siete días dependerá en muchos casos del camarote elegido mientras que las zonas comunes ofrecen todo tipo de espectáculos, restaurantes, bares o tiendas. Debido a este aumento de la demanda, las navieras se han visto obligadas a construir buques con mayor capacidad o reformar los ya botados. Este es el caso del Silver Spirit de Silversea, que se está sometiendo a un proceso de ampliación impresionante. El pasado 12 de marzo el barco, de 36.009 toneladas, fue cortado literalmente por la mitad para insertar un segmento preconstruido de 15 metros con el objetivo de ampliar y mejorará las instalaciones de Silver Spirit. Una nueva configuración de 8 restaurantes reemplazará la infraestructura culinaria existente, con la introducción de diversos conceptos de comedor: Atlantide, Indochine, Silver Note, Spaccanapoli, complementarán los ya existentes Seishin, La Dame, La Terrazza y The Grill.En el exterior, el área de la piscina de cubierta aumentará en longitud de 30 a 45 metros para ofrecer espacio adicional para relajarse bajo el sol y también se creará una nueva área de aeróbicos. Reforma interiorEn el interior, se instalará el concepto Zagara Spa, al igual que una nueva sala de pesas libres que complementará el gimnasio mejorado. The Arts Café y Dolce Vita, dos espacios públicos nuevos y sofisticados, mejorarán las opciones de entretenimiento a bordo. Todas las suites serán renovadas para garantizar el mantenimiento del nivel de calidad de Silversea.Más de 500 trabajadores completarán el ambicioso proyecto que alargará hasta los 210,7 metros el barco. Aproximadamente 846 toneladas de acero, 110.000 metros de cableado y 8.000 de tubería se usarán en el alargamiento, ya que la capacidad de Silver Spirit aumenta en aproximadamente un 12%. Esta reconstrucción deberá estar terminada el 5 de mayo ya que el barco reanudará su servicio el día 6 con un crucero de siete días entre Civitavecchia (Roma) y Barcelona. Silver Whisper también se mejoraEl Silver Whisper, uno de los barcos de ultra lujo de Silversea, se someterá a una amplia renovación. Entre el 8 y el 19 de diciembre de 2018, el Silver Whisper estará en dique seco en Freeport en las Bahamas.Los huéspedes que embarquen en el Silver Whisper se beneficiarán de un amplio conjunto de mejoras. Se revitalizarán muchas de las áreas públicas del barco, tanto dentro como fuera, con una decoración fresca, y se renovarán todas las suites con diseños y características similares a los que se pueden encontrar en el Silver Muse, el buque insignia de Silversea recientemente entregado y en el Silver Spirit, que actualmente está experimentando una renovación significativa.", "title": "Así se corta por la mitad un crucero de lujo", "url": "http://www.abc.es/viajar/noticias/abci-corta-mitad-crucero-lujo-201803281015_noticia.html", "keywords": "crucero,silversea,corte", "date": "2018-03-28", "id": "8d1d08df5310af33ebac115bd8fb4afe02765b0f", "summary": "El Silver Spirit, de Silversea, fue cortado literalmente por la mitad para insertar un segmento preconstruido de 15 metros"}