{"article": "Actualizado:28/03/2018 18:45hUn juez de Cornellà de Llobregat (Barcelona) que investigaba la actuación de los Mossos el 1 de octubre considera que debe imputarse por sedición al actual «mayor» de la policía catalana, Ferran López, que era comisario superior en el momento del referéndum. En el auto, el juez se inhibe en favor de la jueza de la Audiencia Nacional Carmen Lamela –que ya tiene abierta una causa por la consulta independentista donde, entre otros, está investigado el anterior «mayor», Josep Lluís Trapero– y le avisa de que ve indicios de criminalidad en Ferran López y en otros siete miembros de la cúpula policial catalana. El juez atribuye a los mandos haber atacado «directamente la forma de gobierno de la Nación» en toda Cataluña al supuestamente haber desobedecido las órdenes del Tribunal Constitucional y del TSJC de frenar la consulta.«Se hace evidente (...) que el diseño realizado por la prefectura de los Mossos d'Esquadra se dirigió directa e inmediatamente a evitar el cumplimiento de la orden del Tribunal Constitucional (TC) y del Tribunal Superior de Justicia de Cataluña (TSJC)», argumenta el juez.Añade su resolución que los mandos quisieron camuflar su supuesta desobediencia vistiéndolo de «congruencia, proporcionalidad, paz social y convivencia». Los Mossos invadían así las funciones del Poder Judicial, pues a la policía le corresponde «cumplir las órdenes de jueces y tribuanles y no el valorar las mismas». «No son jueces ni intérpretes de jueces, sino cumplidores de las órdenes de los jueces». No tienen postestad para decidir cuál es el mal mayor evitar, como pretendió la policía catalana.", "title": "Un juez ve indicios para imputar al actual \"mayor\" de los Mossos por el 1-O", "url": "http://www.abc.es/espana/catalunya/abci-juez-senala-sedicion-siete-mandos-mossos-operativo-201803281403_noticia.html", "keywords": "referendum,sedicion,mossos", "date": "2018-03-28", "id": "90a3c933f71e7aed25b76a18d9ed3484fb172949", "summary": "El juez se inhibe para que sea la Audiencia Nacional la que continúe la investigación del caso"}