{"article": "MADRIDActualizado:28/03/2018 17:27hLa NASA ha vuelto a retrasar el bautismo del que se convertirá en el mayor telescopio espacial de la historia: el «James Webb Space Telescope» (JWST). Los jefes del proyecto, que tiene al menos un coste de 8.000 millones de dólares (casi 6.500 millones de euros), han pasado la fecha del lanzamiento de 2019 hasta mayo de 2020. Este retraso supondrá un aumento del coste del programa que aún está por determinarse.Según ha explicado la NASA en un comunicado, el retraso se debe a que el JWST necesitará más tiempo para pasar las pruebas previas al vuelo.«El Webb es un proyecto de máxima prioridad para el directorado de Misiones Científicas y el mayor en la historia de Estados Unidos –dentro de la categoría de misiones científicas–», ha dicho Robert Lightfoot, Administrador de la NASA, en un comunicado. Representación del JWST, ya desplegado. El escudo rosa frena la radiación solar para que el telescopio, en amarillo, opere a temperaturas cercanas a los -220ºC - NASASin embargo, el panel encargado de evaluar el estado de la nave, el «Standing Revie Board» (SRB), ha indicado que el componente espacial del telescopio no estará listo para 2019. Según han concluido estos expertos, es necesario más tiempo para integrar los elementos y hacer las pruebas de resistencia al ambiente espacial.Estas conclusiones se deben a un retraso en las pruebas del escudo solar del telescopio y a problemas detectados en los sistemas de propulsión.La NASA espera ahora las conclusiones de un panel externo, el «Independent Review Board» (IRB), para afinar la ventana de la fecha del lanzamiento y los sobrecostes del retraso, sobre los que se informará al congreso de EE.UU. en verano.Un ingeniero observa un montaje con 6 de los 18 espejos del JWST antes de introducirlos en una cámara de vacío y criogenización - NASAEstá previsto que próximamente se ensamblen el componente espacial del JWST (escudo solar y propulsores) y la parte científica (el telescopio), lo que ocurrirá en las instalaciones que la compañía Northrop Grumman Aerospace Systems tiene en California. Después, el telescopio espacial pasará varios meses en una fase de pruebas en la que se le someterá a vibraciones, sonidos y a pruebas de criogenización para emular tanto las condiciones de su lanzamiento a bordo de un cohete como su funcionamiento en el gélido vacío espacial. Un origami a un millón y medio de kilómetrosDespués de eso, está previsto que la Agencia Espacial Europea (ESA) se encargue del lanzamiento, que se llevará a cabo a bordo de un cohete pesado Ariane 5. Aunque estos vehículos son más caros que los cohetes reutilizables de Space X, los lanzadores europeos se caracterizan por su elevada fiabilidad, lo que es crucial en una misión tan extremadamente cara.Escudo solar del JWST. Viajará plegado como un gran origami en un cohete Ariane 5 - NASAEl telescopio está compuesto por un gran escudo solar, diseñado por Northrop Grumman. Tiene el tamaño de una pista de tenis y su finalidad es frenar la radiación del Sol y dejar al telescopio a la sombra. De esta forma, el instrumento hará sus observaciones a una temperatura de -220 ºC, a cubierto de la dañina radiación. Junto a este escudo, están los dispositivos de vuelo, los paneles solares y los sistemas de suministro energético. Todo ello viajará al espacio doblado en la carcasa del Ariane 5: será necesario que el escudo solar se pliegue 12 veces de forma similar a un origami.El JWST operará cerca de L2, a 1.500.000 kilómetros de distancia (mientras que el Hubble está a 550 kilómetros de altura y la Luna a una distancia de 400.000 kilómetros). L2 es uno de los puntos de Lagrange situados entre el Sol y la Tierra. Estos son posiciones en la órbita en las cuales el tirón gravitacional de dos grandes objetos permite que una nave se mantenga a una distancia constante de ambos sin usar sistemas de propulsión. Esto le alejará de interferencias terrestres, pero tiene el inconveniente de que será imposible reparar el telescopio si hay algún problema.El sucesor del HubbleEl telescopio espacial James Webb seguirá los pasos del telescopio espacial Hubble, lanzado en los noventa. Mientras que su vetusto compañero tiene un espejo de 2,4 metros de diámetro y una longitud de 13,2 metros, el James Webb va equipado con un espejo de 6,5 metros de diámetro compuesto por 18 hexágonos, y alcanza una longitud de 20 metros.Sin embargo, el JWST tendrá unas capacidades distintas a las de su predecesor. Mientras que el Hubble opera en el espectro visible o ultravioleta de la luz, el James Webb lo hará en el infrarrojo cercano y medio. Las imágenes resultantes, serán mucho más espectaculares que las del Hubble, penetrarán mejor en nubes de polvo y tendrán mejor definición. Sus instrumentos, además, permiten estudiar hasta cien objetos a la vez. Por todo ello, la sensibilidad del JWST será varios órdenes de magnitud superior a la del Hubble. Trabajos de limpieza con un espejo- NASASe puede decir que este telescopio revolucionará la ciencia. Sus cuatro refinados instrumentos le permitirán observar las atmósferas de exoplanetas (lo que será crucial para la búsqueda de huellas de vida en otros sistemas solares) y podrá observar las regiones más distantes del Universo nunca observadas, lo que es fundamental para estudiar la evolución y los orígenes de las primeras estrellas y galaxias. De hecho, sus instrumentos le permiten observar objetos cuya luz está más desplazada hacia el rojo (lo que quiere decir que están más lejos y que se alejan más rápido de nosotros a causa de la expansión del Universo) que cualquier otro instrumento.", "title": "La NASA retrasa a 2020 el lanzamiento del gran telescopio James Webb", "url": "http://www.abc.es/ciencia/abci-nasa-retrasa-2020-lanzamiento-gran-telescopio-james-webb-201803281726_noticia.html", "keywords": "nasa,webb,james", "date": "2018-03-28", "id": "93db47230eb95d6a2ece39af2b6eb45a70a7e00e", "summary": "Las pruebas de «estrés» del complejo aparato aplazan el comienzo de la era del impresionante sucesor del Hubble"}