{"article": "MADRIDActualizado:28/03/2018 22:24hLos antibióticos son moléculas que atacan a las bacterias, células causantes de enfermedades como la peste o el cólera, pero que nada tienen que ver con los resfriados (causados por virus, que no son células). El problema con los antibióticos es que no son muy específicos, por lo que atacan también a las bacterias beneficiosas de la flora intestinal, y que, si no se usan en la dosis adecuada durante el tiempo estipulado, favorecen la evolución de bacterias resistentes a ellos. ¿Qué significa esto? Que cuando se toma un antibiótico con la idea errónea de atacar a los virus del resfriado, se está jugando con la posibilidad de que aparezca una bacteria dañina a la que no podremos matar con los antibióticos. Esto, lejos de ser una anécdota, ha llevado a la Organización Mundial de la Salud a considerar la aparición de bacterias resistentes a antibióticos como una de las amenazas más serias para la salud global. El hecho de que estos medicamentos dejen de ser efectivos progresivamente, supone estancias en los hospitales más largas, más gastos sanitarios y, sobre todo, una mortalidad más alta. Esta semana, un estudio publicado en la revista Proceedings of the National Academy of Sciences (PNAS) ha concluido que el problema, lejos de remitir, da visos de estar empeorando. Su principal conclusión es que el uso de antibióticos ha aumentado en un 39 por ciento entre los años 2000 y 2015 en todo el mundo, sobre todo a causa de su consumo en países de riqueza media o baja. Esto, sostienen, supone que la resistencia a los antibióticos también ha aumentado.Los investigadores, un equipo internacional de las universidades de Princeton, Zurich y Amberes, junto a la ONG «Centro para Dinámica de Enfermedades, Economía y Política» (CDDEP), llegaron a estas conclusiones después de analizar el consumo de antibióticos en 76 países. Más acceso y consumo responsableLos autores del estudio han resaltado que, si bien la pérdida de eficacia de los antibióticos se produce a causa del aumento de su consumo, sigue resultando muy importante que su acceso aumente en los países pobres, que es donde las enfermedades infecciosas causan más muerte y enfermedad. Pero se debe lograr que este acceso se traduzca en un consumo adecuado.«Es esencial buscar soluciones y ahora tenemos los datos necesarios para tomar esas decisiones», dice en un comunicado Eili Klein, coautora de estudio e investigadora en el CDDEP.El trabajo ha concluido que el consumo de antibióticos en todo el mundo, medido en dosis diarias por cada 1.000 habitantes, aumentó de las 11,3 a las 15,7 entre 2000 y 2015. Entre los países de riqueza baja o media, el aumento del uso de antibióticos diario por cada 1.000 habitantes aumentó en un 77 por ciento, en un incremento que está vinculado al crecimiento económico.También han evaluado el consumo de los antibióticos por separado. Han comprobado que los antibióticos más sencillos, derivados de la penicilina, se consumen un 56 por ciento en países de riqueza media o baja y un 15 por ciento más en países ricos. Por otro lado, los antibióticos de nueva generación o que se usan como último recurso («linezolid», carbapenemas, colistina) han visto su consumo aumentado en casi todos los países.A pesar de todo, han encontrado un ligero descenso del consumo global de antibióticos en países ricos, por lo que los autores creen que es posible luchar contra el abuso de estos fármacos. Sin embargo, advierten, desde que Naciones Unidas considerase el problema de la resistencia a antibióticos como una amenaza global para la salud, se han tomado pocas medidas: «Debemos actuar de forma decisiva y debemos actuar ahora para preservar la eficacia de los antibióticos», dice Ramanan Laxminarayan, coautor del estudio y director del CDDEP. Entre las soluciones que propone está mejorar las infraestructuras o extender la vacunación.", "title": "El consumo de antibióticos se dispara en todo el mundo", "url": "http://www.abc.es/ciencia/abci-consumo-antibioticos-dispara-todo-mundo-201803282224_noticia.html", "keywords": "antibioticos", "date": "2018-03-28", "id": "9494aa088cfcec7b5d9859f3849df7f7e1e056be", "summary": "El uso de estos fármacos ha aumentado en un 39 por ciento entre los años 2000 y 2015 a nivel global"}