{"article": "MadridActualizado:28/03/2018 15:25hEn 1920, un mono pondría de cabeza el destino de Grecia; el Rey Alejandro I de los Helenos fue atacado por un pequeño primate, causándole a los pocos días una dolorosa muerte.Alejandro I se encontraba paseando por las fincas del Palacio Totoi con su perro, un bonito pastor alemán, cuando repentinamente un simio rabioso se lanzó contra la mascota del Monarca. Sin pensarlo dos veces, éste acudió al auxilio de su fiel amigo peludo. Y en el intento de apartar a la alborotada criatura, fue alcanzado por un horrible mordisco, lo que le causaría sepsis y una inevitable y dolorosísima muerte días más tarde.La exótica pero rabiosa mascota murió por un disparo; sin embargo el gran problema no había hecho más que comenzar tras caer el Monarca gravemente enfermo.La línea de sucesión al trono ya había sido alterada un par de años antes a causa de las disputas ideológicas entre el Rey Constantino I -padre de Alejandro I y partidario de la Triple Alianza- y el primer ministro Vanizelos -defensor de la Triple Entente-. De esta manera, con la invasión de Atenas por los franceses -aliados del político- se obligó a marchar al exilio al Rey padre y a su primogénito por su posición progermánica. Se le impuso al joven Alejandro la corona «de prestado», impidiéndole gobernar más allá de sus asuntos ordinarios.De esta manera, cuando las fiebres y el delirio acabaron con la vida del Rey de los helenos, invitarían al benjamín de Constantino I: Pablo I. No obstante, el Príncipe -que conocía el calvario que vivió su hermano como Rey cautivo- declinó el gesto de coronarle. De esta manera, Vanizelos perdería las elecciones; y con ello fue condenado al destierro. Al final, no le quedó otro remedio que asumir el retorno su archienemigo.Exótica, pero rabiosa mascotaTodo sucedió a causa de una imprudencia del administrador de las fincas del Palacio Tatoi; al dejar suelto a su mascota, un pequeño pero fúrico primate. Ambos paseantes -el Rey Alejandro y su perro- tuvieron que enfrentarse a las dentadas letales del mono, el cual transmitiría al Rey la sepsis. El Monarca rápidamente fue asistido por los trabajadores de los viñedos; estos dispararon al mono y le realizaron las curas aparentemente convenientes en la pierna donde recibió la mordedura. Alejandro pidió máxima discreción sobre el infortunio, continuando así su jornada malherido por el salvaje animal.Constantino I de Grecia- ABCNo obstante, al caer la tarde, la fiebre comenzaría a manifestarse peligrosa. La herida se había gangrenado. Sin embargo, ningún médico se sentía lo suficientemente valiente para cargar sobre sus espaldas la mutilación a un miembro de la realeza. De esta manera, al no amputarle la pierna, la salud de Alejandro quedaba a la espera de un milagro, que nunca ocurrió.Durante un poco más de dos semanas, no hubo evolución y tampoco se le permitió a su familia -la cual se encontraba exiliada- asistir a los últimos momentos de Alejandro, quien moriría solo. Además, durante su entierro solo pudieron estar presentes su abuela, Olga de Grecia, y su amada esposa Aspasia Manos -también desterrada, por tratarse de un matrimonio morganático-.«Cisma nacional», la división de un ReinoEl Rey Constantino I y la consorte Sofía de Prusia provenían de la realeza germana. De esta manera al estallar la Primera Guerra Mundial, la Monarquía se declaró neutral. No obstante el fervor del primer ministro Eleftherios Vanizelos por participar junto a la Triple Entente (Reino Unido, Francia y Rusia), le hizo arremeter políticamente contra el Soberano; acusándolo de favorecer a la Triple Alianza (Imperio alemán, austro-húngaro e Italia). Y con estas duras críticas ayudaría a despertar la cólera republicana en un movimiento que llevaría el nombre de este cargo: el venezilismo.«La oportunidad de conseguir lo que Grecia sola nunca hubiera logrado contra Turquía, se presentó con la Primera Guerra Mundial, en la que un ansioso Venizelos consiguió que su país participara previa promesa franco-británica de recompensas territoriales -incompatibles, por otro lado, con lo igualmente prometido a Italia con el mismo fin- y a pesar de la oposición de su Rey Constantino I de Grecia, que se vio obligado a abdicar en el regicida año de 1917», explicó Jesús Laínz Fernandez en su libro «Desde Santurce a Bizancio: El poder nacionalizador de las palabras».Republicanos y conservadores dividieron el país en dos centros de gobierno, uno en Salónica y el otro en Atenas. En el primero Vanizelos ejecutaría las «decisiones de Estado» y desde donde se tomaría la libertad de declararle la guerra a Alemania y Bulgaria; y en el otro, Constantino I trataba inútilmente de mantener el orden y la paz. La Corona prestadaEn medio del «cisma nacional» donde la población estaba divida por el odio y la bipolaridad ideológica entre Venizelos y Constantino I. Al Rey le quedaban los días contados en Grecia. Fue obligado a renunciar al poder junto a su primogénito Jorge -quien después sería rey tras el segundo destierro de su padre-. Sin embargo, ninguno de los dos abdicaría al trono. De esta manera, se obligaba al joven Alejandro a representar a la Monarquía pero sin el derecho legítimo -es decir, le prestaron temporalmente la Corona-; porque tanto el padre como el hermano, tenían la esperanza de regresar y poder así gobernar.La coronación fue más bien traumática, sin ceremonia y con el cruel recordatorio de Constantino I, sobre quien era el verdadero rey.Por si fuera poco durante los tres años que hizo un triste papel, ni siquiera pudo ser soberano ni de su corazón ni de su casa. Vanizelos enseguida reorganizó al personal del Palacio Tatoi; y ordenó quitar todos los cuadros de la familia real. Y para hacerlo más desgraciado, pretendía casarlo con una mujer que no amaba: la Princesa María del Reino Unido, para fortalecer el vínculo con la potencia aliada.", "title": "La absurda muerte del Rey de Grecia tras ser mordido por un mono", "url": "http://www.abc.es/historia/abci-absurda-muerte-grecia-tras-mordido-mono-201803281523_noticia.html", "keywords": "mordedura,mono,alejandro,grecia", "date": "2018-03-28", "id": "97a5a48493264eb477a9ee28eca3dc6360da5dc9", "summary": "La dentada letal del primate rabioso acabó con la vida de Alejandro I y con el gobierno republicano del primer ministro Vanizelos"}