{"article": "Un Consejo de Ministros extraordinario aprobó este martes -día que Mariano Rajoy cumplía 63 años- el proyecto de Ley de Presupuestos Generales del Estado. Después, el presidente del Gobierno puso rumbo a Sanxenxo para disfrutar de unas vacaciones de Semana Santa en familia que alargará hasta el lunes de Pascua. Fuentes del Ejecutivo no han querido precisar el momento en el que Rajoy pondría rumbo a Galicia, el lugar elegido para pasar cinco días de descanso. El pleno urgente solicitado por Junts per Catalunya, ERC y la CUP para defender este miércoles en el Parlamento de Cataluña el derecho a la investidura de Carles Puigdemont no va a alterar los planes del presidente. Rajoy sí optó por cancelar un viaje de trabajo a Angola el pasado fin de semana alegando la situación que vivía Cataluña. Tenía previsto visitar el domingo una escuela salesiana y participar en un acto organizado por la CEOE y la patronal angoleña, además de mantener una reunión con el presidente del país, Joao Lourenço. No anula la agenda Tras el auto que el juez Pablo Llarena dictó el viernes decretando prisión para varios investigados del procés el Ejecutivo optó por cancelar la agenda del presidente. Rajoy prefirió seguir desde el Palacio de la Moncloa el desarrollo de los acontecimientos. Ese cambio en la agenda no se ha repetido esta semana, pese a que la situación en Cataluña sigue siendo igual o más complicada, al sumarse la detención de Carles Puigdemont en Alemania el domingo. Los planes de Rajoy eran irse a Galicia y así lo hará. En Moncloa niegan haber mantenido algún contacto con el Ejecutivo que lidera Angela Merkel a raíz de la detención de Puigdemont. \"Los gobiernos no tienen que intervenir para nada, va por la vía judicial\", sostienen las fuentes consultadas. Eso sí, el Ejecutivo respira un poco más tranquilo desde que el CNI localizó a Puigdemont y Alemania procedió a su detención tras activar de nuevo la euroorden el juez Llarena. Con ganas de levantar el 155 Sobre los altercados que se han vivido en las calles de Cataluña, el Gobierno piensa que \"no benefician a nadie y perjudica a todo el mundo\". E insisten en que el Ejecutivo no tiene nada que decir acerca de una \"decisión judicial\" que ha enfurecido a los independentistas. En Moncloa recuerdan que el reloj hacia las segundas elecciones ya se ha puesto en marcha en Cataluña y animan a los grupos del Parlament a ponerse de acuerdo para buscar \"a un candidato que no tenga causas abiertas con la Justicia\". En el fondo, en el Gobierno subyace otro deseo: con la puesta en marcha de un nuevo Govern se levantaría el 155, la línea roja que impone el PNV para dar luz verde a los Presupuestos Generales a los que se ha dado luz verde este martes.", "title": "Rajoy se coge la Semana Santa con la crisis catalana en plena ebullición", "url": "https://www.elespanol.com/espana/politica/20180328/rajoy-semana-santa-crisis-catalana-plena-ebullicion/295221509_0.html", "keywords": "Cataluña,Mariano Rajoy Brey,Carles Puigdemont,Política,Palacio de la Moncloa", "date": "2018-03-28", "id": "9cbfaeae9f3cfc1a67851f11db40a40d2bdc37da", "summary": "Canceló su viaje a Angola el fin de semana, pero ni los altercados ni el pleno de este miércoles en el Parlament alteran su plan de vacaciones. "}