{"article": "Hoy por hoy la mujer sigue asumiendo un peso mayor en las tareas domésticas y el cuidado de los hijos. Además de este desequilibrio, muchas se siente presionadas socialmente para cumplir con unas expectativas que de llevarse a cabo las convertiría en superheroínas. Celeste Erlach, una mujer de Reino Unido, decidió escribirle una carta a su pareja en la que le confiesa que es incapaz de hacer frente a todas las tareas que había asumido y completarlo, además, como si no le costase un esfuerzo. El escrito ha sido compartido en el muro de la página de Facebook de Breastfeeding Mama Talk, un foro de ayuda a la lactancia, y ahora se ha vuelto viral tras compartirse más de cuatro mil veces. Empieza así: Querido Marido. Yo. Necesito. Más. Ayuda. \"Anoche fue duro para ti. Te pedí que cuidaras del bebé para que yo pudiera irme pronto a la cama. El bebé estaba llorando. Aullando, realmente. Le podía oír desde el piso de arriba y mi estómago se encogía por el sonido, preguntándome si debería bajar y relevarte o simplemente cerrar la puerta para poder desesperadamente conseguir esas horas de sueño tan necesarias. Elegí lo último. Viniste a la habitación veinte minutos más tarde, con el bebé todavía llorando frenéticamente. Colocaste al bebé en el moisés y delicadamente lo acercaste a tan solo unos centímetros de mi lado de la cama, un claro gesto de que ya habías hecho suficiente. Quise gritarte. Quise comenzar una discusión épica en ese mismo momento. Me pasé el maldito día cuidando al bebé y a nuestro otro pequeño. Me pasé despierta toda la maldita noche alimentando a nuestro bebé. Al menos podías haberte hecho cargo por un par de horas por la tarde para que yo pudiera dormir. Solo unas pocas horas de precioso sueño. ¿Es pedir demasiado? Sé que los dos crecimos viendo a nuestros padres en los típicos roles padre y madre. Nuestras madres eran las principales cuidadoras y nuestros padres estaban relativamente liberados. Fueron padres maravillosos, pero no se esperaba de ellos que pasaran una parte significativa de su tiempo cambiando pañales, alimentando, cuidando y estando pendientes de los niños. Nuestras mujeres eran las heroínas que mantenían la dinámica familiar. Cocinaban, limpiaban y sacaban adelante a los niños. Cualquier ayuda de papá era bienvenida, pero inesperada. Veo cómo nosotros estamos cayendo en esa dinámica familiar cada día. Mi responsabilidad de alimentar a la familia, mantener la casa limpia y cuidar de los niños se asume, incluso sabiendo que yo voy a volver al trabajo. Me culpo a mí misma en gran parte. He sentado el precedente de que puedo hacerlo. Y la verdad es que quiero. Sin ofenderte pero no estoy segura de qué pinta tendría la cena si tú te hicieras cargo durante una semana. También veo a mis amigas y a otras madres hacer lo mismo, y hacerlo bien. Sé que tú también lo ves. Si ellas pueden y si nuestras madres también pudieron, ¿por qué yo no? No lo sé. Quizá nuestras amigas están interpretando el papel en público y en privado lo sufren. Quizá nuestras madres sufrieron en silencio durante años y ahora, treinta años después, simplemente no recuerdan lo duro que fue. O quizá es algo por lo que me regaño a mí misma cada día. No estoy capacitada para el trabajo como los demás. Y por mucho que me avergüence simplemente con pensarlo, lo voy a decir: necesito más ayuda. Parte de mí se siente como un fracaso solo por pedirlo. Es decir, tú ayudas. Eres un padre maravilloso y haces un gran trabajo con los niños. Y se supone que esto debería salirme fácil, ¿verdad? El instinto maternal, ¿no? Pero soy humana y me mantengo a base de cinco horas de sueño y terriblemente cansada. Te necesito\".", "title": "La carta desesperada de una mujer que le pide ayuda en casa a su vago marido", "url": "https://www.elespanol.com/social/20180328/carta-desesperada-mujer-pide-ayuda-casa-marido/295470621_0.html", "keywords": "La Jungla,Feminismo,Conciliación familiar,Machismo", "date": "2018-03-28", "id": "a0bf6ed60e093501c252af44fd3e403b0fa08593", "summary": "En La Jungla. Una mujer cansada y desesperada le escribe una carta a su marido para pedirle ayuda que ahora se ha vuelto viral. "}