{"article": "Palma de MallorcaActualizado:28/03/2018 14:06hEl festejo taurino previsto para el próximo 1 de abril en la plaza de toros del municipio mallorquín de Inca finalmente no se celebrará. El festejo fue cancelado por la empresa explotadora de dicho coso el pasado lunes, tres días después de haberse hecho público el auto del Tribunal Constitucional en el que dicho Órgano de Garantías decidió levantar la suspensión cautelar hasta ahora existente sobre la ley de regulación de las corridas de toros y de protección de los animales en las Islas Baleares, coloquialmente conocida como la ley de toros «a la balear». Cabe recordar que el 28 de noviembre del pasado año, el Constitucional había admitido a trámite el recurso presentado el 10 de noviembre por el Gobierno central contra «determinados preceptos» de la citada ley. Dicha norma, que fue aprobada en julio del pasado año y entró en vigor un mes después, no prohíbe expresamente las corridas de toros en el Archipiélago, si bien establece que no se puede maltratar, herir o matar a las reses. El Órgano de Garantías debía ratificar o levantar la suspensión cautelar de las corridas de toros «a la balear» en un plazo máximo de cinco meses. Finalmente, ha optado ahora por levantar dicha suspensión, al entender que la Abogacía del Estado no habría argumentado de forma suficiente los motivos por los que debería de haber seguido en vigor la citada medida cautelar.Según confirmaron este miércoles a ABC fuentes oficiales del Ayuntamiento de Inca, en un primer momento el consistorio había autorizado la celebración del festejo taurino previsto para el próximo domingo, ya que la empresa responsable de la plaza de toros había solicitado el preceptivo permiso de actividad en tiempo y forma. En tiempo y formaTras la resolución dictada el pasado viernes por el Constitucional, la corporación municipal envió el lunes un informe jurídico a la mencionada empresa explicándole que volvían a estar vigentes las restricciones fijadas por la ley de toros «a la balear». En ese contexto, el mismo lunes la empresa contestó señalando que había decidido «suspender» el festejo por ese motivo. El festival taurino, sin picadores, iba a ser el primer festejo que se celebrase en Mallorca tras la suspensión cautelar de la ley de toros «a la balear». El cartel estaba conformado por los diestros Antonio Cortés y Jesús López, así como por los novilleros Manuel Fernández ’Mazzantini’, Gabriel Pericás y Juan Luis Bozada, que iban a lidiar novillos de la ganadería El Onsareño. Antecedentes legislativosEl propósito implícito de la ley promovida hace un año por el PSOE, MÉS por Mallorca, MÉS por Menorca y Podemos es, esencialmente, desnaturalizar el sentido de la Fiesta. Las citadas formaciones confían en que los aficionados, poco a poco, acaben desistiendo de ir a presenciar los espectáculos taurinos en los restrictivos términos fijados por la Cámara autonómica y avalados luego por el Gobierno regional, que preside la socialista Francina Armengol. Cabe recordar que al comienzo de la actual legislatura autonómica el propósito inicial del PSOE, MÉS y Podemos era prohibir por vía legislativa las corridas de toros en Baleares. Con ese objetivo, el Parlamento regional comenzó a tramitar una reforma de la Ley de Bienestar Animal, que había aprobado el PP en 1992. Esa incipiente iniciativa legislativa fue abandonada tras conocerse en octubre de 2016 el dictamen del Constitucional contrario a la prohibición de los toros en Cataluña. Fue en ese momento cuando el PSOE, MÉS y Podemos decidieron empezar a redactar una ley completamente nueva, que es la que fue aprobada en julio del pasado año, con la oposición del PP y Ciudadanos.", "title": "Suspendido el festejo de Inca por la ley de toros \"a la balear\"", "url": "http://www.abc.es/cultura/toros/abci-suspendido-festejo-inca-ley-toros-balear-201803281337_noticia.html", "keywords": "festejo,inca,balear,suspendido,toros", "date": "2018-03-28", "id": "a13092b27cacc7e12dfbbb0505a8384b99e1371a", "summary": "La empresa explotadora del coso decidió cancelar el festival del domingo después de que el Constitucional levantase la suspensión cautelar sobre esta ley"}