{"article": "MADRIDActualizado:28/03/2018 12:07hEs una llamada de atención que llegará directa al corazón de cualquier padre que tiene previsto dar un baño a sus hijos esta noche (y que puede afectar a algún que otro adulto también). El peligro acecha entre las burbujas de su bañera, según acaba de advertir un grupo de microbiólogos suizos. La goma de los patitos que flotan por su bañera es peligrosa, y debería ser limpiada con regularidad y renovarse de tanto en cuanto si no quiere que sus ojos, sus oídos o incluso su estómago peligren. Investigadores del Swiss Federal Institute of Aquatic Science and Technology, en colaboración con científicos del departamento de ingeniería civil de la Universidad de Illinois (Estados Unidos), han estudiado 19 juguetes de baño empleados en «condiciones reales de uso» —es decir, durante el baño— y han llevado experimentos controlados en otros seis juguetes idénticos en el laboratorio. Tras esto, los han seccionado por la mitad y han observado los escurridizos interiores.Investigadores suizos advierten del peligro que hay en el interioer de estos patitos de goma - FERDINAND OSTROP/APEl resultado: se han identificado hongos en un 58% de los juguetes reales de baño y también en el agua, tal y como han publicado en el periódico Biofilms and Microbiomas. «Todos los juguetes analizados en el estudio tenían una película de material contaminado en la superficie interior». Ninguno había sido limpiado con anterioridad.Un largo número y variedad de bacterias y de hongos había colonizado el interior de los adorables patitos. Esto supone que había un enorme abanico de enfermedades que podían causar el 80% de los juguetes, entre las cuales se incluye la Legionela y la Pseudomonas aeruginosa. La Legionela, una enfermedad muy peligrosa del pulmón, se puede contraer por inhalar ciertas gotas de agua, como las que desprenden los aires acondicionados (A.C.) y los tubos por donde circula este A.C.. La Pseudomonas aeruginosa es una bacteria que puede afectar a aquellos que poseen un sistema inmunitario débil.Frederik Hammes, encargado de supervisar el estudio, afirmó que el material de goma usado para fabricar estos patitos tenía en parte la culpa, y que una regulación más precisa podría disminuir el daño potencial. Este investigador advertía en concreto sobre el peligro que puede tener el simple acto de echar agua que ha estado dentro de estos juguetes en la cara de un bebé durante el momento del aseo. «Es verdad que también podría fortalecer el sistema inmunitario, lo cual sería positivo —reconoció— pero también puede ser el motivo causante de distintas infecciones peligrosas para la salud».Este caso recuerda a la polémica surgida hace un par de años con un famoso juguete de goma utilizado en todo el mundo para que los bebés muerdan y eviten así los dolores provocados por la dentición de los niños. Muchas madres denunciaron entonces que la baba de sus pequeños se había colado por los agujeros y había causado un peligroso moho negruzco en su interior. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "El sucio secreto que esconden estos patitos y que puede llegar a causar la muerte", "url": "http://www.abc.es/familia/vida-sana/abci-sucio-secreto-esconden-estos-patitos-y-puede-llegar-causar-muerte-201803281119_noticia.html", "keywords": "patitos,sucio,secreto", "date": "2018-03-28", "id": "a2971b9f624f84c1681c2def0e7404fc2a810007", "summary": "El peligro acecha entre las burbujas de su bañera, según acaba de advertir un grupo de microbiólogos suizos"}