{"article": "Principios de los años 50 en Estados Unidos. Tres hermanas de Columbus (Ohio) y la amiga de una de ellas debutan en los rings. Aún no lo saben, pero van a hacer historia en el wrestling de su país: Ethel Johnson, Babs Wingo, Kathleen Wimbley y Marva Scott se convertirán en las primeras luchadoras profesionales afroamericanas de todos los tiempos. Serán tan pioneras como el jugador de béisbol Jackie Robinson antes que ellas o la ciudadana Rosa Parks, en aquel autobús marcado por el racismo, después. Y, sin embargo, su historia es mucho más desconocida. La cosa quedó en familia con tres de estas mujeres de leyenda, al ser hermanas Johnson, Wingo y Scott. Las clases de judo y gimnasia que las dos primeras recibieron fueron el primer paso para hacer carrera en la lucha libre. Johnson debutó bien temprano, a los 16. Wingo y su buena amiga Wimbley no tardaron en seguir sus pasos allá por 1951. Scott, la benjamina del grupo, empezó a competir en 1954: para entonces, sus dos hermanas y Wimbley, que habían peleado ante 3.611 personas en Baltimore, ya participaban en eventos de masas (9.000 espectadores en Kansas City). E incluso cobraban bastante bien por saltar al ring. Tanto es así que las cuatro luchadoras estuvieron entre los deportistas negros mejor pagados de Estados Unidos. Se llegó a decir, por ejemplo, que Wimbley se embolsaba 10.000 dólares al año (lo normal era, como mucho, ganar 300 a la semana). Lo cual significa que estas profesionales del wrestling no tenían nada que envidiar en lo económico al boxeador Joe Louis o a los jugadores de los Harlem Globetrotters. De hecho, Johnson y Wingo recibían un sueldo a la altura del de Gorgeous George, uno de los mejores luchadores de siempre. Cartel anunciador de una pelea en la que participaron Wingo y Wimpley. Claro que tuvieron que luchar contra el racismo (algún que otro viaje dentro de un baúl: sí, como suena) y las barreras a su respecto. Pero la realidad es que fueron realmente bien consideradas en aquella época. Sus cualidades deportivas estaban fuera de toda duda, al igual que su belleza (no menos importante en el wrestling, donde la personalidad y el aspecto de quienes combaten se valora lo suyo). Desde luego, no tenían nada que envidiarle a Mildred Burke, primera gran luchadora blanca y fuente de inspiración para que Johnson, Wingo, Wimbley y Scott llegasen hasta donde lo hicieron. Estas cuatro fantásticas del wrestling resultaron ser unas adelantadas a su tiempo, con movimientos que no se volverían habituales en el ring hasta los 80 y 90. Pero pocos las recuerdan. Ni siquiera en su propio mundillo. Así ha quedado reflejado con la última decisión de la WWE, el organismo por antonomasia del pressing catch: darle el nombre de otra luchadora importante pero con peor reputación que las mencionadas, The Fabulous Moolah, al combate femenino de su evento estrella, Wrestlemania. Que, para dar pie a una posible teoría de la conspiración racial, era blanca. Es cierto que no hubo luchadoras negras en la antes conocida como WWF hasta 1989. Y que el primer campeonato de una de ellas se hizo esperar, porque llegó en 1998. Pero también lo es que Johnson, Wingo, Wimbley y Scott no explotaron (incluso sexualmente) a otras luchadoras ni abusaron de su poder sobre ellas. Cosa que sí hizo Moolah (fallecida en 2007) durante su etapa como promotora. Alguien que, y esto es lo más importante, nunca llegó a la altura técnica de sus compañeras de profesión de color mientras se subió al ring. Por mucho que el estilo de combate que Moolah ponía en práctica sea el que prevalezca hoy en día, el nombre que recibe ya lo dice todo: catfighting. Es decir, pelear como un gato, con gran protagonismo de los tirones de pelo y las bofetadas. ¿Dónde quedaron las patadas, la agilidad y las acciones realmente bruscas de las pioneras del wrestling estadounidense, de quienes se decía que los hombres tenían que aprender? En el olvido, por mucho que las luchadoras afroamericanas tengan bastante presencia en la actual WWE. The Fabulous Moolah, la luchadora de la discordia. WWE Sin duda, a veces la memoria es más frágil de lo que debería. No sólo porque una de las referentes negras de los 50, Scott, llegó a estar mejor valorada que Moolah en una publicación especializada (número tres del mundo por el 14 de la ahora homenajeada por la WWE). También por el hecho de que sus hermanas, Johnson y Wingo, llegaron a enfrentarse a Burke, su inspiración blanca y predecesora de Moolah (aunque mejor tanto en la lucha como en la faceta de promotora), por el título mundial. Al menos, ahora las mujeres sí pelean en el Madison Square Garden de Nueva York. Algo que era un sueño, nunca cumplido, para aquellas que abrieron el camino a las luchadoras de hoy en día. Profetas en su tiempo, Johnson, Wingo, Wimbley y Scott apenas merecen una triste referencia en una fotogalería de la web oficial de la WWE hoy. Sólo una imagen de Scott se cuela entre las seleccionadas… en un álbum de luchadoras negras. Así de cruel puede llegar a ser la historia, que en este caso ni siquiera tiene en cuenta a quienes empezaron a escribirla.", "title": "Las pioneras negras olvidadas del wrestling estadounidense… ¿por racismo?", "url": "https://www.elespanol.com/deportes/20180328/pioneras-negras-olvidadas-wrestling-estadounidense-racismo/295221453_0.html", "keywords": "Estados Unidos,Otros Deportes,Deportes,Racismo,Lucha libre", "date": "2018-03-28", "id": "a37e8946e55da42fc1705b8c8c4f0e5fc5bc63a1", "summary": "Ethel Johnson, Babs Wingo, Kathleen Wimbley y Marva Scott marcaron época como primeras luchadoras negras de la historia. Sin embargo, la WWE las coloca por debajo de The Fabulous Moolah, con peor reputación que ellas."}