{"article": "Hace una semana, España, poco dada al optimismo, pronosticaba motores rotos y abandonos de Fernando Alonso. Nadie, absolutamente nadie, podía imaginar su quinto puesto en el Gran Premio de Australia, sobre todo, después de que se quedara fuera de la Q3. Entonces, los cenizos, muy dados a aparecer en épocas de vacas flacas, visualizaron un curso apocalíptico para el gran circo: bajas audiencias, escaso seguimiento y capitulación del deporte a nivel mediático. Sin embargo, la carrera del piloto asturiano ha provocado todo lo contrario. De repente, la Fórmula 1 vuelve a interesar. Ya no es ese aburrimiento contra el que muchos calumniaban cada fin de semana durante los últimos años. “Ahora nos vamos a divertir”, avisó el español. Pero bien, ¿hasta qué punto esto es cierto? ¿Qué nos podemos esperar de Fernando Alonso? ¿En qué posición podría quedar a final de temporada? Esas son las preguntas que se hace ahora el aficionado medio, ese que se apunta a la Fórmula 1 cuando huele victoria. Y, a riesgo de fallar, toca aventurar un futuro halagüeño por dos razones fundamentales: el McLaren todavía tiene margen de mejora y los tiempos conseguidos en Australia. Comenzando por lo primero, Fernando Alonso ya confirmó tras el primer Gran Premio de la temporada que su McLaren “está todavía por exprimir”. ¿El motivo? El cambio de motor ha derivado en la modificación de algunas piezas, pero éstas no llegaron a Australia. Sí estarán, en cambio, preparadas para China, en el tercer GP de la temporada (15 de abril). Entonces, el monoplaza podrá rendir al máximo nivel con la mejora que lleva planeando la escudería británica desde hace dos meses. Fernando Alonso, durante el Gran Premio de Australia. Reuters En cuanto a lo segundo, el piloto español, en el Gran Premio de Australia, se quedó a tan solo medio segundo de la mejor vuelta de Lewis Hamilton. En carrera, el McLaren corre –mejoró hasta en 1’2 segundos en términos de velocidad con respecto al tiempo de carrera– y, sobre todo, es fiable: ni rompe el motor ni falla… ni nada. De repente, Fernando Alonso termina las carreras. Ya no depende de terceros. Ahora, sus éxitos dependen de su forma de conducir. Y, a juzgar por su lección el pasado domingo, el asturiano está como en sus mejores años. Respondidas las dos preguntas básicas que se hace todo aficionado, toca hacerse otra: con estas mejoras y estos tiempos, ¿qué lugar le corresponde a Fernando Alonso? Pues bien, que nadie piense que va a ser primero o que va a ganar el Mundial. Con el monoplaza actual mejorado, el McLaren aspira a estar al nivel de los Red Bull. Ese es el objetivo para este curso. Mercedes y Ferrari todavía están muy lejos. La escudería británica se conformaría con ser la tercera en liza. A partir de ahí, ¿se puede soñar? Obviamente, sí. El quinto puesto de Fernando Alonso anticipa un posible podio futuro. Esta temporada, el asturiano podrá ser tercero o segundo en algún Gran Premio, siempre y cuando sus rivales fallen. Al fin y al cabo, ya ocurrió el fin de semana pasado. Entonces, el piloto español aprovechó la salida de Carlos Sainz -aquejado por un problema estomacal-, el abandono de los Haas y las torpezas de Verstappen para ir recortando distancias. Y eso, a día de hoy, ya es un cambio: el curso pasado eran otros los que aprovechaban sus abandonos; este año es él. ‘Magic’ está de vuelta, eso está claro. Fernando Alonso, durante el Gran Premio de Australia Reuters", "title": "¿Hasta dónde puede llevar Fernando Alonso al McLaren en el Mundial de Fórmula 1?", "url": "https://www.elespanol.com/deportes/motor/f1/20180328/puede-llevar-fernando-alonso-mclaren-mundial-f1/295221406_0.html", "keywords": "F1,Fernando Alonso,McLaren,Mundial de Fórmula 1,Deportes", "date": "2018-03-28", "id": "a3b64b1e6c5ef40311b49df8f8b72b8e3d9142e6", "summary": "El piloto español, después de su quinto puesto en Australia, mira a lo alto. El monoplaza mejorará en China tras la inclusión de algunas piezas nuevas. ¿Podría hacer algún podio? Lo analizamos."}