{"article": "BilbaoActualizado:29/03/2018 07:47hMoncloa y Ajuria Enea mantienen versiones distintas acerca del amago del Ejecutivo estatal de recurrir las Cuentas vascas. El PNV insiste en que el gabinete de Mariano Rajoy amenaza con acudir a los tribunales, algo que los populares niegan tajantemente. En este sentido, el delegado del Gobierno, Javier de Andrés, acusó ayer a los nacionalistas de utilizar dicho argumento para excusar su rechazo a los Presupuestos Generales del Estado (PGE) una vez el pretexto del artículo 155 se les ha quedado «corto». El dirigente popular señaló directamente a Josu Erkoreka, portavoz del Ejecutivo autonómico, que el pasado martes reveló en rueda de prensa las supuestas intenciones de Rajoy. En concreto, anunció que el PP considera irregulares los artículos de la Ley de Presupuestos vascos referentes a la subida del 1,5% del sueldo de los funcionarios y la de la aportación de hasta un 1% del salario a Itzarri, entidad de Previsión Social Voluntaria de los empleados públicos del territorio. En cualquier caso, De Andrés subrayó que dichas informaciones no son ciertas: «Lo que ha habido, y Erkoreka lo sabe porque lo ha firmado, es un acuerdo entre la Vicepresidencia del Gobierno y el Gobierno vasco por el cual se ha acordado llevar una serie de medidas a la comisión bilateral, que estudia este tipo de fricciones», alegó en una entrevista a Radio Euskadi. En esta línea, informó de que dicho foro se utiliza de forma habitual para aclarar y «zanjar» cuestiones de esta naturaleza, que a su parecer no tienen que llegar «en modo alguno» al Tribunal Constitucional. Perjuicio innecesarioPor esta razón, el delegado del Gobierno en el País Vasco consideró que la amenaza de los Presupuestos no es más que una cortina de humo del PNV para sostener su rechazo a los PGE, pues la excusa del 155 «se les está quedando corta». A su parecer, la ciudadanía vasca «no entiende» que la formación de Andoni Ortúzar paralice las Cuentas estatales por el hecho de que el PP haya intervenido directamente en Cataluña, por lo que el Ejecutivo autonómico trata de buscar «excusas adicionales». «Este asunto nos va a conducir a un perjuicio a los vascos completamente innecesario y muy difícil de explicar para el PNV, que no tuvo ningún empacho en aprobar los Presupuestos del Gobierno vasco con el PSE y con el PP, los mismos partidos que aprobaron el 155», enfatizó De Andrés, que reiteró que la «excusa» de las amenazas a la Ley de Presupuestos vasca «no tiene suficiente calado». Finalmente, el mandatario popular puso de relieve que ambas administraciones han logrado alcanzar «acuerdos importantes» que atañen no solo a los Presupuestos del pasado ejercicio y que, a su parecer, «están dando unos resultados muy positivos para los vascos y el conjunto de los españoles». «Amenaza sin sentido»El Gobierno autonómico, sin embargo, mantiene intacta su versión. En este contexto, el lendakari aseveró ayer que la «amenaza» de los populares «no tiene ningún sentido», y manifestó su deseo de que se quede en una «mera advertencia». Íñigo Urkullu afirmó desconocer «a qué se debe» el supuesto recurso del Ejecutivo central, a quien reclamó que cumpla «con el Estatuto de Guernica» en toda su extensión. Al término del acto conmemorativo por el 40 aniversario de la Filmoteca vasca, Urkullu añadió que, pese a todo, no sería correcto considerar el aviso del PP como una medida de presión para obtener apoyos de cara a los PGE, pues el Gobierno vasco no es el encargado de negociarlos. Por el momento, concluyó, mantiene una actitud «optimista» respecto al posible recurso, que espera que «no tenga recorrido».", "title": "El Gobierno acusa al PNV de usar excusas para no apoyar los PGE", "url": "http://www.abc.es/espana/pais-vasco/abci-gobierno-acusa-usar-excusas-para-no-apoyar-201803290044_noticia.html", "keywords": "javier,presupuestos,excusas,andres", "date": "2018-03-28", "id": "a401dce344bfe404a8c39fb032e53c901e196879", "summary": "Javier de Andrés asegura que el Gobierno no tiene intención de recurrir las Cuentas vascas"}