{"article": "El domingo por la tarde en Barcelona, en la esquina de la calle Mallorca con Pau Claris, a apenas cien metros de la Delegación del Gobierno, no había más de quinientas personas recibiendo porrazos de los Mossos d'Esquadra. Mil a lo sumo. Se lo digo yo que estaba allí. Los planos cortos de TV3 y La Sexta impedían ver la magnitud del fracaso de convocatoria de los Comités de Defensa de la República -es decir de la CUP- pero con el material humano que había allí no se consigue la independencia ni de media baldosa del Paseo de Gracia. Pueden creerme. Apenas unas cuantas docenas de esas personas, okupas sin lugar donde caerse muertos, tuiteros de segunda y karatecas truchos en su mayor parte, tenían redaños para colocarse en primera fila. Ni uno solo de ellos avanzó medio palmo durante las tres horas que ejerció de saco de golpes de los policías que le impedían el paso. Yo veía caer los porrazos desde una cómoda y periodística distancia, como si fueran la aguja de un metrónomo del sopapo educativo, y cuando me cansé de ver a los mossos abollar sus defensas en los lomos de la concurrencia, bostecé y me fui a casa a redactar la crónica de la jornada para EL ESPAÑOL. En la otra manifestación de la tarde, la que se plantó muy inteligentemente frente al consulado alemán para insultar a Angela Merkel y la UE, no había más de diez mil personas. Pongamos veinte mil por aquello de que en las concentraciones independentistas la Guardia Urbana de Colau cuenta como manifestantes hasta los lazos amarillos. Hace apenas unas semanas, cualquier convocatoria de la ANC o de Òmnium reunía fácilmente a quinientas mil personas. El domingo, el día de la detención de Puigdemont, apenas lograron reunir a unos pocos miles. Al día siguiente, los medios separatistas, con TV3 a la cabeza, pasaron de puntillas por los destrozos provocados de madrugada por un centenar de motivados y hablaron de \"protestas masivas\". En la televisión pública catalana, otro motivado sostenía la teoría de que Alemania había detenido a Puigdemont para obligar a España a negociar con los golpistas. La motivada alfa oficial de la cadena se preguntaba por su parte, y con total seriedad, por la posibilidad de que el fugitivo se hubiera dejado atrapar como parte de un indescifrable plan maestro. Sólo unas horas antes había tuiteado: \"Puigdemont burla la euroorden. Es el puto amo\". Los separatistas acumulan ya tres o cuatro docenas de jornadas históricas y eso no hay cuerpo que lo aguante. Se ha escrito mucho acerca de la mentalidad de secta del nacionalismo, de sus chocantes disociaciones cognitivas y de su impermeabilidad a la razón. Pero hasta un independentista de los que piden el fin de la opresión españolista desde su butaca del Liceo o de los que se plantan frente a un mosso para que este le haga crecer la barba a palos necesita alguna vez una victoria que echarse al coleto. Una que no haya sido fantaseada por su enfebrecida imaginación. Aun es la hora de que les llegue la primera. Habrá más jornadas absurdas como esta. A día de hoy, el desconcierto es total entre las filas del separatismo y su plan más osado no pasa del berrinche y la pataleta en dosis casi homeopáticas. El de hoy será otro pleno simbólico cargado de intensidad y desgarro teatral, tras el cual todo seguirá exactamente igual que ayer. Lo peor que podrían hacer los españoles o el Gobierno es creerse estas escenificaciones. No hay más verdad en ellas que en las caídas en el área de Luis Suárez.", "title": "Al separatismo sólo le queda el berrinche", "url": "https://www.elespanol.com/opinion/columnas/20180328/separatismo-solo-queda-berrinche/295350467_13.html", "keywords": "Cataluña,Columnas,Proceso soberanista,Columnas de Opinión,TV3,Procesos judiciales", "date": "2018-03-28", "id": "a91501b6049c7384be72ca5ae3ef122223e58212", "summary": "El domingo por la tarde en Barcelona, en la esquina de la calle Mallorca con Pau Claris, a apenas cien metros de la Delegación del Gobierno, no había más de quinientas personas recibiendo porrazos de los Mossos d'Esquadra. Mil a lo sumo. Se lo digo yo que estaba allí. Los planos cortos de TV3 y La Sexta impedían ver la magnitud del fracaso de convocatoria de los Comités de Defensa de la República -es decir de la CUP- pero con el material humano que había allí no se consigue la independencia ni de media baldosa del Paseo de Gracia. Pueden creerme. "}