{"article": "Miles de manifestantes condenaron este miércoles en París el asesinato de la octogenaria judía Mireille Knoll, cuya brutal muerte la semana pasada conmocionó a la sociedad francesa y azuzó el debate sobre el aumento del antisemitismo en el país. La muerte de Knoll, de 85 años, también ha agravado la tensión política en el país, reflejada en la protesta de esta tarde, que comenzó en la parisina plaza de la Nación y acabó en la avenida Philippe-Auguste, frente al domicilio de la mujer. La presencia en la marcha de la líder ultraderechista Marine Le Pen, cuyo partido, el Frente Nacional, minimizó en el pasado asuntos como las cámaras de gas nazis, y del dirigente del izquierdista Francia Insumisa, crítico con Israel, Jean-Luc Mélenchon, provocó los abucheos de algunos de los asistentes. \"Su hijo ha pedido que estemos todos aquí, aunque a algunos les moleste\", manifestó a los medios Le Pen, en alusión a las palabras conciliadoras de Daniel Knoll, uno de los hijos de la octogenaria. La mujer, que vivía sola, sufría de Parkinson y apenas se movía en silla de ruedas, fue encontrada muerta en su domicilio el pasado 23 de marzo con el cuerpo parcialmente calcinado y después de haber recibido varias cuchilladas. La Fiscalía francesa investiga el caso como un asesinato relacionado con el antisemitismo y las autoridades ya han identificado a dos sospechosos, un vecino de Knoll de 27 años y otro joven de 21, ambos con antecedentes delictivos. Organismos como la Liga Internacional contra el Racismo y el Antisemitismo (Licra) han alertado del recrudecimiento de los actos antisemitas en Francia en los últimos años. La Licra recordó que la asesinada logró escapar en su infancia de los sucesos de Vél d'Hiv, por los que 13.000 judíos fueron detenidos en París con la complicidad del régimen de Vichy entre el 16 y el 17 de julio de 1942 para enviarlos a campos de concentración y de exterminio. Knoll, que se consideraba una \"judía de corazón\", aunque no era practicante, se salvó gracias al pasaporte brasileño heredado de su padre, con el que se refugió en Portugal. Al término de la Segunda Guerra Mundial (1939-1945) se casó con un superviviente del campo de extermino nazi de Auschwitz, en territorio de la Polonia ocupada, quien falleció hace unos 15 años.", "title": "Miles de manifestantes condenan en París el asesinato de una anciana judía", "url": "https://www.elespanol.com/mundo/europa/20180328/miles-manifestantes-condenan-paris-asesinato-anciana-judia/295471578_0.html", "keywords": "Judíos,París,Francia,Europa", "date": "2018-03-28", "id": "aa67a03bab5fd51bb40f8b5c36bc71beaeb88409", "summary": "La brutal muerte la semana pasada de Mireille Knoll conmocionó a la sociedad francesa y azuzó el debate sobre el aumento del antisemitismo en el país."}