{"article": "No corren buenos tiempos para H&M, que, aunque está intentando adaptarse a la nueva etapa que vive el textil, no consigue mantener el tipo. Frente a él, su gran competidor Inditex sigue en pie, casi impasible. La sueca, sin embargo, ha registrado unos resultados en el primer trimestre que son pésimos. De hecho, ha sufrido el castigo, cayendo hasta un 7% el Bolsa de Estocolmo. Durante el primer trimestre, el beneficio neto de H&M ha caído un 44%, hasta los 134,5 millones de euros, frente a los 240,9 millones de euros registrados en el mismo trimestre del año anterior. Y es que aunque registró un impacto positivo extraordinario de 39 millones de euros por la reforma fiscal de EEUU, no ha podido pasar por alto la debilidad de las ventas en la campaña navideña y el inusual buen tiempo del invierno, por lo que la compañía ha tenido que rebajar el precio en sus artículos para quitárselos de encima. En concreto, las ventas de H&M entre diciembre de 2017 y febrero de 2018 cayeron un 1,5% respecto al mismo periodo del año anterior, situándose en 5.252 millones. \"2018 es un año de transición para H&M\", apuntaba en la presentación de resultados el consejero delegado de la compañía, Karl-Johan Persson. H&M, que ha perdido la tercera parte de su valor bursátil en lo que va de 2018 y cuyas acciones cotizan a precios mínimos desde 2009, tira cohetes es en la parte online, a la que la compañía se aferra para volver a coger aire. Su salvación, el 'online' En este sentido, la cadena sueca, que desveló en febrero que el online le suponía el 12,5% de su facturación, explica que, en el primer trimestre, las ventas del grupo por esta vía han aumentado un 20%. \"Nuestra evaluación sigue siendo que las ventas online y de nuevos negocios crecerán más de un 25% este año y que H&M logrará un resultado algo mejor en 2018 en comparación con el ejercicio anterior\", explicaba el CEO. De hecho, su plan es seguir expandiendo su parte online en mercados donde aún no cuentan con ella. En concreto, como señala en sus cuentas, la cadena prevé hacerlo durante la primavera mediante socios en Arabia Saudí y Emiratos Árabes Unidos; mientras que en la última parte del año lo harán en Urugay y Ucrania. \"El plan es ofrecer comercio electrónico en todos los mercados en los que hay tiendas, y ampliarlo a otros en donde no tenemos presencia física\", apuntan. El online, su salvación. No en vano, el grupo, que este año lanzará Afound, un outlet online donde venderá marcas de terceros, como ya hace con Arket y & Other Stories, es optimista: \"Nuestro trabajo de transformación nos permitirá crecer de forma saludable tanto en ventas como en rentabilidad\", declara Karl-Johan Persson. En cuanto a tiendas físicas, y aunque el CEO reconoce que son \"su debilidad\", la cadena prevé la apertura de 220 tiendas. La mayoría de ellas, H&M, de las cuales 45 incluirán H&M Home; además de ocho independientes de este tipo. Por otra parte, en 90 establecimientos serán de las marcas Cos, & Other Stories, Weekday, Arket y Afound.", "title": "H&M se aferra al 'online' y a sus nuevas marcas tras hundir su beneficio", "url": "https://www.elespanol.com/economia/empresas/20180328/hm-aferra-online-nuevas-marcas-hundir-beneficio/295221517_0.html", "keywords": "H&M,Sector textil,Industria textil,Distribución,Comercio electrónico,Empresas", "date": "2018-03-28", "id": "ab28e93aab7fc9b330a201ffd3d2e560b0386fab", "summary": "La compañía sueca, que culpa al mal tiempo de sus resultados, insiste en crecer 'online' para salvarse."}