{"article": "La clave para una eventual extradición a España del expresidente de la Generalitat de Cataluña Carles Puigdemont por el delito de rebelión está en determinar si hubo o no violencia en el proceso independentista, según señalan varios expertos. Nikolaos Gazeas, catedrático de Derecho Penal y Derecho Europeo de la Universidad de Colonia, señaló que entre el delito de rebelión español y el delito de alta traición recogido en el Código Penal alemán hay una \"similitud estructural\". Sin embargo, para que el delito se dé, es preciso que haya habido violencia o amenaza de violencia y para ello el derecho pone exigencias muy altas. \"En el caso de Puigdemont el tribunal puede determinar que el delito imputado no se dio debido a que no hubo violencia en sentido estricto\", explicó Gazeas a la agencia Efe. El profesor de Derecho Penal, Procesal y Europeo Martin Heger, de la Universidad Humboldt de Berlín, coincidió en que lo decisivo es determinar si en el intento de socavar el orden constitucional español hubo o no violencia. Aunque el delito de rebelión no está tipificado en la legislación alemana, el comportamiento al que se refiere esa figura, según este experto, puede corresponder a la \"alta traición\" incluida en el artículo 81 del Código Penal alemán. \"El problema está en determinar si hubo violencia y eso es cuestión de interpretación\", apuntó Heger en una conversación con la citada agencia. \"Si asumimos que la violencia implica buscar un objetivo con un arma en la mano, entonces hay que decir que en este caso no la ha habido. Pero si se asume que basta con que un comportamiento político produzca un levantamiento para que haya habido violencia, las cosas cambian\", agregó. Según Heger, la tendencia actual es que hay que tomar la violencia en su sentido más estricto. \"Ayer era más abierto, pero hoy creo que se tiende a negar que haya habido violencia\", señaló al hacer referencia al escrito emitido el lunes por el tribunal de primera instancia ante el que compareció Puigdemont. ¿Es legítima la extradición? Según ese escrito, \"sin duda el contenido de la orden de detención europea contiene elementos que, examinados exhaustivamente, pueden llevar a la conclusión de que la extradición no sería legitima\". Sin embargo, en la misma declaración el tribunal explica que \"no hay aún evidencia\" de que la euroorden de detención y extradición a España, emitida el 23 de marzo pasado, \"no esté justificada\", por lo que debe esperarse a la decisión que adopte la Audiencia Territorial de Schleswig-Holstein tras examinar toda la documentación aportada. Si se rechaza la entrega a España por rebelión, quedaría abierta la posibilidad de conceder la extradición por el delito de malversación de fondos públicos. En opinión de Heger, el uso del artículo 81 del Código Penal alemán implica dificultades jurídicas, puesto que hace tiempo que no se aplica. Al respecto, Gazeas coincidió en que la alta traición es un delito que casi no ha sido perseguido en Alemania y que no recuerda ninguna acusación después de la II Guerra Mundial. El citado artículo determina que aquel que \"con violencia o amenaza de violencia\" atente contra la existencia de la República Federal de Alemania o intente cambiar el orden constitucional alemán será condenado a prisión, en casos graves con penas de entre diez años y cadena perpetua, y en casos leves con entre uno y cinco años.", "title": "La violencia en el 'procés', clave para extraditar a Puigdemont a España", "url": "https://www.elespanol.com/espana/politica/20180328/violencia-proces-clave-extraditar-puigdemont-espana/295470522_0.html", "keywords": "Cataluña,Alemania,Carles Puigdemont,Política,Extradición", "date": "2018-03-28", "id": "adeba3240b4ff24dad024d1ee788f185a8bf1b0e", "summary": "Según algunos expertos la interpretación del término \"violencia\" debería restringirse a su sentido más estricto."}