{"article": "El Festival de Cannes ha anunciado hoy que su sección de clásicos rendirá un homenaje a «2001: Una odisea del espacio» por el 50 aniversario de la película de Stanley Kubrick, de la que se preestrenará mundialmente una nueva copia que respeta el formato original de 70 milímetros. La proyección tendrá lugar el 12 de mayo y será presentada por el director británico Christopher Nolan, quien participará así por primera vez en este certamen, en el que también impartirá una clase maestra. Al pase asistirán igualmente Katharina Kubrick, hija del cineasta, y su coproductor y cuñado, Jan Harlan.Cannes destacó en su comunicado que es la primera vez que se ha creado una nueva copia de 70 milímetros del filme a partir de elementos del negativo original, sin retoques digitales, efectos remasterizados o cambios en el montaje. Con ello, el festival, que se celebrará entre los próximos 8 y 19 de mayo, quiere recrear la experiencia que vivieron sus primeros espectadores hace medio siglo.La organización destacó que Kubrick (1928-1999) se impuso con esa película como uno de los directores «más revolucionarios e influyentes de la historia del cine». Nolan, admirador de éste y autor de la premiada «Dunquerke», ha participado en estrecha colaboración con los equipos de Warner Bros. en la nueva copia, añadió el festival. El delegado general del certamen, Thierry Frémaux, considera un «gran orgullo» que Cannes celebre el medio siglo de vida de esa película y apuntó que su proyección ahora en 70 milímetros reafirmará que «el cine fue inventado para la gran pantalla». Un dardo a las plataformas audiovisuales como Netflix, de la que el año pasado dos filmes optaron a la Palma de Oro, y que este año solo podrán estar presentes en los apartados de fuera de competición a no ser que estrenen sus proyectos en salas de cine de Francia.", "title": "El Festival de Cannes rendirá homenaje a \"2001: Una odisea del espacio\" en su 50 aniversario", "url": "http://www.abc.es/play/cine/noticias/abci-festival-cannes-rendira-homenaje-2001-odisea-espacio-50-aniversario-201803282022_noticia.html", "keywords": "espacio,2001,odisea", "date": "2018-03-28", "id": "b0ea5519d60b41eb3f50a4de6d04857aee8bc5fd", "summary": "El 12 de mayo preestrenará mundialmente una nueva copia que respeta el formato original de 70 milímetros de la mítica película de Stanley Kubrick"}