{"article": "La exconsellera de la Generalitat Clara Ponsatí ha logrado en unas tres horas y media superar las 150.000 libras esterlinas -unos 170.000 euros- que pedía para poder pagar su defensa y que ha obtenido a través de una campaña de micromecenazgo. Ponsatí, que se ha sido puesta en libertad bajo fianza tras entregarse este miércoles a las autoridades escocesas a raíz de la euroorden de detención emitida por el Tribunal Supremo, ha puesto en marcha la campaña en Internet para lograr de forma \"urgente\" 40.000 libras para sufragar su defensa, que ha logrado en poco tiempo, por lo que ha aumentado a 200.000 libras la petición. Ha explicado en la página de su campaña de crowdfunding, iniciada en el portal CrowdJustice, que \"siempre es difícil estimar los costes de un caso de extradición internacional complejo, pero los costes de enfrentarse al Estado español serán considerables durante varios meses\". Asegura que tiene intención de oponerse a la extradición \"firmemente\" y agradece el apoyo recibido por parte de la primera ministra de Escocia, Nicola Sturgeon, y de varios políticos de formaciones diversas. Ponsatí, que se define como una \"exconsellera del Govern catalán ahora en el exilio tras el referéndum de octubre de 2017\", afirma que no ha cometido nunca ningún delito y que lo que hizo fue promover una votación pacífica y democrática incluida ahora en una causa por presunta sedición y rebelión. Clara Ponsatí se entrega a la justicia escocesa Critica que \"no hay ninguna garantía de un juicio justo en España\" y lamenta que miembros del Govern cesado ya se encuentran en prisión preventiva por orden del magistrado Pablo Llarena. \"Si regreso, creo que es probable que acabe sujeta al trato degradante e inhumano de las autoridades\" por la forma de actuar del Gobierno español, arguye. Agradecimiento Tras lograr la cifra, Ponsatí ha publicado un mensaje de agradecimiento en el portal y ha explicado que la petición \"irá aumentando para cubrir cualquier coste eventual en lo que podría ser una lucha legal larga\". Asimismo, ha subrayado que \"cualquier fondo sobrante irá a apoyar a otros en la misma situación\" que la consellera del Govern cesado en aplicación del artículo 155 de la Constitución.", "title": "El 'crowdfunding ' de Ponsatí supera las 150.000 libras en cuatro horas", "url": "https://www.elespanol.com/espana/20180328/crowdfunding-ponsati-supera-libras-horas-media/295471116_0.html", "keywords": "España,Crowdfunding,Clara Ponsatí", "date": "2018-03-28", "id": "b1a6ffd98510f4e305b4b117065e13e1624750e9", "summary": "El dinero irá para sufragar su defensa, y lo que sobre para \"apoyar a otros en la misma situación\". La exconsellera ha sido puesta en libertad bajo fianza tras entregarse a las autoridades escocesas."}