{"article": "El coche de Carles Puigdemont no estaba balizado el día que fue detenido en Alemania, cuando intentaba alcanzar Bruselas, pero sí hasta al menos dos semanas antes. En esa fecha, los encargados de la seguridad del expresidente catalán detectaron un dispositivo de seguimiento instalado en su coche. Una baliza cuyas imágenes publica hoy EL ESPAÑOL y que estaba instalada en los bajos del vehículo. Tras localizarla, los asesores de Puigdemont pusieron el hecho en conocimiento de las autoridades belgas, que desde entonces investigan quién pudo instalar el dispositivo. Y tienen una pista: una tarjeta de telefonía que iba dentro del mismo. Este tipo de sistemas de seguimiento cuenta con un potente imán que se pega a los bajos de los coches y utiliza una tarjeta similar a la de los teléfonos móviles para enviar la localización, mediante mensajes de datos, a otro teléfono emparejado. Así, la policía belga trata ahora de seguir el rastro de la tarjeta gsm encontrada en el dispositivo gracias a dos datos clave: el titular de esa tarjeta y el número con el que se comunicaba. Eso podría arrojar luz sobre quién colocó allí el dispositivo. Por norma general, estos aparatos se componen de una caja de plástico imantado (no son de metal para evitar el efecto Jaula de Faraday) y otro arnés externo donde se colocan las pilas. Con ellas, la baliza obtiene una autonomía que ronda los 15 días y puede alcanzar hasta un mes, en función de la frecuencia de uso. Por ello, si el GPS no hubiera sido descubierto, habría servido para monitorizar el viaje de Puigdemont desde Dinamarca o cualquier otro movimiento del expresidente catalán desde Bruselas. Pero no fue así, ya que el hallazgo de este aparato en los bajos del coche fue anterior. El sistema, cuya existencia adelantó este martes La Vanguardia, funciona además con dos tarjetas de teléfono. Una va anexa a la caja de posicionamiento y otra es la que recibe los datos del receptor, que se configura de forma automática para emitir en una franja de tiempo determinado (cada diez minutos por ejemplo) o siempre que note el movimiento en los modelos más avanzados. Ahora, y con una de las dos tarjetas en su poder, la policía belga podrá rastrear tanto a la persona que la compró como el número al que enviaba los datos. La furgoneta en la que fue trasladado Puigdemont, llegando a la prisión de Neumunster Reuters El problema en estas investigaciones es que las tarjetas para este tipo de servicios se suelen comprar a nombre de terceros, perfiles como el de extranjeros sin domicilio conocido y casi imposibles de localizar, que sirven como testaferros cibernéticos. Así, los agentes belgas podrán conocer el número que se usó para la baliza y el que recibía los datos, e incluso la localización del posible receptor durante los días en los que el sistema estuvo operativo. Pero es probable que poco más. De hecho, lo normal es que la persona que controlara el sistema se deshiciera de la segunda tarjeta hace quince días, cuando comprobó el la baliza ya no estaba operativa. Sin embargo y por norma general, queda siempre una línea de investigación: los datos de recarga de la tarjeta. Al ser dispositivos prepago y enviar mensajes de forma constante, es común que la tarjeta de la baliza se quede sin saldo y necesite recargas. Se suelen hacer, según fuentes conocedoras de estos operativos, con dinero en efectivo para no dejar rastro. Pero queda un último riesgo: que el establecimiento donde se compra el saldo tenga alguna cámara de seguridad no detectada, y que las imágenes de la visita al establecimiento no hayan sido borradas. Una cámara de seguridad en la autopista Imagen del dispositivo de seguimiento localizado en el coche de Carles Puigdemont. Tal y como adelantó EL ESPAÑOL, los responsables de seguridad de Puigdemont rastrearon el vehículo que transportaba al expresidente catalán el día de su detención en busca de nuevas balizas. Pero el resultado fue negativo. Según confirmaron fuentes de la Seguridad del Estado, la localización de su coche se produjo gracias a una colaboración conjunta del Centro Nacional de Inteligencia (CNI) y la sección de Seguridad Exterior de la Comisaría General de Información. Los primeros fueron quienes detectaron que la furgoneta con la que solía moverse Puigdemont salía desde Bruselas con destino Dinamarca. Los segundos fueron quienes trasladaron esos datos a la policía alemana gracias a Europol, para que el coche fuera detenido en cuanto pisó suelo alemán, terminando con sus viajes y abriendo una nueva batalla judicial por su entrega a España.", "title": "La policía belga investiga quién puso una baliza en el coche de Puigdemont hace dos semanas", "url": "https://www.elespanol.com/espana/20180328/policia-belga-investiga-baliza-coche-puigdemont-semanas/295221503_0.html", "keywords": "España,Carles Puigdemont,Bélgica", "date": "2018-03-28", "id": "b39bec8140fdf9e7ec2c8d7f6f91b1a3cc03e198", "summary": "Rastrean los datos de una tarjeta de telefonía integrada en el dispositivo y la identidad del comprador."}