{"article": "Isa Pantoja (22 años) se ha sincerado en un vídeo de Mtmad, la plataforma digital de Mediaset, y ha contado a todos sus seguidores cómo es realmente la relación con su madre y cuales son los secretos mejor guardados de Isabel Pantoja (61). Chabelita está segura de que Isabel Pantoja se va a emocionar mucho al escuchar todas las palabras que le dedica en el vídeo: \"Se han dicho muchísimas cosas de la relación que tengo con mi madre pero desde la perspectiva mala pero nunca desde la perspectiva buena de como soy con ella y más secretos que nadie sabe porque interesa la parte mala\". Como si hiciese falta presentación, Isa Pantoja comienza el vídeo explicando quien es su madre, \"Mi madre se llama Isabel Pantoja y canta desde pequeña porque tenía vocación\" y cuales son sus aficiones \"Le gusta la pesca, el golf, los juegos de mesa, le gusta cocinar...\". Isa Pantoja. Redes sociales Isa Pantoja: \"Para mí, mi madre lo es todo, después de Alberto\" Aunque nunca había tenido presente el 'instinto maternal', Isa Pantoja asegura que ahora mismo le encantan los niños y que lo más importante de su vida es su hijo Alejandro: \"No concibo la vida sin mi hijo. Si le pasa algo, me mato. Ser madre es mi vida entera, mi vida depende de mi hijo Alberto\". En el momento del nacimiento del pequeño, fue cuando se dio cuenta de lo importante que era para su madre: \"El día que nació Albertito, sentí de verdad que la única persona que iba a estar siempre para mí era mi madre\". Entre los mejores recuerdos que tienen juntas, Chabelita destacaría \"las vacaciones y los viajes juntos\" y ha desvelado las virtudes de la cantante: \"Da todo lo que tiene a sus amigos, es muy buena. Es muy protectora, si me pasa algo mata a quien sea\". Como defectos, ha señalado que \"Está encerrada en su mundo y no sale a la realidad\". A pesar de las discusiones entre ambas, para Isa Pantoja su madre es una de las personas más importantes de su vida: \"Tenemos muchos choques pero para mí ella lo es todo, después de Alberto. La quiero muchísimo, pero soy más despegada y chocamos en la diferencia de pensamientos\". Sin embargo, por una madre se es capaz de todo y como ella misma ha asegurado, la quiere mucho y va a intentar mejorar su comportamiento. [Más información: Chabelita pierde los puntos del carné de conducir: 6 por alcohol y 2 por saltarse un stop]", "title": "Isa Pantoja desvela todos los secretos de la relación con su madre", "url": "https://www.elespanol.com/corazon/famosos/20180328/isa-pantoja-desvela-secretos-relacion-madre/295470797_0.html", "keywords": "Famosos,Chabelita Pantoja,Isabel Pantoja", "date": "2018-03-28", "id": "b47ef23b581d4d4e935b0cee59ccc768b5c98c4f", "summary": "La hija de la tonadillera ha desvelado sus sentimientos hacia su madre y hacia su pequeño Alberto."}