{"article": "Sí, Messi estaba en la grada –y, por cierto, se fue antes de que terminara el encuentro–. Sí, Agüero y Di María no pudieron comparecer. Sí, Higuaín falló una nada más comenzar. Y sí, el Mundial es en dos meses. Todo eso es cierto. Sí, lo es. España jugaba con todo a favor: factor cancha y bajas del rival. Pero no es menos verdadero lo que ocurrió sobre el césped. Allí, unos tipos bajitos, con Iniesta e Isco comandando desde la ingravidez que sólo permite el bailar con la pelota en los pies, aplastaron a Argentina. O, mejor dicho, la humillaron. La mandaron al túnel de vestuarios tras recibir seis goles. ¡Seis! Un resultado histórico en una noche memorable, la que postula a la ‘Roja’, definitivamente, como una de las grandes candidatas a levantar la Copa del Mundo. Eso es difícil dudarlo a estas alturas [narración y estadísticas: 6-1]. No era un partido oficial y, bueno, el resultado no puede dejar que España pierda la perspectiva: quedan dos meses para el Mundial. Sin embargo, la ‘Roja', ya en la primera parte, se mostró dispuesta a comprar un billete para Rusia y empezar el campeonato. Antes, dio un recital en el Metropolitano. Se calzó las botas, escuchó el himno, pidió la pelota y no la soltó. Dejó, eso sí, que Argentina le diera un pequeño susto. Higuaín, nada más comenzar, recibió un balón delante de De Gea y lo mandó fuera. Falló el equipo de Sampaoli y lo aprovechó la ‘Roja’: Asensio le puso un balón entre líneas a Diego Costa y éste se jugó la pierna y el alma para meterlo dentro de la portería. Tuvo que ser atendido, pero continuó. Romero, en cambio, aquejado tras el choque, cedió su puesto a Willy Caballero. Y, mientras, los de Lopetegui, a lo suyo. Iniesta, que dice que piensa irse a China, está para encerrarlo en un estadio y no dejarlo salir. Con él como eje del juego, España se gustó. Y, tanto fue el cántaro a la fuente, que rebosó. Entre toque y toque, Asensio se la puso a Isco y éste remató para hacer el segundo. Olés en el Metropolitano, toreros sobre el césped y fiesta en las gradas. Pero, pese a todo, los argentinos recortaron distancias. Otamendi remató de cabeza en un córner y De Gea dejó pasar el balón entre sus manoplas. En fin, no todo podía ser bueno, qué se le iba a hacer. Argentina enfiló al túnel de vestuarios tras la primera mitad y parece que no volvió a salir. Nada más arrancar la segunda parte, España aceleró. Se dejó de titubeos y se tiró al cuello de los argentinos. Isco, que parece destinado a enterrar en la memoria a Xavi, marcó el tercero y el sexto. Acabó con un hat-trick, se marcó una reverencia al Metropolitano y un baile a la salud de todos aquellos que, algún día, deciden mandarlo al banquillo. Hoy por hoy, y a este nivel, es uno de los mejores jugadores del mundo. Ni Hazard, ni Lewandowski, ni nadie… Él. Sólo él. A dar la puntilla le ayudaron Iago Aspas y Thiago, autores de los otros dos tantos en la segunda mitad. Y, así, de repente, llegó el sexto y el definitivo. La victoria de España y la humillación de Argentina, que acabó el partido entre patadas y trifulcas. La derrota no les sentó bien. Porque sí, estaban sin Messi, quedan dos meses para el Mundial y se trataba de un amistoso, pero como dijo Sampaoli en la previa: “Este encuentro era un arma de doble filo”. Y a buen seguro que lo ha sido. Argentina no se va a olvidar de este resultado, de esta noche, de esta pesadilla… Con permiso de todos: España, de dónde viniste para ofrecer este recital.", "title": "España, de dónde viniste: set y humillación a Argentina antes del Mundial", "url": "https://www.elespanol.com/deportes/futbol/mundial/20180327/espana-viniste-set-humillacion-argentina-mundial/295221657_0.html", "keywords": "Fútbol,Selección de fútbol de Argentina,Selección Española de Fútbol,Mundial fútbol 2018,Mundial,Deportes", "date": "2018-03-28", "id": "b6063a36648ea7dc6ae4f722d35d815b532300b1", "summary": "El conjunto de Julen Lopetegui aplasta a la albiceleste (6-1) con un hat-trick de Isco y goles de Iago Aspas, Thiago y Diego Costa. "}