{"article": "A partir de ahora, la diversión a la hora del baño de los más pequeños va a disminuir considerablemente. Un nuevo estudio publicado en la revista Biofilms and Microbiomes ha demostrado que los patitos de plástico que suelen amenizar ese ritual diario están llenos de bacterias y hongos. En el trabajo, los investigadores del Swiss Federal Institute of Aquatic Science and Technology analizaron los microbios presentes en 19 juguetes de baño reales, tomados (con permiso) de hogares donde habían sido muy utilizados. Los científicos también llevaron a cabo algunos experimentos con patitos de goma nuevos a los sometieron a diversas condiciones. Algunos de estos nuevos juguetes de baño se colocaron periódicamente en un baño con agua limpia, mientras que otros se colocaron en agua sucia después de un baño. Los resultados fueron bastante asquerosos. Tras analizar los juguetes de baño, los investigadores encontraron \"biopelículas densas y viscosas\" en las superficies internas de los objetos. Los juguetes contenían entre 5 y 75 millones de células bacterianas por centímetro cuadrado. El interior de unos inocentes patitos de goma. Swiss Federal Institute of Aquatic Science and Technology (Eawag) Los investigadores también encontraron hongos en el 60 por ciento de los juguetes de baño utilizados por las familias y en los nuevos que habían colocado en \"agua sucia\". El tipo y la cantidad de bacterias u hongos variaban de un hogar a otro, según el estudio. Pero, en general, los investigadores encontraron bacterias potencialmente dañinas, incluidas Legionella y Pseudomonas aeruginosa, en el 80 por ciento de los juguetes estudiados. \"La presencia de juguetes de baño con moho se discute mucho en foros y blog, pero han recibido poca atención científica hasta la fecha\", dijo en un comunicado el autor principal del estudio Frederik Hammes, del Departamento de Microbiología Ambiental del Instituto Federal Suizo de Ciencia y Tecnología Acuáticas. De hecho, estos juguetes son interesantes para los investigadores, ya que representan \"la unión entre el agua potable, los materiales plásticos, la contaminación externa y los usuarios finales vulnerables\", es decir, los niños, dijo Hammes. Sin embargo, no está claro si las bacterias y los hongos que se encuentran en los juguetes para el baño son dañinos para los niños. De hecho, muchos investigadores piensan que cierto nivel de exposición a bacterias y otros microbios ayuda a construir un sistema inmunológico saludable en los niños. Pero, con sistemas inmunes menos desarrollados, los niños también son más vulnerables a ciertas infecciones. Esto significa que \"exprimir agua con trozos de biofilm en sus caras ... puede provocar infecciones en los ojos, oídos, heridas o incluso en el tracto gastrointestinal\", escribieron los investigadores en el estudio. Pero se necesitan estudios futuros para examinar el riesgo de contraer enfermedades de los juguetes de baño. Los investigadores agregaron que los materiales plásticos encontrados en los juguetes de baño pueden jugar un papel en el desarrollo del crecimiento de bacterias, porque estos materiales de \"polímero de baja calidad\" a menudo liberan cantidades sustanciales de compuestos de carbono orgánico, que pueden alimentar el crecimiento de microbios. Además, los fluidos corporales humanos y las bacterias que arrojan nuestros cuerpos al agua también pueden contribuir al crecimiento de la biopelícula en los juguetes de baño, dijeron los investigadores. Las formas de limpiar los juguetes de baño incluyen hervir los juguetes o eliminar el agua de ellos después de su uso. Pero los investigadores dijeron que también podrían considerarse regulaciones más estrictas sobre los tipos de materiales utilizados para fabricar juguetes para el baño.", "title": "El peligro de los patitos de goma: están plagados de bacterias invisibles", "url": "https://www.elespanol.com/ciencia/salud/20180328/peligro-patitos-goma-plagados-bacterias-invisibles/295470786_0.html", "keywords": "Bacteriología,Pediatría,Enfermedades infecciosas,Bacterias,Salud", "date": "2018-03-28", "id": "b72db4673363f084710cb88738bf2758026953b3", "summary": "Un estudio analiza los populares juguetes acompañantes del baño de los más pequeños para descubrir bacterias y hongos en su interior. "}