{"article": "La Sección Sexta de la Audiencia Provincial de Zaragoza ha condenado a María Pilar V.V., técnico de laboratorio del Hospital Miguel Servet de la capital aragonesa, a las penas de dos y tres años de prisión por un delito de riesgo y otro de falsedad en documento público respectivamente, al considerar probado que manipuló pruebas médicas poniendo en peligro la salud de las personas. La mujer infectó muestras de sangre de pacientes con muestras de tuberculosis que iban a ser enviadas a la Organización Mundial de la Salud. Igualmente, se le condena a indemnizar a las cinco personas perjudicadas por la manipulación de las pruebas médicas que la acusada realizó, y, con la responsabilidad civil subsidiaria, al Servicio Aragonés de la Salud. A todos ellos en la cantidad de 11.639 euros. A criterio del tribunal, tanto la autoría como los hechos cometidos por la técnico de laboratorio del Hospital Miguel Servet, resultan plenamente acreditados más allá de toda duda razonable. De los testimonios expresados durante el juicio los magistrados concluyen, sin duda alguna, que se produjo una manipulación de microorganismos, contraviniendo las normas o medidas de seguridad que debieron observarse y que el riesgo de contagio puso \"en concreto peligro la salud de las personas\". Valoran también los perjuicios materiales ocasionados por la acusada al Servicio Aragonés de la Salud y que cifran en 8.473,74 euros, según ha detallado el Tribunal Superior de Justicia de Aragón en una nota de prensa. Por la \"extraordinaria gravedad de los hechos y la maldad extrema puesta de manifiesto por la acusada, que con su actuación puso en riesgo de contagio de tuberculosis a las personas que desarrollaban su trabajo en la Sección de Micobacterias y quebrantó las normas más elementales de ética y deontología profesional en un ámbito tan esencial como la sanidad pública\" es por lo que optan por imponerle la pena máxima prevista. En los hechos probados de la sentencia, se manifiesta que María Pilar V.V. trabajaba como técnico superior en Laboratorio de Diagnóstico Clínico en el Hospital Universitario Miguel Servet de Zaragoza desde el 28 de enero de 2011 y desarrolló su labor en la Sección de Micobacterias desde el 19 de enero de 2015 hasta el 4 de marzo de 2016, cuando pasó a la Sección Genito-Urinaria de ese mismo laboratorio. Desacuerdo con el cambio María Pilar V.V. expresó su desacuerdo y enfado por este cambio de sección, dado que se encontraba a gusto en la Sección de Microbacterias, y \"guiada por el resentimiento y despecho\" decidió manipular muestras de las que se recibieron en Micobacterias el último día que iba a trabajar allí. Según la sentencia, lo hizo mediante inoculación, después de haberlas trabajado realizando la correspondiente siembra de bacteriología, de líquido procedente de una cepa de tuberculosis que la correspondiente analítica posterior, realizada en la Facultad de Medicina, determinaría que era la remitida previamente al hospital, como muestra de control, por la Organización Mundial de la Salud. En la mañana del 4 de marzo de 2016, comenzaron a llegar muestras de pacientes y la mujer procedió a inocular en las muestras que se recibieron, guardándolas en la nevera para que fueran sembradas para Micobacterias el lunes siguiente, algo que se hizo el 7 de marzo, cuando las muestras ya estaban contaminadas, por lo que dieron resultados positivos en tuberculosis. En aquel momento, los responsables del servicio consideraron que se trataba de una contaminación cruzada o accidental, si bien después se comprobó que se trataba de falsos resultados positivos intencionados. Riesgo para sus compañeros El 2 de abril de 2016, María Pilar V.V. contaminó de nuevo varias muestras y viales clínicos, haciéndolo, además, fuera de las zonas de seguridad, creando riesgo de contagio para ella y las demás personas que pudieran acceder con posterioridad a la Sección de Micobacterias. Debido a los falsos resultados que dieron las muestras, varios pacientes tuvieron que someterse a tratamiento farmacológico sin conocer que no debían tomarlo. Mientras tanto, la acusada siguió en mayo manipulando pruebas médicas. Finalmente, la mujer fue detenida el 1 de junio de 2016 y en su poder se encontraron, dentro del bolso que portaba, etiquetas que había utilizado para manipular pruebas. Se comprobó que cuando la mujer dejó de trabajar en estos servicios no hubo ninguna incidencia similar.", "title": "Tuberculosis en muestras de sangre: la venganza de una técnico de laboratorio", "url": "https://www.elespanol.com/ciencia/salud/20180328/tuberculosis-muestras-sangre-venganza-tecnico-laboratorio/295471251_0.html", "keywords": "Negligencias médicas,Tribunales,Salud,Enfermedades infecciosas", "date": "2018-03-28", "id": "b8a3b5d581407285d891140b43e09355ba3315a6", "summary": "María Pilar V.V., condenada a cinco años de cárcel tras contaminar con la bacteria de la tuberculosis sangre de cinco pacientes, a los que también tendrá que indemnizar. "}