{"article": "Gonzalo Higuaín, el Pipita, tiene defensores y detractores por todo el mundo. Los tuvo en el Real Madrid, los tuvo en el Nápoles y también los tiene en la Juventus. Eso sí, el día que juega con la selección Argentina parece no tener un solo amigo, al menos seguro que no los tiene el día que la albiceleste pierde y menos todavía el día que pierden y él falla algún gol, lo cual -todo sea dicho- es bastante habitual en un jugador que contra España volvió a errar casi a puerta vacía y volvió a sufrir la irá de todo un país. Aquello que dijo Sampaoli de \"ustedes hagan memes que él hará goles\" sólo se cumplió al 50%. Higuaín tiene la desgracia de ser carne de cañón en redes sociales. Como en su día pasase con otros futbolistas, cada una de sus acciones se mira al detalle. Da igual si es dentro o fuera del campo, si tiene que ver con su desempeño profesional o con el diámetro de su barriga. Da lo mismo que el Pipita tenga a la Juve líder de la Serie A italiana con 15 goles. Ahí están los que recuerdan que su compañero en la Vecchia Signora Paulo Dybala lleva dos más y que el también argentino del Inter de Milán Mauro Icardi suma 22. Poco importa que suma 32 goles con la albiceleste, de los que están activos tanto Leo Messi como Sergio Agüero le superan y aún tiene todavía por delante a los ya retirados Hernán Crespo y Gabriel Batistuta. Nada importa. Sólo los fallos. Y el diámetro de su barriga. Falló en la final del Mundial contra Alemania. Falló en la final de la Copa América ante Chile. Falló, falló y volvió a fallar. Y contra España no iba a ser diferente. Por eso el aficionado argentino le tiene entre ceja y ceja, aunque darse una vuelta por Twitter después del apabullante 6-1 de España en el Wanda Metropolitano era un juicio sumarísimo contra el delantero sin juez ni abogado defensor y con la sentencia escrita de antemano.", "title": "Higuaín tiene la culpa de todo: Argentina le 'crucifica' por fallar ante España", "url": "https://www.elespanol.com/deportes/futbol/mundial/20180328/higuain-culpa-argentina-crucifica-fallar-espana/295470452_0.html", "keywords": "Mundial fútbol 2018,Selección Española de Fútbol,Mundial,Selección de fútbol de Argentina", "date": "2018-03-28", "id": "b8d888e56516f4bd2724ce5fa0c5657f1b87bda5", "summary": "El delantero argentino erró a puerta vacía y con 0-0 ante la selección española antes de que comenzase el festival en el Wanda. Toda Argentina le culpa del 6-1 y Twitter brama contra él."}