{"article": "MADRIDActualizado:02/04/2018 15:17hLa estación espacial china Tiangong-1, un laboratorio espacial del tamaño de un autobús y que está fuera de control, caerá en la Tierra entre la mañana del 31 de marzo (sábado) y la mañana del 2 de abril (lunes), según las últimas estimaciones de la Oficina de Residuos Espaciales de la Agencia Espacial Europea (ESA) y de Aerospace Corporation, una empresa de California. ( Aquí puedes seguir en directo su evolución).La última actualización de la «China Manned Space» (CMS), el programa espacial chino de exploración humana, confirmaba que la Tiangong-1 ya se encuentra a una altura media de 202 kilómetros, cuando estaba diseñada para operar a unos 400. Su descenso, totalmente descontrolado, continuará hasta el final de la semana, momento en que la nave se desintegrará en la atmósfera y caerá a tierra. Por el momento, el laboratorio viaja por el espacio a más de 25.000 kilómetros por hora.El lugar de impacto es desconocido, pero se considera que afectará a una zona de hasta 2.000 kilómetros de largo y 70 de ancho en la que podrán caer pedazos de tamaño indeterminado. Esto ocurrirá en alguna región situada entre los 43ºN y 43ºS de latitud, en la que es una amplísima faja en la que está la mayor parte del globo: allí se encuentra España, Francia, Grecia, Portugal o Italia, así como Australia y la mayor parte del continente africano y suramericano.Debido a la geometría de la órbita del laboratorio espacial, la probabilidad de impacto será máxima justo en los extremos de dicha franja de terreno, en un área próxima a los 43º Norte y Sur: el paralelo Norte pasa por España. Sin motivos para alarmarseA pesar de todo, no hay motivos para alarmarse. Dado que el 70 por ciento de la superficie del planeta está cubierta de agua y que la mayor parte de la tierra firme está deshabitada, porque la población se concentra en las ciudades, las probabilidades de que el laboratorio golpeé a alguien son, según la ESA, «10 millones de veces menores a la probabilidad anual de ser alcanzado por un rayo».Representación de la estación espacial china Tiangong-1 - CMSTal como ha explicado en Space.com Marco Langbroek, asesor de las fuerzas áreas holandesas y del Observatorio de Leiden (Holanda), las probabilidades de que los fragmentos de la Tiangong-1 golpeen a alguien son muy bajas. Para empezar, aunque es tan grande como un autobús y que alcanza las 8,5 toneladas métricas, la mayoría de sus componentes se desintegrarán en la atmósfera gracias a la fricción.Los restos que sobrevivan quedarán desperdigados por una amplia zona (de 2.000 por 70 kilómetros, según Aerospace Corporation), pero se trata de una muy pequeña área en comparación con la extensión de la superficie terrestre.Una probabilidad de uno entre un billónPor todo eso, la probabilidad de que a una persona le caiga un trozo de la Tiangong-1 es de una entre un billón, según Aerospace Corporation. En comparación, la probabilidad de ganar el Gordo con un décimo es de una entre 100.000.Si bien llama mucho la atención que una estación espacial esté fuera de control y se vaya a precipitar contra la tierra, en realidad no se trata de un fenómeno tan extraño. Según la ESA, la Tiangong-1 «tiene una masa comparable a la de los satélites fuera de servicio que hacen reentradas no controladas un par de veces cada mes». A pesar de todo, en toda la historia no se ha registrado ningún caso de daños personales por la caída de basura espacial en la Tierra.Además, la Tiangong-1 es mucho más ligera que el mayor objeto caído en la Tierra fuera de control: el laboratorio espacial Skylab, de la NASA, que, con 74 toneladas métricas, cayó de forma parcialmente controlada en Perth, Australia el 11 de julio de 1979. ( Así lo contó ABC). Muy por encima de ambas, se encuentra ls estación espacial rusa MIR, de 130 toneladas métricas de peso, que cayó en el océano en marzo de 2001 pero esta vez sí, de forma controlada. ¿Por qué no se puede predecir?Observatorios de todo el mundo están siguiendo por radar el descenso de la estación espacial china. Pero, a pesar de todo, resulta imposible predecir dónde caerá, porque hay muchos factores muy variables a tener en cuenta: la consistencia de la atmósfera, que depende de la temperatura y de la radiación solar, la orientación y el giro de la nave, que influirán mucho en la aerodinámica de la caída, y la incertidumbre sobre su velocidad y posición exacta, dificultan mucho saber qué ocurrirá. Estela formada por un satélite de tamaño similar a la Tiangong-1- YOUTUBEDe hecho, el riesgo más real parece estar relacionado con la presencia de hidrazina, un compuesto tóxico y corrosivo que puede liberar vapores dañinos tras la caída, y que podría ser perjudicial si alguien manipulase los restos. El palacio con el que soñó ChinaLa Tiangong-1 mide 10,4 metros de longitud y está compuesta por dos cilindros de un tamaño similar: en uno se encuentra un módulo de servicio y en el otro un módulo de experimentación. Además, va equipada con dos paneles solares de tres metros de ancho y siete de largo.El laboratorio fue lanzado el 30 de septiembre de 2011 a bordo de un cohete chino Long March 2F/G, desde el desierto de Gobi, Mongolia, y ha acogido una misión no tripulada (en noviembre de 2011) y dos tripuladas (en junio de 2012 y junio de 2013). En todo ese tiempo, ha completado una órbita en torno al planeta cada 90 minutos.Su lenta agoníaDesde su lanzamiento, la órbita de la Tiangong-1 comenzó a decaer a causa del leve rozamiento provocado por la atmósfera, a unos 300 o 400 kilómetros de altura, tal como ocurre también con la Estación Espacial Internacional. Por ello, el laboratorio orbital usó en ese tiempo sus propulsores para mantenerse en órbita y recuperar altitud.Dichas maniobras mantuvieron a la estación a una altitud de 330 a 390 kilómetros de altura, pero a partir de marzo de 2016, la agencia espacial china perdió el control sobre el aparato, por causas que no han trascendido.A mediados de enero la Tiangong-1 ya estaba a 280 kilómetros de altura, en una órbita que la llevará de forma inevitable hasta la superficie del planeta. A diferencia de lo que ocurre con otras naves, como las cápsulas Soyuz, la Tiangong-1 no está diseñada para soportar la fricción, y por eso quedará desintegrada y esparcida por una amplia zona en el plazo de unas horas.Para China, que está excluida de la Estación Espacial Internacional principalmente por Estados Unidos, la Tiangong-1 fue el primer paso para su ambicioso objetivo de tener una estación espacial permanente en el espacio en 2020. Hay que tener en cuenta que, tanto Rusia (entonces la Unión Soviética) como Estados Unidos, lanzaron sus primeras estaciones espaciales en los setenta.", "title": "El lugar de impacto de la estación espacial china fuera de control", "url": "http://www.abc.es/ciencia/abci-lugar-impacto-estacion-espacial-china-fuera-control-201803282225_noticia.html", "keywords": "tiangong,china,estacion,espacial", "date": "2018-03-28", "id": "b977646dab06905f057bdcee3ea945de44e158a2", "summary": "La Tiangong-1 caerá entre los días 31 de marzo y 2 de abril en algún punto situado entre los 43ºN y 43ºS de latitud. El riesgo de que alguien sufra daños es muy bajo"}