{"article": "El Parlament aprobó ayer, por el martes, la ley de Memoria y Reconocimiento Democráticos de Baleares en el que se incluye la necesidad de establecer, en el plazo de un año, un censo de elementos franquistas para proceder a su retirada o eliminación. Asimismo, la nueva ley recoge un régimen sancionador para acciones u omisiones que supongan incumplimiento de las obligaciones establecidas en la misma que comportan sanciones de entre 200 y 150.000 euros. Por ejemplo, se contemplan sanciones de hasta 10.000 euros por el enaltecimiento o exhibición de símbolos franquistas. Asimismo, el artículo 26 contempla que el Govern no subvencionará, bonificará ni prestará ayudas públicas a quienes hayan sido sancionados, así como tampoco ofrecerá ayudas que tengan por objetivo atentar o tolerar prácticas contrarias a la normativa. Tras aceptarse una enmienda en la tramitación parlamentaria, se amplía el reconocimiento de víctimas a cualquier persona que con relación a la Guerra Civil y a la dictadura franquista en Baleares haya sufrido daños, incluidas lesiones físicas y mentales, padecimiento emocional, pérdidas económicas o la restricción sustancial de sus derechos fundamentales. Espacios e itinerarios de la Memoria Democrática Entre otras cuestiones, la ley contempla el derecho del Govern a prohibir la exhibición de elementos franquistas, la celebración de actos y homenajes franquistas e impulsar Espacios e Itinerarios de la Memoria Democrática, así como los monumentos de recuerdo existentes a víctimas de la Guerra Civil y la dictadura franquista. En este sentido, la normativa impulsará medidas concretas para conservar los archivos y el derecho de acceso a los mismos y se regularán los museos de la memoria democrática y los itinerarios de la memoria Igualmente, la ley declara nulos de pleno derechos todas las resoluciones y sentencias por causas políticas, incluidas las del franquismo en base al ordenamiento jurídico vigente nacional e internacional y establece el 29 de octubre de 1977 con día de recuerdo del nacimiento del movimiento democrático preautonomista en Baleares. Asimismo, en tres meses desde la entrada en vigor de la ley se constituirá la Comisión Técnica de Memoria y Reconocimiento Democráticos que tendrá, entre otras funciones, elaborar los informes para el procedimiento de inscripción en los Espacios e Itinerarios de la Memoria Democrática y elaborar el catálogo de los mismos. Sin acuerdo en el régimen sancionador Los grupos parlamentarios han resaltado la \"buena voluntad\" política y la \"predisposición de acuerdo\" que ha permitido que el texto finalmente aprobado incluya numerosas alegaciones realizadas durante su tramitación parlamentaria. El diputado del PP Juan Manuel Lafuente ha reconocido el trabajo realizado en la Comisión si bien ha lamentado que no se hayan aceptado sus enmiendas para evitar que las sanciones sean \"tan duras\". \"Hay medios suficientes para hacer cumplir las leyes. Sí al reconocimiento democrático, no a sancionar a quien lo ponga en cuestión\", ha añadido. En esta línea, el portavoz de Cs en el Parlament, Xavier Pericay, ha manifestado que el régimen sancionador \"no es la mejor manera de contribuir a la reconciliación entre los ciudadanos de Baleares\". Igualmente, ha resaltado la \"voluntad de consenso\" en la exposición de motivo y en la voluntad de tener presente a todas las víctimas. Por su parte, la portavoz adjunta de Podemos, Laura Camargo, ha criticado que la oposición pida una reducción o eliminación de las sanciones. \"¿Por qué hacer una ley sin régimen sancionador para que pueda cumplirse?\", ha añadido. Igualmente, la diputada ha defendido que \"queda mucho por hacer para restablecer los principios de justicia y reparación\" y ha alertado de que \"la democracia es un bien muy frágil\".", "title": "Baleares sancionará el enaltecimiento franquista con hasta 10.000 euros de multa", "url": "http://www.publico.es/politica/baleares-sancionara-enaltecimiento-franquista-hasta-10-000-euros-multa.html", "keywords": "franquista,Baleares,euros,multa,10000,sancionara,enaltecimiento", "date": "2018-03-28", "id": "ba1cb8768463a6ed9aeee0c61ba025ef07ed6e8c", "summary": "El Parlament aprobó el martes la ley de Memoria y Reconocimiento Democráticos de Baleares en el que se incluye la necesidad de establecer, en el plazo de un año, un censo de elementos franquistas para proceder a su retirada o eliminación"}