{"article": "Actualizado:28/03/2018 11:26hUna nueva investigación muestra que el impacto humano también se aplica a la relación entre las madres y los cachorros de oso pardo escandinavo, ya que la caza humana ha cambiado las características de la atención que la madre proporciona a sus crías y la frecuencia con la que las hembras tienen descendencia.«Rara vez hemos observado que los oseznos sigan a su madre durante más de un año y medio. Esto ahora ha cambiado. Hoy en día, más cachorros se quedan con sus madres un año más, a diferencia de hace 15-20 años. El hombre es ahora una fuerza evolutiva en la vida de los osos», afirma Jon Swenson, de la Universidad Noruega de Ciencias de la Vida ( NMBU, por sus siglas en inglés).Una hembra solitaria cuadriplica sus probabilidades de recibir un disparoEl oso pardo escandinavo es una de las poblaciones de animales más monitoreadas del mundo. Investigadores noruegos y suecos los han seguido de cerca desde 1984. «El proyecto del oso pardo escandinavo es uno de los dos proyectos de investigación más largos del mundo sobre osos -asegura Swenson, quien ha estado vinculado al proyecto casi desde el principio-. Hemos seguido a más de 500 osos, muchos desde el nacimiento hasta la muerte».El número de osos cazados en Suecia ha aumentado constantemente durante este tiempo. En el periodo 2010-2014, los cazadores suecos mataron a alrededor de 300 osos cada año. En la gran mayoría de los países que permiten la caza de osos existe la prohibición de cazar grupos familiares. «Una hembra solitaria en Suecia tiene cuatro veces más probabilidades de recibir un disparo que una con un cachorro», explica Swenson.Mientras una hembra tenga cachorros, está a salvo. Esta presión de caza ha dado lugar a un cambio en la proporción de hembras que mantienen a sus cachorros durante 1,5 años en relación con las que los mantienen durante 2,5 años. En el periodo de 2005 a 2015, el número de hembras que mantienen a sus cachorros junto a ellas por un año adicional ha aumentado del 7 al 36 por ciento.«Esto básicamente significa que estamos disparando a más de esas hembras que solo mantienen a sus cachorros durante un año», alerta Swenson. La nueva estrategia femenina implica ventajas y desventajas. Las hembras que mantienen a los cachorros durante más tiempo viven vidas más seguras. Pero, por otro lado, se reproducen con menos frecuencia. Esto reduce su cantidad total de descendientes a lo largo de sus vidas.«Desde una perspectiva evolutiva, esto no sería beneficioso -comenta Swenson-. Los animales con más descendencia 'ganan' la carrera de la naturaleza». Sin embargo, los resultados de los investigadores muestran que el aumento de la esperanza de vida de las hembras contrarresta en gran medida la tasa de natalidad reducida.", "title": "Los oseznos son cada vez más dependientes por culpa del hombre", "url": "http://www.abc.es/natural/biodiversidad/abci-aumenta-dependencia-oseznos-madres-culpa-hombre-201803281123_noticia.html", "keywords": "oseznos,hombre,madre,dependencia,culpa", "date": "2018-03-28", "id": "ba27e391575a793bcb92c8ba7a229d75f872ce54", "summary": "Las hembras mantienen a sus crías un año más de lo habitual para evitar la caza"}