{"article": "Actualizado:28/03/2018 21:49hOlivia de Havilland ha vivido lo suficiente para ver que no le dan la razón en su demanda contra FX por Feud. No sé cuántas veces he escrito de esto desde que se le ocurrió quejarse por la existencia de la ficción televisiva (no de esa ficción; en el fondo, de la idea de ficción). Y fue mucho después de que la serie se estrenara y Catherine Zeta-Jones la interpretara como secundaria de Bette Davis y Joan Crawford. Como Zeta-Jones dice al principio, «las disputas (feuds) nunca tratan sobre el odio. Tratan sobre el dolor». Y a ella le duelen cosas que a otros no. La Corte de Apelaciones del Segundo Distrito de California ha considerado que prevalece la Primera Enmienda de la Constitución (la de la libertad de expresión). Según la actriz, la imagen que se da de ella en Feud dañó su «reputación profesional de integridad, honestidad, generosidad, autosacrificio y dignidad». Según el tribunal, «no tiene el derecho legal de controlar, dictar, aprobar, desaprobar o vetar la representación de personas reales hecha por el creador«. Entre otras cosas, en Feud se la ve llamando puta a su queridísima hermana Joan Fontaine. La Melania de Lo que el viento se llevó aseguró que ese «término ofensivo« iba contra su reputación de «buenos modales, clase y amabilidad». También se vería llegar un Feud de las hermanitas.Deborah Mitford escribe una carta a su hermana Diana tras leer los obituarios de Decca en 1996: «Veo que se describe a las chicas Mitford… como famosas, de mala reputación, talentosas, sofisticadas, revoltosas, impredecibles, célebres, infames, rebeldes, extravagantes & peculiares. Así que elige el tuyo». Olivia de Havilland, que no elegiría mala reputación, sí ha exhibido su sentido del humor a lo largo de los años. Tiene gracia contando su vida en el libro Todos los franceses tienen uno (Confluencias). Exageraría las anécdotas dando categoría literaria a cualquier nimiedad, pero parece que eso sirve para ella, no para los demás si hablan de ella.Monica Lewinsky está encantada con el movimiento #MeToo. La becaria de la Casa Blanca daba una conferencia titulada El precio de la vergüenza. Contaba que la llamaron puta, robamaridos, loca, gorda... Que le tocó ser la primera persona a la que públicamente se le destruyó la reputación. Da la impresión de que el #MeToo se ajusta tanto a Lewinsky como el 3-D a Gravity. Jane Austen estaba convencida de la fragilidad de todas las reputaciones y de lo poco que cabe fiarse de la apariencia de mérito. Una de las cosas más chanantes de los corruptos españoles es, dentro de la Púnica, que los del PP pagaran (o se lo plantearan) a un tipo del tebeo que les ofrecía mejorar su reputación en Internet. Ese elemento habría leído a La Rochefoucauld («El mundo recompensa antes las apariencias de mérito que al mérito mismo»). Olivia de Havilland cree en la reputación. En la suya. Y ha demostrado que le importa, que esta demanda no ha sido cosa de una vieja desocupada.A finales de los 70 abandonó una película italiana donde iba a hacer de prostituta vieja. «Me habría gustado rodarla pero no pude por mi hija de 20 años, Gisele. Es muy sensible y no quiero que sus amigos me vean en ese sórdido burdel. Quiero hacer un papel respetable», dijo antes de embarcarse en Aeropuerto 77. La reputación de Olivia de Havilland es más valiosa que la de otras, pero no tanto como la Primera Enmienda. Ahora me gusta imaginarla recibiendo la mala noticia judicial con la cara de actriz enorme que pone al final de La heredera, cuando se venga de Montgomery Clift.Rosa BelmonteArticulista de Opinión", "title": "La reputación", "url": "http://www.abc.es/opinion/abci-reputacion-201803282149_noticia.html", "keywords": "reputacion,belmonte", "date": "2018-03-28", "id": "ba476534ffcee91ed43def2376d5b75d7da20064", "summary": "La Primera Enmienda de la Constitución americana ha podido más que el honor de Melania"}