{"article": "MadridActualizado:29/03/2018 01:48hLas prisiones se han convertido en un actor más del «procès» desde el inicio de los procesos judiciales contra los principales líderes del desafío secesionista. Este es el caso del centro penitenciario de Neumünster, donde Carles Puigdemont ingresó el pasado día 26 y donde se encuentra detenido. Para reos que estén en la misma situación que el expresidente de la Generalitat, la cárcel alemana tiene un total de 44 celdas.Neumünster es una de las cárceles más grandes de Alemania y fue construida entre 1901 y 1905, aunque sufrió una gran reforma en 2004. Tiene un total de 570 celdas amplias en las que además de la cama hay un pupitre y una pequeña televisión. A esas 570 plazas, se suman las 44 para reos que van a pasar a disposición judicial. En su interior alberga a convictos de 35 nacionalidades, la mayoría turcos o alemanes, que acumulan penas de más de 5 años de duración.Por el contrario, la prisión de Estremera, donde se encuentran Oriol Junqueras y otros exconsejeros del Govern cesado, tiene un total de para 1.214 celdas de tan solo 11 metros cuadrados. Cuenta con 16 módulos y con capacidad para acoger a 1.500 reos. También conocida como Madrid VII es la prisión más moderna de la Comunidad de Madrid; fue inaugurada en 2008 y ocupa un total de 91.761 metros cuadrados. Su coste ascendió a los 100 millones de euros. La prisión alemana cuenta con 269 funcionarios de prisiones a los que se suman un médico, un pastor, un equipo de profesorado y un educador deportivo. Tal y como recoge la legislación alemana, los reos tienen derecho a formación en ámbitos como la construcción, la carpintería o cocina, entre otros. En el caso de Estremera, los internos pueden disfrutar de instalaciones como un pabellón deportivo con piscina cubierta y gimnasio, un centro sanitario y espacio para la formación académica con una biblioteca, aulas, salas audiovisuales y un salón de actos, algo habitual en los centros penitenciarios españoles. También cuenta con un edificio de enfermería, en cuyo interior alberga 64 camas, una consulta bucodental y equipos de telemedicina. Otro aspecto que difiere entre ambas prisiones es el funcionamiento en relación a las visitas y comunicaciones de los internos. En Estremera, la institución permite 40 minutos de visita y permite hasta 10 comunicaciones telefónicas a la semana por reo. En la cárcel de Neumünster se permiten dos horas al mes de visitas personales y los internos tienen derecho a enviar y recibir cartas sin límite. En las visitas personales, tal y como informó Rosalía Sánchez, corresponsal de ABC en Berlín, el preso y su visitante comparten su conversación con un funcionario de la prisión que supervisa la visita. En el caso de los extranjeros, la institución cuenta con un traductor, enviado desde Hamburgo, que hable el idioma para conocer así el contenido de las conversaciones. En lo relativo a la dieta, en el centro penitenciario alemán, donde el menú cuenta con salchichas, pan y embutido, no se permite el ingreso de comida y bebida del exterior, pero sí puede ser adquirida en un mostrador dentro de la cárcel. Eso sí, los reos no pueden llevársela a su celda. En Estremera, cuando los internos ingresan se les facilita unos cubiertos de plástico para su uso diario y una tarjeta monedero cuyo límite es de 100 euros semanales en el economato. Además del conocido menú especial de Navidad, la comida en Madrid VII fue uno de los «tragos» de la experiencia de Jordi Turull en su primer ingreso en prisión. Las quejas del exconsejero catalán, como las de Josep Rull, se centraron en la comida que, según afirmaron, «no era buena». «Me ha producido llagas en la boca y era muy flatulenta», llegó a asegurar el político.", "title": "Junqueras y Puigdemont: mismo destino, distinta prisión", "url": "http://www.abc.es/espana/abci-junqueras-y-puigdemont-mismo-destino-distinta-prision-201803290148_noticia.html", "keywords": "estremera,neumunster,diferencias", "date": "2018-03-28", "id": "ba669590482e0cbb717b8340f2a23815319f37b8", "summary": "La prisión de Neumünster es una de las más grandes de Alemania y fue construida a inicios del siglo XX. Por el contrario, Estremera, o Madrid VII, data de 2008 y es la más moderna de la Comunidad de Madrid"}