{"article": "Poco a poco la historia se está empezando a reescribir en femenino. Los nombres de todas aquellas grandes mujeres que nos dejaron un gran legado silenciado están saliendo a flote y, con ellas, sus apasionantes vidas durante las que nunca se les llegó a reconocer su trabajo. Ángela Ruíz Robles es una de ellas. Esta leonesa de Villamanín que vivió toda su vida en la ciudad gallega de Ferrol inventó el prototipo del primer libro electrónico. Google reconoció su labor tal día como hoy de hace dos años, dedicándole uno de sus famosos doodles en el día de su cumpleaños. La Junta de Gobierno del Ayuntamiento de Madrid acordaba este pasado mes de febrero dedicarle una calle en el distrito de Villaverde y este mismo miércoles, la cuenta de Twitter @MitadPatrimonio ha querido rescatar su historia cuando se cumplen 121 años de su nacimiento. Ruíz Robles murió en la ciudad naval en 1975, pero antes había sido maestra en una escuela rural, gerente de la Escuela Nacional de Niñas del Hospicio y profesora de la Escuela Obrera Gratuita, hasta llegar a ser directora de un colegio en uno de los barrios más humildes. Entre 1944 y 1949 se lanzó a varios proyectos, entre ellos el de el atlas científico-gramatical o la máquina taquimecanográfica, pero sería la enciclopedia mecánica, construida en el Parque de Artillería de Ferrol, la que le haría pasar a la posteridad como uno de los eslabones del proceso de creación del eBook. Aligerar el peso de las mochilas Patentada en diciembre de 1949, pero nunca comercializada porque ninguna empresa se animó a ello, la Enciclopedia formó parte de la Exposición del Museo Pedagógico de Galicia desde 2006 hasta que en 2012 pasó a los fondos del Museo Nacional de Ciencia y Tecnología de A Coruña. Se trataba, en palabras de la propia Ángela Ruiz Robles, de \"una innovación para aligerar el peso de las mochilas de los alumnos y hacer más atractivo el aprendizaje\", adaptándose a las necesidades de cada estudiante.", "title": "La historia de la española precursora del eBook que cumpliría hoy 121 años", "url": "https://www.elespanol.com/social/20180328/historia-espanola-precursora-ebook-cumpliria-hoy-anos/295471349_0.html", "keywords": "La Jungla,eBook,El Ferrol,Inventores", "date": "2018-03-28", "id": "bf728bc8255c6847b9f4ca3f5abc01f8c19c31dc", "summary": "En la Jungla. La figura de Ángela Ruíz Robles cada día es un poco más conocida logrando que se le haga justicia a la memoria de esta gran inventora española."}