{"article": "Llegó el día. David Bustamante (36 años) acapara toda la atención del kiosco rosa de esta semana. El cantante se sincera sobre su fin del matrimonio con Paula Echevarría (40) y ha dado respuesta a todas las cuestiones que estaban en el aire, aunque todo envuelto en un ambiente cómodo y procurando no hacer daño a nadie. El extriunfito es el protagonista absoluto de la portada de la revista ¡HOLA! y ha dejado grandes titulares. JALEOS recoge sus declaraciones más rotundas sobre la cuestión principal -el divorcio- y los asuntos colaterales -Miguel Torres, Daniella y su futuro, entre otros-. Divorcio: Quién, cómo, cuándo y por qué \"Fui yo el que tomó la decisión de romper\". Así de claro lo ha dicho, y añade: \"Fui yo el que no se sentía conforme y opté por irme... Es que, encima, se ha dicho que me echaron de casa. A mí no me han echado, tomé la decisión un tiempo y me di cuenta de que no había solución\". Paula y David Bustamante en la Comunión de su hija. Reconoce que no fue un paso fácil: \"Romper me dio pena... Tengo claro que suena feo decir 'ya no quiero ser tu pareja'... pero es porque ya no sentía lo mismo... Aún así, me dio pena\". Y es que las discusiones eran continuas y pese a intentarlo varias veces no pudieron retomar el amor pasado: \"No había dramas insalvables, salvo una repetición del mismo. Nuestras carreras, nuestra vida social...cada vez teníamos menos puntos en común. No hubo ni terceras personas ni ninguna razón trágica... simplemente, nos cansamos\". Tras más de una década de amor lucharon por seguir manteniendo la llama, pero fue imposible: \"Al principio nos separamos enamorados... y lo hicimos por inteligencia, para no llegar al punto de no retorno. Sí intentamos una reconciliación, pero vimos que se nos caían las lágrimas... El paso del tiempo te lleva a la dejadez y a no mantener la llama... somos jóvenes, sería injusto conformarnos con menos de lo que tuvimos\". Paula: la explicación a 'En mi casa pasan cosas' \"Es mentira que Paula me dejara porque yo llevara una vida desordenada y eso me ha hecho mucho daño. Tengo treinta y seis años, soy responsable, buen padre y nadie puede negar que he sido buen marido. ¿No tengo derecho a salir con mis amigos?\". Bustamante fue señalado por su supuesta mala vida de fiestas nocturnas y desenfreno, algo que se ligó directamente a la frase que Paula pronunció en su primer photocall tras saltar la noticia de su supuesta ruptura a principios de abril de 2017. \"La imagen que se ha dado de mí ha sido totalmente negativa, incluso he perdido contratos de publicidad\", explica. Daniella: comunicárselo a su hija y su custodia La niña de nueve años demostró una madurez extrema para su corta edad, o al menos así lo cuenta Bustamante: \"No tuvimos que comunicárselo a Daniella... Un día preguntó, fuimos a decírselo y nos contestó: 'Son cosas vuestras... no me tenéis que decir nada. Mientras os llevéis bien y yo pueda estar con los dos, no tengo ningún problema'... Nos quedamos alucinados!\". Bustamante con su hija, Daniella. Cuenta también que Paula quiso tener otro hijo poco después de nacer su primogénita pero el cantante prefirió frenar y disfrutar de la pequeña, después vinieron las crisis y no dio tiempo a más. En cuanto a la custodia de Daniella, el cantante asegura que lo tuvo bastante claro y que han tomado la mejor de las decisiones al respecto: \"Creo que es inteligente por mi parte dejarle la custodia a la madre. Un fin de semana sí, otro no. La idea es que pueda dormir dos noches entre semana en mi casa. No hay ningún problema. Tengo confianza en ella. No va a haber nunca ninguna discusión porque vamos a ser flexibles\". Miguel Torres: del videoclip a la camiseta del Málaga La pregunta que todo periodista se moría por hacerle a David ha obtenido respuesta este miércoles en ¡HOLA!: \"¿Si me ha sentado como un tiro la relación de Paula y Miguel? se han dicho muchas mentiras, pero lo cierto es que nadie puede sentirse culpable por amar. Quiero que Paula sea feliz para que mi hija sea feliz\". Y lo más paradójico de todo es que él se ve como el 'celestino' de la pareja: \"La historia del videoclip, ¿si se las trae? Fíjate si soy bueno y majo que le presenté a su novio\", cuenta en alusión a la participación del futbolista en su vídeo de la canción A contracorriente. Otro de los episodios delicados de esta historia tiene como protagonista a su hija y una equipación de fútbol: \"De la camiseta del Málaga que llevaba Daniella no le dije nada a Paula. Creo que, por su parte, fue un gesto un poco desafortunado. Yo no lo hubiera hecho, pero cada uno es como es\". Daniella con la camiseta del Málaga. El corazón y el futuro de Bustamante \"Soy una persona a la que le gusta vivir en pareja. No me gusta estar solo, tengo fobia a la soledad. Por eso dejé de entrenar, por eso engordé, porque soy una persona que, con la ansiedad, le da por comer\", comenta el cantante. En ese sentido explica que será habitual o al menos sí que quiere conocer a alguien pronto y puede que le veamos acompañado: \"Quiero tener la oportunidad de conocer chicas sin que salgan espantadas.Cuando sean novias ya lo diré. Si un día me veis con una morena, otro con una rubia y otro con una pelirroja, no digáis nada porque serán amigas\". Y quiere puntualizar: \"Que quede claro que no tengo pareja, pero estoy abierto al amor. Creo en el amor y soy amante del amor. Pero que no me inventen novias y menos si no las conozco\". David y Paula en una estampa con su hija que ya no veremos. En su nueva vida quiere conocer el amor y tiene pensado cambiar de casa, aunque en ese sentido aún quedan pasos por dar debido a su divorcio con Paula: \"La casa de Villafranca -la vivienda familiar- sería mi casa cuando ella se haga la nueva, aunque, seguramente la venderemos. Es muy grande para mí, son mil metros... eso es para una familia\". Y aunque seguirán unidos por un lazo tan fuerte como es su hija, la historia entre David y Paula ya es cosa del pasado.", "title": "David Bustamante se sincera: \"Decidí romper yo porque ya no sentía lo mismo\"", "url": "https://www.elespanol.com/corazon/famosos/20180328/david-bustamante-sincera-decidi-romper-no-sentia/295470681_0.html", "keywords": "Portadas de Revistas,Famosos,David Bustamante,Paula Echevarría,Miguel Torres", "date": "2018-03-28", "id": "bf8c1fc82ac1ebd44f65c4253426746c5343397e", "summary": "El cantante responde a todas las dudas sobre su divorcio con Paula Echevarría. Además, habla de cómo se lo contaron a Daniella y qué piensa de Miguel Torres."}