{"article": "El presidente del Gobierno, Mariano Rajoy, anda en la reyerta por la modernización: no va a permitir que otros políticos como Pedro Sánchez o Errejón copen los vídeos de la red y se queden con la parte del pastel electoral que él más necesita, la de los votantes jóvenes, entre los que no acaba de calar el discurso del Partido Popular. Ahí su idea de lanzar un videoblog con el fin de remover simpatías en ese universo desconocido que para él es internet, una isla donde sus chanzas pocas veces caen de pie: en su primera entrega contó que se afilió al PP a los 26 años, pero que con 22 “ya pegaba carteles”, y que en ese momento su partido “sólo tenía 9 diputados”. ¿Qué necesita realmente Rajoy para convertirse en un youtuber de éxito y que no le lluevan críticas, como a raíz de esta primera intervención? ¿Con qué fórmula se ganaría realmente el cariño de esos usuarios púberes que habitan la red? El humorista Darío Eme Hache explica a este periódico que a Rajoy le recomendaría que se centrase “en lo que mueve más ahora en Youtube, los temas escabrosos: ‘broma a mi novia, sale mal’. ‘Lleno la Moncloa con globos y esto es lo que pasa’. ‘Intenté reducir el IVA y no te creerás lo que pasó’. Cosas amarillistas y tal, pero va a vender, y eso le va a colocar en un número alto de seguidores. Probablemente en una franja de edad de siete a once años, pero bueno, mira, es un primer paso”. 'Room tour' por la Moncloa El escenario que Darío cree más propicio es La Moncloa, “aunque no sé, por temas de seguridad, hasta qué punto será posible”: “Quizá en una esquinita de La Moncloa, que le pongan ahí un dormitorio youtuber, unos pósters de videojuegos, de Juego de Tronos… así mezcla lo que es Moncloa, el símbolo del presidente del gobierno y de la democracia, incluso, si queremos ponernos finitos, con el mundo Youtuber. Sería bonito un room tour por la Moncloa. En plan “mira, aquí duermo”, “aquí es donde paseo”, “aquí vuelvo a dormir”, que no creo que tenga muchas más actividades el señor”. Quizá podría hacer los vídeos en una esquinita de La Moncloa, que le pongan ahí un dormitorio youtuber, unos pósters de videojuegos, de Juego de Tronos… Todo eso aderezado con un chándal del Real Madrid, unos efectos “chan, chan” -“por dar también la mano a Jorge Cremades- y algunos invitados de lujo. Eme Hache recomienda que lleve “a los que más la líen en ese momento, los que estén en la picota”, para generar el efecto “lavado de cara”: “Lo que hace un poco Bertín en En tu casa o en la mía. Así se acaban lavando la cara los dos y a la larga puede darle hasta nuevos votantes”. Señala Darío, adoptando un tono más serio, que le gustaría que Rajoy “se soltase un poco más, porque es una especie de cíborg, pero al hombre se le nota cierta retranquilla”. Y recuerda una entrevista que le hicieron allá en el 98 donde habalba de la final Madrid-Juventus de la Champions: “¡Era espectacular…! Parece Maldini, el tipo. Vaya análisis táctico. Si fuese él mismo y metiera alguna coñita, daría más juego, no que lo llevasen tanto”. Sentarse a hablar (\"no como con Cataluña\") El youtuber Rush Smith es, tal vez, el más experto en esta temática: él entrevistó en su canal de Youtube a Pablo Iglesias, a Pedro Sánchez y a Pablo Casado, toda una revolución en internet. “Lo más importante es que Rajoy hable de las cosas que le preocupan. Con Rajoy todo es tan etéreo que no sé, pero a mí me gustaría verle confesando por ejemplo que le gustan los cómics de Mortadelo y Filemón. Y si le preocuparan las pensiones, que lo contase también”, guiña. “Para tener un buen videoblog tienes que ser transparente. Está bastante claro a quién va enfocado su videoblog, porque no está en Youtube, ni en Twitter tampoco, tienes que meterte en una página para encontrarlo… es un público adulto, quiere hablar con gente de cierta edad y no le interesa el público joven”. A mí me gustaría verle confesando por ejemplo que le gustan los cómics de Mortadelo y Filemón. Y si le preocuparan las pensiones, que lo contase también Rush señala que a él le fue “imposible” llevar a Rajoy como invitado: “Fue muy amable conmigo y vino finalmente Pablo Casado, pero el presidente tiene que saber que las colaboraciones en un videoblog son muy importantes. No es que colaborar se le dé muy bien, mira con esto de Cataluña, cuánto le cuesta sentarse a hablar y negociar… de las cosas importantes le cuesta sentarse a hablar”, reflexiona. “Para empezar, tiene que estar preparado para que se le pueda preguntar cualquier cosa. En Youtube estamos casi desnudos. La gente que me ve sabe todo de mí e incluso más que yo, porque se dan cuenta de cosas de mi vida en las que yo aún no he caído”, ríe al teléfono. “A mí me gustaría que se sentase con Fortfast, que es un youtuber genial, un tipo muy inteligente y con una gran capacidad de diálogo. Sería como una conversación de diferentes generaciones y sería muy interesante”. Invitados especiales: de Soy una Pringada a Cifuentes Isa Calderón, la reina de las Reviews Fuertecitas en Flooxer y, junto con Lucía Lijtmaer, cómica feminista en Deforme Semanal, sostiene que “Rajoy, francamente, tiene muchísimo sentido del humor, aunque aún está por descubrir”. “Tiene que demostrárnoslo, yo lo estoy deseando, y eso que a mí particularmente no me gusta nada, pero el presidente tiene muchísima ironía y mucha retranca. Yo creo que con los vídeos se soltaría y podría tener hasta utilidad social. Es un humorista en ciernes”. El presidente tiene muchísima ironía y mucha retranca. Yo creo que con los vídeos se soltaría y podría tener hasta utilidad social. Es un humorista en ciernes En cuanto a temáticas, a Calderón le gustaría que hablase de feminismo: “Eso es un filón, porque nos daríamos cuenta de que él, como la mayoría de nuestros políticos (hombres, sobre todo, pero mujeres también), no tienen ni idea de que el feminismo es la gran revolución social contemporánea, el movimiento que puede cambiarlo absolutamente todo. Quiero saber qué piensa él sobre todo esto”. Teatros y pósters de Norma Duval En lo que a escenarios respecta, a ella le gustaría que lo hiciese en algún centro cultural: “En un teatro, un cine, o en la Biblioteca Nacional, porque creo que la cultura le es ajena, así que para que se familiarice un poco”. ¿Invitados? “Bueno, Pablo Iglesias es un gran titiritero, nos da grandes momentos siempre, sería un colaborador fantástico. Y ahora mismo Cifuentes estaría estupenda también, para que nos explicase desde el humor lo que no puede explicarse desde otro lado… o Soy una Pringada, que me encanta. Imagínate tú, ¿qué hay más posmoderno que eso?”. Un apartado de chico fitness también estaría interesante, hecho con un dron para grabar las marchas mañaneras Manuel Bohajar, más conocido como Keunam (actor, cantante, youtuber y cómico de doblaje), sostiene que potenciar Youtube sería un filón para que Rajoy se acercase a los jóvenes, aunque “sería una mina de memes, pero ya estaría en boca de la juventud”. “Tendría que ir haciendo challenges a los compañeros y a la oposición. El reto de la canela a Pablo Iglesias, el de la botella a Pedro Sánchez, una Jenga con Soraya… y tratar temas que no le gusten, modo ‘Soy una Pringada': Cataluña o las pensiones”, explica. “Un apartado de chico fitness también estaría interesante, hecho con un dron para grabar las marchas mañaneras”. Ya casi puede verlo en un escenario perfecto: “Un despacho especial decorado con sus cosas, pósters con sus referentes políticos y un desplegable de Norma Duval”. Tome nota, presidente.", "title": "Consejos para que Rajoy se convierta en el primer presidente 'youtuber'", "url": "https://www.elespanol.com/cultura/20180328/consejos-rajoy-convierta-primer-presidente-youtuber/295471285_0.html", "keywords": "Youtube,Mariano Rajoy Brey,Feminismo,Humor,Internet,Cultura,Youtubers", "date": "2018-03-28", "id": "bfea43199e180cccb6a421d69054debb6750ad91", "summary": "Cuatro expertos en vídeos y redes sociales ayudan al presidente a utilizar su nuevo videoblog: un 'room tour' por La Moncloa, contenidos virales como 'Intenté reducir el IVA y no creerás lo que pasó' o dejarse hacer preguntas sin plasma -sobre Cataluña o las pensiones- son algunas de las propuestas. "}