{"article": "MADRIDActualizado:31/03/2018 20:29hPocas situaciones hay tan estresantes como las de las parejas que acuden al especialista a buscar los resultados de sus pruebas de fertilidad. Se han sometido a un fecundación in vitro o quizá a una inseminación Artificial y sienten incertidumbre, primero, y miedo, después, ante la posibilidad de un diagnóstico negativo.Las personas que se someten a un tratamiento de reproducción asistida lo hacen ya de por sí con una enorme carga de ansiedad acumulada en la mayoría de los casos. Han pasado tiempo buscando el embarazo de manera natural, sin lograrlo, después han pasado por pruebas para ver dónde radicaba el problema y si existía una solución. Por último, han decidido ponerse en manos de especialistas para pedir ayuda. Es en este momento, explican desde Clínicas Eva, cuando sienten que están delante de su última oportunidad.Por estos motivos, y haciendo caso además a los datos, el apoyo terapéutico resulta imprescindible en este tipo de consultas y según que pacientes. Un estudio de la Sociedad Americana de Fertilidad demostró el impacto negativo del estrés en las pacientes que se someten a un tratamiento de fertilidad: las pacientes con altos niveles de ansiedad ovularon un 20% menos, sus óvulos fecundaron un 30% menos y fueron un 20% más proclives al aborto.Pilar Conde, psicóloga de Origen Alive, una de las herramientas de apoyo psicológico que emplean desde EVA, explica que no sólo se trata de aumentar las posibilidades de éxito de los tratamientos, sino también de mejorar la calidad de vida de las personas durante el proceso. Con el tratamiento psicológico, aclara, se adquieren las herramientas necesarias para sentirse mejor y se aprende a manejarlas. Fundamental también, el bienestar de la pareja, que en estos procesos vive altibajos y pasa por estados de euforia, seguidos de tristeza y preocupación. Un carrusel de emociones que puede llegar a erosionar la convivencia.La betaespera, la fase más angustiosaLa fase más complicada del proceso es la llamada betaespera. Es la fase de espera desde la última parte del tratamiento de fertilidad – la transferencia embrionaria en el caso de la FIV o la inseminación artificial- hasta la prueba de embarazo o beta hCG. Pilar Conde, directora técnica de Origen, nos deja estos consejos para poder afrontar las dos semanas que tardan en recibirse los resultados:Evita buscar cambios en tu cuerpo o síntomas relacionados con un posible embarazo. Cada cuerpo es diferente y puede tener distintas molestias y sensaciones.Respeta y apoya la manera de vivir este proceso de tu pareja. Nadie es igual a otro y las emociones y sentimientos varían.No te aísles, comparte momentos con tu familia, amigos y/o pareja, y realiza actividades que puedan estimularte.Normaliza tu rutina en la medida de lo posible. Mantendrás ocupada la mente y evitarás la sensación de que el tiempo pasa más lento de lo habitual.Dedica un espacio a las emociones, sin evitarlas. Puedes hablar de ello con tu pareja o con alguien de confianza. Sin embargo, procura que estas conversaciones no giren solo en torno a la betaespera y amplía los temas para centrar la atención en otras cosas.Incorpora a tu rutina algunas técnicas de relajación, ejercicios de respiración para poder controlar el estrés.Otra manera de aliviar el estrés es incorporando hábitos saludables: realizar deporte moderado (rutas organizadas, senderismo, yoga, etc.), y mantener una buena alimentación.Por último, y muy importante, no dudes en consultar cualquier duda, en expresar cualquier temor. Los expertos, ginecólogos y psicólogos, saben por lo que estás pasando. Están para ayudarte.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "El apoyo psicológico, clave en los tratamientos de fertilidad", "url": "http://www.abc.es/familia/vida-sana/abci-apoyo-psicologico-clave-tratamientos-fertilidad-201803281351_noticia.html", "keywords": "embarazo,psicologia,tratamientos", "date": "2018-03-28", "id": "c17b82331f545d25b4f7156bd15357051f041b98", "summary": "Consejos para afrontar la betaespera con la psicóloga Pilar Conde"}