{"article": "Actualizado:01/04/2018 11:10hEl queso español sigue estando entre los mejores del mundo. El Manchego Artesano Curado de Dehesa de Los Llanos ha recibe la Medalla de Bronce en el World Championship Cheese Contest. Entre 3.042 quesos de 26 países, tuvo una valoración de 99,15 sobre 100 con la variedad Manchego Artesano Media Curación.Dehesa de Los Llanos, que ya fue elegido «Mejor Queso del Mundo» en el World Cheese Awards celebrado en Birmingham en 2012, sigue recibiendo galardones. En este caso, en el concurso internacional World Championship Cheese Contest 2018, entre 3.402 quesos provenientes de 26 países. La entrega de premios será el próximo 19 de abril, en una gala celebrada durante la Exposición Internacional de Tecnología de Queso 2018 en la ciudad de Milwaukee (Wisconsin, Estados Unidos).Este año ha conseguido las siguientes puntuaciones: -De 0 a 3 meses, el Queso Artesano Manchego Media Curación ha obtenido 99,15 puntos sobre 100, una calificación excelente, alzándose con el quinto puesto dentro de su categoría.- De 0 a 9 meses la valoración ha sido de 98,85 sobre 100, consiguiendo así la medalla de bronce.Un queso artesanalEn Dehesa de Los Llanos se producen, desde el siglo XVII, todos los ingredientes necesarios para elaborar este queso. La manufactura artesanal incluye su propia cabaña de 5.500 ovejas de pura raza manchega, productoras de una leche única por las condiciones en las que viven y, principalmente, por su alimentación procedente de forrajes, pastos y aromáticas cultivados en la propia finca, que dan lugar a una leche a la carta.Su elaboración sin pasteurizar posibilita tener un alimento más completo, al mantener las vitaminas que acompañan la materia grasa. Además, conservan los fermentos naturales de la leche, dando personalidad al producto final. A diferencia de la mayoría de etiquetas, con lisozima de huevo y cloruro cálcico entre otros añadidos, los únicos ingredientes del queso Dehesa de Los Llanos son la mejor leche cruda, cuajo y sal.Fue la primera explotación de ganado ovino de España que introdujo la identificación electrónica de ovejas, teniendo un historial por cabeza de la alimentación, sanidad y nivel productivo de cada una, requisitos esenciales para mejorar la cabaña y para asegurar una trazabilidad que permita establecer procesos de renovación continua. Esta ganadería supone la base única y necesaria para la elaboración del Queso Dehesa de los Llanos, del que se producen alrededor de 140.000 kilogramos al año.Sobre el World Championship Cheese ContestDesde 1957, el World Championship Cheese Contest, premio bianual, se ha convertido en el concurso de queso, mantequilla y yogur más importante del mundo. Un equipo de jueces de renombre internacional evalúa técnicamente todas las muestras inscritas durante los tres días de duración del concurso, celebrado en la ciudad de Madison (Wisconsin, Estados Unidos)El World Championship Cheese Contest concede medallas a los tres finalistas de cada categoría, además de trofeos exclusivos al Campeón del Mundo, al subcampeón y al tercer clasificado. Las sesiones preliminares se realizaron el pasado 6 de marzo durante una jornada de siete horas consecutivas, a la cual pudo asistir un numeroso público aficionado a los quesos.", "title": "Un queso español repite entre los tres mejores del mundo", "url": "http://www.abc.es/viajar/gastronomia/abci-queso-espanol-repite-entre-tres-mejores-mundo-201803281011_noticia.html", "keywords": "artesano,queso,premio,manchego", "date": "2018-03-28", "id": "c31fd04a748043b2bbcd1fdf3e46c225c02a2b0b", "summary": "El Manchego Artesano Curado de Dehesa de Los Llanos recibe la Medalla de Bronce en el World Championship Cheese Contest"}