{"article": "La modernització de la València exteriorEl desmesurat creixement econòmic, demogràfic i urbanístic que varen realitzar “nuestros queridos promotores” a la dècada dels seixanta i dels setanta a València va donar pas a una democràcia, que portava baix del braç un projecte, modern i humanista, impulsat per les forces universitàries, polítiques i veïnals, que durant, al menys 15 anys, varen treballar fins a arribar a transformar, per a sempre, la ciutat exterior dels valencians i valencianes. Al dir ciutat exterior fem referència a la ciutat del carrer, dels jardins, de la natura i de la indústria, és a dir, tota ciutat que queda fora de les cases de la gent. Podríem dir que la ciutat interior és aquella ciutat d’espais domèstics, privats, inclús de llocs de treball, però amb un caràcter privat. Ciutat de fora i de dins de casa, ciutat interior i ciutat exterior. Continuem amb la història.La dreta, quan va tornar a governar als noranta, va continuar el seu projecte especulador però amb el nou projecte heredat i va pervertir el seu sentit. Va deixar el projecte de la València moderna sense l’arrel humanista i només va ser un marc per a construir grans avingudes (com Corts Valencianes o Avinguda de França), però sense res més, com tots sabem, contenidors sense contingut. Arriba l’esquerra a l’Ajuntament i punt d’inflexió.Bé, a partir d’ací ens farem dos preguntes:A quin moment estem a la modernització de la València exterior iniciada als setanta?Pareix ser que toca finalitzar el projecte. Pensem per exemple en les iniciatives per a que el jardí del Túria arribe al mar (compensar de pas l’ofensiva del Port a Natzaret), dignificar el marítim, recuperar contingut per als grans contenidors culturals buits i anar fent el parc central, poquet a poquet… No estem amb un índex de participació als partits i creació d’associacions veïnals com les de fa 40 anys i per tant, aquest projecte, va lent. Es va pactant amb totes les forces fàctiques conservadores i sense grans aldarulls, a Juny una porció del Parc Central i més endavant un tros de Natzaret, peatonalitzacions experimentals, carrils bici del PMUS, uns noms de carrers a la Marina, recuperar alqueries, la gestió dels carrers del dia a dia… Poquet a poquet, un projecte amb les forces d’una política amb mal d’esquena, ulleres de llegir, colesterol controlat… Però amb molta convicció. Igual no s’arriba massa lluny en aquesta segona etapa (pel bloqueig conservador, sobretot a Madrid), però benvinguda siga cada pedra que faça paret, per la qual s’ha suat molt.Aquest projecte per a la València exterior, sembla que l’esquerra “generacionalment del 15M”, el fem nostre, per solidaritat, per admiració, per proximitat… però no és el nostre genuïnament. Hem vist com no ens movilitza, no ens excita com a projecte polític central. Val a dir, que si hem de triar un, entre el que ha estat el model del PP, de barris sense identitat, Avingudes sense fi i plànols sense notes al marge… fem nostre claríssimament el projecte humanista. Evidentment simpatitzem i estimem una València amb un jardí del Túria, un passeig marítim i un saler verd. Recordeu que som els vostres fills i filles. Hem escoltat Al Tall amb el biberó. Com començar i consolidar un projecte per a la València interior?A nosaltres ens motiva més “la ciutat interior”, és a dir, la de dins de l’espai domèstic. Pot ser pel fet digital i els canvis culturals i econòmics que ha suposat aquesta revolució, vegem una urgència en aquesta València domèstica. Una València amb unes desigualtats creixents i invisibles, que no fan mala olor i que només s’intueixen pels seus crits més desesperats.La nova desigualtat es nota en la forma d’alimentació, a les noves formes de violència domèstica, a la forma de consumir, el tipus de consum energètic, les malalties derivades de l’ansietat, les noves identitats, les formes d’entreteniment cultural privat, amb les formes de relació de parella, amb la criança, amb fonts d’informació i les adiccions digitals…Com a primer punt cal dir que és molt difícil coordinar una resposta contra aquesta desigualtat interior. Aquesta dificultat s’ha convertit en iniciatives aïllades, amb èxits variants i amb molta diversitat de propostes que van, per exemple, desde fer Festivals, fins a anomenar València ciutat sostenible, de l’alimentació, ciutat refugi… Però, per desgràcia, el temps i les iniciatives, molt ben intencionades, se les està emportant el vent i no revertim de forma decisiva la desigualtat de la vida dels valencians i valencianes.Sobre els carrers i places de València tenim molta informació. Tenim les dades de l’Ajuntament de València, fins i tot dels dies nuvolats a la ciutat, de cada carrer i de cada arbre, hi han estudis d’Aumsa i de mil instàncies… Però tenim poquíssima informació de com és la València interior, la València domèstica.Sabem que el primer pas per a transformar i modernitzar és estudiar molt. Ara estan començant a aparèixer alguns estudis menors, sobretot vinculats a l’estat de la vivenda i l’economia. Per exemple “Diagnóstico Social de la Ciudad de València” (Lorente 2017). “Las facetas del bienestar” (Ivie 2016), “L’informe municipal sobre la situación sociolaboral de les dones de la ciutat” (Valencia Activa 2017), “L’estudi sobre obesitat a la ciutat” (Queralt, Molina, 2017)… Per a fer una transformació real calen moltes dades i l’agregació de totes aquestes dades. Un estudi en profunditat, seriós. No està bé que cada Regidoria faça un estudi, encarregant enquestes per la seua banda, sense coordinació amb les demés. Fa falta un projecte unificador per a la València interior, començant per un estudi que siga de tots i totes, fa falta una Nau forta, transformadora per a una ciutat que intuïm malalta i desigual, un projecte transformador i modernitzador que done qualitat de vida a les persones a dins de les seues cases. La desigualtat de la ciutat interior és molt més complexa i desafiant i estem molt perduts i de moment no transformem. Al menys podríem coordinar els estudis, fer un gran estudi col·lectiu de com està la situació global, i així no enfonsarem el vaixell i tindrem una Nau de veritat on anem tots i totes cap a un futur millor.", "title": "La Nau de la València exterior", "url": "https://www.eldiario.es/cv/malalts/Nau-Valencia-exterior-modernitzacio-ciutat_6_754934505.html", "keywords": "Valencia,exterior,modernitzacio,ciutat,Nau", "date": "2018-03-28", "id": "c3dcf2dd2ccb0c8d72d65925e597cf16572846bc", "summary": "La modernització de la València exteriorEl desmesurat creixement econòmic, demogràfic i urbanístic que varen realitzar “nuestros queridos ..."}