{"article": "Los medios norcoreanos confirmaron este miércoles que el líder supremo, Kim Jong-un, visitó China junto a su esposa, en lo que supone su primer viaje al extranjero, que se produce en plena etapa de distensión. Los rumores sobre la visita de Kim a Pekín se dispararon la noche del lunes cuando se vio llegar el tren blindado del régimen norcoreano a la estación de la capital china, donde durante todo el día de ayer se elevaron de manera significativa las medidas de seguridad. Según señala la agencia estatal norcoreana de noticias KCNA, el líder visitó China de domingo a miércoles junto a su esposa, Ri Sol-ju, y el número dos del régimen, Choe Ryong-hae, por invitación del presidente chino, Xi Jinping, con quien celebró su primera cumbre. China ha anunciado oficialmente este miércoles que el líder norcoreano, Kim Jong-un, realizó esta semana una visita a Pekín durante la cual señaló su compromiso para alcanzar la desnuclearización de la península coreana. Kim Jong-un viaja al extranjero por primera vez desde que está en el poder \"Nuestra posición constante es estar comprometidos con la desnuclearización de la península\", afirmó Kim durante sus reuniones con el presidente chino, Xi Jinping, informó la agencia oficial china Xinhua, que ha desvelado el contenido de la visita. Durante la visita, ni Pekín ni Pyongyang habían informado sobre la presencia del mariscal norcoreano en la capital china. El Gobierno de Seúl, que hasta no ahora no se había pronunciado sobre los rumores en torno al viaje sorpresa de Kim, también confirmó este miércoles la visita a través de un portavoz de la oficina presidencial. Este viaje de Kim, el primero al exterior que se le conoce desde que llegó al cargo en 2011, se enmarca en los frenéticos movimientos diplomáticos activados de cara a las cumbres que mantendrá en abril y mayo con los presidentes de Corea del Sur y EEUU respectivamente para tratar la posible desnuclearización del régimen norcoreano. Las relaciones entre Pekín y Pyongyang, aliados históricos, se han visto muy deterioradas recientemente por las insistentes pruebas de misiles y otros ensayos nucleares llevados a cabo por el régimen norcoreano y que han sido castigados con fuertes sanciones por el Consejo de Seguridad de la ONU.", "title": "Kim Jong-un visita China antes de iniciar el deshielo con Corea del Sur y EEUU", "url": "https://www.elespanol.com/mundo/asia/20180328/kim-jong-un-china-deshielo-corea-sur-eeuu/295470533_0.html", "keywords": "Asia,Corea del Norte,China,Xi Jinping,Kim Jong-Un", "date": "2018-03-28", "id": "c566d3e2fb0c4988e34904e8db9159e4d43b6f76", "summary": "Se trata del primer viaje oficial al extranjero del dictador norcoreano desde que asumió el poder en 2011."}