{"article": "BilbaoActualizado:28/03/2018 13:48hLa finlandesa Maaria Dunder se ha convertido en la alumna de la Universidad del País Vasco (UPV/EHU) que mejor nota ha obtenido en el examen MIR, prueba esencial para acceder a la formación médica en España. Una hazaña que esconde tras de sí años de intenso trabajo de una joven que llegó a Bilbao sin saber hablar apenas el castellano: «Solo palabras sueltas», relató a El Correo la estudiante, que decidió probar suerte en la capital vizcaína dada la dificultad para realizar la carrera en su país de origen. En apenas ocho meses, Dunder consiguió acreditar su conocimiento de la lengua española, totalmente necesaria para sacar adelante las materias de Biología y Química que debía aprobar en Selectividad. El resto de las asignaturas las tenía convalidadas: «De octubre a primavera de 2011, hice un curso intensivo de castellano», puntualizó la finlandesa, que finalmente consiguió entrar en la Facultad de Medicina. Tras seis años en la universidad vasca, la estudiante, de 28, logró graduarse con una media de notable. En julio de 2017 se marchó a Oviedo para preparar «intensivamente» el examen MIR, al que el pasado febrero concurrieron más de 14.400 graduados en Medicina para 6.513 plazas repartidas por todas las Comunidades Autónomas. A pesar de todo, Dunder confesó que salió «asustada» de una prueba que definió como «dificilísima»: «Contesté correctamente a 197 preguntas de 225, pero la puntuación se quedó en 189 porque las erróneas cuentan», explicó a la cabecera vizcaína. Finalmente obtuvo la octava mejor nota de España, la cual, sumada a la del currículo, le permitió erigirse en undécimo puesto para elegir especialidad y hospital. «Quiero hacer Neurología, a ser posible en Cruces, que es donde he estudiado –manifestó–. Pero solo hay una plaza». Si no la consigue, sus siguientes preferencias son los hospitales de Basurto, Galdácano y San Sebastián.[Lee en El Correo la noticia completa]", "title": "La finlandesa que llegó a Bilbao sin saber español y que ha obtenido la nota más alta de la UPV en el MIR", "url": "http://www.abc.es/espana/pais-vasco/abci-finlandesa-llego-bilbao-sin-saber-espanol-y-obtenido-nota-mas-alta-201803281343_noticia.html", "keywords": "maaria,dunder", "date": "2018-03-28", "id": "c667ef23afc4a5f9543ce374cbfcf3ff182f153a", "summary": "Maaria Dunder logró graduarse con una media de notable en la Facultad de Medicina"}