{"article": "MadridActualizado:06/04/2018 17:15hEl próximo 4 de abril dará comienzo la campaña de la Renta. Los contribuyentes tendrán que rendir cuentas con Hacienda. Desde el pasado 15 de marzo ya se pueden descargar los datos fiscales a través de la aplicación móvil que ha lanzado la Agencia Tributaria, a pesar de que el borrador no se puede presentar hasta abril ni tampoco saber si saldrá a deber o a devolver. Aunque no todas las personas están obligadas (si no se percibe más de 22.000 euros anuales de un mismo pagador por rendimientos íntegros del trabajo, por ejemplo), hay deducciones fiscales que pueden motivar a llegar a presentarla. Una de ellas es la deducción por maternidad. Vigente desde el año 2003, se trata de una prestación que reciben las mujeres trabajadoras, las desempleadas no se pueden acoger a esta deducción, por cada hijo menor de tres años nacido o adoptado en territorio español. La cantidad a deducir podrá llegar hasta los 1.200 euros por cada hijo. Según apunta la Agencia Tributaria, en caso de adopción, la deducción se podrá practicar con independencia de la edad del menor. En este caso se tomará se hará efectiva durante los tres años siguientes a la fecha de la inscripción en el Registro Civil. Además, a esta deducción se pueden acoger los hombres en caso fallecimiento materno o si la custodia le pertenece a él exclusivamente.El límite deducible por cada hijo depende de la cotización anual de la madre trabajadora, computándose las cotizaciones y cuotas por sus importes íntegros, sin tomar en consideración las bonificaciones que pudieran corresponder. Así, si la madre cotiza anualmente 800 euros, ese será su importe deducible por cada hijo, mientras que si cotiza 1.400, recibirá el máximo establecido (1.200 euros).Aun así, existen dudas a la hora de cobrar las deducciones. Para ello hay dos maneras. Una, incluyéndola en la Declaración de la Renta anualmente. A la hora de la cumplimentación de los datos necesarios, estos deben reflejarse en la casilla 571 del apartado «Cálculo del Impuesto y Resultado de la declaración». Según indica la Agencia Tributaria, se abrirá una ventana de captura de datos en la que deberá facilitar la información necesaria para calcular el importe de la deducción por maternidad:1. Deberá indicar en el apartado correspondiente de la ventana, el período en que realiza una actividad por cuenta propia o ajena, marcando los meses del año 2017 en los que realiza la actividad. Si la actividad se realizara durante todo el año deberá marcar \"X\" en la casilla indicada al inicio de la ventana.2. Deberá indicar también el importe de las cotizaciones a la Seguridad Social (o Mutualidad alternativa) en cada mes del ejercicio 2017. No obstante, si las cotizaciones de cada mes son iguales o superiores a 100 euros, no será necesario consignarlas, sino que deberá marcar con una \"X\" la casilla establecida al efecto.3. Una vez cumplimentados los apartados anteriores, en los supuestos de acogimiento o tutela, si existen varios acogedores o tutores con derecho a la deducción deberá indicar el número de personas con derecho a la deducción.Si percibió cantidades en concepto de pago anticipado de la deducción, deberá consignar el importe total percibido en el ejercicio 2017.La segunda opción es cobrarla de manera anticipada cada mes. En este segundo caso, se cobrará todos los meses 100 euros por cada hijo y es necesario pedirlo a través del modelo 140. La cantidad cobrada anticipadamente se verá reflejada en la Declaración de la Renta, pero no tributará.", "title": "Deducciones por maternidad, ¿cómo las incluyo en la Declaración de la Renta?", "url": "http://www.abc.es/economia/declaracion-renta/abci-campana-renta-2017-2018-deducciones-maternidad-como-incluyo-declaracion-renta-201803290130_noticia.html", "keywords": "maternidad,deduccion,renta", "date": "2018-03-28", "id": "c7138f8fb028daba461b33dbc56f5d7e91550605", "summary": "La cantidad deducible podría llegar a los 1.200 euros por cada hijo"}