{"article": "Este pasado miércoles la revista ¡HOLA! despixelaba el rostro de Alejandra Rubio, la hija de Terelu Campos (52 años). La joven cumplía la mayoría de edad tan solo entre las almidonadas páginas de la publicación, ya que en realidad la buena nueva se producirá en unos días. Sin embargo, su madre se adelantaba al tsunami informativo a golpe de exclusiva. Morena, con flequillo, mechas californianas y unos ojos y facciones que recuerdan, inevitablemente, a la Terelu más joven, la nueva 'generación Campos' ha irrumpido así en las vidas de los consumidores del corazón. Pero, ¿cómo es realmente Alejandra más allá de la pose y el papel couché? Hasta que su mayoría de edad no permita ahondar más en sus gestos y declaraciones públicas, sus redes sociales se convierten en una abundante fuente de información de manera indirecta. Con un esbelto cuerpo delgado, una altura que deja en desventaja a todas sus amigas, Alejandra se gusta y eso se nota con una mera ojeada a su Instagram. Que si morritos por aquí, sonrisa picarona por allá, la hija de la colaboradora de Sálvame se descubre como una auténtica influencer y apasionada de la moda. De la moda y de la fiesta. Alejandra en su Instagram. Está en esa edad en que una reunión de cuatro amigos se puede convertir en una fiesta. Es una loca tanto de un sarao -en eso se parece mucho a su mediática madre y se la puede ver cada fin de semana disfrutando de la noche madrileña- como de los directos en Instagram. En ellos, Alejandra es una mina de información. Tiene un grupo muy íntimo de buenos amigos y luego una amplia amalgama de amistades de toda índole. Se la puede ver tanto con su amigo de instituto como se toma una copa con Kike Calleja (35), el gran amigo de su madre. No obstante, para los directos elige siempre a los suyos, a sus buenos colegas. En ellos, no tiene reparos en enseñar los rincones de su casa, fuma un poco en exceso -vicio del que Terelu tampoco prescinde-, se ríe de los seguidores que la quieren relacionar con chicos -todo hace indicar que está soltera- y desmiente con frescura que no se plantea vivir de la prensa del corazón. \"Que no, ya lo he dicho muchas veces. No me veréis en un Deluxe\", llegó a asegurar hace unas semanas. Alejandra, fan de lo 'pijo' y lo 'viceverso' Tiene amistades famosas, como su íntimo amigo Aless Gibaja (30), con el que comparte buenos momentos de fiestas y charlas. Lo mismo se deja caer en la discoteca Gabanna que en la Posada de las Ánimas, donde se codea con concursantes de Mujeres, hombres y viceversa. Se nota que le gusta tímidamente el mundo del corazón y las personas a las que tiene acceso gracias a su nombre. Se lo pasa bien entre esa gente y su \"flow\", coquetea con el corazón, pero a la vez se muestra reacia a dejarse seducir por las mieles de las exclusivas. Ella quiere estudiar y, en la medida de lo posible, escapar de los paparazzis. A Alejandra Rubio le chifla el diseño y la moda tanto como la fotografía. Se aprecia una gran afición por tomarse fotos y hacerlas de modo artístico. Caza con igual tino atardeceres que días soleados en terrazas con amigos y cervezas. Por las imágenes de su Instagram, no se deja arrastrar por la imagen típica de 'hija de'; detesta los formalismos y las imposturas. Le gusta desquitarse, desprenderse de la rigidez y, como buena adolescente, impone su criterio y está capacitada tanto para una cena de gala en casa de su abuela, María Teresa Campos (76), como para hacer un botellón en su casa mientras su madre no se encuentra. Le gusta lo que a toda adolescente. A tenor de las frases que escribe en sus redes sociales, se trata de una joven que tiene claro lo que quiere, pero, sobre todo, de lo que desea huir. \"El error más grande es dejar que alguien se quede en tu vida mucho más tiempo del que se merece\"; \"Somos de quien no nos cambia, pero nos mejora\"; \"cara de ángel, cuerpo de diabla\"; \"Huye del que te diga cómo vivir\", son algunas de las citas que Alejandra defiende públicamente y que hacen un dibujo de su personalidad bastante reivindicativo y libre. Le fascina cambiar de look y combinar todo tipo de atuendos. Lo mismo se pone un espectacular vestido para una boda cualquiera -o un conjunto estiloso para asomarse a las páginas de la revista de cabecera de la familia- que una blazer antigua o unos pantalones de campana. No sigue las reglas del común de los mortales, y eso se percibe tanto en su moda como en su carácter. Según ha contado su madre en alguna tarde de Sálvame, en su personalidad anida más componente Campos que Rubio. Es alguien rebelde. Cuentan sus amigos en Instagram que es una chica comprometida con los más desfavorecidos, que le gusta ayudar a los demás y estar ahí cuando más se la necesita. \"A la mierda lo esperable\", se queja también en su red social. Ella es más de 'aquí y ahora', de manejar sus tiempos. Sin embargo, sus 18 años harán zarandear su vida. Se trata de los 'daños colaterales' de pertenecer al clan Campos. \"Espero que no cambie nada a partir de ahora\", se sincera en ¡HOLA!. Tiempo al tiempo. [Más información: Terelu revienta la exclusiva de su hija menor de edad cobrándola ella en '¡HOLA!']", "title": "Rebelde y apasionada de la noche madrileña: así es Alejandra, la hija de Terelu", "url": "https://www.elespanol.com/corazon/famosos/20180315/rebelde-apasionada-noche-madrilena-alejandra-hija-terelu/291971932_0.html", "keywords": "María Teresa Campos,Famosos,Revista Hola,Cumpleaños,Terelu Campos,Exclusiva,Alejandra Rubio", "date": "2018-03-28", "id": "c77533c8078fc2bd56bc6db99a3971afbfe07919", "summary": "Pese a que todavía su rostro debe estar 'pixelado', JALEOS ha querido ahondar en la personalidad y el carácter de la joven a través de su escaparate en redes. ¿Cómo es la nueva 'generación Campos'?"}