{"article": "MADRIDActualizado:02/04/2018 16:01hDurante las operaciones para la conquista de Nanking entre diciembre de 1937 y enero de 1938, que causaron la muerte a más de doscientas mil personas, dos oficiales japoneses, Toshiaki Mukai y Tsuyoshi Noda, llevaron a cabo la llamada «carrera de las cien cabezas cortadas», una apuesta por ver cuál de los dos era capaz de conseguir cortar antes las cabezas de cien enemigos.Aunque la competición fue presentada por la prensa nipona como una exaltación de valor de los nuevos samurái, lo cierto es que ambos completaron sus casilleros no mediante la demostración del valor en luchas individuales, sino acabando por decapitación con la vida de prisioneros, en gran parte civiles. Juzgados y condenados tras la guerra como criminales, serían ejecutados en 1948 en la misma ciudad de Nanking. Considerada en ocasiones una leyenda más de la guerra chino-japonesa, los tribunales de justicia nipones confirmaron en 2007 la certeza histórica de la apuesta. Tras los primeros combates de la Segunda Guerra Mundial en el Pacífico, las tropas japonesas mostraron su crueldad, que llegará al canibalismo del enemigo durante las batallas de Iwo Jima y Okinawa, a través de la decapitación del vencido.A bordo del navío Nitta Maru, que transportaba a los campos de internamiento en Japón y China a los prisioneros capturados tras la caída de la isla de Wake en diciembre de 1941, cinco cautivos, elegidos al azar, fueron decapitados en la cubierta, linchados, mutilados y arrojados al mar como venganza por el elevado número de soldados y marinos japoneses muertos durante la conquista de la isla debido a la tenaz resistencia de la reducida guarnición del Cuerpo de Marines, y pocos meses después, en el trascurso de la llamada “marcha de la muerte” tras la capitulación de las tropas estadounidenses y filipinas en la península de Bataan, las torturas, los asesinatos, las mutilaciones y las decapitaciones de prisioneros se sucedieron. Probablemente, uno de los iconos de la guerra en el Pacífico sea la fotografía, encontrada en el cadáver de un soldado japonés, en la que se recoge el instante en el que el oficial Yasuno Chikao va a decapitar con su katana al sargento australiano Leonard Siffleet, capturado en Nueva Guinea durante una misión de reconocimiento y sabotaje, fotografía convertida en imagen de portada de mi reciente libro « Cabezas cortadas y cadáveres ultrajados» ( Desperta Ferro Ediciones). Chikao sería condenado a diez años de prisión por ello, aunque no existe constancia de que cumpliera la condena, mientras que su superior y responsable de la orden, el vicealmirante Michiaki Kanada, jefe militar de la región, fue ejecutado el 18 de octubre de 1947 tras ser juzgado por un tribunal militar holandés.La crueldad japonesa con los cautivos será rápidamente conocida por los estadounidenses, al hallar los marines durante la batalla de Guadalcanal fotografías de ejecuciones y torturas en los cadáveres de los soldados enemigos. Dicho conocimiento, unido a una propaganda agresiva que enfatizaba el traicionero ataque de Pearl Harbour para fomentar el espíritu combativo de las tropas, y que rebajaba a los japoneses a una categoría inferior al ser humano, calificándola como cercana a las bestias empleando epítetos como «monos», «bastardos», «amarillos» y «japos» para referirse al enemigo, provocará no sólo que las tropas se comporten con extremada crueldad durante su avance por las rutas de las islas y de los atolones, sino que sean muy reticentes a tomar prisioneros, llegándose al extremo, curioso pero cierto, de recompensar a los soldados con helados por cada enemigo capturado. El desprecio hacia la figura del otro, unido al terror del combate contra un enemigo irreductible, provocará la brutalización de los soldados estadounidenses que emplearan las cabezas de sus enemigos y posteriormente sus cráneos, tras desollarlos y limpiarlos de las partes blandas, como trofeos de guerra. Es también un icono la fotografía aparecida en la revista Life el 22 de mayo de 1944, en la que una joven enamorada está escribiendo a su prometido ante el cráneo de un soldado japonés, al que ha designado como Tojo, regalo de su novio, un macabro presente firmado además por los integrantes de su unidad. La fotografía superó la censura de prensa, que no comprendió las implicaciones de mostrar en público una humillación del cuerpo del enemigo y las consecuencias que podría tener para los prisioneros estadounidenses, y provocó el enfado del Pentágono, pero más en aplicación de una política de reafirmación de los valores por los que combatían los Estados Unidos que como resultado de una voluntad real de acabar con la captura de trofeos, puesto que ya en 1942 el comandante en jefe de la Flota del Pacífico había prohibido el empleo como trofeos de los cuerpos de los japoneses, aunque la práctica, una auténtica válvula de escape para la tropa, era permitida por los oficiales.Pearl Harbour - ABCPor ello, incluso el célebre aviador Charles Lindberg comentará el trato que los soldados estadounidenses daban a los cuerpos de sus enemigos y sus preferencias, y el poeta, escritor y periodista Winfield Townley Scott, tras ver en una mesa de la redacción de su periódico en Nueva York otro cráneo-trofeo, compuso el poema «The US sailor with the Japanese skull» en el que explicaba la forma en que debía tratarse una cabeza para conseguir obtener un cráneo perfectamente limpio, un método que incluía sumergirla en el mar en el interior de una red atada al cabo de una lancha para conseguir que la fricción del agua y la voracidad de los peces acelerasen el proceso. Los soldados estadounidenses emplearán las cabezas y los cráneos como un elemento de acondicionamiento de los improvisados campamentos; clavadas en el extremo de estacas como llamada de atención en el inicio de los campos de minas; para decorar lanchas torpederas, pistas de aviación o vehículos; y para fotografiarse con ellas en cualquier situación entre divertida y procaz, siendo una de las imágenes más conocidas la tomada por Ralph Morse para Life durante los combates por Guadalcanal en la que se aprecia la cabeza de un soldado japonés, tocada aún con el casco reglamentario, en proceso de descomposición sobre un tanque. La práctica de conservar las cabezas como trofeo se reveló en toda su extensión cuando años después de finalizar la contienda se procedió a desenterrar los cadáveres de los soldados japoneses caídos en combate en las islas Marianas, comprobándose que más del sesenta por ciento de los recuperados carecían de cráneo, por lo que las tropas habían aplicado en toda su extensión las ideas de dar muerte al enemigo, humillarlo y perpetuar el olvido de su recuerdo por el ancestral método de negarle las honras fúnebres que son consustanciales con su cultura.Británicos y australianos utilizarán también las cabezas de sus enemigos como trofeos, pero serán especialmente los indígenas de las islas del Pacífico y del Índico quienes mantendrán su ancestral y ritual costumbre de la cacería de cabezas incentivados por los soldados aliados. El interior del archipiélago de las Salomón se convertirá así en una trampa mortal para los soldados nipones, entregando las tribus indígenas a los estadounidenses las cabezas que conseguían como presente y moneda de cambio en la obtención de suministros, aunque será especialmente en Borneo donde los dayak, expertos en la obtención de trofeos, embosquen repetidamente a los japoneses empleando todo tipo de artimañas, calculándose que consiguieron obtener un botín próximo a las mil quinientas cabezas especialmente durante el último tramo de la guerra.Francisco Gracia Alonso (Barcelona, 1960) es catedrático de Prehistoria de la Universidad de Barcelona y director del Grup de Recerca en Arqueologia Protohistòrica (GRAP). Sus líneas de investigación se centran en la Protohistoria de la península ibérica, la historiografía de la Arqueología, la guerra en el mundo antiguo y el patrimonio histórico-arqueológico en tiempos de guerra. Es autor de más de 200 trabajos de investigación entre libros, artículos, ponencias y comunicaciones en reuniones científicas, entre ellos Cabezas cortadas y cadáveres ultrajados (Desperta Ferro Ediciones), de reciente publicación.", "title": "Decapitación: la olvidada venganza de los soldados aliados contra los japoneses en la IIGM", "url": "http://www.abc.es/historia/abci-decapitacion-olvidada-venganza-soldados-aliados-contra-japoneses-iigm-201803290111_noticia.html", "keywords": "pacifico,cazadores,cabezas", "date": "2018-03-28", "id": "cc66b81ff58f302d0310a435c361192b9e3edfaf", "summary": "La venganza por ver a sus compañeros caídos en combate hizo que los norteamericanos vejaran los cadáveres de sus enemigos nipones en el Pacífico"}