{"article": "Alejandra Rubio (18 años) está de celebración. La hija de Terelu Campos (52) ya ha alcanzado la mayoría de edad. La joven pasa a la etapa adulta y lo hace entre focos y ante la atenta mirada de los medios. Aunque su madre se encargó de mostrar el rostro de su hija el pasado 14 de marzo -diez días antes de su cumpleaños- ahora salen a la luz todas las imágenes que se han guardado entre los píxeles de las cámaras de la prensa. Hasta ahora los medios legalmente no podían publicar una imagen de la nieta de María Teresa Campos (76) por ser menor de edad. Las dieciocho primaveras de Alejandra nos descubren a una joven morena con tintes rubios, cuerpo esbelto y unos intensos ojos oscuros. El 24 de marzo de hace dieciocho años nacía la única hija de la televisiva Terelu Campos fruto de la relación con su segundo marido Alejandro Rubio de quien se separó en 2003. Ahora, con 18 años, a la joven le toca decidir por sí misma cuál será su futuro laboral. Será ella quien escoja entre seguir los pasos de su familia por la farándula de la pequeña pantalla o mantenerse al margen como ha hecho hasta ahora. Por el momento, parece haber decidido dedicarse a sus estudios y encauzarlos hacía el diseño. \"Desde que era pequeña siempre me ha gustado dibujar y también la moda, así que voy a estudiar la carrera de Diseño y Moda\", explicó en su entrevista en ¡HOLA!. Sus redes sociales son su mejor escaparate, ahí publica cada movimiento, proyecto y celebración. Su Instagram es la más fiel radiografía de quién es Alejandra Rubio. Aficionada a la moda, posa en las fotografías luciendo sus mejores looks sola y en compañía de todos sus amigos. Aficionada a la fiesta nocturna, la joven hija de Terelu apuesta por las discotecas madrileñas para disfrutar de sus trasnochadoras salidas. Alejandra elige los mejores bares de la capital para divertirse con su grupo de amigos. Uno de los lugares a los que más le gusta ir es el club Gabana, lugar donde será su fiesta de cumpleaños. La joven planea celebrar su mayoría de edad por todo lo alto, igual que lo hizo en su momento Andrea Janeiro (18) en otra conocida discoteca. La sala, una de las más cotizadas de la capital, acogerá a los amigos más íntimos de la joven. También estarán invitados las personas más cercanas a su madre, igual que ocurrió en el cumpleaños de la mayor de Andreíta. El entorno de Alejandra Rubio está repleto de personajes famosos, amigos de su madre y de su abuela. Entre sus amistades más cercanas se encuentran Aless Gibaja (30) con el que se le ha visto de fiesta y en numerosos restaurantes. Otro de los grandes amigos de la joven es Kike Calleja, expareja de su madre, con el que mantiene una gran relación igual que Terelu. La prensa se mantiene expectante ante la posibilidad de que Alejandra conceda sus primeras palabras públicas y se pueda comprobar cómo se desenvuelve en la exposición mediática. [Más información: Rebelde y apasionada de la noche madrileña: así es Alejandra, la hija de Terelu]", "title": "Ahora sí, despixelamos a Alejandra Rubio, la hija de Terelu Campos", "url": "https://www.elespanol.com/corazon/famosos/20180324/ahora-despixelamos-alejandra-rubio-hija-terelu-campos/294221316_0.html", "keywords": "Famosos,Hijos de famosos,Cumpleaños,Terelu Campos,Alejandra Rubio", "date": "2018-03-28", "id": "cea786fb626b1759169f7799ef7970e054cc54c9", "summary": "Alejandra Rubio cumple este sábado la mayoría de edad. Aunque su madre ya se encargó de mostrar el rostro de la joven en una exclusiva, hoy se hacen oficiales los dieciocho años de la única hija de la colaboradora de 'Sálvame'."}