{"article": "El prestigioso actor Sean Penn parece no querer abandonar la actualidad en las últimas fechas. La pasada semana fue noticia al asegurar que había perdido la pasión por la actuación, en el marco de la presentación de su polémico primer libro, «Bob Honey Who Just Do Stuff», en el que, entre otras cosas, ataca a Donald Trump.Ayer, la actualidad volvió a marcar la faceta del intérprete por partida doble. Por un lado de manera indirecta, al cumplir 55 años el cineasta Quentin Tarantino, con el que nunca ha trabajado, pero que fue una efeméride que sirvió para recordar a su hermano, el malogrado actor Chris Penn y conocido especialmente por su papel en «Reservoir Dogs». Sin embargo, por el otro lado sí que lo fue de un modo directo, aunque quizá un poco a su pesar. El intérprete, ganador del Oscar a Mejor Actor por sus roles en «Mystic River» y «Mi nombre es Harvey Milk», apareció la pasada noche en el late-show del popular cómico de la CBS Stephen Colbert, «The Late Show with Stephen Colbert», pero lo cierto es que no estuvo en su mayor esplendor.El actor se presentó a la entrevista con la mirada un tanto perdida y con una actitud bastante distraída. Vestido de manera informal y con el pelo totalmente despeinado, Penn no tardó en explicar lo que le sucedía: que había ingerido sedantes por un vuelo que había tomado horas atrás. «He tenido que tomar Ambien (el nombre con el que en Estados Unidos se conoce al tranquilizante Zolpidem) para poder dormir después de un vuelo nocturno», le confesó a Colbert. Curiosamente, el Ambien es un medicamento análogo de las benzodiazepinas, sustancia que se encontró en el organismo de su hermano Chris cuando el cadáver de este fue encontrado en 2006.Actitud controvertidaActo seguido, Colbert le preguntó: «¿Y todavía estás bajo los efectos del Ambien?». La respuesta era evidente. «Un poco», respondió Penn. «¿Y cómo podemos diferenciar al Sean Penn que ha tomado Ambien del que no?», volvió a cuestionar el espectador. Inmediatamente, el actor se sacó del bolsillo un paquete de tabaco... y se encendió un cigarro en plató en pleno directo. No dejaría el tabaco en prácticamente la totalidad de su entrevista. En un momento dado, incluso el presentador le pidió que parase de fumar. «Queremos tenerte aquí durante todo el tiempo posible, pero esas cosas son malas», le dijo. «Bueno... es seguridad laboral para los oncólogos», replicó el actor, reacio a aceptar los consejos de su interlocutor.En la entrevista con Colbert, Penn volvió a dejar claro que su pasión por la actuación está en declive. «Lo mejor que un actor puede aportarle a cualquier proyecto en el que trabaje es adaptarse y saber trabajar con el resto del elenco. Y lo cierto es que a mí cada vez me gusta menos interactuar con los demás», expresó.", "title": "Sean Penn aparece drogado en una entrevista y se pone a fumar en el plató", "url": "http://www.abc.es/play/cine/noticias/abci-sean-penn-aparece-drogado-entrevista-y-pone-fumar-plato-201803281026_noticia.html", "keywords": "drogado,fumando,television,sean,penn", "date": "2018-03-28", "id": "d04ac937d45c18ee6602c00c124d2c6797ef9ee4", "summary": "El intérprete, dos veces ganador del Oscar como Mejor Actor, se presentó en el programa de Stephen Colbert bajo los efectos de sedantes"}