{"article": "Carmen Martínez-Bordiú (67 años) se ha apresurado a reclamar el título de duquesa de Franco que ha dejado desamparado su madre después de fallecer, pero no le va a resultar nada fácil obtener. Las primeras opiniones en contra de este 'privilegio' ya se han hecho notar. Twitter estalló al conocer la noticia y esa crítica pública se ha trasladado al ámbito político, ¿conseguirán hacer desaparecer el ducado? Eso es lo que pretende Izquierda Unida y la Asociación de la Memoria Histórica. El partido de Alberto Garzón (31) envió una carta al rey Felipe VI (50) y al Ministerio de Justicia para pedir que se suprima este título porque \"contraviene la ley de Memoria Histórica\". Pero ni el monarca tiene el poder para ello ni aunque un partido político lo pida de manera oficial se puede conseguir. Carmen en el último adiós a su madre. La hija de Carmen Franco solicitó el pasado 6 de marzo el título de su madre, algo que puede hacer debido al Derecho de Gracia que otorga el Ministerio de Justicia para la sucesión de los títulos nobiliarios. Sin embargo, el que dispone de la completa potestad de los documentos de la nobleza es el Jefe de Estado, pero en este caso, ante la petición de su eliminación, el rey no va a dar pasos en falso hasta que el Consejo de Estado no acepte la supresión del mismo. En cuanto a la Ley de Memoria Histórica, en sus líneas no se recoge nada relativo a la sucesión de títulos nobiliarios, una laguna que traerá de cabeza a un lado y al otro de quienes se oponen o no al paso que ha dado Carmen Martínez Bordiú. Tanto IU como la Asociación de la Memoria denuncian la continuidad de un ducado como este debido a la referencia histórica que representa, pero la realidad es que la ley de 2007 únicamente hace referencia a \"las menciones conmemorativas de exaltación, personal o colectiva, de la sublevación militar, de la Guerra Civil y de la represión de la Dictadura\". También el PSOE se ha posicionado a favor de anular el ducado de Franco. Su renovación representa para los grupos de la izquierda -que se han pronunciado- un paso atrás en el nuevo rumbo que toma la España del siglo XXI. Pero para conformar una fuerte alianza que consiga poner en jaque la continuidad del ducado de Franco es necesario que más grupos parlamentarios se sumen a la petición de revocar el título. El reclamo de la nietísima ha agitado las redes, la sociedad, la política y la monarquía de este país. El BOE ya ha recogido su petición y ahora el Gobierno y el rey deben mover ficha para decidir si Carmen Martínez Bordiú se convierte o no en duquesa. [Más información: 10 razones por las que Carmen Martínez Bordiú no debería aspirar al ducado de Franco]", "title": "El ducado de Franco: un rompecabezas para Felipe VI, Carmen Martínez Bordiú y la izquierda", "url": "https://www.elespanol.com/corazon/famosos/20180328/franco-rompecabezas-felipe-vi-carmen-martinez-bordiu/295470965_0.html", "keywords": "Carmen Martínez-Bordiú,Titulos nobiliarios,Famosos,Felipe VI", "date": "2018-03-28", "id": "d19a844f5c8b2630160ee30fdda0f10a283358f5", "summary": "La nietísima ha reclamado el título. Su decisión ha salpicado al Gobierno y al rey."}