{"article": "Actualizado:29/03/2018 01:05hEl 11 de marzo de 1938, mientras las tropas de Hitler preparaban su entrada en Austria, en la Ópera de Viena se representaba «Eugen Onegin». La obra estaba dirigida, coreografiada y, en gran medida, cantada por artistas judíos. En los días siguientes, comenzó la expulsión de 105 trabajadores del teatro por no cumplir los ideales raciales nazis. Al mismo tiempo, los compositores y obras de creadores judíos eran prohibidas, causando una tragedia humana y cultural de la que tardó décadas en hablarse y de la que, en algunos aspectos, este teatro nunca se ha recuperado. «En la Ópera, como en toda Austria, se produjo un corte masivo. Pero se puede ver que mucho se había preparado ya antes en la clandestinidad», explicó a EFE Oliver Láng, uno de los responsables de la exposición recién inaugurada con la que la Ópera recuerda el «Anschluss», la anexión de Austria por la Alemania nazi.Un listado en el que se clasifica a trabajadores de la Ópera en función de su condición de judío para justificar su despido o jubilación forzosa- EFELáng explica que nada más producirse la anexión, celebrada por la mayoría de la población austríaca, aparecieron las primeras listas en las que se clasificaba a los trabajadores en distintas categorías (judío, medio judío, judío por casamiento) para despedirlos o forzarlos a jubilarse. Todo, cuenta Láng, con una «horrible» apariencia de corrección y formalidad burocrática. Muchos de los expulsados tuvieron que huir de Austria y hay constancia de que, al menos once de esos 105, fueron asesinados por los nazis.La purga afectó a todo tipo de empleados, desde secretarias como Helene Sgalitzer, que acabó siendo asesinada en un campo de exterminio, al legendario violinista Arnold Rosé, que murió en Londres en 1946, enfermo y deprimido por la pérdida de buena parte de su familia. «Ser una gran estrella no daba ninguna protección», apuntó Láng.La infamia llegó a extremos de eliminar de los programas de mano el nombre de compositores y libretistas, hasta el punto de que Lorenzo da Ponte, un sacerdote católico hijo de un judío converso, dejó de ser el autor de los textos de «Le nozze di Figaro», «Don Giovanni» y «Così fan tutte», las geniales obras de Mozart.Además, se prohibió representar obras de compositores que eran auténticos favoritos del público, como Jacques Offenbach o Erich Korngold, que un año después ganó el Oscar a la mejor banda sonora por el Robin Hood de Errol Flynn. «Las consecuencias de esa destrucción artística se sienten hasta hoy día: algunas de las obras o de los compositores siguen desaparecidas hoy de los programas», lamenta uno de los textos de la muestra.Irónico es que justo Wagner, el compositor de cabecera del régimen nazi, tuvo que dejar de ser representado con tanta frecuencia, por la caída del número y la calidad de los artistas. Si en los seis años anteriores a la anexión nazi hubo 271 funciones en la Ópera de Viena de cinco de las principales obras de Wagner, en los cinco siguientes fueron sólo 190.Sí se multiplicaron las representaciones de óperas de tono cómico, especialmente conforme aumentaban los horrores de la II Guerra Mundial, o del «Fidelio» de Beethoven, una de las preferidas de Hitler. También las óperas de Johann Strauss hijo, el rey del vals, fueron profusamente representadas. Para ocultar los lejanos orígenes judíos del autor del Danubio Azul, se llegaron incluso a manipular registros parroquiales.Junto a las víctimas, hubo también quienes se aprovecharon de la situación para medrar. Por ejemplo, Leopold Reichwein, un nazi convencido y mediocre director de orquesta, de cuyos servicios la Ópera prescindió en 1920 por sus aburridas interpretaciones. A partir de marzo de 1938, volvió a dirigir en la Ópera, hasta que se suicidó en 1945 tras la derrota nazi.También fue el caso de Helmut Wobisch, trompetista de la orquesta, miembro de las terribles SS, maestro de música de las Juventudes Hitlerianas, que llegó a entrar en la Filarmónica de Viena. Después de la guerra, tras un par de años expulsado, volvió a trabajar en la Ópera, fundó un festival de música, fue condecorado (aunque luego se le retiró ese honor) y aún hoy una calle lleva su nombre en la ciudad de Villach.Como en el resto de la sociedad austríaca, el debate sobre esos terribles años tardó mucho en producirse en la Ópera de Viena, reconoce Láng. «No se quería hablar de ello, se intento desplazar la culpa, se tapó todo», admite.La exposición, que estará abierta al público hasta mediados de mayo, es la ampliación de la que se organizó en 2008 con motivo del 70 aniversario del «Anschlus».", "title": "La \"horrible\" expulsión nazi de los judíos de la Ópera de Viena", "url": "http://www.abc.es/cultura/musica/abci-horrible-expulsion-nazi-judios-opera-viena-201803290104_noticia.html", "keywords": "opera,viena,nazis", "date": "2018-03-28", "id": "d21737c63c8f4fc28e51516472cbd2889d8dcc18", "summary": "Una exposición en Viena recuerda el estrago y las injusticias que provocó la llegada del ejército de Hitler a la ciudad hace ahora 80 años"}