{"article": "Este miércoles estuvo en El Hormiguero 3.0 el escritor y showman Boris Izaguirre, que acaba de publicar su nueva novela, «Tiempo de tormentas» (editorial Planeta), una autobiografía novelada en la que Boris repasa algunos de los momentos más importantes de su vida, desde su infancia en Caracas hasta su llegada a España, donde triunfó como colaborador en el programa Crónicas Marcianas. Su nunca escondida homosexualidad, la violación que sufrió cuando era adolescente, sus primeros años en España o la apoteosis y ocaso del Crónicas son algunos de los momentos que recuerda Boris Izaguirre en esta nueva obra.La publicación de su nueva novela está llevando al venezolano de tour por los platós españoles. Hace pocos días pudimos verle como invitado en Vivala vida, donde habló de su relación con su madre ya fallecida y del que hasta ahora es uno de los episodios más traumáticos (y desconocidos) en la vida de Boris: la violación grupal que sufrió cuando tenía 13 años y que ahora cuenta en su nuevo libro.Con su gracia y desparpajo habitual, Boris Izaguirre apareció por el plató de El Hormiguero en medio de los aplausos y vitores del público. La trayectoria televisiva y literaria del venelozano en nuestro país han hecho de él una persona querida y apreciada por la audiencia. «¡Qué divino!», fueron las primeras palabras del escritor nada más llegar y que ya descolocaron a Pablo Motos, «ponte un poco así, que este es el momento del mariconeo».«La verdad es que me veo genial», empezó Boris cuando Pablo Motos le dijo lo bien que se mantenía, «casi estoy mejor que la última vez que vine hace tres años». Una cosa llevó a la otra, y empezaron a hablar de las operaciones estéticas a las que Boris se había sometido, «¡Qué atrevimiento! Yo solo me inyecté botox en las axilas para evitar los \"Camachos\", los chorretones de sudor».«Mi vida ha sido muy salvaje», resumió Boris, «yo ya nací salvaje y eso les acarreó muchos problemas a mis padres, porque soy una mujer o un hombre muy complicado». En este sentido, el escritor sacó a relucir su homosexualidad y bromeó diciendo que «al minuto y medio de nacer mi madre supo que yo era gay, y eso generó una relación de confianza».Y precisamente su madre es la persona más importante en la vida de Izaguirre, que abre su última novela narrando su funeral: «Aquello parecía el Orgullo Gay porque fueron todos mis amigos. Fue un homenaje a una mujer muy moderna. Ella nunca quiso que sacrificase mi forma de ser para encajar en la sociedad». «Hay algunos fragmentos bastante impactantes en tu novela...¿quién fue la primera persona en llamarte maricón?», le preguntó a bocajarro Pablo Motos. «Una profesora de mi colegio, que supuestamente era un colegio progresista de Venezuela». Acto seguido pasó a preguntar por el tema estrella: «¿Y has sufrido alguna agresión por ser homosexual?».«Esa fue la parte más difícil de escribir», reconoció Boris, «fui violado múltiples veces por una persona que conocía y que me engañó para cometer esta brutal agresión. El tiempo mitiga un poco estas cosas, pero no te ayuda a asumirlas del todo». Sus palabras le hicieron ganarse un aplauso del público, tras el que Boris continuó, «Mucha gente me pregunta que por qué lo publico, pues porque es parte de mi novela. Cuando me pasó eso mi madre me dijo que no permitiese que esta agresión no me impida ser la persona que quier ser y que soy ahora: Boris Izaguirre, un hombre exitoso y encantador».", "title": "El gran trauma infantil de Boris Izaguirre", "url": "http://www.abc.es/play/television/noticias/abci-hormiguero-gran-trauma-infantil-boris-izaguirre-201803282225_noticia.html", "keywords": "izaguirre,boris", "date": "2018-03-28", "id": "d25b29b769ea4de6e7f2253bf87a700bd18f740d", "summary": "El escritor presentó en El Hormiguero su nueva novela, Tiempo de tormentas, en el que narra algunos sucesos de su infancia poco conocidos"}