{"article": "Corresponsal en PekínActualizado:28/03/2018 16:43hTras dos días de especulaciones, China ha confirmado este miércoles la visita a Pekín del joven dictador de Corea del Norte. Tal y como se sospechaba, el misterioso tren verde que había llegado el lunes a la estación de Pekín transportaba a Kim Jong-un, quien se reunió el martes con el presidente chino, Xi Jinping. Según informa la agencia de noticias Xinhua, que definió el viaje de Kim Jong-un como «no oficial», ambos se entrevistaron en el Gran Palacio del Pueblo.En su encuentro, reafirmaron su histórica alianza comunista, que se remonta a los tiempos de la Guerra de Corea, cuando Mao ayudó al abuelo de Kim en su lucha contra Estados Unidos. A pesar de tan estrechos lazos, su amistad se ha visto muy deteriorada en los últimos años por las constantes provocaciones del régimen estalinista de Pyongyang con sus ensayos nucleares y de misiles.Ante el reciente deshielo con Corea del Sur, que ha logrado fijar una cumbre con su presidente, Moon Jae-in, prevista para abril, y otra con Trump en mayo, Kim Jong-un se ha desplazado primero a China para reunirse con su único aliado y valedor del régimen. Además de informarle en persona de «los rápidos e importantes cambios que han tenido lugar» en la Península Coreana, el joven dictador ha asegurado comprometerse con el objetivo de la desnuclearización siguiendo la voluntad de su padre, Kim Jong-il, y su abuelo y fundador del régimen, Kim Il-sung.«El asunto de la desnuclearización de la Península Coreana puede ser resuelto si Corea del Sur y EE.UU. responden a nuestros esfuerzos con buena voluntad, crean una atmósfera de paz y estabilidad y toman medidas progresivas y sincronizadas para alcanzarla», anunció Kim Jong-un sin profundizar más en su propuesta. De igual modo, el dictador norcoreano confió en mejorar las relaciones con el Gobierno de Seúl para avanzar hacia la «reconciliación y cooperación» y en tener «un diálogo con EE.UU.».Por su parte, Xi Jinping volvió a abogar por resolver los problemas a través del diálogo y las consultas para salvaguardar la paz y la estabilidad con la meta de la desnuclearización. Para ello, apeló a todas las partes con el fin de mejorar las relaciones intercoreanas y llevar a cabo los esfuerzos oportunos para facilitar las conversaciones de paz, recordando el papel mediador de China en las conversaciones a seis bandas mantenidas en Pekín hace ya más de una década.Acompañado de su esposa, Ri Sol-ju, el caudillo norcoreano fue agasajado con un banquete de honor al que también acudió la mujer del presidente chino, Peng Liyuan, y otros altos cargos del régimen. De esta manera, Pekín y Pyongyang escenifican una mejora de sus relaciones diplomáticas que resulta vital para el régimen de Kim Jong-un, cuya economía se ha resentido por el apoyo chino a las sanciones internacionales contra su programa nuclear.Debido a la presión de dichas restricciones a su ya de por sí escaso comercio internacional, Corea del Norte se ha visto obligada a retomar el diálogo tras más de dos años en los que ha mejorado notablemente la potencia de sus pruebas atómicas y el alcance de sus misiles intercontinentales, en teoría capaces de golpear suelo estadounidense. Aunque algunos expertos creen que Kim Jong-un solo pretende ganar tiempo para librarse de las sanciones, se ha abierto una esperanza a la paz gracias a las cumbres previstas con Moon Jae-in y Trump.Como paso previo a la rehabilitación ante la comunidad internacional que persigue, Kim ha protagonizado esta visita a Pekín bajo el habitual secretismo norcoreano. En su primer viaje al extranjero desde que heredó el poder tras la muerte de su padre en diciembre de 2011, se ha desplazado igual que él: a bordo de un tren blindado para evitar el riesgo de volar y bajo fortísimas medidas de seguridad. Para garantizar su protección, la Policía china blindó su llegada a la estación de Pekín y los desplazamientos de su comitiva hasta la residencia de invitados oficiales de Diaoyutai. Y, al igual que se hacía con el «Querido Líder» Kim Jong-il, el régimen chino solo ha informado de su visita una vez que Kim Jong-un ha regresado a la hermética Corea del Norte.", "title": "China confirma la visita de Kim Jong-un, que se compromete con la desnuclearización de Corea", "url": "http://www.abc.es/internacional/abci-corea-norte-confirma-visita-jong-un-china-201803280200_noticia.html", "keywords": "jong,visita,china,corea,norte", "date": "2018-03-28", "id": "d3906430337a8b055cc7aa725567b7f36e80fa58", "summary": "El dictador norcoreano, que viajaba en el misterioso tren que llegó a Pekín, se ha reunido con el presidente Xi Jinping antes de sus cumbres previstas con el presidente del Sur y Trump"}