{"article": "MadridActualizado:29/03/2018 15:55hRetirado hace más de 20 años, de Miguel Indurain (Villava, Navarra, 1964) se llegó a escribir que era «robocop». De él interesaban tanto sus victorias como sus datos fisiológicos –1,88 metros de altura, unas manos enormes, 30 pulsaciones por minuto en reposo– sin atender al hombre que había debajo del maillot. Ahora, una biografía publicada por el periodista británico Alasdair Fotheringham repasa su trayectoria perfilando al hombre que había dentro del atleta.Infalible sobre la bicicleta, Miguel Indurain también tenía tics de humanidad en su día a día. Rara vez lo vieron enfadado con alguien y por eso, dentro de esa biografía, destaca el día en que no quiso dormir más junto a Pedro Delgado, con quien además tenía buena relación.A mediados de 1991, el Banesto inició una transición pacífica en el liderazgo del equipo. El carismático Perico aceptó asumir un papel secundario en favor del hombre (Indurain) que había trabajado para él tiempo atrás. En el Tour de 1991, el primero de los cinco seguidos que consiguió el navarro, la dirección del equipo (Eusebio Unzué y José Miguel Echávarri) decidió que compartieran habitación. «Me encargaron que atendiera el teléfono, para procurar que le dejasen en paz y todo eso», explica Perico en el libro de Alasdair Fotheringham. El antiguo jefe de filas, vencedor del Tour tres años antes, convertido en «secretaria» del alumno aventajado.Después de cuatro o cinco noches de convivencia, el ciclista segoviano subió a la habitación y se encontró con otro compañero en su cama. «Le pregunté: “Oye, ¿qué pasa con Miguel?”, y el compañero contestó: “No quiere estar en la misma habitación que tú”. Mi primera reacción fue “¿Quéééé?”, pero entonces fui en busca de Miguel y le pregunté directamente qué había pasado. Indurain respondió: “Uf, Pedro, lo siento, pero lo estoy pasando muy mal contigo en la habitación”», relata el ciclista segoviano en el libro.Perico pensó que la «huida» de Indurain se debía a un problema de horarios. Él solía acostarse un poco más tarde que los demás mientras que Miguel era muy celoso de su descanso. En las carreras de tres semanas, el ciclista navarro tenía por costumbre dormir una hora más que los demás en base a un cálculo bastante sencillo: si en 23-24 noches duermes una hora más que el resto, llegarás a la última etapa con un día más de descanso en el cuerpo que tus rivales.Pero no era una cuestión de sueño: «Es porque me haces sentir mucha hambre», le dijo Indurain a Perico cuando le preguntó. «Es cierto que Miguel debía controlar su peso (…). Y figúrate, llega a la habitación después de la etapa y me encuentra allí, atiborrándome con un bocadillo, una cerveza, unos pastelitos y tal vez suelto un gran eructo después. Mientras que él solo toma un poco de muesli». Perico cuenta que Miguel le debió decir en algún momento: «Ya he sufrido bastante sobre la bici para encima tener que aguantar cómo te pones las botas».Anécdotas como estas perfilan de manera nítida la personalidad de Indurain, al que había que interpretar más por sus silencios que por sus palabras. Otro jefe de filas hubiera echado a Perico de la habitación o le hubiera pedido merendar en el baño o fuera del dormitorio. Sin embargo, el navarro, llamado entonces a hacer grandes cosas, prefirió bajar por su cuenta a recepción y pedir otra habitación en la que refugiarse sin llamar la atención.Datos útiles:– «Indurain», de Alasdair Fotheringham– Editorial Corner– 288 páginas– 17,90 euros", "title": "\"Pedro, lo siento, pero lo estoy pasando muy mal contigo en la habitación\"", "url": "http://www.abc.es/deportes/ciclismo/abci-miguel-indurain-perico-delgado-201803280801_noticia.html", "keywords": "perico,indurain,delgado", "date": "2018-03-28", "id": "d5b15d98412191582adf39ea8bbc1539cbff4174", "summary": "Una biografía sobre Miguel Indurain revela aspectos inéditos de la personalidad del pentacampeón del Tour"}