{"article": "El Tribunal Superior de Justicia de Madrid (TSJM) ha determinado que el Fútbol Club Barcelona no tiene legitimidad de recurrir la decisión de la Delegación de Gobierno de Madrid de prohibir las esteladas en la final de la Copa de 2016, ya que sus estatutos no recogen su competencia en defender el derecho de sus socios a portar banderas de determinadas tendencias políticas. Así consta en una sentencia, a la que tuvo acceso Europa Press, en la que la Sala de lo Contencioso-Administrativo ratifica la postura del juez de lo Contencioso-Administrativo número 15 de Madrid tras inadmitir el recurso del Fútbol Club Barcelona contra la resolución verbal de la Delegación del Gobierno de Madrid. La decisión de la Delegación impedía la introducción y exhibición de banderas esteladas durante la final de la Copa del Rey, que enfrentó el domingo 22 de mayo de 2016, en el Vicente Calderón, al FC Barcelona y al Sevilla FC, por considerar que vulneraba el derecho fundamental a la libertad de expresión de sus socios. En su argumentación, los magistrados deciden no obstante inadmitir a trámite el recurso por un motivo diferente al que apreciaba el juzgado en primera instancia. En este caso, entienden que la inadmisibilidad radica en el hecho de que la entidad FC Barcelona no está legitimada para recurrir la decisión de la Delegación del Gobierno en Madrid, frente a la opinión del juzgado de falta de acto susceptible de recurso. Los jueces aclaran que según sus propios estatutos, el Barcelona es una asociación deportiva catalana de \"naturaleza privada, de personas físicas sin ánimo de lucro, con personalidad jurídica propia y capacidad de obrar, cuyas finalidades son el fomento, la práctica, la difusión y la exhibición del fútbol y otros deportes y, complementariamente, la promoción y la participación en las actividades sociales, solidarias, culturales, artísticas, científicas o recreativas convenientes y necesarias para mantener la representatividad y la proyección del club\". Y para cumplir estos objetivos, los estatutos señalan que el CF Barcelona participará y organizará \"manifestaciones y competiciones deportivas, promoverá la práctica del deporte mediante las secciones, intervendrá en las actividades sociales, solidarias, culturales, artísticas, científicas o recreativas que acuerden sus órganos de gobierno, fomentará las relaciones entre los socios y terceros y con otras instituciones, todo ello con la finalidad común de mantener y mejorar el significado deportivo y social de que goza el club\". \"Como se ve, estatutariamente el club no defiende el derecho de sus socios a portar banderas de determinadas tendencias políticas. Es más, podríamos decir que, también estatutariamente, la defensa a la libertad de expresión de algunos de sus socios supondría un incumplimiento de la finalidad para la que fue constituido\", destaca el fallo. \"Así pues, si no defiende su titularidad al derecho de libertad de expresión, si no puede defender la de algunos de sus socios por resultar ajena a su derecho y en su relación con los socios no está la defensa de dicho derecho, no cabe duda de que podemos declarar sin ambages que carece de interés legítimo para instar la vulneración de este derecho\", recalca. Tutela judicial efectiva El segundo de los derechos que el FC Barcelona entendía vulnerado es el que se refiere a la tutela judicial efectiva, sobre la base de la inexistencia de una resolución previa debidamente motivada que permitiese a sus socios conocer las razones por las que se les privaba de su derecho a la libertad de expresión. Frente a ello, los magistrados entienden también que en este caso \"se vuelve a configurar la vulneración en relación con el derecho de defensa ajena, presuponiendo, además, que los posibles socios afectados por la orden verbal de la Delegación del Gobierno de Madrid en ningún caso podrían acudir a esta sede a defender sus derechos\". \"Esto nos bastaría para determinar la inadmisión, como ya sucediera en relación con la anterior, de su alegación por falta de interés legítimo en los términos ya analizados\", concluye.", "title": "El Barça tenía prohibidas las esteladas en la Copa de 2016: recurso inadmitido", "url": "https://www.elespanol.com/deportes/futbol/copa-del-rey/20180328/barca-prohibidas-esteladas-copa-recurso-inadmitdo/295471039_0.html", "keywords": "Sevilla FC,Copa del Rey,Fútbol,Tribunales,FC Barcelona,Copa del Rey de Fútbol", "date": "2018-03-28", "id": "d7d41168554f6c7c8b9144c41c8740ffb17b6439", "summary": "El Tribunal Superior de Justicia de Madrid considera que no puede recurrir la decisión de la Delegación de Gobierno de la capital porque el club no contempla nada sobre las banderas políticas en sus estatutos."}