{"article": "Más de 30.000 españoles reciben cada año un diagnóstico de cáncer de próstata, una patología cuyo pronóstico cambia como la noche al día si se localiza en un estadio precoz a si se hace cuando el cáncer ya se ha extendido. Por esta razón, desde hace décadas la comunidad científica lucha por encontrar un sistema que sirva para pillar a los tumores cuando las células apenas han empezado a multiplicarse. Los resultados de esta lucha han sido desiguales. Si bien existen técnicas que se aplican habitualmente en la práctica clínica con este fin, sus resultados son polémicos y también hay dudas con respecto a los pasos que había que seguir si estos salían positivos. Pero algo está cambiando -y mucho- en la prevención secundaria del cáncer de próstata, hasta que el punto de que, según explica a EL ESPAÑOL el urólogo del Lyx Instituto de Urología y del Hospital Puerta de Hierro de Madrid Juan Ignacio Martínez Salamanca, \"se van a modificar las guías clínicas europeas\". El estudio que va a lograrlo se llama Precision y ha sido publicado en The New England Journal of Medicine (NEJM), palabras mayores en lo que a revistas médicas se refiere. Si lo que demuestra este trabajo hubiera sido la norma hace apenas siete años, el exvicepresidente Alfredo Pérez Rubalcaba se hubiera ahorrado, probablemente, su ingreso en la UCI del Hospital General Universitario Gregorio Marañón, debido a una infección por una biopsia que descartó un cáncer de próstata. El político, como la mayoría de los varones españoles de más de 50 años, se sometió a un ritual común para intentar detectar precozmente este tumor; éste consiste en dos pruebas, ninguna de las cuales ha mostrado un excesivo valor pronóstico: un análisis de sangre para detectar una proteína producida por las células de la glándula prostática, el antígeno prostático específico (PSA) y el tacto rectal, que no hay que usar mucha imaginación para saber en qué consiste. Cuando cualquiera de esas dos pruebas salen positivas, la norma es pasar al siguiente paso: realizar una biopsia, que Martínez Salamanca califica de \"ciega\" o, en términos más científicos, randomizada. Se extrae tejido de la próstata de forma aleatoria y se analiza para ver si es cancerígeno. Problemas: la prueba, que tiene sus riesgos como demuestra el episodio Rubalcaba, tiene una tasa de aciertos de menos del 40% y, además, no discrimina entre los cánceres de peor pronóstico y los que evolucionan tan lento que se hubiera podido evitar. El trabajo de NEJM afirma que, ante la duda, la biopsia se hará únicamente tras una resonancia magnética, que permitirá \"ir directamente a la lesión\". Es lo que se llama una biopsia de fusión y es un procedimiento que ya es norma en algunos hospitales públicos españoles, como el Puerta de Hierro donde ejerce Martínez Salamanca. \"Aunque aumenta el coste, se reducen los sobrediagnósticos y, sobre todo, se localizan los tumores con más impacto clínico\", comenta el especialista. ¿Y el tacto rectal? Pero esta resonancia y posterior biopsia están lejos, todavía, de ser una prueba generalizada de cribado, algo que se pueda aplicar de forma a todos los adultos de una determinada edad -como se hace, por ejemplo, con las mamografías-. Para el urólogo ésta sería la situación ideal pero, mientras tanto, el PSA y el tacto rectal seguirán siendo la norma pero, ¿las dos por igual? Otro estudio publicado recientemente en la revista Annals of family medicine demuestra lo que ya muchos urólogos saben: que la palpación manual de un tumor por el ano no es una prueba eficaz para la detección precoz del cáncer de próstata. El trabajo, canadiense, habla de esta prueba realizada en el entorno de la medicina de familia y Martínez Salamanca matiza un poco sus conclusiones. \"Lo que sabemos es que el tacto rectal ofrece pocas coincidencias entre sus observadores y también que muchos tumores no se palpan porque no están en la zona posterior, donde se localiza entre el 50% y el 60% de los mismos\", comenta el urólogo que, no obstante, apunta a que sigue habiendo un 20% de tumores que tienen un PSA normal y son palpables. De hecho, es una característica que afecta particularmente a ciertos tipos muy agresivos. Así, Martínez Salamanca no cree que se deba desechar del todo esta prueba, aunque apunta a que es \"una mala estrategia diagnóstica\" y cree que, entre la determinación del PSA y el tacto rectal, gana la primera.", "title": "El tacto rectal no detecta antes el cáncer de próstata: adiós al dedo intruso", "url": "https://www.elespanol.com/ciencia/salud/20180328/rectal-no-detecta-cancer-prostata-adios-intruso/295221228_0.html", "keywords": "Próstata,Medicina,Salud,Cáncer,Cáncer de próstata", "date": "2018-03-28", "id": "d7f5a8c1b8c36ade1b4d64aee8b9e79e7d9516c5", "summary": "La evidencia científica está dando la vuelta al diagnóstico precoz del cáncer de próstata; la resonancia magnética será la reina de todas las pruebas."}