{"article": "Si la semana pasada Terelu Campos (52 años) sorprendía en la portada de la revista ¡HOLA! posando con su hija, Alejandra Rubio, a escasos días de que cumpla la mayoría de edad, este miércoles el clan Campos no se aleja de la prensa del corazón: le ha tocado el turno a Carmen Borrego (51) y la presentación en sociedad de su desconocida hija. De este modo, la menor de María Teresa Campos (76) se ha 'marcado un Terelu' posando, vía exclusiva, con su hija Carmen Rosa en la revista Lecturas. La joven, de 25 años, aparece por primera vez bajo el foco mediático de la mano de su madre. \"Cuando tú tienes tanto orgullo por alguien como yo siento por Carmen, no es extraño\", responde Borrego en las páginas de la publicación a la pregunta de por qué expone a su hija en los medios. La pequeña Campos se confiesa una madre muy obsesiva, tanto que Carmen Rosa no duda en asegurar: \"Mi madre es tan obsesiva que en mi móvil en vez de poner 'mamá' pone 'peligrosa'. Siempre se imagina lo peor\". Según Borrego, su hija \"es la Campos que más se comerá el mundo\" y mantiene que lo que más pena le da es que padre -fallecido hace muchos años- no haya conocido a ninguno de sus nietos. Carmen Rosa demuestra en la publicación que, pese a no estar acostumbrada a las cámaras, se desenvuelve bien. De hecho, no siente reparos en destacar que ella es la más querida por la matriarca del clan: \"Lo siento en el alma por mi madre y por Terelu, pero yo soy el ojito derecho de mi abuela\". Además, siente especial orgullo por su madre: \"Ella es mi referente, no solo como persona sino como mujer. Mis valores se los debo a ella y a mi abuela, la gran defensora de la mujer trabajadora\". Todos estos años en los que Carmen Borrego ha estado detrás de las cámaras, Carmen Rosa Almoguera Borrego se ha dedicado a labrarse un futuro académico. Graduada en Derecho en la Universidad Antonio de Nebrija, la joven ha hecho además un Máster de Acceso a la Abogacía en la misma facultad y se ha especializado recientemente en un curso Avanzado de la Escena del Crimen, tal como reza su LinkedIn. Carmen Rosa junto a su abuela María Teresa Campos. Instagram Carmen Borrego trajo al mundo a Carmen Rosa y José María -sus dos únicos hijos- mientras estuvo casada con su anterior marido, Francisco Almoguera. El matrimonio se casó en 1989 y rompió en 1996. En esos convulsos años nacieron sus dos únicos hijos, quienes tuvieron que vivir en primera persona la por entonces encarnizada batalla legal de sus progenitores por la custodia. La hija de María Teresa reconocería años después que fue un error casarse tan joven, solo tenía 22 años. Sin embargo, tampoco se arrepiente, pues de esa unión nacieron sus hijos, de los que se siente profundamente orgullosa y de los que nunca se ha separado, pese a que la custodia la consiguió el padre de los pequeños en un principio. Un matrimonio infeliz Los problemas llegaron a la vida de Carmen Borrego cuando estaba trabajando en Radiocadena Española. Fue allí donde conoció al que se convirtió en su primer marido, Francisco Almoguera, que ejercía de técnico de sonido. Su amor fue resistiendo embates hasta que se resquebrajó. Entonces, Carmen cogió a sus hijos y salió del hogar conyugal. Tardó varios años en recomponerse y poder presentar un recurso. Gracias a un abogado matrimonialista Carmen recuperó la sonrisa y la custodia de José María y Carmen, tal como desveló una revista. Eso sí, la relación con Almoguera parece que nunca se encarriló. Tras varios intentos infructuosos en el amor, fue en 2014 cuando Carmen rehizo su vida con José Carlos Bernal, su actual marido. Hasta entonces la pequeña del clan nunca había vendido una exclusiva ni había aparecido protagonizando una revista del corazón. Su historia de amor con el empresario hostelero le devolvió la alegría que le faltaron en esos últimos y aciagos años. Con los años, Bernal se ha convertido en un segundo padre para Carmen Rosa. ¿Aparecerá también en la exclusiva? [Más información: Terelu Campos suelta a su hija Alejandra en la puerta de toriles]", "title": "Carmen Borrego se 'marca un Terelu': presenta a su hija en una revista", "url": "https://www.elespanol.com/corazon/famosos/20180320/carmen-borrego-marca-terelu-presenta-hija-revista/293471745_0.html", "keywords": "Famosos,Carmen Borrego,Revistas,Cumpleaños,Terelu Campos,Derecho,Alejandra Rubio", "date": "2018-03-28", "id": "d841aa46695833179dd7a8d2349ce5e03346637b", "summary": "La benjamina de Teresa Campos aparece en 'Lecturas' con la pequeña Carmen de 25 años, graduada en Derecho, fruto de su primer matrimonio con Francisco Almoguera, del que se divorció en 1996.  "}