{"article": "MadridActualizado:29/03/2018 01:47hSeguro que Mariano Rajoy estará paseando a buen trote este jueves santo por los montes gallegos para aprovechar, a pesar del mal tiempo, sus vacaciones de Semana Santa amargadas, como es natural, por la crisis catalana y en especial por los episodios de violencia que siguen registrándose en esa Comunidad desde que fuera detenido en Alemania Carles Puigdemont. La mayor parte de sus ministros prefieren, sin embargo, el sur para descansar y para asistir a procesiones en Málaga y Sevilla, donde la climatología sí acompaña. La explicación más detallada de los Presupuestos aprobados el martes antes de que el Gobierno se marchara de Madrid tendrá que esperar a la próxima semana.Desde que es presidente, Rajoy había adoptado la costumbre de pasar estas minivacaciones en el Coto de Doñana, cuando la primavera muestra lo mejor de este parque nacional. Así lo han hecho sus predecesores, en especial Felipe González y José María Aznar. Este año faltará a su cita, seguramente porque sus dos hijos adolescentes prefieren rodearse de sus amigos en Sanjenjo, su lugar de veraneo habitual. Así que los Rajoy residirán estos días en su piso frente a la playa y pese a que las previsiones metereológicas anuncian lluvias a diario, el cabeza de familia se dedicará a dar paseos, salir a comer y cenar con los amigos de toda la vida y seguir los acontecimientos que se vayan produciendo en Cataluña.Los ministros se han marchado fuera de la capital, casi todos en dirección a Andalucía, donde muchos tienen su segunda residencia: Fátima Bañez en Huelva, Alfonso Dastis en Jerez, Íñigo Méndez de Vigo en Sotogrande, María Dolores de Cospedal en Marbella, Juan Ignacio Zoido en Sevilla. Álvaro Nadal también está en Málaga y únicamente Cristóbal Montoro se queda a un tiro de piedra de la capital porque prefiere pasar sus vacaciones en familia y con sus perros mastines en Guadarrama. Solo la titular de Sanidad, Dolors Montserrat, tratará de descansar algo, si puede, en Cataluña, su tierra, una circunstancia que le proporcionará sin duda más trabajo que otra cosa.Los ministros de Justicia e Interior, a los que más afectan las consecuencias de la crisis catalana, no tienen que llamarse por teléfono estos días, ya que tienen la oportunidad de intercambiarse sus informaciones en persona. Juan Ignacio Zoido y Rafael Catalá coincidieron ayer en Málaga en el acto de liberación de un preso en la procesión de Jesús el Rico y pernoctaron en esta ciudad para asistir hoy a la célebre ceremonia del traslado del Cristo de la Buena Muerte acompañado de La Legión antes de viajar, también juntos, a Sevilla para presenciar los desfiles procesionales de la madrugá en la capital andaluza.El buen tiempo, con las playas abarrotadas de gente, y sobre todo la ceremonia del acto en el que la Legión rinde homenaje a su Cristo, han servido de imán para atraer a buena parte del Gobierno a Málaga. Además de Catalá y Zoido, se espera hoy la asistencia del ministro de Educación y Portavoz, Íñigo Mendez de Vigo y del comisario europeo Miguel Arias Cañete. Ayer, la ministra de Defensa ya presidió también otro acto castrense que atrajo a miles de malagueños y turistas a la playa de esta ciudad, sobre la que aterrizó la brigada paracaidista, que mas tarde desfiló acompañando al Cristo de Ánimas y Ciegos.Curri ValenzuelaArticulista de Opinión", "title": "Rajoy a Galicia, los ministros al Sur", "url": "http://www.abc.es/espana/abci-rajoy-galicia-ministros-201803290147_noticia.html", "keywords": "ministros,rajoy,vacaciones", "date": "2018-03-28", "id": "daabb9e0c79faaf7414901bf1fa8226714dd7563", "summary": "Salvo el presidente, Montserrat y Montoro, la mayoría del Gobierno apuesta por el buen clima andaluz"}