{"article": "Tras días de secretismo y rumores, China y Corea del Norte han confirmado que el máximo líder norcoreano, Kim Jong-Un, visitó Pekín y se reunió con el presidente chino Xi Jinping, en un viaje con el que el Gobierno chino recupera protagonismo en la distensión y relanza unos lazos que llevaban años paralizados. Acompañado de su esposa Ri Sol-ju y utilizando el ferrocarril como medio de transporte, Kim visitó la capital china desde el domingo 25 de marzo hasta la mañana de este miércoles, aunque la confirmación de su viaje no se produjo hasta que el tren de vuelta cruzó la frontera a las 6:00 hora local (22:00 GMT del martes). Kim, en el que es su primer viaje al exterior desde su ascenso al poder en diciembre de 2011, fue recibido en el Gran Palacio del Pueblo de Pekín por el presidente chino, un encuentro que teniendo en cuenta el amplio dispositivo de seguridad que hubo en la contigua Plaza de Tiananmen el lunes, se debió de producir en esa jornada. En dicho encuentro Kim afirmó que Corea del Norte \"está comprometida a la desnuclearización de la península, de acuerdo con los deseos del fallecido presidente Kim Il-sung (su abuelo) y el fallecido secretario general Kim Jong-il (su padre)\". También reiteró que su régimen desea dialogar con Estados Unidos y celebrar una cumbre entre los dos países, y destacó que \"la desnuclearización en la península puede resolverse si Corea del Sur y EEUU responden a nuestros esfuerzos con buena voluntad\". Para ello, añadió, \"deben crear una atmósfera de paz y estabilidad a la vez que toman medidas progresivas y sincronizadas para la consecución de la paz\". Xi, por su parte, recalcó el aprecio de Pekín por los importantes esfuerzos hechos por Corea del Norte en los últimos meses para avanzar en la distensión y reiteró que China tendrá una actitud \"constructiva\" y trabajará con todas las partes, a las que pidió que apoyen la actual mejora de relaciones entre las dos Coreas. En las reuniones también participaron el nuevo vicepresidente chino, Wang Qishan, y el miembro del Comité Permanente Wang Huning, rector ideológico del régimen. Un encuentro previo a las reuniones históricas El viaje de Kim -no oficial, según Xinhua- se produce pocos días antes de la cumbre entre éste y el presidente surcoreano, Moon Jae-in, en la frontera común, y antes de que el líder norcoreano celebre otro histórico encuentro con el presidente estadounidense, Donald Trump, previsto en principio para el mes de mayo. La visita a Pekín, valoró para Efe el experto en Corea del Norte Zhao Tong, le ha servido a Kim para apuntalar sus lazos con China de cara precisamente a esas futuras cumbres. \"Una mejor relación con China da más confianza a Kim, para tener la seguridad de que incluso si su cumbre con Trump fracasara EEUU no aumentará sus sanciones o acudirá a opciones militares sin apoyo chino\", comentó Zhao, del Centro de Política Global Carnegie-Tsinghua. \"Corea del Norte considera que ya ha logrado una capacidad nuclear disuasoria, y que su prioridad ahora es mantener una relación positiva y estable con potencias de la región, especialmente China y EEUU\", añadió. China y Corea del Norte son históricos aliados desde la guerra de Corea (1950-53), en la que Pekín apoyó el régimen norcoreano y fue vital en su supervivencia, pero los lazos entre los dos regímenes comunistas se habían paralizado en los últimos años, coincidiendo con el ascenso de Kim Jong-Un al poder en 2011. El apoyo de China a las sanciones de las Naciones Unidas contra Corea del Norte por sus pruebas nucleares y de misiles -vital para el éxito de esas presiones, ya que el 90% de las transacciones comerciales del régimen de Kim eran con este vecino- exacerbó las tensiones entre los dos aliados, hasta el punto de que Pyongyang acusó a Pekín de traicionarla. La visita de Kim parece haber marcado un deshielo, algo que según Zhao también puede haber sido causado por \"el creciente miedo de China a ser olvidada en las negociaciones directas entre Norte y Sur y especialmente entre Washington y Pyongyang\".", "title": "Corea del Norte: China y Corea del Norte descongelan sus lazos con la visita secreta de Kim Jong-Un", "url": "http://www.publico.es/internacional/china-corea-descongelan-lazos-visita-secreta.html", "keywords": "Corea del Norte,China,secreta,visita", "date": "2018-03-28", "id": "dad1befdbd25a9128a3565a35cf0e10fe8491d22", "summary": "Ambos líderes se reúnen en Pekín en la primera visita internacional del líder norcoreano y a pocos meses de la reunión histórica con Donald Trump."}