{"article": "Aurah Ruiz, expareja de Jesé y padre de su hijo Nyan, ha vuelto a atacar al futbolista del Stoke City a través de Instagram. En 15 stories, le da un 'repaso' al ex del Real Madrid: “Sí, señoras y señores, mientras yo me paso día y noche cuidando de mi bebé en un hospital reventada, que ya no puedo más, el padre de mi hijo está de días libres. Un aplauso, perro sin corazón”. La exnovia de Jesé estalla Y sigue: “No te mereces nada en esta vida, nada”. “¿Hablas que no están con Nyan por trabajo y en tus días libres te vas a Canarias? Mentiroso”. Así, la extronista, que ha anunciado que Nyan ha empeorado, mostró su impotencia en las redes sociales ante el estado de salud del hijo que tuvo con Jesé. No obstante, no es la primera vez que la extronista se mete con el jugador del Stoke City. “Paséate en avión privado, sube foto con un cordón de diamantes de miles de euros mientras que la ropa de tu hijo se lava en un fregadero a mano y se tiende en sillas en la habitación de un hospital. Sigue gastándote dinero en tus amigos, los viajes, comprándote coches y ropas de marca mientras tu hijo está pasando necesidades”, reconocía. Jesé ha respondido con otro mensaje suyo en Instagram: “Oliéndote, pensándote y esperándote en una de las operaciones que te has tenido que someter, mi bebé Nyan, no solté esa manta (…) Todo va a salir bien y cuando esto acabe y crezcas comprenderás muchas cosas que ahora no comprendes y conocerás poco a poco quiénes son tus padres cuando tengas uso de razón. La conexión que tenemos tú y yo jamás nadie la romperá. Te amo muchísimo bebé Nyan mi guerrero”.", "title": "La exnovia de Jesé lo llama “perro sin corazón” y él la ‘amenaza'", "url": "https://www.elespanol.com/deportes/futbol/20180328/exnovia-jese-llama-perro-sin-corazon-amenaza/295471589_0.html", "keywords": "Real Madrid,Jesé Rodríguez,Deportes,Fútbol", "date": "2018-03-28", "id": "dc784513f9ca566dcdc613e2e7ba62316f100ce5", "summary": "Aurah Ruiz, expareja del jugador del Stoke City y ex del Real Madrid, le ‘sacude’ con otra publicación suya en Instagram: “Sí, señoras y señores, mientras yo me paso día y noche cuidando de mi bebé, el padre está de días libres”."}