{"article": "Actualizado:09/10/2018 18:48hCriticar el sistema y contar cómo la crisis económica altera la calidad de vida del individuo, su salud física y mental, sus relaciones sociales y vínculos amorosos pervirtiendo las comunidades y la vida en sociedad. Son algunos de los puntos clave que el autor uruguayo Jacobo Langsner quiso poner de manifiesto en su obra «Locos de contento». Ahora el montaje de esta obra teatral llega a Madrid de la mano del actor, director y productor Diego Molero en el Teatro de las Aguas.«Locos de contento» cuenta la historia de Claudia (Camila Bertone) y Román (Gabriel Tortarolo), una pareja que aguarda ansiosa la visita de un amigo que les presentará a un Senador. Para él, esta es una oportunidad única y su última esperanza de conseguir algún puesto laboral que permita a la pareja volver a encauzar su vida. Sin embargo, sus planes se irán desmoronando en un in crescendo de situaciones disparatadas que sacarán a la luz las miserias del ser humano.Escena de la obra \"Locos de contento\", protagonizada por Camila Bertone y Gabriel Tortarolo.«Queremos hacer reír, entretener, sacar a la gente de su día a día para que, a través del humor, vuelvan a pensar en su vida y en la posibilidad de rediseñarla», explica Camila Bertone, productora y protagonista de la obra. «A través de la historia de dos personas comunes, trabajadoras, se pone de manifiesto la injusticia de un sistema social, que ha sido impuesto por otros, y que limita las posibilidades del ser humano para progresar y para ser feliz», añade la actriz. «Locos de contento» se estrenó en abril en el Teatro de las Aguas de Madrid y a raíz de su éxito estará en cartelera durante todo el mes de octubre, los viernes a las 20.30 horas.", "title": "\"Locos de contento\", una comedia sobre los efectos de la crisis en la pareja", "url": "http://www.abc.es/cultura/teatros/abci-locos-contento-comedia-sobre-efectos-crisis-201803281220_noticia.html", "keywords": "locos,contento", "date": "2018-03-28", "id": "e0bf666bfc558ff4533be3d0ddc4ef84d2ff95fe", "summary": "El Teatro de las Aguas de Madrid acoge una de las comedias más exitosas de Jacobo Langsner en un montaje dirigido por Diego Molero"}