{"article": "Actualizado:28/03/2018 21:28hEl pasado martes, el crucero más grande del mundo, el «Symphony of the Seas», atracó en Málaga. Con sus 362 metros de largo esta mole navegará desde abril hasta el otoño por el Mediterráneo. Sin embargo, pese a lo llamativo de sus dimensiones, este crucero, no es, ni de lejos, el barco más grande jamás construido. Ese 'honor' le corresponde al «Seawise Giant», un gigante que durante sus más de 30 años de navegación vivió acontecimientos tan peregrinos como el de ser rescatado del fondo del mar para volverlo a poner a flote.Pero vayamos por partes, tal y como recoge el Telegraphg, corría el año 1979 cuando un astillero japonés, cumpliendo los deseos de un magnate griego, presentaba al mundo el «Seawise Giant», un mastodonte de 564.000 toneladas y 396 metros, que le convertían en el barco más grande del planeta. Para hacernos una idea, medía 15 metros más que el Empire State Builnding, y su bodega podía albergar hasta cuatro Catedrales de San Pablo. Sin embargo, no se sabe si por falta de fondos o por un repentino cambio de opinión (no hay consenso en este punto), el magnate decidió echarse atrás y se negó a aceptar la entrega.Así, el gigante de acero permaneció recluido en un astillero mientras se encontraba un nuevo destino para él. Finalmente, lo compró el fundador chino de la Hong Kong Orient Overseas Container Line, C.Y. Tung. Éste, no contento con el tamaño, decidió que aquello se podía extender todavía un poco más, por lo que llevó a cabo una 'jumboización', una técnica con la que consiguió aumentar la capacidad del barco en más de 140.000 toneladas. Así, el «Seawise Giant» alcanzaba los 458 metros de largo y 67 de ancho, batiendo su propio récord y convirtiéndose en el que hasta el día de hoy ha sido el objeto más grande hecho por el hombre en movimiento por el planeta. En sus inicios, su función era transportar petróleo crudo de Oriente Medio a Estados Unidos, sin embargo, en 1986 se comenzó a usar como almacén flotante de Irán durante su guerra contra Irak. Se convirtió así en un objetivo inesperado dentro del conflicto, y en mayo de 1988, mientras estaba amarrado a la isla Larak (Irán), cargado con petróleo iraní, el gigante fue bombardeado por las fuerzas iraquíes de Saddam Hussein. Como era de esperar, dada la naturaleza inflamable de su carga, todo el buque cisterna se vio envuelto en llamas y se hundió en el fondo del océano.A pesar del lamentable estado en el que había quedado, una empresa noruega, Norman International, lo rescató un año después, al final de la guerra, para hacerlo resurgir de sus cenizas. Así, fue reubicado y remolcado a Singapur para repararlo con 3.700 toneladas de nuevo acero. Sus nuevos -y optimistas- propietarios, lo rebautizaron como «Happy Giant» (gigante feliz). Si bien, en 1991, antes de que el barco estuviera listo, la compañía pasó a manos de Jørgen Jahre y el navío fue botado con el nombre de «Jahre Viking». Durante los 10 años siguiente, el petrolero retomó su deber de transportar crudo, navegando bajo bandera noruega con una tripulación de apenas 40 hombres. Sin embargo, llegó un punto, en que su tamaño demostraba ser más una carga que un triunfo: contaba con un círculo de giro de dos millas y necesitaba más de cinco para detenerse cuando alcanzaba su velocidad máxima, 16.5 nudos (y eso si hacía buen tiempo…)Además de su enorme consumo de combustible, otro problema importante era que por sus dimensiones resultaba demasiado largo y engorroso entrar en puertos clave del mundo. Por no hablar de que en condiciones de carga máxima no podía atravesar el Canal de la Mancha, el Canal de Suez o el Canal de Panamá.En marzo de 2004, sus días de navegación se terminaron. La nave fue vendida a First Olsen Tankers de Noruega que pasó a usarla como almacén flotante para tanques en el campo petrolífero Al Shaheen de Qatar, la nave fue nuevamente rebautizada, esta vez como «Knock Nevis».Seis años después, en 2010, después de una carrera estelar de más de 30 años, el barco más grande del mundo acabó vendido como chatarra a un astillero indio en Gujarat, donde tuvieron que trabajar durante más de una año para desmantelarlo y vender su piezas. El último vestigio que queda de aquel gigante es su ancla, de 36 toneladas, que se puede visitar en el Museo Marítimo de Hong Kong.", "title": "La increíble historia del Seawise Giant, el barco más grande jamás construido", "url": "http://www.abc.es/sociedad/abci-increible-historia-seawise-giant-barco-mas-grande-jamas-construido-201803282057_noticia.html", "keywords": "seawise,increible,giant,barco,historia", "date": "2018-03-28", "id": "e1007069249d9e495c51ae70adf752fd2e425a9e", "summary": "Las dimensiones de esta mole eran tales que en condiciones de carga máxima no podía atravesar el Canal de la Mancha, el Canal de Suez o el Canal de Panamá"}