{"article": "15 alumnos con necesidades específicas de apoyo educativo (ACNEAEs) en noviembre de 2017, 51 en marzo de 2018 (+ 240 %). 8 en noviembre de 2017, 26 en marzo de 2018 (+225 %). Son solo dos ejemplos del sorprendente crecimiento que, en cuatro meses, ha habido en el número de alumnos de este tipo matriculados en dos colegios concertados de Zaragoza. Los primeros datos se refieren al Colegio El Salvador y los segundos al Madre María Rosa Molas.Lo ha detectado y denunciado CGT. Las cifras salen de documentación del Gobierno de Aragón, que el sindicato ha facilitado. Las de 2017 provienen de un estudio realizado por la Inspección Educativa y las de 2018 de la información que, desde los propios centros, se otorga a través del GIR (Gestión Integral en Red). La comparación de ambos informes muestra de manera meridiana el incremento de ACNEAEs. Volviendo a los ejemplos del principio, según los datos del informe de 2017, en el Colegio El Salvador había matriculados 1.110 alumnos ordinarios y 15 ACNEAEs. Con cifras de 2018, hay 1.077 ordinarios y 51 ACNEAEs (incluso ha variado en tres la cifra total de alumnos matriculados). Es decir, 36 alumnos más con necesidades especiales. Curiosamente, en el estudio realizado por Inspección Educativa en noviembre del año pasado se indicaba que, para llegar a la media de la zona, tendrían que tener 33 ACNEAEs más.En el Madre María Rosa Molas se ha pasado de 662 ordinarios y 8 con necesidades especiales en 2017, a 644 y 26 actualmente; 18 más, solo tres por debajo de los 21 que se requerían para alcanzar la media del entorno.Un 217 % ha aumentado el número de estos alumnos en el Colegio Sagrado Corazón (también de Zaragoza): de 18 a 57; muy por encima de los 11 necesarios para asemejarse a los colegios de la zona. Y un 131 % (de 16 a 37) en el Padre Enrique de Osso; incremento también superior a los 12 que necesitaban en pos de igualarse con otros centros de en derredor.Eldiario.es ha intentado recabar el posicionamiento de estos cuatro colegios -que representan únicamente cuatro muestras de una larga lista- y solo ha sido posible con el Padre Enrique de Osso. Desde este centro escolar (y a pesar de que los datos parten de dos informes distintos –no solo del GIR–) sostienen que la distorsión se debe a que antes no estaban “obligados a registrar en el GIR todos los ACENAEs\" que tenían.Apuntan que la finalidad de todo esto es “atacar a la concertada, dar una imagen falsa y quitarnos alumnos”. Señalan que han tenido que realizar dos jornadas de puertas abiertas porque la demanda de alumnos que tienen es muy grande, “algo que no sucede en algunos públicos de alrededor, y, cómo no saben donde atacarnos, se le ocurre esta idea falsa de que manipulamos”.Desde CGT, el sindicato que ha sacado a la luz esta información, explican que es “imposible que en tan solo cuatro meses se haya detectado semejante número de ACNEAEs. Resulta imposible por la imposibilidad para realizar todos los trámites necesarios para su detección y diagnóstico en tan breve espacio de tiempo, y resulta aún más increíble que se hayan detectado justo ahora y no a lo largo de los muchos años (algunos hasta ocho) que esos alumnos llevan matriculados en el centro”.Acusan a la escuela concertada de “cometer fraude y de estar diagnosticando como ACENAEs a alumnos que no lo son”.Proceso de escolarizaciónSe da la circunstancia de que, de cara al próximo proceso de escolarización, el Gobierno de Aragón pondrá en marcha unas modificaciones en el decreto que lo regula, tendentes, como aseguran desde el propio Ejecutivo, a garantizar la distribución equilibrada del alumnado con necesidades especiales.Es ahí donde apuntan directamente en CGT como el motivo de esta distorsión en las cifras. Alfonso Alegre, portavoz del sindicato, señala que es “una forma de intentar engañar a la Administración para que no pueda aplicar las nuevas normas y así poder seguir, de facto, con la discriminación que practican”.En el Gobierno aseguran que “la Inspección Educativa siempre verifica los datos aportados por los centros, sobre todo en las fechas inmediatamente anteriores a la escolarización, y del mismo modo se está actuando ahora”Novedades del decretoLas tres novedades al respecto que se incluyen en el decreto tienen que ver con la flexibilización del número de vacantes para ACNEAEs. Hasta ahora, la norma decía que se podían reservar hasta tres plazas por aula (excepto en los centros con más de un 20 % de este tipo de alumnos). Ahora, dependerá de las vacantes y las características del centro y podrán ser más de tres.Además, la reserva de plazas en cada aula para ACNEAEs se mantendrá durante todo el curso, no solo en el periodo de matrícula. Es decir, estas plazas no las podrán ocupar alumnos ordinarios que lleguen fuera de plazo, como ocurría hasta ahora.Y la tercera modificación se refiere a la escolarización fuera de plazo “en aras de garantizar una distribución equitativa del alumnado durante todo el curso”. Para ello, a partir de ahora “aquellos centros que estén por encima de la media de ACNEAEs de su municipio o zona y tengan vacantes, las ofertarán, preferentemente fuera del plazo, para alumnos ordinarios. Mientras que los centros por debajo de la media, las ofertarán también de manera preferente para ACNEAEs. De esta manera, se conseguirá que haya un equilibrio entre centros”.", "title": "Detectan un “fraude” en el registro de alumnos con necesidades especiales en la escuela concertada", "url": "https://www.eldiario.es/aragon/Detectan-registro-necesidades-especiales-concertada_0_754874728.html", "keywords": "necesidades,especiales,Detectan,registro,concertada", "date": "2018-03-28", "id": "e4a2564800e0748d6d7c531fc88411ccabd667be", "summary": "En dos documentos del Gobierno de Aragón (uno de noviembre de 2017 y otro de marzo de 2018) se comprueba como el número de estos alumnos ha crecido, en algunos colegios, por encima del 200 %El sindicato CGT denuncia que la escuela concertada “comete fraude y está diagnosticando como alumnos con necesidades especiales a alumnos que no lo son”Desde el Gobierno aseguran que la inspección educativa siempre verifica los datos aportados por los centrosLos alumnos con necesidades especiales no tienen hueco en la escuela concertada de Zaragoza"}