{"article": "BARCELONAActualizado:28/03/2018 11:44hLa presidenta de Ciudadanos en Cataluña y líder de la oposición en el Parlament, Inés Arrimadas, ha recomendado hoy a los diputados independentistas que se deshagan de la «burbuja del 'procés'» y entiendan que a nivel internacional todo el mundo considera que España es una democrácia «absolutamente plena». Asimismo, la dirigente de la formación naranja ha criticado con dureza que los independentistas pretendan influir la Justicia alemana.«Quiero recordar la barbaridad dicha por el presidente (Roger) Torrent en este Parlamento. Que 'ningún juez, Gobierno ni funcionario tiene la legitimidad para perseguir al presidente de todos los catalanes'. ¿Se da cuenta de la barbaridad que es eso?», ha advertido hoy la dirigente de Ciudadanos, formación que ha promovido una propuesta de resolución para reprobar al presidente de la Cámara catalana, en manos de los independentistas.Asimismo, Arrimadas ha criticado las ganas «de impunidad y de poder» que hay detrás del procés. «Suerte que vivimos en un país de la Unión Europea del siglo XXI y no en esa República que ustedes sueñan y que no llegará», ha agregado. Paralelamente, Arrimadas ha criticado a los diputados independentistas por pretender recomendar a la Justicia española y alemana «qué tienen que hacer» con el caso, por ejemplo, del expresidente Carles Puigdemont.«Se dan cuenta de que somos un poder legislativo para hacer leyes, no para decirle a los jueces que tienen que hacer. Nosotros como demócratas respetaremos lo que la Justicia española y alemana decidan. No somos quienes para decidir quien entra y quién sale de prisión», ha concluido.", "title": "Inés Arrimadas, a los independentistas: \"Les recomiendo que salgan de la burbuja del procés\"", "url": "http://www.abc.es/espana/catalunya/politica/abci-ines-arrimadas-independentistas-recomiendo-salgan-burbuja-proces-201803281135_noticia.html", "keywords": "arrimadas,parlament", "date": "2018-03-28", "id": "e4fc55104a88e425d99eb48a05e91ff629738bc6", "summary": "La líder de la oposición en Cataluña señala que fuera de la bancada secesionista «nadie piensa que España es un país totalitario y dictatorial»"}