{"article": "1,2 millones de euros, eso es lo que han pagado por la virginidad de Jasmine, una joven británica que puso su virtud a subasta en la we alemanab cindirella-escorts el año pasado. Según han explicado responsables de la web alemana el mejor postor ha sido un actor de Hollywood -cuyo nombre no ha trascendido- por lo que parece que todo el escándalo de Harvey Weinstein no ha hecho temblar los cimientos de la Meca del cine lo suficientemente fuerte. Para más detalles, han explicado que ha superado a un empresario de Munich y a un jugador del Manchester United afincado en Londres. Jasmin cenó con los tres hombres, una experiencia que ha calificado de \"alucinante\", decantándose finalmente por el actor. Tal y como narra el Daily Mail, la transacción -a falta de una palabra mejor- tendrá lugar durante el mes de abril en un hotel de Dortmund, donde es legal. \"Tengo 26 años y soy lo suficientemente adulta para decidir qué hacer con mi cuerpo\" aseguró. \"Cuando conocí al actor, del que siempre he sido muy fan, estaba más nerviosa como fan que por perder mi virginidad. Pero, quién sabe, igual estaré más nerviosa cuando llegue al hotel\". Según ha explicado, sus padres la han apoyado totalmente en su decisión. \"Respeto a las mujeres más conservadoras que quieren esperar al matrimonio para tener sexo, yo solía pensar así, pero me he cansado de esperar. Creo que todas las chicas en mi posición deberían hacer lo mismo, en vez de entregarse a un hombre con el que después vas a romper\". El cofundador de la polémica web -en la que no es la primera virginidad que se vende-, Jan Zakobielski aseguró que la virginidad de Jasmin está certificada por un médico, y el comprador puede traer el suyo para comprobarlo. También explicó que ellos se asegurarán de la seguridad de la chica, que pude cancelar el trato en cualquier momento. \"A muchos hombres ricos les gustan las cosas exclusivas, como un vino viejo o un coche de lujo del que se fabrican solo 100 unidades\", es una peculiar comparativa de este señor. \"Una mujer solo puede entregar su virginidad una vez en su vida, en el caso de Jasmin la ha guardado 26 años. La virginidad de Jasmin no es rara, es única\".", "title": "Vende su virginidad por 1,2 millones a un \"actor de Hollywood\"", "url": "https://www.elespanol.com/social/20180328/vende-virginidad-millones-actor-hollywood/295470859_0.html", "keywords": "Prostitución,Reino Unido,La Jungla,Internet", "date": "2018-03-28", "id": "e530f692068f5e1a60681d7e262be3fcdbcf0ca0", "summary": "En la Jungla. La chica, de 26 años, estaba \"cansada de esperar\" al hombre de su vida. Los tres candidatos finales fueron un actor de Hollywood, un empresario de Munich y un jugador del Manchester United."}