{"article": "Actualizado:28/03/2018 11:11hDurante estos días España se prepara para una invasión de turistas. La fama de nuestra Semana Santa ha seducido a muchas personas más allá de nuestras fronteras. Algunos utilizan estos días de descanso para para desconectar y viajar hasta las playas del litoral donde el buen tiempo invita a disfrutar de los primeros baños del año. Sin embargo, son muchos los españoles fieles devotos de la Sema Santa que acuden hasta las principales capitales para vivir con fervor y volcarse en la tradición de la Pasión. Entre estas personas se encuentran multitud de famosos que, en su mayoría, viajan hasta Andalucía, donde la gente sale a las calles para ovacionar con vítores las imágenes que recorren la ciudad.Una de las caras más buscadas estos días es la Antonio Banderas. El actor, como todos los años, deja sus compromisos profesionales a un lado y regresa a su Málaga natal para conmemorar la Semana Santa. Banderas es fiel devoto y mayordomo de la Virgen de Lágrimas y Favores y es extraño no verle desfilar a su lado cada año, se encarga de dar el primer golpe de martillo para comenzar la procesión. Las pocas ocasiones en las que no ha participado en la procesión, se le ha podido disfrutarla desde el balcón del hotel Room Mate de la calle Marqués de Larios, siempre acompañado por familiares, amigos y, desde hace un par de años, pareja. El actor malagueño está inculcando su pasión por estas fiestas a su novia, la empresaria Nicole Kimpel, como también hiciera con su exmujer Melanie Griffith. Este año, invitados por Banderas también han asistido a la Semana Santa de Málaga el actor Alex Rich y el director Kenneth Biller.Antonio Banderas explica cómo se celebra en España la Semana Santa a sus invitados - GtresPero no solo Antonio Banderas protagonizará las portadas durante estos días, famosos como los hermanos Rivera también acuden cada año como miembros de las distintas cofradías sevillanas. Cayetano Rivera junto a su mujer Eva González, o Francisco Rivera y su esposa Lourdes Montes, los cuales acuden con su hija Carmen para enseñarle una de las tradiciones favoritas de la familia.Francisco Rivera y Lourdes Montes pasean con su hija el Domingo de Ramos - GtresPor el otro lado, Isabel Pantoja, quien se espera que regrese a Sevilla, tras varios años de ausencia, junto a sus hijos Kiko Rivera y Chabelita. La folclórica siente especial devoción por el paso del Cristo de las Tres Caídas, una imagen con la que siempre se emociona.Foto de archivo de Isabel Pantoja y Kiko Rivera - GtresMítica era también la presencia de la Duquesa de Alba, que con fervor acudía a honrar al Cristo de los Gitanos, cuyo templo fue el elegido para que descansasen sus cenizas. Sus hijos, Cayetano, Carlos y Eugenia, acuden cada año a Sevilla en recuerdo a su madre. Cayetano Martínez de Irujo es el más devoto de los hermanos. Empezó desfilando con la Trinidad a los siete años y ha participado en numerosas ocasiones como costalero y nazareno.Este año también se ha asomado a uno de los balcones de la calle Larios, Raquel Bernal, ex mujer de Álvaro Muñoz-Escassi, una ferviente más en la Semana Santa de Málaga.Raquel Bernal - GtresCon menor implicación, pero aun así muy devotos, se encuentran otros muchos famosos, que se agolpan en los balcones para ver pasar las imágenes. Una posición privilegiada que no está al alcance de todos los bolsillos. A este grupo de celebridades, denominados coloquialmente como «balconitos», se suelen encontrar la baronesa Thyssen, la familia Campos, Luis Medina, Nieves Álvarez, o Rosauro Varo, entre otros.La familia Campos - Gtres", "title": "Los famosos más devotos viven con pasión la Semana Santa", "url": "http://www.abc.es/estilo/gente/abci-famosos-mas-devotos-viven-pasion-semana-santa-201803280926_noticia.html", "keywords": "famosos,santa,semana", "date": "2018-03-28", "id": "e821e9dceddb1c61460c332c5bcdebe1e541cddc", "summary": "Una de las caras más buscadas estos días es la Antonio Banderas. El actor, como todos los años, deja sus compromisos profesionales a un lado y regresa a su Málaga natal para conmemorar la Semana Santa"}