{"article": "Henar Ortiz, la tía más polémica de la familia de la reina Letizia (45 años), ha vuelto ha causar revuelo por su posicionamiento político. Siempre se ha mostrado a favor de que se celebrara referéndum catalán. La tía de la monarca ha manifestado su apoyo a los políticos catalanes que está en prisión tras la declaración de la república catalana. Henar ha cambiado su foto de perfil de Twitter por un lazo amarillo, signo que los catalanes independentistas utilizan para pedir la libertad de los que consideran presos políticos. Imagen del Twitter de Henar Ortiz. En más de una ocasión la tía de la reina Letizia se ha declarado republicana y se ha mostrado muy activa en las redes sociales. No sólo ha apoyado las causas independentistas. En los últimos días ha estado muy activa y se ha posicionado con respecto al conflicto que rodea a Cristina Cifuentes (53). Henar Ortiz parece no creer la versión de la política popular y se hace eco de la versión publicada por los periodistas. La tía de Letizia se ha atrevido incluso a atacar al rey y criticar su forma de llevar el conflicto catalán. \"Tenemos a deportistas como Nadal o Gasol pidiendo diálogo, como si fueran reyes. Y tenemos al rey en plan Sergio Ramos cantando a por ellos\", \"¿Para qué sale el rey, si no hubo ni referéndum ni actuación desproporcionada? ¿Este hombre no ve TVE o qué?\", escribía en su Twitter tras el discurso de Felipe VI (50). [Más información: Henar Ortiz, la tía de Letizia, carga contra el rey Felipe]", "title": "Henar Ortiz, la tía de la reina Letizia, pide libertad para los \"presos políticos\"", "url": "https://www.elespanol.com/corazon/casas-reales/20180328/henar-ortiz-reina-letizia-libertad-presos-politicos/295471235_0.html", "keywords": "Cataluña,Henar Ortiz,Reina Letizia,Casas Reales", "date": "2018-03-28", "id": "e8b79a004a66a892d0db38ca4f42d3be7d14c444", "summary": "La tía republicana de la monarca ha hecho una llamada desde sus redes sociales para pedir la libertad de los políticos catalanes que están en prisión. "}