{"article": "Al Sisi sólo tiene un rival en las elecciones de Egipto que terminan este miércoles tras tres jornadas de votaciones. El enemigo se llama abstención. Varios votantes han denunciado haber recibido comida, pagos en metálico y otros incentivos para acudir a los centros electorales, informa el diario Middle East Eye. \"Sólo he ido (al colegio electoral) para registrar mi huella en el censo y me han dado tres dólares\", ha admitido una mujer de El Cairo a un reportero de la agencia Reuters. Otra votante que prefería mantener en el anonimato reconoce que le han prometido \"bolsas de comida\" si registraba su participación en los comicios. Los encargados de este soborno han sido, entre otros, jefes de los funcionarios del estado, que han recomendado a sus subordinados no volver al trabajo \"sin los dedos manchados de tinta\", señal de que habían acudido a votar. Inscripción en el censo electoral egipcio Reuters Por su parte, la comisión electoral niega por completo estas prácticas y asegura que los comicios son totalmente libres y justos. El actual presidente, Abdeltafah Al Sisi, parte como favorito en estas elecciones en las que la única incógnita son las elecciones. Hasta el momento, la Autoridad Nacional Electoral egipcia no ha ofrecido ningún porcentaje de participación, por lo que la única preocupación del Gobierno continúa siendo un misterio hasta ahora. Unos 60 millones de personas, de los casi 100 millones de egipcios que viven en el país árabe más poblado del mundo, han sido llamados a votar a lo largo de estas tres jornadas en un total de 13.706 colegios electorales.", "title": "Dinero y comida para 'incentivar' la participación en las elecciones egipcias", "url": "https://www.elespanol.com/mundo/oriente-proximo/20180328/dinero-comida-incentivar-participacion-elecciones-egipcias/295471401_0.amp.html", "keywords": "Abdelfatah al Sisi,Egipto,Política,Oriente Próximo,Elecciones", "date": "2018-03-28", "id": "e93bb2776f4d656386aab5d7efbac0b1632fd9d4", "summary": "El gran rival de Al Sisi en estos comicios es la abstención. La Junta electoral niega cualquier irregularidad. "}