{"article": "Donald Trump ha emprendido una nueva cruzada. Esta vez, la víctima es Amazon. La tecnológica está sufriendo caídas en sus acciones del más del 6% debido a que una publicación de Axios, medio de EEUU, asegura que \"odia\" a la compañía y se ha puesto en marcha para cambiar su marco fiscal. El presidente de Estados Unidos cree que su estrategia perjudica a la economía norteamericana. En dicha publicación se asegura que Donald Trump está \"obsesionado con Amazon\" y está \"preocupado por la quiebra de los negocios del retail\". \"Está matando a los centros comerciales y a las tiendas tradicionales\", asegura el político de Estados Unidos. En el artículo se asegura que una fuente de primera mano de Donald Trump, el presidente ha preguntado si \"puede haber alguna forma de ir a por Amazon con la ley antimonopolio o de competencia\". Tal es la obsesión del presidente de Estados Unidos por la compañía que \"estaría encantado de cortarle las alas a Jeff Bezos\", aunque de momento no ha encontrado la fórmula. Otra de las razones por las que Donald Trump está dispuesto a ir contra Amazon es el poder informativo que tiene el dueño de la compañía. Bezos controla The Washington Post, así como The Amazon Post, un servicio de Correos privado. Buena sintonía con Facebook En la publicación de Axios también hace referencia a Facebook. Desde el medio americano se asegura que Donald Trump no mencionó ninguna de las empresas tecnológicas que también podrían beneficiarse del marco legislativo estadounidense. \"Es un canal interesante para él porque le ayuda a llegar a su audiencia\". Además, que no hable de la red social tiene cierto sentido. Facebook ha servido de trampolín para, supuestamente, lograr vencer en las elecciones de Estados Unidos tras las filtraciones de datos personales por parte de Cambridge Analytica. Walmart sube en bolsa Mientras Amazon, junto a otras tecnológicas, se la están pegando en bolsa, la cadena de supermercados Walmart está generando confianza entre los inversores. La compañía ha arrancado la sesión estadounidense con subidas del 1,74% ya que ha salido beneficiada del conflicto Trump-Amazon. La crisis que vive el sector en el país americano debido al masivo cierre de empresas de retail, se ha visto involucrada positivamente porque el presidente de Estados Unidos ha recalcado \"está destruyendo el mercado clásico\".", "title": "Trump va a por Amazon: quiere cambiar su fiscalidad y se hunde en bolsa un 6%", "url": "https://www.elespanol.com/economia/empresas/20180328/trump-amazon-quiere-cambiar-fiscalidad-hunde-bolsa/295471313_0.html", "keywords": "Amazon,Empresas,Bolsa,Tecnología,Donald Trump", "date": "2018-03-28", "id": "e9409e13549343b07aba611cfffc779d7788d2f1", "summary": "Amazon sufre las consecuencias del presidente de los Estados Unidos ya que una publicación de Axios asegura que cambiará su marco fiscal para hacerla desaparecer."}