{"article": "El Pleno del Ayuntamiento ha respaldado este miércoles la propuesta lanzada el pasado día 20 por el concejal de Cultura Festiva, Pere Fuset, de convocar una mesa de participación y diálogo sobre la fiesta de las Fallas, \"en la que los diferentes agentes ciudadanos y festivos puedan continuar aportando propuestas de mejora y planteando riesgos y debilidades pendientes, al tiempo que se renuevan y refuerzan –mediante el debate y la reflexión colectiva- los consensos necesarios para garantizar la mejor convivencia y seguridad durante la fiesta fallera\".Así se subraya en el texto de la moción que ha planteado el edil como alternativa a la propuesta inicial de la concejala del Grupo Popular Maria Àngels Ramón-Llin. La moción ha sido respaldada por los miembros del Gobierno Municipal, mientras que los grupos de oposición, que habían señalado su respaldo a la propuesta del PP, se han abstenido. El texto propuesto por Fuset destaca el \"notable esfuerzo realizado en las Fallas 2017 por parte de las Concejalías implicadas, de los trabajadores y trabajadoras municipales, de los agentes falleros, y también otros agentes de la ciudad, como el comercio y la hostelería, para continuar avanzando en la necesaria convivencia\".Asimismo, el edil ha destacado la voluntad de todos ellos para \"adaptarse al refuerzo de la seguridad\", acordado de manera unánime por los cuerpos de seguridad de todas las administraciones.Tanto la concejala popular Ramón-Llin como la concejala de Ciudadanos Amparo Picó han criticado la gestión del gobierno local durante las pasadas Fallas.Ambas han descrito unos festejos marcados por \"el caos y el descontento\", y hancriticado la labor de coordinación de la Concejalía. Por ello, han respaldado la constitución de una Comisión Municipal Fallas con la participación, junto a las delegaciones municipales, de los grupos políticos y los sectores implicados en la fiesta (comisiones falleras, vecinos, consumidores, comercio, hostelería…), tal comoproponía el Grupo Popular.El concejal Fuset ha lamentado estas críticas, que ha calificado de \"injustas, apocalípticas y falsas, y que no se merecen ni el mundo fallero ni la ciudadanía engeneral\".Según el edil, \"desde el principio la oposición ha planteado las Fallas como problema y no como oportunidad, mientras nosotros –ha afirmado- hemos puesto el foco en su carácter de motor social, económico y cultural\".Por ello, la moción aprobada finalmente por el Plenario, además de la convocatoria de la mesa, incluye también \"continuar la vía de la participación ciudadana impulsada los últimos años ampliando las consultas previas a la redacción del bando fallero\"; y recoge una felicitación \"al conjunto de la ciudadanía y, de manera especial, a los agentes ciudadanos, festivos y profesionales implicados en la fiesta, por su buena respuesta mayoritaria y el civismo generalizado, al tiempo que se anima a continuar velando para denunciar cualquier caso de incivismo y a mejorar, dentro de la exigencia de excelencia en la fiesta, que ha ser considerada como una responsabilidad colectiva\".Fallas y comercioAnte una moción de la oposición, en el hemiciclo municipal también se ha debatido sobre las afecciones en los comercios y en las empresas hosteleras durante las Fallas.Desde Fotur (Federación de Ocio, Turismo, Juego, Actividades Recreativas e Industrias Afines de la Comunidad Valenciana) se ha expuesto la necesidad de crear una mesa de trabajo con el empresariado ante la venta ilegal o los puestos de venta de comida con las cuales los comercios habituales no pueden competir.\"El pequeño comercio se ve perjudicado\", ha dicho el concejal de Ciudadanos, Fernando Giner, quien ha reclamado que \"se estudie una compensación económica por el cese de actividad de los negocios afectados en Fallas\".Ante esto, el concejal de Comercio, Carlos Galiana, ha indicado que según la ordenanza municipal no tienen derecho a indemnización ante estos acontecimientos públicos y ha recordado que la fiesta grande de la ciudad beneficia económicamente a todos los establecimientos y empresas hosteleras de València.\"Todos entendemos que la seguridad de la ciudadanía tiene que prevalecer por encima de todo\", ha dicho también Galiana. Además, la concejala de Protección Ciudadana, Anaïs Menguzzato, ha expuesto que han sido unas Fallas donde más producto de venta ilegal se ha decomisado.", "title": "València abre una mesa con vecinos, falleros, comerciantes y hosteleros para mejorar la convivencia en Fallas", "url": "https://www.eldiario.es/cv/culturadefesta/Valencia-comerciantes-hosteleros-convivencia-Fallas_6_754934532.html", "keywords": "Valencia,convivencia,hosteleros,Fallas,comerciantes", "date": "2018-03-28", "id": "e948609fd235e4a70fd79e5009bb0b6771b1f99d", "summary": "El pleno municipal aprueba la propuesta alternativa del edil de Cultura festiva, Pere Fuset, con la abstención de PP y Ciudadanos."}