{"article": "50 días de huelga en la Justicia en Galicia. Más de 20.000 juicios suspendidos según los sindicatos -alrededor de 12.000 reconoce la Xunta- y unos 50.000 trámites aplazados en 36 días efectivos de un paro indefinido con un impacto que nunca se había dado en un servicio público en la comunidad. Cientos de personas ya muertas no constan oficialmente como fallecidas al no haberse emitido certificados de defunción, lo que imposibilita el acceso a pensiones de viudedad u orfandad. Son algunas de las consecuencias lógicas de un conflicto que ha paralizado los registros civiles y aplazado declaraciones judiciales o la tramitación de partidas de nacimiento y fes de vida desde que comenzó, el pasado 7 de febrero.Desde entonces, son más de 2 millones de euros los perdidos en sueldos por los trabajadores en huelga, que ven descontado en un promedio de 67 euros al día su salario. Con todo, el seguimiento de la protesta que afecta a unos 2.700 funcionarios es importante y constante desde su inicio. Los sindicatos lo cifran en un 80% y la Xunta lo rebaja a entre el 40% y el 35%, pero asume en datos oficiales que alrededor de un millar de funcionarios se ausenta cada jornada, a lo que hay que unir los más de 700 que acuden en cumplimiento de los servicios mínimos y los entre 150 y 200 que suelen faltar por baja justificada. Una protesta que ha unido -y mantiene unidos- a todos los sindicatos, representados en el comité de huelga. Entre movilizaciones y negociaciones fracasadas avanza un conflicto que ve lejos una solución tras la ruptura de la última reunión, la del pasado lunes. La Xunta se negó a modificar la que ya es la séptima oferta de incremento salarial, a pesar de las continuas declaraciones de cargos del Gobierno gallego advirtiendo de que la última propuesta era la última. Siempre, pero nunca lo ha sido.En el resto de reclamaciones hay avances, aunque el acuerdo no está cerrado. El personal de la Administración de la Justicia en Galicia lleva tiempo protestando por lo que considera una \"discriminación\" con respecto a trabajadores de otras autonomías e incluso con compañeros que no dependen de la Xunta. Reclaman recibir el mismo salario que los titulares del puesto cuando realizan relevos; que se equiparen sus sueldos, por lo menos, al promedio del resto de las comunidades autónomas; que no los penalicen por las bajas médicas, ya que sufren descuentos que no se dan en otros empleados de Justicia; y que las plazas de refuerzo que llevan tres años con contratos temporales pasen a ser fijas. Todo mientras recuerdan que su sector ha sufrido como ningún otro territorio del Estado los recortes aplicados por el Gobierno autonómico, con reducciones nunca recuperadas.Tras más de quince reuniones, el Ejecutivo se planta ahora en una oferta salarial que supone un incremento de entre 133 y 105 euros mensuales más según el cuerpo. El pasado lunes, la Xunta se mantuvo inamovible en la propuesta presentada días antes, mientras los sindicatos rebajaron a un aumento de 180 euros mensuales sus pretensiones después de que el personal, en una votación, autorizase al comité de huelga a disminuir, si así lo veía necesario, las reclamaciones que se habían fijado en los 190 euros al mes.No era la primera rebaja del funcionariado, que comenzó pidiendo un aumento para todos los cuerpos de 270 euros al mes. La Xunta, como hizo con cada una de las peticiones, la consideró \"inadmisible\" y ofreció 75 euros más para los gestores, 62 para los tramitadores y 55 para los auxilios. Aquello fue el 7 de febrero. Cinco días después, los sindicatos rebajaron sus pretensiones a los 225 euros y la Xunta incrementó la oferta a entre 90 y 68 euros más. Un mes después de comenzar el conflicto, la Administración ofreció un aumento de entre 118 y 93 euros según el cuerpo o de 105 euros lineales para todos. Fue cuando el comité de huelga respondió con una solicitud de 190 euros más al mes que queda ahora en 180. En definitiva, 65 euros por mes separan ahora el Gobierno del personal de Justicia. Uno subió en unos 40 euros su propuesta inicial y lo otro rebajó en 90 sus pretensiones.Además, el personal contestó al inmovilismo de la Xunta reclamando cláusulas que aseguren que sus salarios nunca van a bajar del promedio estatal o un plan para recuperar el dinero que el funcionariado ha perdido en salarios desde que comenzara el conflicto. El Gobierno critica estas nuevas reclamaciones mientras mantiene su asombro tanto por el amplio seguimiento del paro como por la resistencia de los trabajadores, mucho mayor de la esperada.Duras críticas a FeijóoCon la llegada de las nóminas de marzo, los trabajadores certifican los descuentos de hasta 1.000 euros en salarios que, en algunos casos, se quedan en 400. Mientras, el conselleiro de Presidencia y vicepresidente de la Xunta, Alfonso Rueda -máximo responsable en el ámbito de la Justicia en Galicia-, insiste en negar otra negociación u oferta e insta a los sindicatos a someter la votación a última propuesta del Gobierno. Él es uno de los principales objetivos de las críticas del personal, que le recriminan su \"prepotencia\" y la \"falta de talante negociador\", palabras que comparte la oposición parlamentaria.Tampoco Feijóo se ha librado de la indignación del personal, sobre todo después de que en dos ocasiones lanzase a diferentes colectivos contra el personal de Justicia: primero a los mileuristas y parados, al advertir de que cualquiera de ellos \"firmaría\" una suba de 1.000 euros anuales; y luego a los pensionistas, justo en el momento en el que multiplicaban las protestas de personas jubiladas en las calles. Desde el PPdeG, su secretario general, Miguel Tellado, ha pedido a los sindicatos este miércoles que piensen \"más en los trabajadores y no en los ciudadanos, y menos en las elecciones sindicales\" para desatascar el conflicto.A pesar de los intentos de desestabilización, la unidad del personal en huelga se mantiene, al igual que el seguimiento de la huelga, con cifras semejantes desde el inicio del conflicto: el pasado lunes secundaron el paro 1.015 trabajadores, tan sólo treinta personas menos que el primer día, según la propia Xunta. En ese mismo día, y después de levantarse de la mesa de negociación, los representantes de la Administración se despidieron de la prensa deseándole unas felices vacaciones de Semana Santa. El Gobierno asumía que el conflicto seguirá varios días y que, posiblemente, batirá récords. Por el momento, no hay fecha para reunión alguna y desde los sindicatos se muestran convencidos de que con este paro \"histórico\" acabarán alcanzando un acuerdo satisfactorio.", "title": "La resistencia del personal de la Justicia descoloca a la Xunta tras 50 días de huelga", "url": "https://www.eldiario.es/galicia/politica/resistencia-personal-justicia-descoloca-Xunta_0_754875138.html", "keywords": "resistencia,Xunta,justicia,personal,descoloca", "date": "2018-03-28", "id": "eb37c73b9fd57a5488e65ffa42185a18c927d179", "summary": "El paro  que se inició el pasado 7 de febrero ha provocado ya la suspensión de unos 20.000 juicios y 50.000 trámites en un conflicto sin precedentes en el sector público en Galicia"}