{"article": "Google Maps y sus reseñas se han convertido en una de las mejores formas de atraer clientes. Te dan mayor visibilidad en las búsquedas y, ante la duda, el exigente consumidor del siglo XXI siempre busca el local que tenga más estrellitas. Y pocas gasolineras deben tener una puntuación de 4,9. Es el caso de la gasolinera en la que el pasado domingo detuvieron a Carles Puigdemont, que ya acumula 1022 reseñas, la gran mayoría de ellas de cinco estrellas. Se trata de una peculiar gasolinera presidida por un pato gigante de color azul. Es difícil imaginar un lugar menos glamuroso para poner punto final a una huída de la justicia. La mayoría de los comentarios son como el siguiente: \"Maravilloso lugar democráticamente elegido a unos 155km de otros lugares. Para gente fina y distinguida que reporta gasolina. Paisaje bucólico y pastoril con alto nivel de seguridad donde día si y día también la policia vigila. Cuenta la leyenda que atraparon a un dirigente imaginario de una República inexistente\". Por supuesto, estas cosas no se hacen solas. ¿Quién puede tener en España el poder de coordinación para llevar a cabo una trolleada así? Efectivamente, Forocoches. Rufián estará contento, ya tendrá otra razón para decir que FC es el Think Tank de Ciudadanos. Y no olvidéis que un pato azul y, a juzgar por sus gestos faciales, con varios ictus en su historial médico os envía un saludo. Quizá sea un informante del CNI. \"En España hay demasiada gente con mucho tiempo libre\" deben pensar los alemanes. Y diantres si no tienen razón.", "title": "Forocoches eleva al estrellato la gasolinera en la que detuvieron a Puigdemont", "url": "https://www.elespanol.com/social/20180328/forocoches-eleva-estrellato-gasolinera-detuvieron-puigdemont/295471134_0.html", "keywords": "La Jungla,Carles Puigdemont,Forocoches,Google", "date": "2018-03-28", "id": "eeb227005a958831b9b4170aa56a87a9b063be64", "summary": "En la Jungla. Los responsables de la gasolinera en la que detuvieron a Puigdemont deben estar ojipláticos al ver cómo la puntuación de su establecimiento vuela tan alto como el pato azul que la preside."}