{"article": "Actualizado:28/03/2018 13:44hQueda poco más de una semana para el arranque oficial de la campaña de la Renta 2017 y los contribuyentes deberían empezar a recabar todos los datos que les puedan afectar desde el punto de vista fiscal. No obstante, los Técnicos del Ministerio de Hacienda (Gestha) recomiendan tener muy en cuenta las peculiaridades de las comunidades autónomas, ya que cada una de ellas tiene sus propias deducciones en determinadas materias, como el alquiler, la adquisición de vivienda habitual, gastos de guardería o de estudios.Cada año se presentan casi 20 millones de declaraciones y más de un 70% resulta a devolver. Sin embargo, muchos contribuyentes podrían beneficiarse más de lo que lo hacen. Máxime este año, en el que la posibilidad de validar el borrador mediante la nueva aplicación le puede llevar a olvidar la revisión de algunas deducciones importantes. Y con el objetivo de hacer más sencilla esta tarea de revisión, Gestha desgrana los 10 olvidos más frecuentes:1. Los rendimientos del trabajoAlgunos gastos deducibles de los rendimientos del trabajo que deben incluirse en la declaración son las cuotas sindicales, así como a colegios profesionales, siempre que la colegiación sea obligatoria para trabajar y con un límite de 500 euros anuales. Aquí se incluyen también los gastos en abogados para defenderse frente a la empresa, con el límite de 300 euros anuales; o los gastos que pueda originar la movilidad geográfica del empleado y que asciende a los 2.000 euros. De esta última ventaja, no obstante, solo pueden beneficiarse los contribuyentes desempleados inscritos en la oficina de empleo que acepten un puesto de trabajo que obligue a cambiar de residencia habitual. Y se aplicará tanto en el periodo impositivo en el que se produzca el cambio de residencia como en el siguiente.2. La titularidad de los inmueblesEn las comunidades autónomas de régimen común, las viviendas y locales vacíos generan lo que se denomina «imputación de rentas inmobiliarias», un ingreso que se estima en un porcentaje del valor catastral del inmueble. En este aspecto hay que revisar que estas imputaciones -cuyo tratamiento fiscal empeoró tras la reforma de 2015- sean correctas, es decir, que no incluya viviendas que ya no sean de nuestra propiedad, que sean de varios titulares o que estén habitadas por el ex cónyuge.En general, se considera que los inmuebles urbanos, salvo la vivienda habitual y el suelo no edificado, generan una renta a efectos fiscales del 2% del valor catastral -el 1,1% si el valor ha sido revisado a partir del 1 de enero de 1994-. Pero como la reforma fiscal redujo este plazo a los diez años anteriores al que se presenta la declaración, en este caso 2017, la tributación de estos inmuebles ha aumentado al 2% del valor catastral si el procedimiento de valoración colectiva de carácter general del municipio es anterior a 2007. En los casos concretos de Navarra y País Vasco no existe esta imputación de rentas.3. Las ganancias patrimonialesAl igual que los incentivos del Plan PIVE a la compra de un vehículo o las ayudas para la compra o reforma de una vivienda suelen venir señaladas en el borrador, las ganancias patrimoniales deben estar incorporadas en la propuesta de declaración para evitar que la Agencia Tributaria practique una liquidación e imponga una sanción.Respecto a las ganancias patrimoniales por transmisiones de inmuebles y otros bienes, los técnicos recuerdan el llamado \"hachazo fiscal\" inmobiliario, que supone la supresión de los coeficientes de corrección monetaria a partir de 2015. Y en relación a los llamados coeficientes de abatimiento, que permiten disminuir parte de las plusvalías en las ventas de bienes no relacionados con actividades económicas adquiridos antes del 31 de diciembre de 1994, se aplican solo hasta un importe de 400.000 euros (en País Vasco y Navarra no existe límite) y a la parte proporcional de la ganancia obtenida hasta el 20 de enero de 2006 (ésta puede quedar libre de tributación).En cambio, en Navarra y País Vasco se mantienen vigentes los coeficientes de corrección monetaria.En este punto, los técnicos destacan las exenciones disponibles para las ganancias patrimoniales cuando los mayores de 65 años o las personas que se encuentren en situación de dependencia severa o de gran dependencia transmitan su vivienda habitual. En Navarra se limita la exención de personas dependientes y mayores de 70 años a los primeros 300.000 euros de ganancia; y en País Vasco, solo a los mayores de 65 años por los primeros 400.000 euros de ganancia y para una única transmisión.Existe otra exención para los mayores de 65 años que vendan cualquier tipo de bien, siempre que el importe de la venta se destine a la creación de una renta vitalicia asegurada, con un límite de 240.000 euros y en un plazo de seis meses. En Guipúzcoa y Navarra no existe esta exención.La tercera exención estaría reservada para las ganancias logradas tras la transmisión de la vivienda habitual cuando el importe obtenido se reinvierta en la adquisición o rehabilitación de otra vivienda habitual en un plazo de dos años.También estarán exentas en un 50% las ganancias patrimoniales que se pongan de manifiesto cuando se transmitan inmuebles urbanos adquiridos entre el 12 de mayo y el 31 de diciembre de 2012. En Navarra y País Vasco no existe esta exención.Lee la noticia completa en Finanzas.com", "title": "Los 10 errores más habituales al realizar la declaración de la Renta", "url": "http://www.abc.es/economia/declaracion-renta/abci-campana-renta-2017-2018-10-errores-mas-habituales-realizar-declaracion-renta-201803281339_noticia.html", "keywords": "errores,declaracion,renta", "date": "2018-03-28", "id": "eeeab0fa3de20a6e61c9a2f2edd2cd3c55f06dd8", "summary": "Los Técnicos del Ministerio de Hacienda (Gestha) recomiendan tener muy en cuenta las peculiaridades de las comunidades autónomas"}