{"article": "Actualizado:28/03/2018 20:53hAgentes de la Comisaría General de Información de la Policía Nacional y de la Comisaría General de Policía Judicial de la Policía Nacional han procedido a la detención en Barcelona de O.C.P y J.B.P, dos varones de 31 años y nacionalidad española, por su presunta participación en un delito de financiación del terrorismo, pertenencia a organización criminal, receptación, contrabando y falsificación documental.Los detenidos formaban parte de una red con base en Cataluña y ramificaciones internacionales que se dedicaba a la adquisición y venta de obras de valor histórico-arqueológico procedentes de territorios que se encontraban bajo el asedio de grupos afines a la organización DAESH. Se trata de la primera operación policial desarrollada en el mundo contra la financiación del terrorismo a través del expolio de obras de arte de territorios bajo el asedio de grupos terroristas.La policía ha practicado cinco registros, tres en Barcelona y dos en la localidad de Argentona, en donde se halla el taller de reparación de las piezas, la nave en la que se almacenaban y la galería de arte donde muchas eran expuestas para su venta al público. En total se han intervenido numerosas obras de arte de origen cirenaico (región situada al norte de Libia) y de la zona tripolitana (cercana a la capital), siete mosaicos, sarcófagos y piezas de origen egipcio, así como y diverso material informático para su posterior análisis.", "title": "Desmantelada una red que vendía obras de arte expoliadas para financiar al terrorismo yihadista", "url": "http://www.abc.es/espana/abci-desmantelada-vendia-obras-arte-expoliadas-para-financiar-terrorismo-yihadista-201803281419_video.html", "keywords": "antiguedades,policia,desmantela", "date": "2018-03-28", "id": "ef3d92e01f2a6e3a76d9c14ae31b0fb4c5b28ce6", "summary": "La operación se ha saldado con la detención de dos personas en Barcelona y es la primera del mundo que se desarrolla contra el robo de arte en territorios asediados por grupos terroristas"}