{"article": "Actualizado:12/04/2018 17:35hLa de Albert von Filek fue una vida tendente a la ficción, que es el nombre noble de la mentira. Nació en Viena en 1889, una fecha que le obligó a ver la caída del Imperio Austrohúngaro y a sufrir, como toda su generación, los estragos de la Gran Guerra. En un mundo que estaba patas arriba, medio devastado, él vió la oportunidad de empezar de cero, de inventarse una vida por medio de la palabra, su único patrimonio. Así, viajó por media Europa estafando a todos aquellos que se dejaban embaucar por su condición políglota (hablaba cinco lenguas), su origen noble (era el hijo ilegítimo de un aristócrata) y su pasado militar (no se le conoció ninguna heroicidad ni condecoración). Su última víctima, y la más importante, no fue otro que Francisco Franco, al que consiguió vender un invento que, supuestamente, iba a cambiar la historia: un combustible hecho a base de agua, vino y raíces de plantas que, en un acto de soberbia, bautizó como «filekina», la nueva gasolina.Su vida y sus peripecias alcanzaron unos niveles de extravagancia difíciles de creer. Tal vez por ello Ignacio Martínez de Pisón ha necesitado una novela para contarla, para permitirnos entender el delirio colectivo de una España que depositó sus esperanzas de progreso en un timador. En «Filek. El estafador que engañó a Franco» (Seix Barral) el escritor relata los pasos que llevaron a este individuo de robar joyas en Trieste a ser el gran inventor que impulsó la creación de la Fábrica de Carburante Nacional, para la que el Generalísimo ordenó expropiar doscientas hectáreas de terreno en Coslada, Barajas y otros lugares cercanos. El bulo de la «filekina» jamás llegó a materializase y solo dejó tras de sí una gran bola de humo, que era lo que Filek vendía en realidad. Sin embargo, su historia nos presenta a uno de los grandes pícaros del siglo XX, además de acercarnos a un país destrozado y traumatizado que buscaba el orden y el progreso a toda costa.Plano de la Fábrica de Carburante Nacional publicad en «El día de Palencia»- ABCFilek llegó a Madrid en 1931, después de dejar un reguero de denuncias por robo y estafa en Italia y Viena, una costumbre que siguió cultivando en España. Con el paso de los años fue mejorando sus argucias y en 1934 llegó a su genial idea, esa que lo situaría en los márgenes de los libros de historia: fingir ser un inventor. Desarrolló un «modus operandi» muy efectivo, en el que tan solo tenía que conseguir un socio para su invento, registrar con él una patente, pedirle dinero para iniciar la empresa y jamás pagar las tasas de propiedad industrial, un acto que eliminaba la validez de dicha patente. Nunca había invento, tan solo palabras, pero sí un buen fajo de billetes en su bolsillo. La primera de estas víctimas fue un tal Gonzalo Leyra Iglesias, al que Filek engañó con un «nuevo procedimiento de soldadura para metales por medio químico», que es el nombre que figuró en el Registro de Propiedad Industrial. El austríaco no tardó en darse cuenta de que aquel falso invento era demasiado específico y no generaba el suficiente atractivo. Por ello, sus siguientes fraudes respondían a un deseo mucho más universal: el de poder obtener gasolina sin necesidad de petróleo. Sus objetivos no dudaron en aflojar el dinero para registrar la patente de su «procedimiento para la obtención de gasolina sintética», un revolucionario invento que llegó a presentar cinco veces en el registro. La fórmula mágica, que sufrió varios cambios a lo largo de los timos, era la siguiente: «filtración de un 50% de agua con un 50% de alcohol procedente de vinos endebles, jugos o caldos fermentables vinícolas, malezas, remolacha, etcétera, más un porcentaje de acetona, naftalina y algodón de pólvora». Algunas variantes añadían a la mezcla un toque de «jugo de naranja».El timador se convierte en mártirPero, ¿cómo llegó este mejunje, registrado en 1935, a conocimiento de Franco ya terminada la guerra? La respuesta pasa por la pena de prisión que sufrió Filek, que entró en la cárcel como timador y salió como víctima de la represión republicana. En su cautiverio entabló amistades con diferentes figuras que luego formarían parte del régimen, la más importante, quizás, la de Ramón Serrano Súñer, cuñado de Carmen Polo, esposa de Franco. Así, Filek se coló entre los poderosos del momento y, ya en enero de 1940, el BOE anunciaba la creación de la Fábrica de Carburante Nacional, que empezaría a fabricar la famosa «filekina» lo antes posible. Franco, en efecto, creía que aquel invento podía salvar España. ¿Por qué? Tal y como explica Martínez de Pisón en el libro, el dictador tenía «una obsesión por el abastecimiento en materia de combustibles, principal escollo para su sueño de una autarquía económica». De hecho, era aquel deseo el que explica una «credulidad que alcanzaba extremos pueriles». La «filekina» había sido declarada bien de interés nacional, la prensa alababa sus virtudes, se habían dado pasos para construir su fábrica… Y todo esto sin que el mejunje hubiese sido sometido a ningún examen científico. Según Juan Antonio Ansaldo, agregado aéreo en las embajadas de Vichy y Londres, que terminó renegando del régimen, Franco afirmaba lo siguiente a sus íntimos: «Todos los ingenieros y servicios técnicos que he consultado me han informado en contra del proyecto; pero yo me fío más de mi chófer y este me ha asegurado que en el último viaje hemos logrado una media de noventa kilómetros por hora utilizando “mi” gasolina». Pero los análisis terminaron llegando y el bulo se destapó. Sin embargo, Filek nunca fue a juicio, pues este habría puesto en evidencia que su estafa era el resultado de una suma de chapuzas del Gobierno. Entró en prisión el 27 de marzo de 1941 como «preso gubernativo», justo el día en que cumplía 52 años. Quedó libre en septiembre y volvió a delinquir. Por su parte, Franco volvió a creer en quimeras. Cuenta Martínez Pisón que, ya en la década de los setenta, un tal Arturo Estévez Varela estuvo a punto de engañarle con un motor de agua supuestamente revolucionario.", "title": "El día que Franco quiso comprar gasolina hecha con agua, vino y verduras", "url": "http://www.abc.es/cultura/libros/abci-franco-quiso-comprar-gasolina-hecha-agua-vino-y-verduras-201803281344_noticia.html", "keywords": "filek,gasolina,franco", "date": "2018-03-28", "id": "f00da5a5ff82db93d8a35533577a2df9b701f82d", "summary": "Ignacio Martínez de Pisón narra en «Filek. El estafador que engañó a Franco» la vida del hombre que timó a España después de la Guerra Civil"}