{"article": "MadridActualizado:28/03/2018 16:12hCepsa, junto a sus socios Sonatrach y Total, ha puesto en producción el campo de gas de Timimoun, en Argelia. Se trata de la primera puesta en producción de un yacimiento de gas en la que participa Cepsa.Este campo está situado en Adrar, al suroeste del país, y está previsto que produzca cinco millones de metros cúbicos de gas al día en el momento de máxima producción. El yacimiento, participado por Sonatrach (51%), Total (37,75%) y Cepsa (11,25%), cuenta con 37 pozos productores conectados a las instalaciones de recogida y tratamiento de gas, unidas al gasoducto que enlaza los depósitos del sudoeste de Argelia con Hassi R'mel.Cepsa tiene una participación del 42% del gasoducto Medgaz, una ruta alternativa para el abastecimiento de gas natural desde Argelia a Europa vía España. El gasoducto submarino, operado por Cepsa, tiene una capacidad de transporte de 8.000 millones de m3/año y una longitud de 210 km.Esta puesta en producción constituye un gran hito para el proyecto y el fortalecimiento de la asociación histórica entre los tres socios tras la firma del contrato de concesión y el acuerdo de venta de gas que tuvo lugar en diciembre de 2017. El plan de desarrollo del proyecto fue aprobado por las autoridades argelinas en 2009.En la inauguración del campo participaron los ministros de Energía de Argelia, Mustapha Guitouni; de Interior, Noureddine Bedoui, y de Obras Públicas, Abdelghani Zaalane. Asimismo, contó con la presencia del responsable de Cepsa en Argelia, Francisco Claver; el director general de Sonatrach, Abdelmoumène Ould Kaddour, y el director de Total exploración y producción para el norte de África y Oriente Medio, Stephane Mitchell.Presencia en ArgeliaEn Argelia, de la mano de su socio estratégico, Sonatrach, Cepsa desarrolla sus operaciones en dos importantes yacimientos de petróleo en la cuenca de Berkine: el campo de Rhourde el Krouf (RKF) y Ourhoud (ORD), el segundo campo más grande del país y que en noviembre de 2017 alcanzó los 1.000 millones de barriles.En total, los yacimientos operados por Cepsa en Argelia producen más de 130.000 barriles diarios. También en la cuenca de Berkine, la compañía cuenta con otros dos yacimientos: Rhourde er Rouni II, de crudo, y Timimoun, de gas natural.Cepsa comenzó hace más tres décadas su actividad de exploración y producción en Argelia de la mano de Sonatrach para extender después su actividad progresivamente a otros países como Colombia, Perú, Brasil, Surinam, Tailandia, Malasia, Emiratos Árabes Unidos, donde recientemente ha ampliado su portfolio con la concesión de dos nuevos campos «offshore», y México, país en el que Cepsa se adjudicó ayer tres bloques de exploración de hidrocarburos.", "title": "Cepsa pone en producción en Argelia su primer yacimiento de gas natural", "url": "http://www.abc.es/economia/abci-cepsa-pone-produccion-argelia-primer-yacimiento-natural-201803281327_noticia.html", "keywords": "cepsa,yacimiento", "date": "2018-03-28", "id": "f036fdb693c0645022b153ab039dc5568bd47de6", "summary": "Está previsto que produzca cinco millones de metros cúbicos al día"}