{"article": "El parlamento de Birmania (Myanmar) eligió hoy a Win Myint como nuevo presidente del país en sustitución de Htin Kyaw, quien renunció al cargo la semana pasada \"para descansar\" debido a problemas de salud. Win Myint obtuvo 403 votos de los 636 diputados en la votación conjunta de las dos cámaras del legislativo, retransmitida por la televisión estatal MRTV, y con los que se impuso a los otros dos candidatos, que permanecerán como vicepresidentes. El nuevo jefe de Estado, de 66 años, es un antiguo político de la última junta militar y veterano de la gobernante Liga Nacional para la Democracia (NLD) que cuenta con el respaldo de la líder de facto del gobierno, Aung San Suu Kyi. Win Myint sustituye a Htin Kyaw, quien dimitió después de que el Gobierno admitiera que el mandatario, de 71 años, había viajado varias veces al extranjero para someterse a tratamiento médico. El nuevo presidente dimitió el mismo día como presidente de la cámara baja y dos días después la misma cámara le nombró vicepresidente y candidato a la jefatura del Estado. La Constitución birmana prevé que el presidente del país sea elegido de entre tres candidatos propuestos por la cámara alta y baja del parlamento, y el Ejército, respectivamente, en una votación en la que los perdedores quedan como vicepresidentes. Estos serán Myint Swe, quien hasta hoy ejercía de presidente en funciones, y Henry Van Thio, que al igual que el primero ya ostentaba el cargo desde el inicio de la legislatura. Birmania estrenó su primer gobierno elegido democráticamente -el actual liderado por la NLD- el 30 de marzo de 2016 después de casi medio siglo de dictadura militar. La última junta militar se disolvió en 2011 y traspasó el poder a un gobierno civil formado por exgenerales, que fue reemplazado por el ejecutivo de la NLD tras la victoria de esta formación en las elecciones de 2015. La Constitución birmana reserva amplios poderes a las Fuerzas Armadas, incluido una cuarta parte de los escaños del Parlamento y ministerios clave como Interior, Defensa y Fronteras", "title": "El parlamento birmano elige a Win Myint como nuevo presidente del país", "url": "https://www.elespanol.com/mundo/asia/20180328/parlamento-birmano-elige-win-myint-nuevo-presidente/295470709_0.html", "keywords": "Birmania Myanmar,Asia,Política", "date": "2018-03-28", "id": "f0a496d69bd576c8f506d00395fe45717851096a", "summary": "El nuevo jefe de Estado, de 66 años, es un antiguo político de la última junta militar y veterano de la gobernante Liga Nacional para la Democracia."}