{"article": "Investigadores de EE UU y Canadá han encontrado una lejana galaxia que, de forma inesperada, no contiene materia oscura, ese misterioso material cuya masa parece tener efectos gravitatorios sobre la materia visible, como las estrellas y las galaxias, afectando a sus movimientos por el universo. De hecho, los científicos piensan que el 27% del universo es materia oscura, siendo la materia ordinaria, la que vemos, tan solo el 5%. El 68% restante correspondería a la también enigmática energía oscura. Los movimientos de diez cúmulos de estrellas de NGC1052-DF2 indican que esta galaxia no tiene materia oscuraEn la mayoría de las galaxias, la materia oscura es el tipo predominante de materia. En galaxias como la Vía Láctea, normalmente hay alrededor de 30 veces más materia oscura que materia ‘normal’ (la que se calcula con la masa de sus estrellas). Curiosamente, esta proporción de materia oscura aumenta tanto en galaxias mayores como en las menores a la nuestra. Por ejemplo, las galaxias enanas tienen 400 veces más materia oscura. En este contexto, el equipo liderado por el profesor Pieter van Dokkum de la Universidad de Yale ha analizado la galaxia NGC1052-DF2 (situada cerca de NGC 1052 en la constelación de Cetus, a unos 63 millones de años luz) y ha descubierto que carece de materia oscura. Masa solo de estrellas “Basándonos en los movimientos de diez cúmulos de brillantes estrellas que se encuentran dentro de ella, hemos encontrado que la masa de NGC1052-DF2 es esencialmente la misma que la masa aparente de las estrellas visibles”, señalan los autores, que destacan: “Este hallazgo sugiere que esta galaxia, a diferencia de otras, no parece tener ninguna materia oscura en absoluto”. Paradójicamente, según los científicos, el hecho de descubrir galaxias como NGC1052-DF2 puede ayudar a descartar algunas de las teorías cosmológicas que se han propuesto como alternativas a la materia oscura, incluidas las que consideran que habría que modificar las leyes de Newton para explicar el movimiento de las galaxias.", "title": "Astronomía: La extraña galaxia sin materia oscura", "url": "http://www.publico.es/ciencias/astronomia-extrana-galaxia-materia-oscura.html", "keywords": "extrana,oscura,galaxia,Astronomía,materia,Ciencia", "date": "2018-03-28", "id": "f39e487184829aa5cc441919b046bc6d839f44e7", "summary": "Aunque todavía no se ha podido detectar, la materia oscura constituye alrededor del 27% del universo y sus efectos se dejan notar en el movimiento de las galaxias. Sin embargo, investigadores de la Universidad de Yale (EE UU) han comprobado que en al menos una galaxia, denominada NGC1052-DF2, no aparece ni rastro de materia oscura, solo la masa de sus cúmulos de estrellas."}