{"article": "Andrea Prat (31 años) y su marido Jacobo Millán ya están en casa con su recién nacido Hugo que vino al mundo el pasado viernes 16 de marzo. La llegada del pequeño ha llenado de felicidad a toda la familia. El pasado lunes la pareja abandonaba el hospital con su pequeño en brazos sonrientes y felices al ver aumentada la familia tan sólo un año y medio después de haber tenido a su primer hijo Mauro. Por lo que respecta a los papás, posaron felices con su pequeño. Andrea, ya muy recuperada, llevaba a su pequeño en brazos tapadito con un arrullo azul. La pareja se caso hace tres años y ya tienen otro hijo, Mauro Jacobo y Andrea se casaron en junio de 2015, aunque habían iniciado su relación tres años antes. La boda se celebró en Valencia, tierra natal del presentador Joaquín Prat, padre de la joven y uno de los periodistas más famosos de nuestro país. Prat falleció en 1995 y una manera de homenajear a su figura era celebrar el enlace en el lugar que lo vio nacer y del que tan orgulloso se sentía. Joaquín Prat y la danesa Marianne Sandberg tuvieron cuatro hijos, Joaquín, Alexandra, Federico y Andrea, siendo los dos primeros los más conocidos. Joaquín (42) ha seguido los pasos de su padre como periodista y actualmente presenta junto a Ana Rosa Quintana (62) el programa del mismo nombre en Telecinco mientras que Alejandra, tras unos años haciendo algunos trabajos como modelo, vive ahora con plenitud su etapa como madre de tres hijos, Adriana, Alejandro y Amaro, que son la viva imagen de su marido, Juan Manuel Alcaraz. [Más información: Joaquín Prat, el último famoso en hacerse un retoque capilar]", "title": "Andrea Prat y su marido nos presentan a su segundo hijo, Hugo", "url": "https://www.elespanol.com/corazon/famosos/20180328/andrea-prat-marido-presentan-segundo-hijo-hugo/295470765_0.html", "keywords": "Bebés,Famosos,Hijos,Ana Rosa Quintana", "date": "2018-03-28", "id": "f3d3ed8c9351d5ded64eb09514478c1d07328317", "summary": "La hermana de Joaquín Prat ya se encuentra en casa después de dar a luz a su nuevo hijo."}