{"article": "Las Palmas de Gran CanariaActualizado:28/03/2018 11:55hIsrael ha aumentado la llegada de turistas un 25% en 2017 por la apertura de 18 nuevas rutas que vuelan al aeropuerto de Ben-Gurion en Tel Aviv. Las llegadas de turistas a Israel se ha ubicado en 3,6 millones. Solamente Tenerife recibe más pasajeros extranjeros que Israel: 5,1 millones de efectivos en 2017. En las islas, en 2017 la llegada de turistas se cifró en 16,1 millones de personas.Desde esta Semana Santa, Israel y Tenerife están conectados por un vuelo semana que, a partir de verano, serán dos conexiones. De esta forma, la isla forma parte de la red de conexiones que tienen líneas directas con Tel Aviv desde España.El vuelo que tiene un precio que ronda los 500 euros de ida y vuelta. Travel Service forma parte de Czech Airlines. Además del mercado de Chequia, está presente en mercados como Eslovaquia, Polonia o Hungría. El año pasado transportó 6,3 millones de pasajeros en 423 destinos en total.En Tel Aviv, se han abierto nuevas rutas como la de Hainan Airlines con China, que ha crecido un 46%. Ryanair, Lot, WizzAir y Wow también agregaron rutas. Esta semana se ha presentado una nueva ruta entre Canarias y Tel Aviv con Smartwings, que es de capital checo.Los mercados emisores de turistas en Israel proceden de Estados Unidos, Rusia, Francia, Alemania y Gran Bretaña. Jerusalén es el principal destino para los turistas, seguido de Tel Aviv.La receta que ha aplicado el ministro de Turismo de Israel, Yariv Levin, consiste en incentivos financieros a las aerolíneas para abrir nuevas rutas, colaborar con grandes agentes de viajes digitales, facilitar persmisos para construir más hoteles y potenciar el alquiler vacacional.VueloEl Aeropuerto Tenerife Sur ha estrenado esta semana una nueva conexión directa con Tel Aviv (Israel), operada por la aerolínea checa SmartWings, que contará con una frecuencia semanal todos los martes hasta el próximo 9 de junio, fecha a partir de la cual operará una frecuencia adicional. El avión, un Boing 737 Max 8 con capacidad para 189 pasajeros. El acto contó con la presencia del director del Aeropuerto, Santiago Yus; el consejero de Turismo del Cabildo de Tenerife, Alberto Bernabé, y la directiva de la compañía SmartWings en Canarias, Lenka Vikova. Tenerife tiene vuelos con 154 destinos, la mayoría europeos que se reparten en 319 rutas operadas por más de 70 compañías.", "title": "¿Sabías que Tenerife recibe más turistas que todo Israel?", "url": "http://www.abc.es/espana/canarias/abci-sabias-tenerife-recibe-mas-turistas-todo-israel-201803281152_noticia.html", "keywords": "israel,vuelos,canarias", "date": "2018-03-28", "id": "f463ed1f52c39673903822d3cd325554ef26e454", "summary": "Los isleños podrán volar desde Canarias a Tel Aviv dos veces por semana desde el mes de junio por 500 euros. Tenerife tiene vuelos con 154 destinos y 319 rutas"}