{"article": "CasasLas flores más exclusivasUn repaso a las más lujosas y exclusivas del mundo Orquídea de KinabaluLa orquídea más cara del mundo cuesta más de 3.000 euros y es tan lujosa como escasa, sólo florece entre los meses de abril y mayo y está en peligro de extinción.Le llaman «el oro de Kinabalu» porque sólo crece en este exótico Parque Nacional de la isla de Borneo, pero también se la conoce como Rothschild’s slipper, en alusión a la poderosa familia de banqueros - @Tommy_original_doll1 de 17Orquídea de KinabaluEsta flor tiene unas hojas de aproximadamente 60 centímetros y su labelo tiene forma de zapatilla, una curiosidad que inspiró su denominación científica, que hace referencia a la diosa romana del amor. Su nombre técnico es Cypripedium rothschildianum, Cypris significa venus en latín y pedilom, zapato - Intagram / flowerbombsdaily2 de 17Orquídea de KinabaluSus pétalos, se abren de forma horizontal y de su vástago pueden brotar hasta 6 enormes flores. Desde que la flor se planta hasta que nace pasan 15 años, por eso en el monte de Kinabalu se extrema la seguridad alrededor de la reducida porción de tierra en donde nacen - Instagram / Thebloomroomdubai3 de 17Shenzhen NongkePertenece a la familia de las orquídeas tarda más de cinco años en crecer. Su creación es obra de la raza humana, el grupo de científicos Shenzhen Nongke tardaron ocho años en crearla.El primer ejemplar de la historia se adjudicó por un millón y medio de yuanes (200.000 euros) en una subasta en 2005, es la flor más cara jamás vendida.Las cualidades que más llaman la atención en esta flor son sus colores exóticos y su forma, dado que es extremadamente plana. En cuanto a su aroma, los pocos que olieron su flor olieron lo definen como «delicado». Su alto coste responde a una obviedad: es única - Instagram / melaniecgrant5 de 17Flor de KadupulEste ejemplar nunca se vendió y, sin embargo, está catalogada como la flor más cara del mundo. La razón: su valor es incalculable - Instagram / Liaagita6 de 17Flor de KadupulLa «reina de la noche» o «flor de la luna» es originaria de Sri Lanka y crece en distintas regiones de centroamérica. No es una flor escasa, pero sí es extremadamente efímera, nace a medianoche y muere de madrugada - Instagram /@shiroakki7 de 17Flor de KadupulDe cada arbusto nacen alrededor de cien flores de color blanco con matices amarillos. Detectar su olor es casi tan difícil como conservar la planta, a su perfume se le conoce popularmente como «misterio de media noche» - Instagram / Jefersonramosp9 de 17Juliet rose«Lo que llamamos rosa exhalaría el mismo grato perfume con cualquier otro nombre», dijo Julieta a su amado en la célebre obra de Shakespeare. La cita inspiró al horticultor David Austin para bautizar a su creación, la Juliet Rose. - Instagram / @thepaperpeoyindy10 de 17Juliet roseSu forma es redondeada, con un diámetro de 10 centímetros en cuyo interior yacen 90 pétalos proporcionados con precisión matemática. Su aroma es muy fresco y dinámico, se relaciona con el del narciso y el galanto. - Instagram11 de 17Juliet RoseAustin tardó 15 años en crear la rosa más perfecta del mundo, valorada en 15 millones de dólares (12 millones de euros). La planta existe desde el año 2009 y tiene un color pálido que resulta extremadamente difícil de conseguir, con un tono también escaso en la naturaleza - Instagram / mywoollymammoth13 de 17Flor del AzafránUn mortal llamado Krokos, según los griegos, se perfumaba cada día con azafrán para estar a la altura de su amor, que era una ninfa. Esta anécdota demuestra que esta flor es considerada un lujo desde la antigüedad - Instagram14 de 17Flor del AzafranViene de Anatolia y toma su nombre de la lengua árabe ‘asfar, que significa amarillo, un color que se sigue relacionando con la opulencia porque la ropa de la realeza se teñía con esta planta - Instagram15 de 17AzafránPara conseguir 200 gramos de condimento se necesitan más de 80.000 flores porque sólo se utilizan de ella sus estambres. Cuestan entre 1.200 y 5.000 dólares (entre 1.000 y 4.000 euros) por eso al azafran se le conoce como «oro rojo» - Gonzalo Cruz17 de 17", "title": "Las flores más exclusivas", "url": "http://www.abc.es/summum/living/casas/abci-flores-exclusivas-30162829407-20180328164746_galeria_amp.html", "keywords": "exclusivas,flores", "date": "2018-03-28", "id": "f4f58e6db2f905ec2f7cea2238d713d60bc810fe", "summary": "Un repaso a las más lujosas y exclusivas del mundo"}