{"article": "El concejal de Cultura Festiva, Pere Fuset, ha presentado las bases para la contratación de las fallas municipales del año 2019, que por tercer año consecutivo se han consensuado con el Gremio de Artistas Falleros.Se mantienen los criterios exclusivamente técnicos y artísticos de selección, la concepción de la falla como arte y elemento central de la fiesta y se apuesta por materiales sostenibles. Además, el presupuesto de las fallas municipales aumentará el próximo año, alcanzando la grande la cifra de 205.000 euros y la infantil los 28.500 euros.\"De cara a 2019 mantenemos las mismas bases que ya consensuamos para las Fallas de 2017 y queremos ir un poco más allá. Queremos continuar con esa filosofía de concebir la falla sobre todo como arte, de despolitizar su elección, apostar por materiales sostenibles e ir más allá también con un incremento bastante importante respecto a los últimos años en el presupuesto de las fallas municipales. De esta manera la falla grande pasará de los 170.000 euros de este año a los 205.000 euros para el año que viene y en el caso de la falla infantil pasará de los 25.000 euros hasta los 28.500 euros\", ha explicado.Fuset, que ha comparecido acompañado por Ximo Esteve y José Ramón Espuig, del Gremi d’Artistes Fallers, ha explicado que se incrementa en un 10% el presupuesto destinado a cada falla, \"pero también hemos considerado oportuno que se añadiera una cantidad de 10.000 euros en concepto de grúa -obviamente solo para la falla grande- y también una parte correspondiente a aspectos complementarios como la decoración, que en el caso de la grande será de 5.000 euros y en el de la infantil de 1.000 euros\".El concejal ha recordado que las fallas municipales las elige un jurado técnico, no político, formado por representantes del mundo artístico, fallero y creativo, en cuya constitución se habrá de procurar que haya paridad de género.Esa fórmula se emplea desde 2016, en la convocatoria para seleccionar las fallas municipales que se plantaron en 2017, las primeras elegidas por el Govern de laNau.Fuset ha recordado que esas bases, que se van a mantener, \"son fruto del consenso con los artistas falleros y quieren servir para dar ejemplo de selección con criterios artísticos\".Este sistema -ha recordado Fuset- sustituyó el de la presentación de bocetospor un proceso de valoraciones de artistas, trayectorias y proyectos.El concejal también se ha referido a que esas bases de 2016 abrieron la puerta a equipos multidisciplinares \"pero con presencia de artistas falleros. Reivindicamos la figura del artista fallero, porque si queremos Fallas hemos de valorar a nuestros artistas conociendo los proyectos por ellas y ellos mismos\".En cuanto al incremento presupuestario, ha recordado Fuset que \"es el primer aumento desde 2013\" y que la cuantía se equipara a la de 2012, en el caso de la falla grande, y en el de la falla infantil, a la de 2011.Tanto Espuig como Esteve han apoyado los criterios recogidos en estas bases de selección, aunque el Mestre Major, Espuig, ha pedido que se continúe aumentando en próximos años y Esteve ha hablado de \"equiparar progresivamente la Falla municipal con las fallas de la Sección Especial\", para garantizar que la falla municipal atraiga a los mejores artistas falleros.", "title": "València aumenta el presupuesto para la falla municipal del año que viene por primera vez desde 2013", "url": "https://www.eldiario.es/cv/culturadefesta/Valencia-aumenta-presupuesto-municipal-primera_6_754934511.html", "keywords": "Valencia,primera,aumenta,municipal,presupuesto", "date": "2018-03-28", "id": "f8ae31f068e8eb0db47a064c227b598028d428d2", "summary": "El monumento subirá su coste un 20% y ascenderá a 205.000 euros, mientras el infantil se incrementará un 14%, hasta los 28.500 euros.El concejal Pere Fuset destaca que por tercer año el proceso de selección de las fallas municipales estará despolitizado gracias a un jurado independiente."}