{"article": "Actualizado:28/03/2018 17:39hEl belga Yves Lampaert prolongó el momento dulce del equipo Quick Step al convertirse en el primer corredor que repite victoria en la clásica Dwars door Vlaanderen, que discurrió entre Roselare y Waregem (Bélgica) a lo largo de 180,1 km a modo de ensayo general para el Tour de Flandes.Lampaert, campeón belga contrarreloj, aprovechó un despiste de sus cuatro compañeros de fuga, que se olvidaron de él en el último kilómetro. A 600 metros de la meta, sin proponérselo, se vio unos metros por delante, miró hacia atrás y decidió aceptar el regalo, lanzando un esprint largo que le permitió disfrutar de la victoria muchos metros antes de la pancarta.Se trata del vigésimo triunfo del equipo Quick Step este año, con tres corredores diferentes.Con 12 muros en el itinerario -el último, el Nokereberg, a 9 km de meta- la clásica belga, incluida en el World Tour el pasado año, se disputó en una jornada de lluvia y viento que redujo el pelotón a una treintena de corredores a falta de 50 km, entre ellos casi todos los favoritos.El español Alejandro Valverde, resuelto a realizar un test con miras a su primera participación en el Tour de Flandes, se mostró muy activo en el grupo de cabeza, que llegó a romper en ocasiones. Valverde ha ganado este año las tres pruebas por etapas que ha disputado y aspiraba a convertirse en el primer español que subía al podio en esta clásica belga.El belga Greg Van Avermaet, líder del BMC, atacó a 34 km del final y se llevó consigo a su compatriota Tiesj Benoot (Lotto Soudal), pero fueron cazados nueve km después por el grupo de Valverde, ya reducido a nueve unidades. Los saltos se sucedieron inmediatamente. Bajo una tromba de agua, otros cinco, incluido Yves Lampaert, lo intentaron por iniciativa de Sep Vanmarcke (Frapac Cannondale). Los fugados se relevaron en total armonía y su ventaja fue creciendo con respecto a los ocho perseguidores pese al elevado rango de estos (Valverde, Van Avermaet, Stybar, Tepstra, Moscon Stuyven, Roosen, Benoot). El Nokere, última subida, no resolvió nada. Tampoco el último tramo de adoquinado. El corte de cinco llegó hasta el final, aunque los ataques se sucedieron sin éxito en los cinco últimos kilómetros en busca de una victoria en solitario.Lampaert, que había trabajado poco en el grupo delantero, terminó venciendo casi sin proponérselo. El holandés Mike Teunissen (Sunweb) y el belga Sep Vanmarcke (Drapac Cannondale) subieron con él al podio. Se suma a una lista de doce corredores que han ganado esta clásica dos veces, pero ninguno lo había hecho dos años consecutivos.", "title": "Lampaert repite en Flandes", "url": "http://www.abc.es/deportes/ciclismo/abci-lampaert-repite-flandes-201803281739_noticia.html", "keywords": "flandes,carrera", "date": "2018-03-28", "id": "f99611a4794c1e932c23d6ddf7fe0c822bf4b819", "summary": "El campeón belga contrarreloj aprovechó un despiste de sus cuatro compañeros de fuga, que se olvidaron de él en el último kilómetro"}