{"article": "Actualizado:28/03/2018 10:57hTienen razón los que sostienen que el conflicto catalán necesita, además –que no en vez– de la acción de la justicia, una solución política. Pero no en el sentido en que suelen decirlo, que es el de que el Gobierno entable un diálogo con los soberanistas. El diálogo, y las concesiones, y los privilegios, y la vista gorda ante el abuso unilateral del nacionalismo, es lo que ha propiciado su hegemonía. El golpe de octubre acabó con cualquier posibilidad de acuerdo tercerista. Como escribió Ortega hace ochenta años, una parte de Cataluña quiere ser lo que no puede ser, y esa aspiración imposible carece de alternativa. La independencia, es decir, la ruptura de la nación española, no es un proyecto con el que negociar como una mercancía; un asalto a las bases del Estado no se defiende ni se impide ofreciendo contrapartidas. Pero sí hay una política por hacer: la de la convicción, la firmeza, la determinación y la energía.Hacer política era, por ejemplo, haber aplicado en septiembre, y no en noviembre, el artículo 155. Cuando las leyes de desconexión implantaron en Cataluña una legalidad paralela a la medida del secesionismo. No se aplicó a tiempo en parte porque el Gobierno no se atrevió o no quiso y en parte porque no contó con el respaldo de los demás partidos. Faltó audacia y sobraron remordimientos para entender la verdadera naturaleza del desafío. Un problema de coraje… político.Hacer política hubiese sido intervenir con decisión en TV3 para neutralizar su inaceptable sesgo. Hacer política significa desmantelar las estructuras de Estado creadas por los nacionalistas para impedir que puedan reemprender el proceso. Hacer política supone articular lobbies de opinión pública que compensen el favoritismo mediático hacia los insurrectos en ciertos países europeos. Hacer política requiere combatir la primacía del independentismo en las redes sociales y comparecer en el debate con un discurso claro, valiente y homogéneo. Hacer política exige amparar a los constitucionalistas catalanes que al fin decidieron salir a la calle sin complejos. Hacer política implica defender el castellano en la enseñanza y acabar con el adoctrinamiento. Hacer política, en resumen, consiste en utilizar la ley y los recursos del poder con voluntad de ejercerlos y enfrentarse al pensamiento único de los separatistas con el mismo brío y contumacia que despliegan ellos. Tanto desde el Gabinete como desde la oposición, que demasiadas veces se ha mostrado proclive a la componenda y el pasteleo.Claro que hay que hacer política en Cataluña. Una política de mayor presencia del Estado y de sus instituciones. La política del no al chantaje supremacista, a la exigencia de continuas compensaciones, a las franquicias exclusivas, al tráfico de favores. La política que satisfaga, en fin, no a dos millones (cortos) de catalanes, sino a 45 millones de españoles.Ignacio CamachoArticulista de Opinión", "title": "Hacer política", "url": "http://www.abc.es/opinion/abci-hacer-politica-201803281026_noticia.html", "keywords": "camacho", "date": "2018-03-28", "id": "f9d584a579e07a2b70fc1e0a3108ab5f7d64783b", "summary": "Claro que hay que hacer política en Cataluña. Pero no para dos millones de catalanes sino para 45 millones de españoles"}