{"article": "Actualizado:28/03/2018 22:13hEl próximo miércoles 4 de abril volverá, tras el descanso de Semana Santa, la exitosa serie de Antena 3 «Fariña», con su quinta entrega a las 22.40 horas. Pero antes, el espectador puede conocer los entresijos de las mejores escenas de las serie con las imágenes del «making of» de los capítulos ya emitidos.Los seguidores de «Fariña» han visto como Sito comenzaba a ganar dinero trabajando para el clan de Terito, le acompañaron en su decisión de liderar sus propios cargamentos, y además vieron como realizaba su primera entrega de cocaína. En los siguiente episodios, continuaran sus andaduras hasta convertirse en el narcotraficante más importante de Galicia, incluso de Europa.Las imágenes del «making of» muestran a los protagonistas minutos antes de comenzar la grabación, tomándose un pequeño descanso o a pleno rendimiento encarnando sus papeles, junto al equipo técnico.Sito Miñanco se encuentra en el patio de la cárcel de Carabanchel. Allí, el narco conocerá a Gilberto Rodríguez Orejuela del cártel de Cali y Jorge Luis Ochoa del cártel de Medellín, ambos proponen a Sito convertirlo en el hombre más poderoso de España, tal y como se vio al final del cuarto capítulo.La cooperativa de narcos gallegos: Terito, Oubiña, Colombo, los Charlines, junto a Sito en la grada del partido de fútbol del Club Juventud Cambados, donde al inicio de ese cuarto episodio el personaje interpretado por Javier Rey realizó el saque de honor acompañado de su pareja, Camila, y recibió una gran ovación por parte del publico asistente tras pagar las obras de renovación del campo.En la secuencia donde narcotraficantes gallegos tienen que huir tras la redada del sargento Darío Castro, el espectador puede observar Terito, Manuel, Charín, Bustelo, Colombo y Laureano Oubiña en un barco. Justo antes de rodar las escenas de la serie los técnicos de sonido ajustan los micrófonos y las corbatas de los protagonistas para que todo este apunto.En la tercera entrega Oubiña celebra su boda con Esther Lago, su secretaria, por todo lo alto en uno de los pazos más conocidos de la comarca, con algunos de los peces más gordos de la ría invitados al evento. Aunque el enlace no acabo exactamente como esperaban...Ballesteros esta empeñado en hacer de Sito el Pablo Escobar gallego, para así enriquecerse él también con las entregas de cocaína a Galicia. En esta imagen, el espectador puede ver como Ballesteros se relaja en su despacho mientras, sigue trazando su ilegal plan, junto al equipo técnico. Los hombres de Ballesteros apuntan con sus pistolas a Roque, el compañero de Sito que en el segundo capítulo se quedo en Panamá como garantía humana, a la espera de que se llevará acabo el intercambio con los cárteles de la droga. Sin embargo, las complicaciones meteorológicas dificultan la entrega y Sito no llega a tiempo...En las siguientes imágenes, el espectador puede ver cómo los protagonistas se relajan minutos antes de comenzar el rodaje de las escenas. O el inicio de algunas de las secuencias de «Fariña». El Sargento Darío Castro, interpretado por Tristán Ulloa, está al acecho de los narcotraficantes gallegos. En esta imagen, sus hombres están preparados para realizar una redada y parar los pies a Sito y compañía.La serie de Atresmedia, basada en el libro homónimo de Nacho Carretero, se emite en la noche de los miércoles en Antena 3 después del Hormiguero 3.0 de Pablo Motos. El elenco está liderado por Javier Rey como Sito Miñanco, y está acompañado de actores de la talla de Tristán Ulloa; Manuel Lourenzo; Antonio Durán, 'Morris'; Carlos Blanco; Jana Pérez; Marta Larralde; Tamar Novas; Fran Lareu; Xose A. Touriñán y Celso Bugallo.", "title": "En las entrañas de Fariña: Así se rueda la serie de narcos gallegos", "url": "http://www.abc.es/espana/galicia/abci-entranas-farina-rueda-serie-narcos-gallegos-201803281901_noticia.html", "keywords": "serie,entranas,farina", "date": "2018-03-28", "id": "fa0fdb80974fd7e6f91c1925ea1f3e326cbc88cb", "summary": "Basada en el libro de Nacho Carretero la ficción volverá el 4 de abril tras el descanso de Semana Santa"}