{"article": "La compañía de Mark Zuckerberg intenta lavar su imagen después de su escándalo de filtración de datos de Cambridge Analytica. Una vez que el dueño de Facebook entonase el 'mea culpa' y pidiese disculpas, la red social se ha puesto manos a la obra. A través de un comunicado en su blog, Facebook ha asegurado que \"hemos escuchado alto y claro que la configuración de privacidad y otras herramientas importantes son demasiado difíciles de encontrar, y que debemos hacer más para mantener a la gente informada. Por tanto, además de los anuncios que hizo Mark la semana pasada -acabar con el abuso de la plataforma de Facebook, fortalecer nuestras políticas y facilitar a los usuarios que puedan anular la capacidad de las aplicaciones para utilizar sus datos\", en los próximos días se tomarán medidas adicionales para que los usuarios tengan un mayor control de su privacidad. Así serán las nuevas configuraciones Facebook, a través de su blog, ha anunciado como serán las nuevas herramientas. No obstante, la red social, recalca que lleva varios meses trabajando en estas mejoras, pero \"los acontecimientos de estos días subrayan la importancia\" de éstas. En primer lugar habrá unos controles más fácil de usar y encontrar. \"Hemos rediseñado de arriba abajo todo el menú de configuración en dispositivos móviles, para que las cosas sean más fáciles de encontrar\", señala la compañía. Así pues, con la llegada de las nuevas configuraciones no habrá que buscar por las diferentes pantallas repartidas por la plataforma sino que aparecerá en un mismo lugar. Por otra parte, Facebook ha anunciado que habrá un menú directo para los accesos de privacidad. \"Se podrán controlar tus datos con solo unos toques, con explicaciones más claras sobre cómo funcionan nuestros controles. Ahora la experiencia es más visual, más clara y fácil de encontrar\", recalca la red social. Con este avance, Facebook pretende crear una \"cuenta más segura, controlar tu información personal o controlar los anuncios que ves y controlar las publicaciones de tu perfil\". Por último, la compañía tecnológica ha resaltado que se creará una herramienta para buscar, descargar y eliminar los datos de Facebook. Con una pestaña denominada 'Tu información', el usuario podrá gestionar su información como publicaciones, reacciones, comentarios y cosas que has buscado. Puedes entrar allí para borrar cualquier cosa de tu biografía o perfil. A su vez, en este mismo apartado, Facebook ya trabaja en una plataforma para que los usuarios puedan descargar todos los datos que ha compartido en la red social. \"Una cosa es tener un política que explique qué datos recopilamos y utilizamos, pero es aún más útil cuando la gente ve y gestiona su propia información. Algunas personas quieren borrar cosas que han compartido en el pasado, mientras que otras sólo tienen curiosidad sobre la información que Facebook posee\", se extrae del comunicado. \"Un camino por delante\" Facebook también quiere transparencia. En el último apartado del comunicado, la red social indica que durante los próximas semanas habrá nuevas actualizaciones que arrojen claridad a su política de datos para conocer qué datos y cómo los recopilar. \"Hemos trabajado en estas herramientas y actualizaciones junto con reguladores, legisladores y expertos en privacidad. En las próximas semanas tendremos más información para compartir, incluyendo actualizaciones sobre las medidas que Mark compartió la semana pasada\", sentencia el escrito.", "title": "Facebook anuncia herramientas para tener un mayor control de la privacidad", "url": "https://www.elespanol.com/economia/empresas/20180328/facebook-anuncia-herramientas-tener-mayor-control-privacidad/295471004_0.html", "keywords": "Empresas,Privacidad,Facebook,Tecnología,Protección de datos", "date": "2018-03-28", "id": "fd23450cfb0637aaeb8b95835e8963fd565460db", "summary": "Facebook ha explicado a través de su blog que ha escuchado a todos sus usuarios y trabajará para que puedan acceder a las políticas de privacidad de manera más sencilla."}