{"article": "La versión más socialdemócrata de Cristóbal Montoro ha vuelto a escena en vísperas de las elecciones. Cuando más ahogado está el Partido Popular en las encuestas, el ministro de Hacienda ha preparado las cuentas más sociales desde que llegó al poder. Y todo para favorecer el crecimiento inclusivo. Bonito eufemismo para no decir que se trata de que la recuperación llegue a todos los estratos de la sociedad. Así que el mismo Montoro que estaba obsesionado con el déficit, los recortes y cuadrar las cuentas, se presenta en sociedad para enmendarse a sí mismo. Los presupuestos de 2018 elevan el límite de gasto un 1% hasta los 120.000 millones de euros y contempla incrementos en todas las partidas sociales: pensiones, guardería, sanidad, dependencia, educación… Presenta, además, una completa oferta pública de empleo, así como la equiparación salarial de policías y guardias civiles, y una primera subida de sueldo a funcionarios públicos que costará en el entorno de 2.100 millones de euros. También rebaja fiscal Por si fuera poco las rebajas fiscales también están a la orden del día de las cuentas para 2018. Aumenta la exención en IRPF hasta los 14.000 euros; deducción mayor en las rentas del trabajo hasta los 18.000 euros… Y todo en un contexto en el que -por mucho que insista el Gobierno- los salarios no acaban de arrancar al alza. De hecho, en 2017 subieron cerca del 1,43%, según datos de la patronal CEOE. Es cierto que no hemos conocido la letra pequeña, por lo que Montoro todavía puede descolgarse con recortes en otras partidas presupuestarias para amortiguar el gasto. Sin embargo, la mayor parte tendrá que asumirlo con los ingresos del Estado que, vía impuestos, alcanzará los 210.000 millones de euros. Es decir, una subida del 6% respecto a la recaudación del año pasado, que llegó a los 198.100 millones de euros. Y lo que es mejor, ingresos récord y por encima de los que se lograron en 2007 con la economía en todo su esplendor. Y aquí radica el gran reto de Montoro. Cuadrar la previsión de ingresos tributarios, algo que no ha logrado desde que llegó al Gobierno a finales del año 2011. En ninguno de los seis presupuestos anteriores ha acertado con la previsión. En todos se ha quedado por debajo, y acumula una desviación de algo más de 21.100 millones de euros respecto a sus estimaciones iniciales. Evolución de las previsiones e ingresos de los Presupuestos del Estado elaborados por Montoro. (En miles de millones de euros). El 2016 fue el año en el que más patinaron las estimaciones del Gobierno. Calculaba Montoro que iba a ingresar 193.520 millones de euros, y se quedó en 186.249 millones de euros. Es decir, un desfase de 7.271 millones de euros. No olvidemos que ese 2016 fue el curso en el que se vivió el ‘impuestazo’, la reforma del impuesto de sociedades con la que buscaba incrementar la recaudación para cuadrar el déficit. Tras el 2016 se sitúa el 2014, con una desviación de 4.750 millones de euros, y el 2015, con 3.856 millones de euros. Lo fía a la recuperación Como todos los años, el Gobierno -y Montoro- hablan de un Presupuesto “prudente”, pero se fía todo a la buena evolución de la economía (con un crecimiento del PIB del 2,7% por encima de la media europea). Ese auge económico es el que, según el Gobierno, debe hacer entrar al país en el círculo virtuoso que lleve a incrementar los ingresos estatales fruto de la actividad económica, el aumento del empleo y el consumo. De hecho, Montoro prevé que suban todos los grandes impuestos, excepto el de sociedades. Sus números dicen que debería subir el IRPF en cinco mil millones; Sociedades en 1.100 millones, mientras que el IVA debería incrementarse en casi 4.000 millones. Los especiales deben incrementarse en cerca de 800 millones y el resto en poco más de 700 millones de euros. Una previsión optimista enmarcada en un contexto de cierta ralentización económica en Europa, y con la situación de Cataluña amenazando -una vez más- con dinamitar el crecimiento económico español. Así que algunas voces de alerta ya se han puesto en marcha. Es el caso de la patronal CEOE quien pide al Ejecutivo que, si no cuadran los números al final de año, evite nuevas subidas de impuestos como ocurrió allá por el 2016. ¿Y cómo propone hacerlo? Por la vía del recorte de gasto. Veremos si se cumple porque, por ahora, Montoro ha sacado la pancarta y ya está pensando en las elecciones del año que viene: municipales, autonómicas y europeas. ¿O quizá también en generales? El tiempo lo dirá.", "title": "Montoro pronostica ingresos récord del Estado en 2018, ¿acertará a la séptima?", "url": "https://www.elespanol.com/economia/20180328/montoro-pronostica-ingresos-record-acertara-septima/295221516_0.html", "keywords": "Cristóbal Montoro,Economía,Presupuestos Generales del Estado,Déficit público", "date": "2018-03-28", "id": "ff986062848eb8dc808bb24d1302bfa52761bafa", "summary": "El ministro de Hacienda nunca ha acertado en sus pronósticos sobre el dinero que recaudaría el Estado con los impuestos."}