{"article": "El arresto de Carles Puigdemont, que se empeñó en internacionalizar el procés y explicar sus virtudes allá donde se lo permitieron en Europa, ha supuesto para el líder independentista un cambio sustancial: ha pasado de los 500 metros cuadrados de su lujosa mansión belga de Waterloo a una pequeña habitación en la cárcel de Neumünster. Este centro penitenciario es el mayor de Schleswig-Holstein, Land alemán fronterizo con Dinamarca en el que fue detenido el domingo el expresident. Allí espera Puigdemont que la Audiencia territorial de Schleswig se pronuncie sobre la orden de arresto europea que pesa sobre él. La celda de Puigdemont tiene entre siete y nueve metros cuadrados, indican a EL ESPAÑOL fuentes cercanas al líder separatista. Se trata de un espacio austero situado en una zona del centro penitenciario dedicada a detenidos que, como él, se encuentran en prisión preventiva. En su cubículo el expresident tiene una cama, un escritorio, un armario, una televisión, un aseo y medios para lavarse. El conjunto dista mucho de los lujos que le otorgara su condición de líder político en Cataluña, incluso los de su condición de fugado de la justicia española en territorio belga. Al parecer, Puigdemont asume su situación. “El Señor Puigdemont está bien, no quiere tener ningún estatus especial, sino que le traten con total normalidad”, señalan las fuentes consultadas por este diario. Otra cosa, sin embargo, es que el líder del PDeCAT sea un preso normal. Prueba de ello son algunos titulares recientes dedicados al político independentista huido de la justicia española. En el diario Süddeutsche Zeitung, uno de los periódicos generalistas que más parece haberse fiado de la lógica del independentismo catalán, ha llegado a referirse al otrora presidente de la Generalitat como “el primer preso político de Alemania”. El periódico berlinés Die Tageszeitung -o Taz-, de línea izquierdista, dedicaba su portada del martes al caso Puigdemont. En rojo, se leía el siguiente titular: “El hombre que desafía a Europa”. En buena parte de la opinión publicada alemana se analiza el caso del líder independentista como, cuanto menos, algo problemático. Pero no ha habido muestras de solidaridad tan claras y rotundas como las que se han visto en políticos izquierdistas o de ultraderecha. Sea como fuere, Puigdemont está ahora en el centro penitenciario de Neumünster y, como cualquier otro preso, tendrá que participar en el día a día de la vida en la cárcel. Eso sí, en calidad de reo en prisión preventiva, no hace vida normal con presos que “ya hayan sido condenados, sino que probablemente lo haga con otras personas que estén en prisión preventiva”, recuerda a EL ESPAÑOL Carsten Momsen, profesor de ciencias jurídicas en la Universidad Libre de Berlín y experto en derecho procesal y derecho penal germanos. Encarcelamiento suave La prisión preventiva también implica que Puigdemont pueda llevar su propia ropa. Teóricamente, el expresident también puede pedir su propia comida y no depender así de la que sirven en la cárcel de Neumünster. “Sus condiciones son más suaves que las de los presos ya condenados”, señala Momsen. Por eso precisamente, por ejemplo, el líder del PDeCAT no comparte celda. Sin embargo, la prisión preventiva limita enormemente el contacto con el exterior. De hecho, para Puigdemont la comunicación con el mundo fuera de la cárcel se ha estrechado enormemente. En Neumünster, al expresident no se le puede llamar de ninguna forma, aunque las autoridades germanas sí reconocen la “opción de los detenidos de llamar otras personas a no ser que haya requerimientos de la investigación que lo impidan”. Puigdemont tampoco dispone de conexión a Internet. De hecho, lo más parecido al acceso a la red para Puigdemont –autor de unos 15.700 tuits en once años de presencia en Twitter –serán las comunicaciones por Skype durante el tiempo que pase en la prisión de Neumünster. En la cárcel, éstas se realizan gracias a la intervención de un funcionario de prisiones que puede poner a disposición de los reos un ordenador con esa aplicación de llamadas. Las visitas, por otro lado, están sujetas a un estricto régimen. “Todo reo en prisión preventiva tiene dos visitas de una hora al mes”, recuerdan las autoridades judiciales. Esas visitas se realizan previa obtención de un permiso. Son posibles cinco días a la semana, incluidos sábados y domingos, aunque en estas dos jornadas sólo tienen lugar entre nueve y once de la mañana. Los abogados, lógicamente, cuentan con mayor acceso a su defendido. En contacto con abogados y gente de confianza De ahí que desde que fuera trasladado a la cárcel de Neumünster, Puigdemont se haya mantenido en contacto con “sus letrados y gente de confianza”, señalan fuentes cercanas al político independentista. La cárcel de Neumünster, la mayor de Schleswig-Holstein, ofrece un amplio abanico de actividades para los presos. Allí se imparten formaciones profesionales para ser panadero, cocinero, electricista, mecánico, ebanista, entre otras cosas. También se dan clases de alemán y hasta de alfabetización. A buen seguro estos cursos son relevantes para gran parte de los presos de ese centro penitenciario. El 40% de los adultos que llegan allí no tienen el graduado escolar y el 60% lo hace sin formación profesional, según datos de la cárcel en cuestión. Entre quienes la habitan ahora, Puigdemont es un caso excepcional. Es más que probable que él sea el único al que se priva de libertad por un posible delito de rebelión o, como se dice dice en el código penal alemán, “alta traición”.", "title": "Puigdemont, de su retiro en Waterloo a una celda de siete metros cuadrados en Neumünster", "url": "https://www.elespanol.com/mundo/europa/20180328/puigdemont-retiro-waterloo-celda-metros-cuadrados-neumunster/295221637_0.html", "keywords": "Alemania,Carles Puigdemont,Europa", "date": "2018-03-28", "id": "ffa430ac0c114feeb4abb73ad31b1c1a3f1d1148", "summary": "En este centro penitenciario espera el expresident que la Audiencia de Schleswig se pronuncie sobre la orden de arresto europea que pesa sobre él."}