{"article": "Las mujeres conductoras, cuando nos ponemos al volante con un hombre sentado en el asiento de al lado, intentamos ponernos mentalmente unos tapones en las orejas para obviar el sinfín de instrucciones que vamos a recibir durante todo el trayecto. Emplean un paternalismo tremendo para indicarnos cómo proceder en la carretera, como si nosotras no hubiésemos sacado el carné de conducir igual que ellos. Pero ahora, gracias a Audi, van a probar de su propia medicina. El fabricante alemán de coches ha creado una aplicación que se meterá en la piel de los copilotos e irá dando instrucciones innecesarias al conductor. Así, analizará sus movimientos para indicarle que circula muy pegado al borde de la carretera o que va demasiado pegado al coche de delante. \"Gira ahora, ahora. Dale. No, así no\" . Da igual que todos los estudios señalen que las mujeres somos mucho más prudentes al volante y mejores conductoras, siempre seremos en blanco de los chistes. \"Mujer tenías que ser\" es una de las típicas frases que escuchamos en boca de los hombres. La app de Audi tiene incorporado un GPS que analiza los movimientos y las reacciones del conductor y emite comentarios y sugerencias obvias. Para que el \"castigo divino\" sea todavía mayor, la marca ha lanzado un vídeo con la piloto Mikaela Åhlin-Kottulinsky demostrando sus dotes y aparcando de forma increíble. Una mujer que, además, es rubia. Pero, seguramente, haya tenido que soportar, alguna vez en su día, a alguno dándole consejos a su derecha.", "title": "Audi lanza una aplicación que les dice a los hombres cómo tienen que conducir", "url": "https://www.elespanol.com/social/20180302/audi-lanza-aplicacion-dice-hombres-conducir/288972206_0.html", "keywords": "La Jungla,Coches,Audi,Machismo", "date": "2018-03-02", "id": "018b0cbbfada22b63ac023af1eaf3e7e0c437c86", "summary": "En La Jungla. La marca alemana ha querido hacerle un guiño a las conductoras ideando una app para que los hombres sepan qué se siente al tener a alguien de copiloto diciéndoles todo lo que hacen mal al volante."}