{"article": "\"Cuatrocientos obreros mina Camargo, huelga convertida actualmente paro forzoso por acuerdo Empresa inglesa cerrando aquella, hállanse muy precaria situación, presentándose hoy manifestación petición de auxilios. Poderes públicos que respetuosamente me permito apoyar. Sería suma conveniencia gestionar de ministerio de Fomento urgente resolución expediente traída aguas Camargo. Ruego para todo interés vuecencia, saludo respetuosamente\".Este es el texto del telegrama que el gobernador civil de la entonces provincia de Santander, José María Semprún Gurrea, envió a los ministros de Fomento y de Trabajo, el 21 de septiembre de 1931. Horas antes, un grupo de unos 200 mineros provenientes de Camargo (de la mina de hierro La Paulina) se había manifestado pacíficamente por las calles de Santander al tiempo que una comisión de trabajadores mantenía una reunión con el mencionado gobernador para que perseverase en su papel mediador y propiciara la vuelta a la normalidad, algo que aún tendría que esperar al pie de 29 meses, casi dos años y medio para producirse. En Cantabria la actividad minera empezó a adquirir cierta relevancia dentro de la estructura económica regional a partir de la década de 1850. Tres décadas después ya constituía una firme alternativa frente a la actividad comercial, en crisis por aquellos años. Los minerales en los que se basaba la potencialidad del sector eran, por una parte, el cinc, sobre el que existía una fuerte concentración productiva y empresarial a cargo de la empresa belga Real Compañía Asturiana de Minas y, por otra, el hierro, que se extraía en la mina objeto de este texto.Los principales yacimientos de hierro se localizaban en dos áreas próximas a la costa. La primera se ubicaba en la comarca de Castro Urdiales, colindante con los ricos criaderos vizcaínos de Somorrostro, con los que geológica e históricamente se haya vinculada. El otro gran grupo ocupaba la zona sur y suroeste de la Bahía de Santander en municipios como Medio Cudeyo, Entrambasaguas, Penagos, Villaescusa, Piélagos o Camargo, que en mayor o menor volumen concentraban la extracción del mineral.La mina de hierro La Paulina, cuya explotación se remonta a 1865, había sido adquirida en 1886 por la sociedad escocesa William Baird and Company, con sede en Glasgow, a un grupo de capital santanderino. El fundamento de la transacción obedecía a factores como la proximidad del yacimiento al puerto de embarque (lo que minoraba las inversiones en infraestructuras y costos de transporte), el escaso contenido fosfórico del mineral, idóneo para el proceso de transformación, la explotación a cielo abierto o el bajo coste de la mano de obra. El periodo que va desde finales del siglo XIX hasta el comienzo de la Primera Guerra Mundial es el de mayor esplendor de la actividad no solo en Camargo sino también en el ámbito de la Bahía de Santander.La fase expansiva de la minería del hierro en Cantabria tocó a su fin hacia 1920 motivada por el retraimiento de la demanda debida a la crisis que siguió a la Gran Guerra, la puesta en explotación de otras zonas que ofertaban el mineral a menor precio (por ejemplo, en el norte de Marruecos), el desarrollo de nuevos procedimientos tecnológicos, el progresivo agotamiento de las mejores vetas del mineral, la carestía de los transportes marítimos, etc.La posterior crisis de 1929, una vez que extendió sus efectos por todo el mundo, constituye el telón de fondo del conflicto desencadenado en la mina de Camargo. De hecho, la caída de los precios del mineral de hierro y la vinculación a la industria británica, destinataria de la producción, afectaron decisivamente a la actividad de esta explotación.La II República abrió un tiempo en el que las de reivindicaciones de los trabajadores encontraron un marco político y de libertades más propicio. El aumento de la conflictividad motivada por la demanda de mejoras laborales y salariales fue un hecho tanto en el ámbito territorial próximo (Valle de Camargo, entorno de la Bahía de Santander) como en el sectorial (actividad minera e industrial).A comienzos del verano de 1931, los trabajadores habían pedido un aumento de salario de quince céntimos (de peseta), sobre las 5,92 pesetas que constituía el sueldo diario tipo de los mineros camargueses, en la idea de homologarse con los de las explotaciones vizcaínas, petición que ya había sido objeto de acuerdo el año anterior y que no se había consolidado, tal y como señala el profesor Gerardo Cueto en su obra 'La minería del hierro en la Bahía de Santander'.A la inexistencia de contraofertas por parte de los ingleses, que es como se identificaba y conocía en la zona al personal directivo de la entonces denominada Bairds Mining, se añadió el anuncio de cierre patronal, escudado en la existencia de grandes excedentes de producción. Los obreros se vieron abocados a un callejón cuya única salida pasaba por la adopción de una medida de mayor fuerza, por anticiparse al decreto patronal, por lo que el 11 de agosto de 1931 se declararon en huelga.El conflicto afectó a unos 400 trabajadores del municipio de Camargo y de localidades próximas. Su gravedad fue tal que los poderes públicos, encabezados por el gobernador civil y el propio Ayuntamiento de Camargo se involucraron desde un principio en la búsqueda de soluciones. La acción y las negociaciones por el lado de los obreros se articuló a través de la Sociedad Minera y Obrera del Valle de Camargo, adscrito a la UGT.Una de las características más acusadas de esta huelga reside en su larga duración. A la hora de encontrar posibles explicaciones a tal hecho, cabe preguntarse por los medios de vida que tuvieron los trabajadores para contribuir al sostenimiento de las precarias economías familiares durante este tiempo. No parece haber una única respuesta a esta cuestión: la existencia de un modelo relativamente extendido de pluriactividad familiar, resultado de la incorporación del campesinado a la actividad minera e industrial, propició que los recursos agrícolas, a pequeña escala, pudieran amortiguar los primeros efectos de la falta de salario. Aquellos trabajadores que poseían una explotación ganadera, aunque fuera reducida, pudieron soportar mejor el paso del tiempo. En otros casos, no muchos, la solución fue buscar trabajo en otra industria. Pero sin duda, el colectivo más numeroso fue el de los trabajadores que fueron recabados por el Ayuntamiento para la realización de infraestructuras básicas: construcción de caminos y carreteras, arreglo de edificios públicos y, sobre todo, la traída de aguas, en la que participaron fundamentalmente los parados de la mina empadronados en el municipio de Camargo.Pero, a pesar de todo, la penuria fue notable. El Cantábrico, diario de la época, recoge escenas en las que algunos de los que no consiguieron una ocupación alternativa, se vieron abocados a deambular por las carreteras, \"con los pies descalzos y heridos, pidiendo un pedazo de pan para los suyos\".Pasaban las semanas y pasaban los meses, y aunque las vías de diálogo no se llegaron a bloquear, la postura de intransigencia total por parte de la Bairds Mining hacía imposible cualquier entendimiento. La empresa era perfectamente consciente de que el tiempo corría a su favor; de hecho, en las negociaciones mantenidas, mientras los representantes del sindicato hacían concesiones y ofrecían contrapartidas, la compañía, a través de su representante, Modesto Piñeiro Bezanilla (hijo de Modesto Piñeiro Pérez, fundador de una conocida dinastía santanderina dedicada a los negocios comerciales y a la política), se escudaba en la crisis mundial y en las grandes cantidades de mineral almacenadas, sin salida, para no ceder en absoluto. Así las cosas, el corresponsal de El Cantábrico se preguntaba si \"¿no pudiera ser que la empresa desease un conflicto de estos que sirviese de pretexto para resolver el suyo propio?\".La huelga, tras casi 30 meses, ya agotadas las posibilidades de resistencia, terminó con la derrota total de los mineros y de su representación. El sindicato se avino con la empresa a la progresiva recuperación de la actividad sin haber logrado ninguna mejora. Incluso la compañía consiguió elegir a los 40 obreros que acometerían los trabajos de reparación y puesta a punto de las instalaciones, cuestión esta a la que los representantes de los trabajadores se habían negado taxativamente en las negociaciones desarrolladas a lo largo del conflicto, por entender que \"los ingleses\" escogerían a los trabajadores más dóciles, ofreciendo como alternativa que fueran obreros afiliados al sindicato los que llevaran a cabo dichas tareas.Poco tiempo después se renovaba la Junta del Sindicato Minero del Valle de Camargo. Por testimonios orales conocemos que no por haber perdido la huelga se dejaron de demandar mejoras en las condiciones de trabajo, tales como la construcción de un comedor, que el día de cobro se trabajase un cuarto de hora menos para ir a por el jornal a la oficina o que la compañía dispusiera un caballista y un mulo para renovar el agua de los barriles que bebían los trabajadores, que anteriormente estaba depositada allí días y días. La reivindicación de estas cuestiones tan elementales constituye una muestra de las precarias condiciones en las que se desarrollaba la actividad laboral, al tiempo que denota el talante mezquino de la compañía británica.Así pues, el conjunto de obreros de la mina La Paulina protagonizó un duro y claro ejemplo de lucha en una situación de crisis del sector, en unas condiciones y circunstancias, por lo tanto, sumamente adversas para ellos. Una primera lectura apunta a la derrota de los trabajadores y al fracaso de la estrategia sindical, pero esto no es incompatible con la interpretación de que la inflexibilidad mostrada por la empresa, más que un signo real de fuerza, constituyó la demostración de que los buenos tiempos de la minería del hierro habían pasado y que el futuro se perfilaba bastante incierto. El cierre, en 1941, y la venta a la sociedad regional Nueva Montaña Quijano, cinco años más tarde, no supusieron en definitiva más que el colofón a un negocio que después de la crisis del 29 ya no resultaba suficientemente rentable para el capital británico. La memoria y recuerdos de quienes vivieron y, en muchos casos, padecieron aquellos años, son testigos de aquel tiempo.Las minas de Camargo cesaron su actividad definitivamente a principios de la década de 1980, tras protagonizar sus trabajadores un encierro y huelga de hambre en la catedral de Santander, en el mes de agosto de 1981, ante el incumplimiento de Nueva Montaña Quijano del acuerdo de integración de la plantilla (54 trabajadores) en su factoría siderúrgica. Al profesor e historiador Vicente Fernández Benítez (1953-1998), pionero en Cantabria en hacer una historia de todos y con todos.", "title": "La lucha obrera en tiempos de crisis: la huelga de las minas de hierro de Camargo en los años 30", "url": "https://www.eldiario.es/norte/cantabria/desmemoriados/obrera-tiempos-crisis-huelga-Camargo_6_745485446.html", "keywords": "huelga,crisis,Camargo,tiempos,obrera", "date": "2018-03-02", "id": "019c023137392707150335774dd571f7118a1dca", "summary": "El conjunto de obreros de la mina La Paulina protagonizó un duro ejemplo de lucha en una situación de crisis del sector, en unas condiciones y circunstancias sumamente adversas para ellosLas minas de Camargo cesaron su actividad definitivamente a principios de la década de 1980, tras protagonizar sus trabajadores un encierro y huelga de hambre en la catedral de Santander"}