{"article": "No habían visto un cepillo de dientes en su vida. Los 13 hermanos Turpin intentan adaptarse a las rutinas de la vida diaria tras haber permanecido durante años encadenados y sin poder salir a la calle. Sus padres, David y Louise Turpin, los tenían encerrados en contra de su voluntad y sufrían abusos físicos y emocionales que incluían palizas y torturas. Ya ha pasado más de un mes desde que los hermanos Turpin dejaran atrás la llamada Casa de los Horrores. Allí, en su domicilio particular de Perris (California, EEUU), vivieron malnutridos y en condiciones insalubres. Ahora intentan recuperarse y superar los traumas del pasado. Cuando fueron rescatados, algunos de los hijos de la pareja mostraba un nivel de aislamiento tan grave que no sabían lo que era un agente de policía. Mientras sus padres se enfrentan a más de 40 delitos –que incluyen delitos por tortura, detención ilegal, abusos a menores y a adultos independientes, y acto lascivo sobre un menor-, los hermanos más pequeños, que estaban internos en el Riverside University Health System Medical Center, ya han sido dados de alta y están viviendo en hogares de acogida. Los mayores continúan recuperándose en el Corona Regional Medical Center. Allí, en el centro donde se encuentran los más mayores, el hospital les ha cedido un espacio al aire libre para hacer ejercicio y practicar deporte. Allí están “progresando adecuadamente”, tal y como declaran los abogados de los hermanos al canal norteamericano CBS, Jack Osborn y Caleb Mason. De hecho, ya se han convertido en fans de las películas de Harry Potter y se han vuelto unos adictos a los iPads, dispositivo que utilizan para comunicarse vía Skype con sus hermanos más pequeños. Detenida en California una pareja por secuestrar y torturar a sus 13 hijos Además de deporte y tecnología, los Turpin más mayores también están recibiendo nociones jurídicas básicas: ahora ya son conscientes de que tienen derechos como adultos y que pueden tomar sus propias decisiones para seguir con sus vidas. Tienen voz propia. “Eso es un gran reto, decidir qué van a leer o qué van a hacer. Son decisiones nuevas que tienen que tomar todos los días y que les fortalecen positivamente”, asegura Osborn, uno de los letrados. En este sentido, los Turpin se muestran entusiasmados con hacer planes que incluyen excursiones a la playa, a la montaña o al cine. Educación universitaria Además del centro y de los abogados, quien ha estado muy pendiente del estado de los Turpin ha sido la alcaldesa de Corona, municipio donde están hospitalizados los mayores. Karen Spiegel ha trabajado muy estrechamente con las enfermeras que cuidan a los Turpin adolescentes. “Son niños muy cálidos y cariñosos. Todo el mundo los aprecia. Algunos nunca habían visto un cepillo de dientes en su vida. Las cosas que damos por sentadas significan mucho para ellos”, afirma la regidora. “Son personas muy especiales”, corrobora el abogado Osborn. “Todos tienen sus propias aspiraciones y están muy emocionados. Algunos ya están planificando su futuro y quieren estudiar en la universidad”, asegura. David y Louise Turpin durante la vista judicial. Reuters Asimismo, y según han publicado varios medios norteamericanos, también están aprendiendo a tocar la guitarra. \"Se interesan por la música y han estado tocando guitarras acústicas\". De hecho, ya dominan los acordes básicos y ya pueden tocar algunas canciones de John Denver y Tom Petty.", "title": "Fans de Harry Potter y adictos al iPad: así es la nueva vida de los trece Turpin", "url": "https://www.elespanol.com/mundo/america/20180302/fans-harry-potter-adictos-nueva-trece-turpin/288722142_0.html", "keywords": "América,California,Sucesos", "date": "2018-03-02", "id": "027186288a6970d804cefdf97969da4f75a677ff", "summary": "Un mes después de escapar de la 'Casa de los Horrores', los hermanos de los Turpin dejan atrás los traumas del pasado y se rehabilitan."}