{"article": "El centrocampista del Real Madrid Luka Modric ha sido acusado este viernes en Croacia de falso testimonio en el marco de una investigación en este país balcánico sobre corrupción en el fútbol, según ha anunciado la Fiscalía y recoge AFP. Los fiscales de Osijek, una ciudad del este del país, se han referido a un \"ciudadano croata nacido en 1985\" sin mencionar el nombre del futbolista, pero los medios locales afirman que se trata del jugador croata del Real Madrid, que tiene 32 años y que ha estado bajo investigación desde junio. La acusación está ligada a la firma de su contrato profesional con el Dínamo de Zagreb en 2004, en el que se fijaron las condiciones para un futuro traspaso. Modric fue convocado para ofrecer su versión de los hechos el 13 de junio en Osijek, en el juicio contra de Zdravko Mamic, el expresidente del Dínamo de Zagreb y acusado de malversación. El centrocampista merengue jugó en este equipo de la capital croata entre 2004 y 2008, antes de fichar por el Tottenham inglés. En 2012 el jugador se unió al Real Madrid. El \"delito penal de falso testimonio\" está penado en Croacia con penas de cárcel que van de seis meses a cinco años de prisión. La justicia croata sospecha que Mami desvió con sus presuntos cómplices 15,6 millones de euros, principalmente en traspasos fraudulentos, escondiendo a hacienda 1,6 millones de euros. En el juzgado de Osijek, Modric declaró que firmó en 2004 un anexo con Mamic que establecía que le pagaría la mitad de las primas de traspasos que recibiría. Modric, sin embargo, había dicho en 2015 a los investigadores que este anexo había sido firmado de manera retroactiva cuando ya jugaba en el Tottenham. En su testimonio durante la investigación, Modric explicó que pagó unos siete millones de euros en efectivo a la familia Mamic de los nueve que llegaron a su cuenta por su traspaso. En el tribunal, con problemas para controlar sus nervios, Modric no intercambió miradas con Mamic, su hermano Zoran y otro dirigente del Dínamo. Mamic es un personaje temido en el fútbol croata. Muchos aficionados le acusan de controlar la federación y de que el antiguo internacional Davor Suker, actual presidente, es su marioneta. Según los medios locales, asegurar la neutralidad de los jueces fue la razón de llevar el proceso a Osijek, debido a que los vínculos de Mamic con algunos jueces de la capital son muy estrechos. Mamic denuncia un proceso \"político\" y describe a los fiscales anticorrupción como \"mentirosos y manipuladores\".", "title": "Luka Modric, acusado de falso testimonio en Croacia", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180302/luka-modric-acusado-falso-testimonio-croacia/288972119_0.html", "keywords": "Delitos,Corrupción,Fútbol,Luka Modrić,Real Madrid,1ª División", "date": "2018-03-02", "id": "03f141f006c333980150ec36887aa0be41cae272", "summary": "El delito está penado con entre seis meses y cinco años de prisión en su país. También tiene problemas con la justicia española, que le investiga por fraude fiscal tras defraudar casi un millón de euros."}