{"article": "MADRIDActualizado:02/03/2018 17:58hEra un secreto a voces. Desde que Selena Gomez y Abel Makkonen Tesfaye, más conocido como «The Weeknd» -pusieron fin a su relación el pasado año tras poco más de diez meses juntos-, se ha rumoreado con el regreso de la cantante a los brazos de su expareja Justin Bieber.Tras las idas y venidas que han protagonizado durante más de tres años de relación, volvían a retomar la relación. Llevaban meses compartiendo mucho tiempo juntos y dejándose ver frecuentemente. Incluso el pasado fin de semana acudió como acompañante del artista a la boda de su padre en Jamaica. La relación era algo más que evidente, tan solo faltaba la confirmación oficial por parte de alguno de los protagonistas.Con motivo del cumpleaños del cantante, Gomez felicitó al cantante, subiendo una fotografía a su cuenta de Instagram: «El 1 de marzo de 1994 nació alguien que sé que es súper genial. Boom». Era la primera vez que hacía referencia a Bieber en sus redes sociales, lo que se ha tomado como una confirmación y más teniendo en cuenta que, en los últimos meses, Gómez no se ha mostrado muy activa en Instagram. Por ello, no solo ha sorprendido la publicación, sino también que el cumpleaños de su novio sea el motivo de su vuelta a las redes sociales tras más de un mes sin compartir ninguna fotografía con sus fans.Una gran decepciónLa separación entre ambos supuso un duro varapalo para los miles de seguidores de ambos que, pese a las múltiples rupturas que tuvieron, les veían juntos de por vida. No es de extrañar, teniendo en cuenta que vivieron su historia de amor, como si de una película se tratase. De hecho, al propio Bieber le costó aceptar la separación definitiva en 2014. Dos años después todavía se lamentaba. El 20 de marzo de 2016 subió una fotografía a su cuenta de Instagram de ambos besándose y a finales de ese mismo año, Bieber le cantó a Gomez una romántica serenata, «My girl», dejando confundidos a sus miles de seguidores, que pensaron que el amor entre ambos volvía a ser posible. Pero nada más lejos de la realidad. Meses después, la cantante iniciaba su relación con The Weeknd.", "title": "Selena Gomez confirma por fin su relación con Justin Bieber", "url": "http://www.abc.es/estilo/gente/abci-selena-gomez-confirma-relacion-justin-bieber-201803021320_noticia.html", "keywords": "selena,bieber,justin,gomez", "date": "2018-03-02", "id": "0761810bf4ed8415b87e9b7b5f6f418affb701cd", "summary": "La cantante felicita al canadiense por su cumpleaños en las redes sociales"}