{"article": "El Expediente de Regulación de Empleo (ERE) que aplicará Bankia para integrar Banco Mare Nostrum (BMN) en su estructura ha recibido 1.933 solicitudes de adhesión a un día de que concluya el plazo de inscripción, frente a las 1.585 plazas ofertadas por la entidad, según han informado a Europa Press en fuentes sindicales. A falta de unas horas para que cierre el plazo, Bankia ha recibido más peticiones de inscripción de las que contempla el proceso, si bien en comunidades como Andalucía, Baleares y Murcia, regiones donde BMN cuenta con una gran presencia, el cupo de excedentes no se ha completado. En concreto, Andalucía ha recibido 188 solicitudes, frente a los 361 salidas proyectadas (el 52,1%), Baleares 173 de 250 (69,2%) y Murcia 219 de 278 (78,8%). De no completarse la cuota antes de la medianoche de este viernes, Bankia ofrecerá a los trabajadores de estas comunidades movilidades geográficas hacia regiones donde hay sobredemanda, como, por ejemplo, Madrid donde se han recibido 664 solicitudes para 330 plazas (el 201,2%) o la Comunidad Valenciana, con 381 peticiones sobre 192 excedentes (198,4%). 215 salidas voluntarias adicionales En cualquier caso, según los términos del ERE que el banco firmó con los representantes de los trabajadores, se contemplan 215 salidas voluntarias adicionales que Bankia podría conceder. De no aceptarse la movilidad geográfica, la entidad procedería a ejercitar despidos forzosos con una indemnización de 30 días y un tope de 22 mensualidades. El proceso de reestructuración contempla un máximo de 2.000 salidas voluntarias, de las que 1.587 son amortizaciones de puestos de trabajo, 198 excedencias y las 215 salidas voluntarias adicionales ya citadas. Están previstas prejubilaciones a partir de los 55 años --54 años en Andalucía, Murcia, Alicante y Baleares-- con el 63% del salario bruto y una prima en función de la edad. Bajas incentivadas Las bajas incentivadas, por su parte, tendrán una indemnización de 30 días por año trabajado, con un límite de 22 meses, además de una prima de 2.000 euros por cada tres años de prestación de servicio. En cuanto a la movilidad geográfica no aceptada por el trabajador, el acuerdo entre Bankia y los sindicatos contempla la misma indemnización que los menores de 55 años, sin primas. Por su parte, los empleados afectados por la movilidad geográfica recibirán una prima de entre 4.000 euros (de 51 a 100 kilómetros) y 16.500 euros si se trata de cambios entre las islas y la Península. Además, la entidad y los sindicatos han fijado una ayuda por cambio de residencia de 12.000 euros, siempre que la distancia sea superior a 150 kilómetros. Se prevé que el proceso de reestructuración de la plantilla concluya el 30 de septiembre de 2019.", "title": "El ERE de Bankia registra 1.933 solicitudes para 1.585 plazas", "url": "https://www.elespanol.com/economia/empresas/20180302/ere-bankia-registra-solicitudes-plazas/288971638_0.html", "keywords": "Empresas,ERE Expediente de regulación de empleo,Bankia", "date": "2018-03-02", "id": "08eea1e43e9b6be5684c94216b31539111b16c38", "summary": "El proceso de reestructuración contempla un máximo de 2.000 salidas voluntarias, de las que 1.587 son amortizaciones de puestos de trabajo."}