{"article": "MADRIDActualizado:02/03/2018 14:54hMetro de Madrid va a acometer este verano de nuevo obras de mejora y reparación de infraestructuras en los túneles y vías de las líneas 7b y 9b. Se trata de trabajos para mejorar las estaciones, y los trabajos se llevarán a cabo durante los meses estivales, en que la demanda baja hasta un 40 por ciento de la habitual en estas líneas. Se prevé una inversión de 7 millones de euros en ambos proyectos.Según ha explicado el consejero delegado de Metro, Borja Carabante, en ambos casos se trata de realizar trabajos de mantenimiento extraordinarios. Habrá líneas gratuitas de autobuses que realizarán un recorrido alternativo al Metro durante el tiempo en que las estaciones de ambas líneas permanezcan cerradas.En el caso de la línea 7b, ya ha tenido que ser cortada para realizar obras de consolidación en media docena de ocasiones. Carabante confía en que esta sea la última. El problema se produce al estar asentada la línea sobre un suelo rico en sales y agua, lo que ha dado lugar ahora a filtraciones que obligan a consolidar el túnel, impermeabilizándolo. Los trabajos supondrán una inversión de 2,3 millones de euros, y se van a realizar durante tres meses, desde el 2 de junio al 1 de septiembre. Los cortes se producirán en la línea desde la estación de Estadio Metropolitano -que sí funcionará como final de la línea 7- y la de Hospital del Henares.Por lo que respecta a la línea 9b, en este caso se van a invertir 4,6 millones de euros en las obras, que se desarrollarán en dos fases. Primero, se cerrará el tráfico entre las estaciones de Rivas Vaciamadrid y Arganda del Rey, a partir del 30 de junio. La segunda fase comenzará el 4 de agosto, y en ella se prolongará el tramo sin servicio hasta el final de la línea, en la estación de Puerta de Arganda.Los trabajos acabarán el 1 de septiembre, y está previsto que en ellos se sustituyan partes de la instalación que, tras 15 años de uso, se consideran al final de su vida útil. Será la concesionaria de la línea la que financie las obras, que permitirán ampliar la velocidad comercial de esta línea y eliminar el alto número de incidencias que se estaban produciendo en sus estaciones, como habían denunciado ya los alcaldes de la zona.A estas obras se sumarán las que ya se habían anunciado en la línea12, Metrosur, y que también se llevarán cabo durante el verano, con un presupuesto de 24 millones de euros y el cierre del servicio entre las estaciones de El Casar y Universidad Rey Juan Carlos desde finales de junio a principios de septiembre.", "title": "Nuevo cierre en verano de las líneas 7b y 9b de Metro para mejorar túneles y vías", "url": "http://www.abc.es/espana/madrid/abci-nuevo-cierre-verano-lineas-y-metro-para-mejorar-tuneles-y-vias-201803021453_noticia.html", "keywords": "linea,7,metro,reforma", "date": "2018-03-02", "id": "0b112aecde3b2ca6a511e7db87474e44d667989b", "summary": "En el caso de la 7b, afectará a toda la línea entre Estadio Metropolitano y Hospital del Henares; el Metro a Rivas permanecerá cortado entre Rivas y Puerta de Arganda"}