{"article": "Hay Liga. Y la hay gracias a Paco Jémez y Las Palmas. El Barça empató en la isla y aprieta lo que hace pocas semanas estaba todo decidido. El fútbol siempre regala emoción. El Atlético de Madrid llegará al Camp Nou (domingo, 16:15 horas) a tan solo cinco puntos. [Narración y estadísticas: Las Palmas 1-1 Barcelona] Esta vez, y así hay que reconocerlo, a Paco Jémez hay que felicitarle. Por primera vez, le compitió al Barça, creyó en que sacarle algo positivo era posible, abandonó esos planteamientos kamikazes y entendió lo que allí había. Consiguió el punto siendo menos Jémez, replegando a su equipo, saliendo a la contra y olvidándose de la posesión. Pero hacer eso sí que tiene mérito. Hoy se sacó el carnet el canario. Valverde y el \"penalti invisible\" de Las Palmas Por ejemplo, en la segunda parte sacó dos defensas, que era lo lógico y lo que antes jamás hizo ante el cuadro azulgrana. Jémez ha pasado de ser perder los ocho duelos ante el Barcelona cuando dirigía al Rayo a empatar a los culés en su primer intento con Las Palmas. Y todo por darse cuenta, al fin, que un técnico es mucho más que una idea. Hay que adaptarse a lo que uno tiene. Messi, en el estadio de Gran Canaria. REUTERS Demostró el partido en Las Palmas que el Barcelona ha entrado en un bache. Y es lógico. No siempre se puede estar bien. Su gran éxito es que esta crisis la hayan tenido con muchos puntos de ventaja. Ganaron en Eibar sin merecimiento y la goleada al Girona fue irreal. Empataron en Cornellà-El Prat, ante el Getafe en el Camp Nou, en Stamford Bridge y ahora en Gran Canaria. El punto de este jueves es muy relevante para la Liga. Para unos y para otros. En el bando canario, para ponerse ya a la par del Levante, que perdió en Vitoria, en una jornada en las que las apuestas indicaban que se quedarían a cuatro. En el lado culé, porque se aprieta mucho la Liga. El Atlético se queda a tan solo cinco puntos con el duelo directo de este domingo en el Camp Nou. Un torneo que estaba decidido se ha puesto al rojo vivo. Primer penalti en contra del Barcelona en dos años En Gran Canaria ocurrió algo histórico. Después de 78 partidos consecutivos de Liga, desde el 14 de febrero de 2016, un árbitro pitó un penalti en contra del Barcelona. Fue Mateu Lahoz, que vio infracción en una jugada al inicio de la segunda parte (48') en la que Digne hizo una mano involuntaria, Sergi Roberto un agarrón. Si pitó lo primero, existirá el debate de la involuntariedad. Si fue lo segundo, algo más de razón tuvo el colegiado. Fuera lo que fuera, no quedó claro, en estos dos años ha habido unos 10 penaltis más claros no pitados que este que sí señalaron. Los jugadores del Barcelona se quejan a Mateu Lahoz por el penalti pitado. REUTERS Anotó el penalti Calleri (Ter Stegen no pudo hacer nada en el primer penalti al que se enfrentó en Liga como meta del Barcelona) y desde entonces Las Palmas se creció comandada por un Etebo que empezó a correr y correr. Si bien en ataque estaban bien, optimizando sus armas, en defensa estuvieron mejor. El punto era más que vida para el conjunto canario, que en principio no estaba previsto sacar nada positivo ante el Barcelona. El Barça fue superior, como era lógico, cada vez que se acercaba al área creaba miedo, pero ocasiones tuvo pocas. En el momento determinante, no apareció Messi (golazo en la primera parte, de falta directa y por la escuadra, para poner el 0-1 en el 26'), tampoco Suárez y el único que revolucionó algo fue Coutinho, que salió desde el banquillo. La imagen de Piqué, que no jugó ni un solo minuto, quejándose de Mateu Lahoz fue la imagen de la impotencia. El catalán siente ya la presión. Y, esta vez, sí tienen motivos para quejarse los culés del árbitro, porque en el último minuto de la primera parte Chichizola, portero de Las Palmas, debió ser expulsado por una clara mano muy lejos de su área. El Barcelona naufragó. Un empate ante Las Palmas no estaba nada previsto, como tampoco entraba en la cabeza de nadie llegar con solo cinco puntos de ventaja sobre el Atlético. Lo que pasará el domingo en el Camp Nou va a decidir una Liga. Los rojiblancos ya no se pueden esconder. Son candidatos a la Liga.", "title": "Paco Jémez revienta la Liga: el Barcelona se estrella ante Las Palmas", "url": "https://www.elespanol.com/deportes/futbol/primera-division/20180301/paco-jemez-revienta-liga-barcelona-estrella-palmas/288722333_0.html", "keywords": "Paco Jémez,Fútbol,UD Las Palmas,FC Barcelona,1ª División,La Liga", "date": "2018-03-02", "id": "0b6f86f25a8c4c26305ff1937670d615ccad53a6", "summary": "El técnico canario consigue al fin sacar algo positivo ante los culés en un gran partido de su equipo, que empató ante los culés (1-1). El Atlético se coloca a cinco puntos del Barça. Ambos se enfrentan el domingo en el Camp Nou."}