{"article": "La compañía tecnológica finlandesa Nokia ha nombrado a Ignacio Gallego nuevo presidente de su filial para España, con efecto desde el 1 de marzo de 2018, en sustitución de Roque Lozano, quien ha asumido un nuevo rol ejecutivo dentro de la empresa en la región de Oriente Medio y África. En un comunicado, la compañía señala que Gallego, que ha trabajado en Nokia durante 17 años, será responsable de las áreas de desarrollo de negocio, marketing y ventas, así como de la ejecución de la estrategia en el país. Asimismo, agrega que representará a la empresa tecnológica ante todos los agentes relevantes del país, incluidas las organizaciones de la industria, el gobierno y los organismos reguladores. El vicepresidente senior de Nokia en Europa, Markus Borchert, se ha mostrado \"muy satisfecho\" con el nombramiento de Gallego, ya que su \"amplia experiencia, su profundo conocimiento del mercado y su visión comercial\" fortalecerán aún más la posición en la industria de la compañía, sus relaciones con los clientes y su presencia en el ecosistema digital local. Borchert ha agradecido a Roque Lozano \"su liderazgo y su gran contribución\" al éxito del negocio de Nokia en España durante estos años y le ha deseado \"todo lo mejor en el futuro\". Por su parte, Gallego se ha mostrado \"encantado\" de aportar su experiencia a esta nueva tarea y de que se produzca justo cuando el desarrollo de la tecnología 5G en España y en otros lugares empieza a acelerarse. \"Con el completo porfolio de arquitectura de red extremo a extremo, Nokia está en una excelente posición para ayudar a maximizar los beneficios de 5G, el Internet de las Cosas (IoT) y la transformación digital en la sociedad y la economía española\", ha agregado", "title": "Nokia nombra a Ignacio Gallego presidente para España", "url": "https://www.elespanol.com/economia/empresas/20180302/nokia-nombra-ignacio-gallego-presidente-espana/288971463_0.html", "keywords": "Telecomunicaciones,Nokia,Dispositivos móviles,Empresas", "date": "2018-03-02", "id": "13ca631b0f360a9bcc9bb6de5a3487b80fc490b4", "summary": "Sustituye a Roque Lozano, quien ha asumido un nuevo rol ejecutivo dentro de la empresa en la región de Oriente Medio y África."}