{"article": "El expresidente del Gobierno José Luis Rodríguez Zapatero apoyará \"testimonialmente\" la huelga feminista del 8 de marzo porque asegura que existen \"todos los motivos\" para secundarla y es necesario que se oiga \"el grito contra el acoso y la discriminación\" que sufren las mujeres en todos los ámbitos. Tras recibir el premio de la Fundación Cermi Mujeres por su trabajo en favor de la igualdad cuando era jefe del Ejecutivo, Zapatero ha expresado su opinión \"claramente favorable\" a las movilizaciones programadas para el Día Internacional de la Mujer, y ha asegurado que \"es probable\" que acuda a la manifestación. A preguntas de los medios, ha respondido que las asociaciones feministas han hecho \"un planteamiento correcto\" al instar a una huelga general, que han convocado sindicatos como CNT y CGT, mientras que CCOO han llamado a hacer paros de dos horas en distintos turnos de trabajo. Serán las circunstancias de las trabajadoras las que dictaminarán si pueden \"hacerla con más o menos intensidad\", pero de lo que se trata, en su opinión, es de que ese día \"el país sienta el grito, que es de justicia, contra el acoso y la discriminación\" que siguen sufriendo las mujeres \"en tantos órdenes de la vida\". Zapatero apoyará \"testimonialmente\" la huelga feminista y, en su condición de miembro del patronato de la Fundación Cermi Mujeres, piensa \"estar con ellas\" el 8M. \"Hay todos los motivos para hacer lo que significa la huelga, que es la máxima expresión de sensibilidad social, de sensibilidad política, a las empresas, a los medios de comunicación, a los sindicatos y a toda la sociedad\" porque, aunque \"vivimos el momento histórico con más derechos en favor de la igualdad, todavía estamos empezando\", ha zanjado. Previamente, en el acto en el que ha recibido su galardón, el exjefe del Ejecutivo ha resaltado la capacidad que debe tener la política para \"cambiar la mayor desigualdad de la historia\", que es la que han sufrido las mujeres, y que es aún mayor en las que tienen alguna discapacidad. De ahí que haya querido rememorar el mensaje que trasladó la semana pasada a algunas asociaciones de mujeres de Cabo Verde para que no voten \"jamás a ningún político que no se declare feminista\". \"Lo más transformador es la igualdad de género, eliminar toda discriminación y hacer efectivos todos los derechos\", ha afirmado Zapatero, quien ha animado a \"abrir la ventana todos los días a ese campo tan doblemente injusto que es la falta de oportunidades y derechos a las mujeres con discapacidad\".", "title": "8M: Zapatero irá \"probablemente\" a la manifestación del 8M", "url": "http://www.publico.es/sociedad/8m-zapatero-ira-probablemente-manifestacion-8m.html", "keywords": "Huelga feminista 8-M,ira,probablemente,Zapatero,8M,huelga feminista,manifestacion", "date": "2018-03-02", "id": "14ae7c17c8f6e37706657298e02f4434643ab904", "summary": "El expresidente del Gobierno apoyará \"testimonialmente\" la huelga feminista porque asegura que existen \"todos los motivos\" para secundarla y es necesario que se oiga \"el grito contra el acoso y la discriminación\" que sufren las mujeres en todos los ámbitos"}