{"article": "MADRIDActualizado:03/03/2018 00:50hTodos los cercanos a Isabel Pantoja (61 años) no ocultan su preocupación por el estado de ánimo de la tonadillera, que sigue dando muestras del carácter que tiene y de la manera en la que no piensa tolerar que ataquen a los suyos. Pantoja continúa cerrando filas entorno a su familia desde Cantora. Agustín Pantoja, su madre, su hijo Kiko y su sobrina Anabel (lo de Chabelita es otro cantar que no supone otro querer) son su único cobijo. Vive al margen de lo que dicen los medios sobre ella, una decisión que ha tomado más por protegerse que por falta de interés. Pero en su casa saben que cuando Pantoja se entera de algo que considera falso o que le resulta doloroso, no es de las que opta por dejar que la polémica cese y el tiempo corra. Justo lo contrario. Esta semana se agarró uno de sus mayúsculos enfados cuando se enteró de las «perlas» que había soltado la mujer de su primo hermano Chiquetete, Carmen Gahona, de quien le separan varias rencillas del pasado. Gahona increpó a Isabel por no haber acudido al funeral de su tía Manuela, la hermana de su padre Juan Pantoja, y soltó sus primeras pestes sobre la artista. A estas críticas se sumaron las opiniones de Gahona sobre los Pantoja, que acabaron la paciencia de Isabel, ya que deseó que a Bernardo Pantoja le cortaran la otra pierna (padece una cojera por un problema de diabetes) para que tuviera que ir arrastrándose.Insultos por sorpresaEstas palabras las soltó tras creer que había colgado el teléfono al programa «Sálvame» que, sobra decir, emitió esos insultos para sorpresa de la propia Gahona, a la que Isabel ya ha dicho que piensa denunciar, y de ahí que haya puesto una vez más a su abogada Cynthia Ruiz a trabajar en esa demanda, a la que se van a sumar más miembros del clan Pantoja.Isabel ha vuelto a saltar para defender a los suyos, aunque eso suponga enfrentarse en los Tribunales con Chiquetete, con quien dejó de tener relación tras su ruptura con Raquel Bollo. Para el recuerdo quedan los tiempos en los que los primos se animaban a cantar y bailar en unas sesiones que cuantos vivieron saben que serán irrepetibles. Cabizbajo y con Gahona siempre en guardia como una pantera, el cantante se ha convertido en un hombre taciturno y abatido que hoy llora la muerte de una madre con la que vivió hasta el final. Su tristeza no es comparable, pero coincide con la compleja situación que atraviesa la tonadillera tras saberse que le han denegado por dos veces la visa en la embajada de Estados Unidos para poder actuar en Puerto Rico. Como publicó la revista «Corazón TVE» su negativa a firmar un documento en el que se reconocía el delito y se aseguraba que no volvería a repetirlo además de otras cuestiones, han hecho imposible esos conciertos, y eso que muchos de sus fans aún no han devuelto las entradas confiados en que finalmente se pueda solucionar.Los que tratan a Isabel saben que es casi imposible que admita públicamente que ha cometido el delito por el que pasó dos años en prisión y del que jamás se habla ni dentro ni fuera de su casa, donde está prohibido hasta decir la palabra «cárcel». Fuentes cercanas a Pantoja saben que su compañía discográfica ha intentado solucionar estas cuestiones, pero a día de hoy Isabel sigue en Cantora y no precisamente feliz. «Llora mucho y está muy triste, muchos creemos que Isabel no está bien, cada vez es más inaccesible por la gente que le rodea», dice un amiga común. Es lo que tiene encerrarse y no querer saber nada del resto.", "title": "Isabel Pantoja consuma su ruptura definitiva con Chiquetete", "url": "http://www.abc.es/estilo/gente/abci-isabel-pantoja-consuma-ruptura-definitiva-chiquetete-201803030050_noticia.html", "keywords": "isabel,chiquetete,pantoja", "date": "2018-03-02", "id": "168e4d7c37c8e7b3af0c9410373ae0b1281d37dc", "summary": "Unos insultos de la tonadillera captados por «Sálvame» han supuesto el golpe final a una relación fría y distante desde el divorcio de su primo con Raquel Bollo"}