{"article": "El Supremo ha confirmado las penas que impuso la Audiencia de Madrid por el caso Madrid Arena y, además, ha aceptado uno de los recursos de las familias de las víctimas, condenando a un año y medio de cárcel al médico Simón Viñals por imprudencia profesional en una de las muertes. Entre las penas confirmadas está la condena a cuatro años de prisión que recayó en el principal imputado en la causa, el promotor de la fiesta en la que murieron cinco chicas en 2012, Miguel Ángel Flores. Además de anular la absolución de Simón Viñals, que era el encargado de atender y de dirigir el servicio médico la noche de los hechos, y de condenarle a un año y medio de prisión por un delito de imprudencia grave con resultado de muerte, en la modalidad de imprudencia profesional, la impone el deber de indemnizar a la familia de la chica. Así, tendrá que indemnizar a los familiares de Cristina Arce de la Fuente con 340.000 euros. La condena incluye la inhabilitación especial de Viñals -que tenía 77 años en el momento de los hechos- para la profesión de médico por un periodo de cuatro años. Miguel Ángel Flores, condenado a cuatro años de prisión La sentencia explica que al actuar negligentemente incrementó el riesgo de que la joven, que fue trasladada con vida a la enfermería del recinto, falleciera debido a las graves lesiones que padecía tras el aplastamiento sufrido en el vomitorio. Cristina Arce ingresó en el servicio médico pero éste \"no llevó a cabo las maniobras más elementales de reanimación\", por lo que se \"omitió toda diligencia debida\". Este comportamiento incrementó el riesgo para la vida de la joven, dice el Supremo, ya que \"llegó viva a su servicio médico, y nada hizo el acusado por reanimarla\". Para los magistrados, no es posible justificar \"la postura del médico acusado, que desatiende escandalosamente su actuación profesional, nada menos que en un caso de urgencia vital, no poniendo los medios mínimos adecuados para intentar salvar la vida de la paciente\". En cuando al principal imputado, Miguel Ángel Flores, era el presidente y administrador de la empresa Diviertt y promotor de la fiesta de Halloween celebrada en el pabellón Madrid Arena la noche del 31 de octubre al 1 de noviembre de 2012 en la que fallecieron cinco jóvenes de entre 17 y 20 años. Es condenado como autor responsable de cinco delitos de homicidio y catorce de lesiones por imprudencia grave. Además, el tribunal le inhabilita para el ejercicio profesional de cualquier actividad en relación con la organización y celebración de eventos durante el tiempo de la condena. El tribunal también ha confirmado tres años de prisión por los mismos delitos a Francisco del Amo, responsable de Madrid Espacios y Congresos S.A. (Madridec), y a Santiago Rojo, director general de Diviertt. Impone dos años y seis meses de prisión a Miguel Ángel Morcillo, jefe de personal de Diviertt, y a Carlos Manzanares, socio de Kontrol 34 (empresa encargada de controlar el acceso al recinto), así como el pago de una multa de 3.600 euros a los coordinadores de Seguridad de Seguriber, Juan José París y Raúl Monterde. En el caso de estos dos últimos la condena es por cinco delitos de homicidio por imprudencia menos grave. La Sala confirma que los condenados por la Audiencia Provincial de Madrid, junto al subdirector de Seguridad de Madridec Rafael Pastor Martín - que fue absuelto porque las infracciones que cometió eran constitutivas de faltas y están despenalizadas-, tendrán que pagar de forma conjunta y solidariamente las indemnizaciones de más de dos millones de euros a las familias de las cinco víctimas -entre 300.000 y 480.000 euros- y a los heridos en proporción a las lesiones y secuelas que padecieron. La sentencia corrobora la responsabilidad civil subsidiaria de Diviertt, Seguriber, Kontrol 34, Ayuntamiento de Madrid, y Madrid Destino, Cultura y Ocio, que sustituyó a Madrid Espacios y Congresos S.A. (Madridec), así como la responsabilidad directa de las aseguradoras Mapfre, Hisco, Zurich y AIG Europe.", "title": "Caso Madrid Arena: el TS confirma los 4 años de cárcel para Flores y condena a Viñals a año y medio", "url": "https://www.elespanol.com/espana/20180302/caso-madrid-arena-ts-confirma-flores-vinals/288971531_0.html", "keywords": "España,Miguel Ángel Flores,Caso Madrid Arena", "date": "2018-03-02", "id": "1c8882e84a5bb230688f3f4a99afc1bd5154b0d5", "summary": "Entre las penas confirmadas está la condena a cuatro años de prisión que recayó en el principal imputado en la causa, Miguel Ángel Flores."}