{"article": "Una de las grandes paradojas de la política europea es que dos partidos con posiciones antagónicas como Ciudadanos y el PDeCAT siguen sentándose juntos en el grupo liberal en la Eurocámara (ALDE), incluso en el punto álgido de la crisis económica. Cs considera que esta situación es ya insostenible y presiona a sus socios europeos para que excluyan a la antigua Convergència tras las elecciones europeas de primavera de 2019. Para entonces, ALDE probablemente se refundará para acomodarse al programa europeísta del presidente francés, Emmanuel Macron. \"Es probablemente incompatible que nosotros sigamos en el mismo grupo que Convergència\", admite el portavoz económico de Ciudadanos, Toni Roldán, que ha viajado este viernes a Bruselas para participar en la elaboración del programa de ALDE de cara a los comicios de 2019. \"Hay una inmensa mayoría del grupo ALDE que entiende que un nacionalismo excluyente, reaccionario y en muchos casos supremacista es incompatible con un grupo netamente europeísta y liberal\", ha señalado. Ciudadanos ha trasmitido sus \"problemas\" con el PDeCAT al resto de socios europeos y al líder del grupo, el exprimer ministro belga Guy Verhofstadt. \"Hay un acuerdo, yo diría que casi total, en que lo que han hecho en Cataluña es inaceptable para un grupo liberal. Dentro hay muchas reticencias a que sigan, no sólo nuestras\", asegura Roldán. Incluso el propio Verhofstadt, que en ocasiones ha criticado al Gobierno de Rajoy, \"entiende que ha habido errores muy importantes de Convergència con la cuestión catalana\". \"Veremos a ver cómo termina la cosa. Pero yo no me imagino un futuro de ALDE con Convergència dentro\", dice el portavoz de Cs. Los únicos apoyos con los que cuentan en el grupo son la minoría sueca de Finlandia, los pensionistas eslovenos o el PNV. ¿Debe aplicarse la misma lógica al PNV, que también está en ALDE? \"El PNV es un poco distinto en el sentido de que no han hecho lo que han hecho en Cataluña. A mi me parece también que es una cuestión a plantear\", responde Roldán. ALDE apoya a Cs frente al PDeCAT Desde Ciudadanos esgrimen que cuando ellos llegaron al grupo ALDE de la Eurocámara tras las elecciones de 2014, Convergència tenía una vicepresidencia del partido, la presidencia del grupo ALDE en el Consejo de Europa y era miembro de ALDE en el Comité de las Regiones. En tres años y medio, el PDeCAT se ha quedado sin los dos primeros cargos y ya no está en ALDE en el Comité de las Regiones. En contraste, Ciudadanos ocupa una presidencia del partido (Luis Garicano) y del grupo parlamentario (Javier Nart). \"En este sentido, está claro hacia dónde va ALDE y a quién apoya más\", resaltan. Lo cierto es que el eurodiputado del PDeCAT, Ramon Tremosa, que ha dado cobertura al expresidente Carles Puigdemont en su huida a Bruselas, todavía ocupa un puesto destacado en el grupo como portavoz en la comisión de Asuntos Económicos, en la que interrogó esta semana a Luis de Guindos durante su examen para el BCE. Los naranjas alegan que es muy difícil cambiar el grupo a mitad de legislatura, sobre todo por cuestiones presupuestarias. Pero el último congreso del partido ALDE en Ámsterdam el año pasado fue la primera vez en 15 años en que Convergència no envió delegación. Y el próximo 1 de abril vence el plazo para que paguen su cuota y Cs cree que no la van a pagar. \"A la pregunta de si se van a ir ellos o se les va a echar se puede responder que ellos, con todo lo que han hecho, se están autoexpulsando\", sostiene Ciudadanos.", "title": "Cs presiona en Bruselas para que el grupo liberal europeo excluya al PDeCAT", "url": "https://www.elespanol.com/espana/politica/20180302/cs-presiona-bruselas-liberal-europeo-excluya-pdecat/288971488_0.html", "keywords": "Toni Roldán,Política,Partido Liberal,PDeCAT (Partido Demócrata Europeo Catalán),CDC Convergencia Democrática de Cataluña,Ciudadanos,Desafío soberanista", "date": "2018-03-02", "id": "21e23954ec176b030048d5e6e8e7501a46ad5211", "summary": "El partido naranja alega que el \"nacionalismo excluyente\" de la antigua Convergència es incompatible con el ideario de ALDE."}