{"article": "MADRIDActualizado:02/03/2018 09:50hLavadoras desmontadas, frigoríficos destartalados, neumáticos íntegros y quemados, coches despiezados, placas de amianto rotas (cancerígenas), todo tipo de muebles, retretes, metales, lavabos, ordenadores, tubos de televisores, plásticos, vidrios, cartones,... montones y montones de basura se acumulan a los lados de un sendero rural que surca un enorme descampado en Leganés (187.173 habitantes). Llega un momento en que los desechos impiden continuar por el camino.El terreno se ubica entre el polígono tecnológico de Legatec, la M-40 (frente al centro comercial Islazul), la A-42 y el polígono industrial de Prado Vera (junto a Parquesur). Es desde este último lugar, con cinco chatarrerías dentro de sus lindes, desde donde se puede acceder por un camino arenoso a este vertedero ilegal, nocivo y descontrolado que crece en el municipio sureño.Diariamente, decenas de furgonetas y camiones acceden a este basurero espontáneo para descargar escombros y todo tipo de enseres. Basta con adentrarse en el espacio para comprobar cómo vehículos rotulados o sin que conste el nombre de ninguna empresa tiran sacos cargados con aquello que tendría que morir en el depósito controlado de Pinto o en algún punto limpio de cualquier ciudad.Un daño beneficiosoEn internet hay decenas de anuncios de portes para traslado de escombros, muebles y demás mercancías, servicios por los que se cobra una tarifa de entre 100 y 300 euros, dependiendo de la cantidad. Algunos o muchos de estos viajes acaban en Leganés. Es la forma más sencilla de que el particular amplíe el beneficio ahorrándose la tasa que se cobra en el vertedero de la mancomunidad del sur de Madrid para residuos especiales, ubicado en Pinto (33 euros por tonelada). Además, también eluden los límites permitidos de cantidades admisibles en puntos limpios, que suelen ser en torno a cuatro sacos pequeños de escombros (unos 120 kilos), cinco muebles, un frigorífico o lavadora y seis aparatos de chatarra electrónica.Los montones de residuos que se acumulan al principio del camino, junto al polígono de Prado VeraEntre la inmundicia acumulada en territorio leganense, dos hombres rebuscan para hacer lo contrario: llevarse en sus coches «madera para calentarse», advierte uno de ellos con acento marroquí, y «rescatar papel, cartón y lo que pueda para sobrevivir», dice el otro. Y en ese mismo escenario, donde también cohabitan infraviviendas desperdigadas con familias de etnia gitana y sudamericana, aparece un enorme furgón blanco con un hombre al volante, una mujer y una niña, que toma un biberón, en la parte de atrás. «No quiero fotos», avisa el cabeza de familia, de origen latinoamericano. Pronto se anima a denunciar el malogrado paisaje: «Esto ha ido creciendo una barbaridad desde hace dos años a esta parte. Llamo a la Policía, denuncio al Ayuntamiento, pero no hacen nada», recrimina este morador ilegal en la zona. Cuenta que diariamente las descargas de restos comienzan desde las seis de la mañana hasta bien entrada la tarde. «Es un no parar y nadie hace nada», reprende. Conviven con ratas e insectos que sacan rédito a la porquería, asegura.Multas de hasta 3 millonesFuentes policiales del municipio reconocen que la situación «se ha ido de las manos» desde hace año y medio. Dos son los problemas: no hay agentes suficientes para destinar medios al espacio ni hay una acción por parte del equipo de Gobierno para frenar la situación actualmente.«Hace diez años funcionaban las patrullas rurales con motoristas. Meter un vehículo de la Policía no sirve. Tiene que ser camuflado con moto», señalan. Una de las primeras soluciones pasa por impedir el acceso mediante medios físicos. Dichas fuentes policiales explican que se ha sancionado en numerosas ocasiones a diferentes personas que han arrojado vertidos en el lugar. Muchos, reincidentes. «El problema es que la mayoría de las veces es gente que no tiene nada, es insolvente», apuntan. La Ley 5/2003, de 20 de marzo, de Residuos de la Comunidad de Madrid considera infracción grave el abandono de residuos pudiendo producir daño en la salud de las personas o el medio ambiente. Se castiga con multas que van desde «31.001 hasta 3.000.000 euros, excepto en residuos peligrosos, que será desde 301.001 hasta 3.000.000 euros».Un coche quemado y despedazado, junto a talas de ramasLeganemos, que cuenta con dos concejales en el Ayuntamiento, denunció hace una semanas la existencia de otro vertedero con restos de uralita en la ciudad, ubicado entre La Fortuna y el barrio de Solagua y Poza del Agua. Ante este nuevo descubrimiento, su portavoz, Fran Muñoz, lo califica de «intolerable». «Contienen sustancias peligrosas y nocivas para la salud como el amianto. La desidia del Consistorio y la Comunidad de Madrid provoca un efecto llamada que se traduce en que desde muchos puntos de Madrid se venga a verter los escombros a Leganés en lugar de utilizar los vertederos autorizados», manifiesta el edil.La formación va a llevar este asunto al Pleno y va a proponer un plan de limpieza y de recuperación de los caminos. «El Ayuntamiento es el responsable del cuidado y mantenimiento de estas zonas. Debe incidir en la vigilancia y prevención, en coordinación con instituciones como el Seprona, para que estas situaciones no vuelvan a repetirse», zanja Muñoz.Refuerzo especialTras poner ABC en conocimiento del Consistorio la situación de descontrol en esta zona, el director general de Seguridad Ciudadana, Ócar Oliveira (PSOE), informa de que se va a reforzar con más horario la presencia policial. «Algunas patrullas estarán destinadas al cien por cien en medio ambiente». También cortarán el acceso en algunas de las vías para evitar el paso de vehículos. Sin querer dar más pistas sobre el nuevo dispositivo, advierte de que se sancionará «al mayor número de personas posible para disuadir de la actividad». «Al margen de la actuación política, la solución también pasa por el civismo», señala. El problema del negocio ilegal de la basura no sólo ataca a Leganés. Estos vertederos se reproducen en la capital y en diferentes municipios de la región sin ningún tipo de control.Tomás, un sexagenario que coge metales y cartón en el lugar", "title": "El negocio ilegal de la basura llena de escombros nocivos un polígono de Leganés", "url": "http://www.abc.es/espana/madrid/abci-negocio-ilegal-basura-llena-escombros-nocivos-poligono-leganes-201803020107_noticia.html", "keywords": "escombros,negocio,basura,poligono,ilegal", "date": "2018-03-02", "id": "25789d2792bf6ad4db4587ac089db5ae55bd8df2", "summary": "Un gran descampado entre la M-40 y la A-42, en Leganés, sirve a particulares que cobran por tirar los desechos"}