{"article": "SevillaLeones blancos - MUNDOPARK FUNDACIÓN JUAN LUIS MALPARTIDAMundopark, tal y como lo describe su director general, Juan Luis Malpartida, es un «centro de rescate para la vida salvaje» localizado en el municipio de Guillena, a unos 20 minutos de Sevilla. Las instalaciones de este parque botánico albergan multitud de especies, entre las que destacan tres ejemplares de león blanco. «El zoo de Tailandia donde iban a recalar desde Sudáfrica se puso en contacto conmigo para cambiármelos por tres ejemplares de tigre blanco, que nos nacen a menudo aquí», comenta Malpartida.Mundopark también cuenta con una manada de 12 leones y con una hembra de jaguar para la que están buscando un macho en estos momentos. «Antes compartía espacio con sus padres, que han sido transferidos a un parque de Alicante porque el tamaño de su recinto y la agresividad del padre hacía ella impedían la convivencia armoniosa de los tres», explica su director.Semi-libertadServal - SAFARI MADRIDEn el Safari Madrid, situado en la localidad de Aldea del Fresno, se pueden contemplar animales en semi-libertad, tal y como destaca una de sus veterinarios, Jennifer Cabrera. «Contamos con una manada de 9 leones que han sido criados por nosotros porque fueron rechazados por sus madres y están acostumbrados a la presencia humana y los vehículos».Safari Madrid colabora con la Guardia Civil para dar cobijo a animales procedentes del tráfico ilegal, o que han sido rescatados porque sus dueños carecían de los documentos legalmente requeridos por la CITES para su tenencia o porque no les prestaban la atención y el cuidado necesarios. Es el caso de uno de sus tigres de bengala, que hallaron en su día, «cuando era un cachorro», en «un taller mecánico dentro de una jaula de pocos metros», recuerda Cabrera.«Estamos muy orgullosos de lo bien que ha congeniado nuestra pareja de jaguares», comenta la veterinaria del safari. Ya han tenido 10 crías que han sido transferidas a otros zoos. «Suponen un importante reservorio genético para la amenazada especie», asegura Cabrera.Un ejemplar de serval, procedente de África, constituye una de las últimas incorporaciones al Safari. Se caracteriza, sobre todo, porque no da zarpazos: agarra a sus presas gracias a su potente salto. «Es, de hecho, el animal que da los saltos verticales más altos: puede alcanzar los 3,6 metros de altura».Un puma y un lince rojo son las otras especies de felinos que pueden encontrarse en el Safari Madrid de Aldea del Fresno.ValenciaMadre e hijo de leopardo durante el primer día en el bosque ecuatorial - BIOPARCLa familia de leopardos del Bioparc de Valencia está formada por cuatro ejemplares: Inez (la hembra reproductora), Mamba (de color negro), Negombo (macho reproductor) y la cría que nació en 2016, Ekon. A pesar de su corta edad, en poco tiempo el pequeño deberá marcharse a otro zoo, dado que en la manada no hay lugar para dos machos, explican desde el centro. Un hecho del que lamentan sus cuidadores, que le han cogido especial cariño al verlo nacer. «Fue inesperado: entré a darles el desayuno y vi a la leopardo dando a luz, y en diez minutos Ekon ya había venido al mundo», recuerda el cuidador de carnívoros, Cilio Alonso Jiménez.Sin embargo, el momento «más emotivo» para Alonso fue cuando Ekon, que es «puro nervio», salió por primera vez al exterior y se puso a jugar con las plantas. Para acercar esta especie a los visitantes, precisamente, el nombre de la cría fue elegido por un grupo de escolares de entre las opciones que barajaban los cuidadores, que se encuentran muy unidos a él y a su madre: «Ambos son muy receptivos». Aun así, el contacto siempre es indirecto, matizan desde el centro: «Hay que tener mucho cuidado». «No humanizamos a los animales sino que intentamos que conserven su conducta natural», asegura Alonso. Por eso, los únicos entrenamientos que realizan son veterinarios, «necesarios para mejorar su salud y para que se diviertan». Cada día los cuidadores les esconden comida en la instalación exterior o les presentan nuevos olores, por ejemplo. Estos animales están catalogados como «en peligro de extinción». Por ello, una de las labores de Bioparc Valencia consiste en garantizar que el leopardo no desaparezca de la naturaleza.SantanderParque de la Naturaleza de CabárcenoEl Parque de la Naturaleza de Cabárceno acoge casi a 150 especies de animales en semilibertad, en un hábitat lo más parecido al que ocuparían en el medio medio natural. «Es el recinto más grande de Europa de sus características», sostiene el veterinario del zoo, Santiago Borragán. En esta vasta extensión de tierra ocho ejemplares de tigre de Bengala (cinco hembras y tres machos) conviven ante la mirada curiosa de los visitantes, a los que en muchas ocasiones, debido a la gran amplitud de las instalaciones, no llegan a avistar. «Primamos el bienestar de los animales a que la gente los vea», explica Borragán.Pluja (lluvia en valenciano) o Neu (nieve en valenciano) son algunos de los tigres que llegaron de un zoo en Alicante cuando eran unos cachorros. Se han adaptado a Cabárceno y conviven en armonía: «Siempre están juntos», comenta Borragán. A diferencia de los otros tres ejemplares, para los que han establecido turnos rotativos a la hora de salir al exterior, a fin de que no coincidan. «Son animales muy territoriales», matiza el veterinario.Los cuidadores no se relacionan con los tigres. «Los ejemplares entran o salen al exterior gracias a sistemas automáticos de puertas», señala. Gracias a ello, los tigres que alberga el Parque de la Naturaleza de Cabárceno conservan su comportamiento silvestre. «Es un animal físicamente muy superior al ser humano, por lo que hay que extremar la precaución. Cuando hablas de animales salvajes, anécdotas las justas», sentencia Borragán.MadridZoo Aquarium de MadridA la espera de la llegada de un macho en el programa de cría de león asiático, Kira de 4 años y Sakura de 6 años, disfrutan de las instalaciones del Zoo Aquarium de Madrid. Hermanas por parte de padre, son inseparables: siempre han viajado juntas y pasan la mayoría del tiempo la una al lado de la otra, explican desde el centro. «No les separamos para nada», sostiene María Delclaux, conservadora del área de mamíferos terrestres. Las dos llegaron de un zoo en Francia y la adaptación a los cuidadores fue un poco complicada al principio porque son muy jóvenes, pero pronto se acostumbraron a su nuevo hogar, reconoce Delclaux. A pesar de que, como es característico en la especie, los leones pasan la mayor parte del tiempo descansando, Sakura, la hembra más nerviosa, también aprovecha para jugar con todo lo que encuentra a su alrededor.Los leones asiáticos son de los felinos más amenazados del mundo; de hecho, están clasificados como En Peligro de extinción por la lista roja de la Unión Internacional para la Conservación de la Naturaleza (UICN). Solo se contabilizan unos 650 ejemplares silvestres constreñidos en una pequeña zona de India, en el bosque de Gir.", "title": "Los felinos que puedes encontrar en los zoos españoles", "url": "http://www.abc.es/natural/biodiversidad/abci-felinos-puedes-encontrar-zoos-espanoles-201803020954_noticia.html", "keywords": "vida,silvestre,felinos,mundial", "date": "2018-03-02", "id": "285a6e531dc637f6ad05e4275417fb88649360e6", "summary": "Animales majestuosos que se encuentran en permanente amenaza"}