{"article": "Tras haber parado el golpe del populismo en Holanda, Francia o Alemania, la Unión Europea se juega de nuevo la estabilidad en las elecciones italianas del próximo domingo. Otra vez, los dirigentes comunitarios contienen la respiración ante el auge de partidos euroescépticos como el Movimiento 5 Estrellas (M5E), al que las encuestas dan como primera fuerza, o la Liga Norte, que forma parte de la coalición de derechas liderada por Silvio Berlusconi, favorita para hacerse con el poder tras el 4 de marzo. Pero lo que más preocupa en Bruselas es un escenario de bloqueo que imposibilite formar gobierno tras los comicios. Al fin y al cabo, Italia es la tercera economía de la eurozona y la parálisis podría reactivar las turbulencias en los mercados. La derecha italiana escenifica su unidad Una inquietud que ha reconocido en público el propio presidente de la Comisión, Jean-Claude Juncker. Para desesperación de sus asesores, Juncker se salió del guión y admitió la semana pasada que Bruselas \"se prepara para el peor escenario\" tras las elecciones en Italia, que además coinciden con el referéndum de los socialdemócratas alemanes (SPD) sobre el acuerdo de Gran Coalición alcanzado con la canciller Angela Merkel. \"Me preocupa más el resultado de las elecciones italianas que el del referéndum interno del SPD. Debemos prepararnos para el peor escenario, que podría ser no tener un Gobierno operativo en Italia\", dijo Juncker durante una conferencia en Bruselas. \"Si se combinan todas estas incertidumbres, el SPD, las elecciones italianas, los Gobiernos minoritarios aquí y allá -España no es el único país en esa situación- podríamos tener una reacción fuerte de los mercados financieros en la segunda semana de marzo\", confesó el veterano político luxemburgués. Minutos después de que se pronunciaran estas palabras, los responsables de prensa de la Comisión se movilizaban por tierra, mar y aire para corregir a Juncker. \"Las elecciones son un momento de democracia. El 4 de marzo los italianos irán a las urnas. Sea cual sea el resultado, confío en que tendremos un Gobierno que garantice que Italia siga siendo un actor central en Europa y en el diseño de su futuro\", escribió en Twitter el presidente del Ejecutivo comunitario para tratar de calmar la polémica generada por sus declaraciones, sobre todo en Italia. Una típica declaración anodina de los euroburócratas de Bruselas. ¿Giro europeísta? Pero lo cierto es que la inquietud sobre el resultado de los comicios italianos persiste en la UE. Y eso pese a que la mayoría de las fuerzas políticas han dado una especie de giro europeísta durante la campaña. El caso más extremo es el del nuevo líder del Movimiento 5 Estrellas, Luigi Di Maio, partido que en la Eurocámara forma parte del mismo grupo euroescéptico en el que está el UKIP de Nigel Farage. Una vez que su antecesor, el cómico antisistema Beppe Grillo, se ha apartado de la primera línea, Di Maio se atreve incluso a proclamar que \"el M5E es proeuropeo\". Di Maio en un acto electoral Reuters En una reciente entrevista a Le Monde, Di Maio confirma que su partido renuncia definitivamente a convocar un referéndum para que Italia salga del euro. \"En el pasado, siempre hemos evocado esta posibilidad como una especie de último recurso. Pero ahora ya no tiene razón de ser por un motivo muy simple: Europa, en cinco años, ha cambiado. Alemania es más débil, Francia tiene un nuevo presidente, Reino Unido se va... Es un momento muy diferente en el que Italia puede pesar más\", se justifica. El candidato que menos ha moderado su euroescepticismo es el líder de la Liga Norte, Matteo Salvini, aliado en Bruselas del Frente Nacional de Marine Le Pen. \"Está claro para todo el mundo que el euro es un error para nuestra economía\", ha declarado durante la campaña. A su juicio, es sólo cuestión de tiempo que la moneda única se derrumbe y por ello ve necesario \"preparar una salida de emergencia para los italianos\". La resurrección de Berlusconi Sin embargo, Berlusconi -que en teoría será el jefe de Salvini en la coalición de derechas si como pronostican las encuestas Forza Italia obtiene más votos que la Liga Norte- se muestra mucho más conciliador. A finales de enero, visitó Bruselas y se comprometió incluso a respetar el límite del 3% de déficit que marca el Pacto de Estabilidad y Crecimiento, que siempre ha sido un problema para todas las fuerzas políticas italianas, de izquierdas o derechas. Y obtuvo la bendición del Partido Popular Europeo. \"El programa de Forza Italia presentado por Berlusconi está completamente en línea con los valores e ideas que defendemos desde la UE\", dijo el secretario general de los populares, Antonio López-Istúriz. La resurrección política de Berlusconi es una de las grandes sorpresas que ha deparado a Bruselas la campaña italiana. En otoño de 2011, en el punto álgido de la crisis de deuda, la UE tuvo un papel central en la caída de Berlusconi -al que acusaba de no hacer los ajustes prometidos, poniendo en riesgo al euro- y su sustitución por un Gobierno tecnócrata encabezado por Mario Monti. Seis años y medio más tarde, el veterano político italiano se reencarna como el mal menor para embridar a la Liga Norte. El hecho de que su candidato a primer ministro sea el actual presidente de la Eurocámara, Antonio Tajani, tranquiliza también a los dirigentes comunitarios. Tajani ha confirmado este jueves en Twitter que acepta el ofrecimiento de Berlusconi. Macron y Merkel arropan a Gentiloni durante la última cumbre de Bruselas François Lenoir/Reuters El escenario de pesadilla para la UE sería un Gobierno de coalición entre el M5E y la Liga Norte, una hipótesis que descartan totalmente ambos partidos. De hecho, al Movimiento Cinco Estrellas su probable victoria el 4 de marzo podría no servirle para nada por su resistencia a pactar con otros partidos. Con lo que sueñan los dirigentes comunitarios es con que todo siga igual: una repetición del acuerdo entre Berlusconi y el Partido Demócrata de Matteo Renzi para formar Gobierno. El actual primer ministro, el discreto Paolo Gentiloni, es muy apreciado en Bruselas por su talante contemporizador, lejos de la gesticulación de Renzi. Merkel y el presidente francés, Emmanuel Macron, le arroparon públicamente en la cumbre de la semana pasada con una rueda de prensa conjunta. Un Gobierno en Roma plenamente operativo es imprescindible para poder avanzar por fin, tras un año de parálisis por los sucesivos procesos electorales, en el debate sobre el futuro de la UE tras el brexit. También para negociar el nuevo presupuesto plurianual 2021-2027. Pero sobre todo para reformar la eurozona y corregir sus defectos estructurales antes de que estalle una nueva crisis. La atención de los líderes europeos se dividirá por ello el domingo entre los comicios italianos y el referéndum del SPD, del que depende también que haya Gobierno en Berlín.", "title": "Lo que se juega la Unión Europea en las elecciones italianas del domingo", "url": "https://www.elespanol.com/mundo/europa/20180302/juega-union-europea-elecciones-italianas-domingo/288722090_0.html", "keywords": "Europa,Populismo,Unión Europea,Jean-Claude Juncker,Silvio Berlusconi,Italia", "date": "2018-03-02", "id": "291f635141ac4c5d865248d8b04494e33516ee9e", "summary": "A los dirigentes comunitarios les preocupa un escenario de inestabilidad que reactive las turbulencias en los mercados."}