{"article": "Actualizado:03/03/2018 19:19hEl matrimonio de Clark Gable con su tercera esposa, la actriz Carole Lombard, fue quizá la época más feliz de su vida. Eso dicen los cronistas. Desafortunadamente, la relación terminó de forma trágica, cuando Lombard murió en un accidente de aviación en 1942 al regresar de una gira para vender bonos de guerra. Alocada, malhablada y espontánea, la protagonista de «Ser o no ser» era la antítesis del seguro Gable. Se casaron en secreto en 1939 y ocuparon cientos de portadas hasta la muerte de la actriz, e incluso después. [Los hoteles que te asombrarán de Cristiano y otros famosos]Sus primeros encuentros, los más escandalosos, los que llenaron las columnas de chismes de los periódicos (Gable todavía estaba casado con su segunda esposa), ocurrieron en un ático del Roosevelt Hotel, en el número 7000 de Hollywood Boulevard. El ático ahora llamado Gable-Lombard Penthouse en homenaje a aquella historia de amor fue el hogar de la pareja. Realmente, es un dúplex de casi mil metros cuadrados con una terraza que se oculta bajo el icónico letrero del Roosevelt, con espectaculares vistas 360 grados de Hollywood y sus alrededores.Los primeros OscarEl 16 de mayo de 1929, aquí se celebró la primera edición de los Oscar, en un banquete privado. Asistieron 270 personas a la entrega de unos premios que se habían anunciado tres meses antes. La ceremonia, que solo duró quince minutos, fue conducida por el actor Douglas Fairbanks. Hoy, todavía atrae a decenas de celebridades. De hecho, para la última edición de los Oscar se encargaron 600 botellas adicionales de Piper Champagne.Parte del ático Gable-Lombard, en una imagen actualInaugurado en 1927, el Roosevelt Hotel es un símbolo del Hollywood dorado. Lleva el nombre de Theodore Roosevelt y fue financiado por Louis B. Mayer, Mary Pickford y Douglas Fairbanks, entre otros. Marilyn Monroe vivió aquí dos años y realizó su primera sesión fotográfica en el área de la piscina. Dormir en la Marilyn Suite cuesta hoy cerca de mil dólares la noche, aunque se puede alquilar otra habitación por algo menos de 300 dólares. Entre los clientes de las primeras décadas figuraron Clara Bow, Al Jolson, Frank Sinatra, Errol Flynn, Cary Grant, Harold Lloyd... Por supuesto, en la lista están Gable y Lombard, que alquilaban mucha frecuencia el ático... antes de casarse.La cama actual del áticoEl hotel entró en declive en la década de 1950. Uno de sus propietarios decidió demoler sus arcos, cubrir sus techos elaboradamente pintados y pintar todo el hotel de verde. La compañía Radisson lo compró en 1985 y, utilizando planos originales y fotografías históricas de la arquitectura colonial española del hotel, realizó una renovación por valor de 35 millones de dólares de la época, restaurando el techo artesonado del vestíbulo y añadiendo una fuente de tres niveles. Lo más llamativo: el mural de un millón de dólares en la parte inferior de Tropicana Pool, pintado por David Hockney en 1987.Fachada del Hotel Roosevelt. Detrás de las letras gigantes estaba el ético donde se citaban Gable y LombardEl 13 de agosto de 1991, la ciudad de Los Ángeles declaró el hotel monumento histórico-cultural de Los Ángeles.Marilyn Monroe, en la piscina del Roosevelt Hotel - ROOSEVELT HOTEL", "title": "La suite del escandaloso romance de Clark Gable y Carole Lombard", "url": "http://www.abc.es/viajar/alojamientos/abci-suite-escandaloso-romance-clark-gable-y-carole-lombard-201803021608_noticia.html", "keywords": "roosevelt,oscar,hotel", "date": "2018-03-02", "id": "2c152737c6efa0b9c9c28b74611c02debf115f0f", "summary": "En el Roosevelt Hotel de Hollywood se citaban Gable y Lombard, vivió Marilyn Monroe y fue el escenario de la primera edición de los Oscar"}