{"article": "Érase una vez un herrero vasco llamado Patxi que vivía haciendo el mal. Sus perrerías no tenían fin, y el diablo se acercó a llevarle al infierno a su lado. Pero Patxi era tan malo que le engañó y le hizo huir con el rabo entre las piernas. Varios demonios intentaron arrastrarle con ellos, pero este herrero siempre se las apañaba para acabar con ellos escapando como podían. Todo el mundo temía a Patxi, hasta los dueños del averno. Esta historia, que podría ser un chiste sobre tópicos regionales, es el resumen de un cuento euskera muy conocido que se cuenta a todos los niños de pequeños. Se llama Patxi, el herrero, y todos los que han vivido en el País Vasco lo conocen. Algunos hasta se han quedado enamorados tanto de él que han decidido llevarlo al cine. Es el caso de Paul Urkijo, que ha debutado en el largometraje con Errementari, el herrero y el diablo, un filme producido por Álex de la Iglesia y que es una mezcla de horror gótico hablado en euskera que traslada su ambientación al siglo XIX. El director recuerda la edición para niños en la que lo leía, y que le hacía gracia ese herrero tan malvado que era peor que los demonios que venían a por él. “De pequeño me hacía mucha gracia y me caían bien esos demonios, hasta me daban pena. Después, cuando empecé a hacer cortometrajes, todos de género fantástico, pensé que podía ser bonito trasladar el cuenta a una película y desarrollar sus claves en un filme de género que fuera un horror gótico, pero que tuviera humor”, explica a EL ESPAÑOL. Una propuesta muy arriesgada y ambiciosa para una ópera prima, pero Urkijo no cree que haya sido “venirse demasiado arriba”. “Es que es lo que me gusta. Me gustan los retos, y ya en el corto me he metido en cenagales, además literal, porque tengo alguna de monstruos en ciénagas. Me gusta construir ese mundo onírico, lleno de criaturas y disfruto muchísimo todo el proceso creativo. Es una historia que me encanta y en una película hace falta mucha ilusión y mucho ahínco, y yo creo que como me llenaba tanto y me apetecía tanto hacerla, pues fue la gasolina perfecta. Porque he sacrificado mucho para levantar la película, han sido siete años, un rodaje muy duro, siete semanas de invierno en el barro, con jornadas nocturnas… tenía de todo, pero disfruto mucho con los retos”, añade. Con la producción ya levantada y el rodaje a punto de comenzar, Álex de la Iglesia entró en Errementari. Su presencia ha dado al filme una notabilidad extra y ha ayudado a la promoción de la película, que ya estuvo en la pasada edición del Festival de Sitges, pero también a que el acabado final fuera impoluto. “Estaba todo cerrado, las localizaciones, el cásting, el story… y lo que aporta es que al final la producción pueda competir con otras películas de género que vienen de industrias mucho más fuerte. Ahora tenemos un acabado perfecto, y eso acabado puede competir con cualquier otro título. Además, gracias a él vamos a llegar a todo el país, hemos conseguido que se vea en salas. Su nombre es un aval”, opina el director de Errementari. Detrás de todos los tópicos hay algo de verdad, tambi´çen del del euskera bestia, por eso son graciosos. Ten en cuenta que nuestro deporte rural es levantar piedras Lo que tuvo muy claro desde el principio es que la película sería en euskera. El cuento tenía la lengua con la que siempre lo ha escuchado, y hacerlo de otra forma sería traicionar a la propia historia. “Además es en euskera antiguo, porque la ubique en el siglo XIX para darle verosimilitud, rizando el rizo es un euskera alavés antiguo casi desaparecido. Creo que la película ha conseguido una textura con ese idioma más exótico, como de leyenda”, apunta Urkijo que añade que el filme también se estrenará doblado. Dos películas en euskera en menos de seis meses, y ambas con las guerras carlistas como contexto histórico, una “coincidencia”, que para Paul Urkijo también tiene que ver con que “para los vascos es una época muy sugerente que todos conocemos”. “Es como la Guerra de Secesión para los americanos, a nivel visual es eso. Y al ser una historia de horror gótico, es lo coetáneo a lo victoriano en Reino Unido. A nivel de contexto histórico es una época muy interesante, porque está el choque entre los pensamientos ilustrados con los más tradicionales que está en los pueblos, donde los curas tenían mucha fuerza y hablaban del demonio y la superstición”. Urkijo se ríe cuando le preguntan si no cree que eso de un vasco tan bestia que asusta hasta al diablo no parece sacado de un chiste, pero tiene claro que “detrás de todos los tópicos hay algo de verdad, y por eso son graciosos”. “Ten en cuento que nuestro deporte rural es levantar piedras””, zanja con sorna dejando claro que ni el demonio se atrevería con un vasco como Patxi el herrero.", "title": "Patxi, el herrero vasco que acojonó al mismo diablo", "url": "https://www.elespanol.com/cultura/cine/20180302/patxi-herrero-vasco-acojono-mismo-diablo/288721984_0.html", "keywords": "Terror,Cine,Álex de la Iglesia,Estrenos de cine,Cine español", "date": "2018-03-02", "id": "2d3840d6fc14f6da21572d67aeb71ac446f47a09", "summary": "Llega a los cines 'Errementari, el herrero y el diablo', la ópera prima de Paul Urkijo producida por Álex de la Iglesia y basada en un cuento."}