{"article": "Cuando uno va a una tindercita se espera casi cualquier cosa, pero una de las pocas cosas que nadie esperaría es que tu match se presente desnuda (bueno, si has quedado con un hombre quizá sí te puedes esperar cualquier cosa). Pero eso es exactamente lo que le ha pasado a este chico. Joy unió fuerzas con Jen, una especialista en body paint, para presentarse en la que era su segunda cita de Tinder -la primera con este chico- únicamente con un tanga y un poco de pintura sobre su cuerpo. Y a pesar de las innumerables pistas e incluso hablar de ello, él no lo descubre hasta prácticamente el final de la cita. Dicen que lo más difícil de ver es justo lo que tienes delante, y justo al sentarse para tomar un café bromearon con el hecho \"me gusta tu vestido, por un momento pensaba que estabas desnuda... por cierto, no tengo sexo en la primera cita\". Más adelante hay un momento crítico en el que una niña se da cuenta de que aquello es body painting, por suerte él no la oye. Más adelante un grupo de adolescentes también se dieron cuenta y se acercaron para preguntarle y para hacerse selfies con ella. Él, sorprendido por la situación, se queda en un prudente segundo plano y sigue sin enterarse de lo que va la historia... Pero entonces, varias eras geológicas después del inicio de la cita, el empieza a comenzar a ver que algo raro hay en la ropa de su cita. \"¿Eso es pintura?\" le pregunta. Cuando ella lo niega, él contesta \"no lo sé, no soy una mujer... aunque hay hombres que hacen eso, pintura del cuerpo ¿cómo se llama?\". \"Se llama horas en el gimnasio y ropa bonita\", y él se rinde. Con la cita ya llegando a su momento final, ella decide darle la pista definitiva. Salen al exterior, donde está lloviendo, y la pintura comienza a correrse. Entonces y solo entonces él se da cuenta de que ella ha estado básicamente todo el rato desnuda delante de él. \"¿Me das un abrazo?\", le dice ella. ¿Me llamarás igualmente? pregunta él.", "title": "Se presenta desnuda y solo con pintura a su cita de Tinder y él no se da cuenta", "url": "https://www.elespanol.com/social/20180302/presenta-desnuda-pintura-cita-tinder-no-cuenta/288971447_0.html", "keywords": "La Jungla,Vídeos,Tinder,Body painting", "date": "2018-03-02", "id": "2ddc425a239c29c5acda2f2c30d5554b1eae43f5", "summary": "En la Jungla. Probablemente lo último que esperas de una cita de Tinder es que tu match se presente desnuda y con apenas una capa de pintura sobre su cuerpo."}