{"article": "Sus compañeros lo adoran. Los entrenadores dudan de su integración en el baloncesto moderno hasta que aparece una oportunidad. Entonces Bobby la atrapa y cambia el destino. Así se ha desarrollado una carrera que ha pasado del ostracismo a los ‘highlights’ de la NBA. El último lo protagonizó esta semana en su nuevo equipo, Los Angeles Clippers, al que llegó envuelto en un traspaso múltiple a cambio de la ex estrella local, Blake Griffin. Como de costumbre, Boban Marjanovic acumulaba varios partidos sin jugar. El mítico ‘Doc’ Rivers le había concedido un mísero minuto desde su llegada a LA. Finalizaba el tercer cuarto y los Nuggets de Juancho Hernangómez les pasaban por encima (82-63). Así que le llegó su oportunidad y, como en sus anteriores equipos NBA (Spurs y Pistons), Bobby hizo magia: 18 puntos, seis rebotes y una asistencia en apenas 15 minutos que cambiaron el rumbo del partido. El 120-122 final demuestra por qué los grandes del baloncesto español llegaron a pelear por su contratación tras ser el mejor pívot de la Euroliga en la temporada 2014/2015 con el Estrella Roja. ¿El novato más productivo de todos los tiempos? Marjanovic es un tipo modesto y con el don de las relaciones públicas. “Sólo hice mi trabajo. Me sentí bien. Salté a la pista sin pensar demasiado en la diferencia. Sólo quería ayudar a mis compañeros, al equipo, y la cosa salió bien. Eso es todo”, declaraba tras firmar un nuevo fogonazo. Igual que el de su temporada de ‘rookie’ en los Spurs, donde no contaba demasiado para el coach Popovic hasta que recién repescado de la ‘D-League’ (donde promedió 25 puntos, 11 rebotes y casi cuatro asistencias) le endosara 18 puntos a los 76ers con 8/10 en tiros de dos puntos. Fue el 6 de diciembre de 2015. Una fecha que nunca olvidará, ya que fue en la que se ganó el respeto de uno de sus modelos en la NBA, Tim Duncan. “Jugar con él fue algo increíble. Aprendí mucho. Igual que con todo el equipo de los Spurs con el coach Pop a la cabeza. Fue un privilegio. Esa forma de compartir el balón. Esos jugadores. Para mí fue una bendición”. Lo que casi nadie sabe es que, con los números en la mano, la primera temporada de Marjanovic en la NBA fue la mejor firmada por un ‘rookie’ en eficiencia. Es decir, fue el jugador de la historia más rentable jugando tan pocos minutos desde que se comenzó a medir este parámetro en 1996. Su ‘P.I.E.’ o índice de eficacia por minuto en pista fue superior al de ilustres debutantes como Duncan, Chris Paul, Griffin, Elton Brand, Yao Ming, Drummond, Pau Gasol, Landry, Evans o Mirotic, el top ten hasta la irrupción de Marjanovic, como demuestra el gráfico adjunto elaborado a partir de estadísticas de NBA.com. No es que fuera el mejor novato de la historia, pero el dato demuestra que si alguien sabe aprovechar los minutos en pista es el gigante serbio. Traspaso inevitable Las tablas salariales de la mejor liga del mundo mandan y, aunque estaba feliz en San Antonio, no pudo decir que no a una oferta que multiplicaba su salario. Detroit le esperaba aunque, de nuevo, caería inicialmente en el olvido de su entrenador Stan Van Gundy, hasta que el 8 de abril de 2017, de nuevo como opción desesperada, tuvo algo de continuidad en un partido. El resultado de sus 28 minutos en pista habla por sí solo: 27 puntos y 12 rebotes frente a los Rockets. No volvió a ser cuestionado. VIDEO Marjanovic se sale ante Houston PODIUM Fuera de la pista, ha abierto numerosos ‘TV-Shows’ en los Estados Unidos por su capacidad para empatizar con aficionados y compañeros. Junto a Tobías Harris protagonizó esta impagable coreografía… VIDEO Coreografía Boban Marjanovic y Tobias Harris PODIUM Y sus interminables 222 centímetros siempre están disponibles para trabajar con los desfavorecidos o involucrarse en acciones benéficas. Por algo el duro Steve Adams se refiere a él como “Big Bobby”. Sociedad con Teodosic, Djordjevic sonríe Desde que empezara a jugar con casi 15 años, Marjanovic se acostumbró a vivir entre despidos y traspasos hasta que el agente serbio Misko Raznatovic se cruzó en su camino. Él cinceló un perfil NBA que además le ha llevado a ser pieza fundamental en la selección serbia, donde el pasado verano tuvo un papel destacado llevando a su equipo a la plata del EuroBasket de Turquía con 18 puntos y seis rebotes ante Rusia en semifinales. Con este traspaso, además, se ha reencontrado con su amigo Milos Teodosic para disfrute del seleccionador Aleksandar ‘Sasha’ Djordjevic. “Para mí, jugar con él es un regalo. Es increíble que nos podamos reencontrar en esta liga maravillosa y disfrutar de jugar juntos. Seguro que saldrá una buena sociedad”. Teodosic es especialista en encontrar a Marjanovic incluso más allá del arco de tres puntos, donde, pese a su altura, es un consumado especialista en el lanzamiento…", "title": "Los fogonazos de ‘Big Bobby’, el gigante soñado por Real Madrid y Barcelona", "url": "https://www.elespanol.com/deportes/baloncesto/nba/20180302/fogonazos-big-bobby-gigante-real-madrid-barcelona/288721963_0.html", "keywords": "Serbia,Los Angeles Clippers,NBA,Baloncesto", "date": "2018-03-02", "id": "2eccb1ff3271a9aaca225c0a02539a43c0ba0068", "summary": "Demasiadas veces tuvo que convencer a los escépticos que dudaban por su físico, pero Boban Marjanovic esconde un talento casi tan grande como sus 222 centímetros. Incluso fue el novato más productivo de la historia."}