{"article": "MADRIDActualizado:03/03/2018 12:30hEn varias entrevistas concedidas en los últimos años, Jesús López Cobos (Toro, 1940-Berlín, 2018) explicaba que la carrera del director de orquesta alcanza la plenitud cuando se ingresa en la década de los sesenta. De ser verdad, significaría que durante otras cuatro estuvo dedicado a forjar un carácter en el que las dificultades, el riesgo y la superación corrieron parejas. La relación con el ambiente musical español es paradigmática. Abandonó el país por primera vez siendo un notable director de coros madrileños creados por Antonio Iglesias desde la Delegación Nacional de Juventudes. Buen amigo desde entonces, reconocería más tarde que fue un patinazo mayúsculo poner el grito en el cielo tras escuchar a López Cobos el anuncio de su marcha al extranjero para convertirse en director de orquesta.Volvería a salir España tras afrontar importantes destinos artísticos. El de la Orquesta Nacional de España, prologado con el Príncipe de Asturias de las Artes, se adornó con las mejores galas de un ambiente donde latían torcidas voluntades. Un artículo de prensa acabó por catalizar el proceso aniquilador iniciado por una orquesta que ya había deglutido poco antes a Ros Marbà como director titular. Pese a los logros, lo de López Cobos fue un choque inevitable contra la pared. Cuando, 14 años después, quiso hacer las paces con la ONE, esta le recibió con una huelga. Un alto cargo del Ministerio preguntó cuándo podrían volverle a invitar y sólo hubo una palabra: «Jamás».Sentido racionalistaYa era entonces evidente el sentido racionalista de sus interpretaciones, la organización y la mesura, el sentido práctico que desarrollaría en Berlín. Había salido de Madrid consolidando a Bruckner, los grandes oratorios de Schumann, el Mahler y el Brahms vocal. Porque las voces siempre fueron piedra de toque en la carrera de López Cobos, hábil en el acompañamiento y en la buena respiración. Lo operístico se asentó en la Deutsche Oper de Berlín, teatro reconstruido bajo el equilibrio de la tensa guerra fría. El sistema de trabajo asociado al repertorio fue una escuela tan intensa como estimulante, hasta el punto de que su trabajo como Generalmusikdirektor conllevó alguna de las más grandes satisfacciones operísticas de su carrera. Consta la oportunidad de hacer el «Anillo» wagneriano en Japón, la primera vez que allí se interpretaba.Al rememorar su carrera, López Cobos decía que apenas había trabajado diez años en España, al añadir también los siete en el Teatro Real. El retorcido colofón, soportado al alimón junto con el director artístico Antonio Moral, se disimuló en forma de contrato caducado, aunque se formalizara con formas chabacanas. El reguero se sustanció con demandas al honor contra varios responsables y una buena respuesta de los aficionados tras importantes interpretaciones, refinadas en el acabado, redondas en la sonoridad, apenas distantes, con un punto de flema y otro de relevancia.El «Ballo» en la inauguración en la temporada de despedida fue una piedra de toque referencial, como aquella «Atlántida» con la que inauguró el Auditorio Nacional de Madrid. Cuando en este escenario el propio Moral le colocó en un solo día ante todas las sinfonías de Beethoven, el 21 de junio de 2013, una sensación de tiempo perdido vino a rematar una jornada histórica. En el ínterin, encontró en la Sinfónica de Galicia la puerta hacia su país, afianzándose como principal director invitado mientras la de Castilla y León le nombró director honorario.Por encima de las circunstancias y la incomodidad de las malas experiencias, López Cobos ha sido, ante todo, un artista internacional que heredó las iniciativas pioneras de Argenta y compartió el cosmopolitismo, sobre todo, de Frühbeck de Burgos. Fue el primer español en entrar en el foso de La Scala, Convert Garden, Ópera de París, de Viena y Nueva York. Permaneció quince años junto con la Orquesta Sinfónica de Cincinatti, fue titular en Lausana, en Suiza, y dirigió las más grandes orquestas del mundo. La medalla de oro al mérito de las Bellas Artes, en 2001, y otros honores en Alemania, Francia y América, refrendaron una carrera todavía pionera en España, país a cuya normalización musical contribuyó de manera indiscutible.Berlín llora a López CobosROSALÍA SÁNCHEZ CORRESPONSAL EN BERLÍN«Era español de nacimiento, pero centroeuropeo por convicción», corrige el director y pianista Henri Bonamy, que tocó bajo la batuta de López Cobos y a quien considera uno de los grandes directores de la segunda mitad del siglo XX. La que fue su casa en Berlín, la Deutsche Oper, lamentaba ayer el fallecimiento de su ex director musical como «destacado artista» y «muy estimado colega». La institución que dirigió entre 1981 y 1990 elegía ayer en su último adiós las palabras «nobleza y soberanía», «versatilidad e imperturbable seriedad en el trabajo artístico» que atribuye a su sentir castellano y sobre las que «existe una notable coincidencia en la distancia y en el tiempo».«Era todo lo contrario a aquello que comenzaba tanto a popularizarse, todo lo contrario a un glamuroso director estrella centrado en el impacto mediático de su figura», señalaba ayer el director de la Wiener Staatsoper, Dominique Meyer, «con López Cobos perdemos a un gran maestro y a un gran conocedor de la música, pero sobre todo a una buena persona fiel a sí misma y a cuantos trabajaban a su alrededor». Las nueve temporadas del músico español al frente de la Deutsche Oper se convirtieron en uno de los períodos «más brillantes» de la casa, en el que dirigió numerosas producciones que «reflejan de manera admirable la amplitud de su interés musical», recordaban antiguos colaboradores del director de escena Götz Friedrich, que acudió a López Cobos para abordar una remodelación y modernización del teatro de ópera del Berlín Oeste.«Supo adecuar la orquesta al espíritu de un tiempo, realizó un trabajo metódico y devolvió a la Deutsche Oper a un nivel de altura, hasta la caída del Muro de Berlín», valora el crítico berlinés Udo Baldet, que está de acuerdo con el resto de la crítica en que fue «uno de los más grandes directores de su tiempo» y recuerda también que después de eso llegó a la ciudad Daniel Barenboim y López Cobos se replegó hacia otros proyectos, «pero Berlín siguió siendo siempre su casa, la ciudad que dio forma a su vida y en la que se encontraba en su lugar en el mundo».", "title": "El director Jesús López Cobos muere a los 78 años", "url": "http://www.abc.es/cultura/musica/abci-muere-exdirector-opera-berlin-jesus-lopez-cobos-201803021046_noticia.html", "keywords": "cobos,muere,lopez,jesus,orquesta", "date": "2018-03-02", "id": "3065cbb09fbf1e2275c185e31e0e2e5c5ff147d8", "summary": "Referencia absoluta en la historia de la dirección de orquesta española y uno de los grandes de la escena internacional, fallece en Berlín a consecuencia de un cáncer"}