{"article": "Ibercaja ha obtenido un beneficio neto de 138,4 millones de euros en 2017, un 3,2% menos, en un contexto de tipos de interés en mínimos históricos y fuerte competencia en el sector, gracias a la intensificación de la actividad con clientes, tanto en recursos gestionados (+4%) como en la nueva financiación crediticia concedida (+4,6%). Este resultado ha sido un 3,2% inferior al registrado en 2016. Los recursos de clientes totales administrados por Ibercaja han alcanzado 57.008 millones de euros al finalizar 2017, 2.193 millones más que el año anterior, lo que supone un crecimiento del 4%. Este destacado comportamiento viene determinado, principalmente, por la gestión de activos y seguros de ahorro que avanzan 2.293 millones en el año (+9,8%) hasta los 25.678 millones de euros. Este volumen representa ya un 45% del total de recursos de clientes, por encima del promedio del sector, y la cuota de mercado de este epígrafe avanza 13 puntos básicos en el año hasta el 4,6%. Esta posición constituye una ventaja competitiva en un contexto de bajos tipos de interés y estrechos márgenes de intermediación bancaria. Récord en patrimonio de fondos de inversión En particular, el patrimonio en fondos de inversión de Ibercaja Gestión vuelve a registrar un nuevo récord en el año, incrementándose un 18,9% hasta los 12.367 millones de euros, cifra histórica para la gestora. La cuota de mercado se ubica en el 4,7%, 27 puntos básicos más que en diciembre de 2016 y 93 puntos básicos más que al inicio del Plan Estratégico 2015 – 2017. Entre las diez mayores gestoras de fondos en España, Ibercaja Gestión es la que mayor crecimiento del patrimonio registra en 2017. Los saldos de ahorro a largo plazo en forma de planes de pensiones y seguros de vida crecen un 3,6% interanual, con un comportamiento muy similar en ambos bloques, hasta los 13.198 millones de euros. Crecen un 8% los planes de pensiones individuales En particular, cabe subrayar el dinamismo de los planes de pensiones individuales, cuyo patrimonio crece un 7,9%, gracias a las aportaciones y traspasos brutos de clientes que han crecido un 17% durante el ejercicio. En 2017 la Entidad ha mejorado en este segmento dos posiciones en el ranking nacional del sector, hasta el octavo lugar. Las cuotas de mercado que Ibercaja mantiene en seguros de vida (3,72%) y, sobre todo, en fondos de pensiones (5,73%) son significativamente superiores a la correspondiente al negocio bancario.", "title": "Ibercaja gana 138 millones, un 3,2% menos, pero aumenta depósitos y créditos", "url": "https://www.elespanol.com/economia/empresas/20180302/ibercaja-gana-millones-aumenta-depositos-creditos/288971314_0.html", "keywords": "Ibercaja,Banca,Cuenta resultados,Empresas", "date": "2018-03-02", "id": "30c2ec4f88c8f40f0c45efb1105636635a934d77", "summary": "Los recursos de clientes totales superan los 57.008 millones, casi 2.200 más que un año antes."}