{"article": "El Pleno de la Sala de lo Social del Tribunal Supremo (TS) se ha reunido para unificar doctrina y, de paso, modernizar los criterios que ayuden a detectar al denominado “falso autónomo” en las empresas. Es decir, aquel trabajador que hace lo mismo que el personal legalmente contratado, pero cobrando menos y sin contar con derechos como el finiquito o la cotización a la Seguridad Social, lo que supone que no pueda acogerse a la prestación por desempleo. Gastos que, por el contrario, se ahorra la empresa.Tanto la sentencia hecha pública el 24 de enero del presente año, como una posterior fechada el 8 de febrero, radica en la demanda interpuesta por cuatro hombres que trabajaban como autónomos para la conocida empresa de instalación y mantenimiento de ascensores Zardoya Otis S.A., tras ser despedidos en Las Palmas de Gran Canaria. Los casos de dos de ellos llegaron por separado al Supremo, que profundizó en la línea divisoria que separa el trabajo de un asalariado del de un autónomo, para terminar dándole la razón a los trabajadores. Y es que, aunque en uno de los casos retrotrae las actuaciones a la primera instancia, en otro declara nulo el “despido” y obliga a la empresa a readmitir al empleado, al que deberá abonar los salarios que dejó de percibir durante los años que duró el proceso.Los cuatro técnicos estaban dados de alta en el Régimen Especial de Trabajadores Autónomos (RETA) y llevaban años prestando servicio en exclusiva a Zardoya Otis S.A., percibiendo sus retribuciones a través de facturas. Sin embargo, en el año 2013 un supervisor de montaje les hizo saber que debido al descenso del volumen de trabajo, sus servicios no serían requeridos.Al no llegar a acuerdo y considerar que desarrollaban las mismas funciones que un oficial de segunda, cuyo salario asciende a los 2.100 euros brutos por convenio colectivo, presentaron una reclamación de derechos ante el Servicio de Mediación, Arbitraje y Conciliación (SEMAC). Esto provocó automáticamente que la empresa no volviera a ponerse en contacto con ellos. Es decir, un despido sin indemnización. Posteriormente, cada uno de los implicados llevó su caso ante la Justicia y, aunque en primera instancia se desestimara su demanda al considerar que la vía a utilizar era la de lo Civil y no la de lo Social, el Tribunal Superior de Justicia de Canarias (TSJC) dio la razón a los trabajadores.Los casos de dos de ellos son los que llegaron al Supremo, después de que Zardoya Otis S.A. recurriera solicitando la unificación de doctrina, alegando que una sentencia del Tribunal Superior de Justicia de Murcia dictaba lo contrario a lo sentenciado por el Tribunal canario en una situación semejante. Ahora, el Pleno de la Sala de lo Social del TS ratifica las conclusiones del TSJC y tumba las pretensiones de la empresa. Lugar de trabajo, plazos, retribución y dependenciaNo es la primera vez que este tipo de casos provocan quebraderos de cabeza en la jurisdicción de lo Social, porque “la línea divisoria entre el contrato de trabajo y otros vínculos de naturaleza análoga (particularmente la ejecución de obra y el arrendamiento de servicios) regulados por la legislación civil o mercantil, no aparece nítida ni en la doctrina, ni en la legislación, y ni siquiera en la realidad social”, señala el TS en su sentencia. Esto ha llevado al Pleno de la Sala de lo Social del Supremo a unificar criterios que parten de una base fundamental: la naturaleza del contrato. Por mucho que el documento firmado por ambas partes pueda poner lo contrario de forma errónea o interesada “la realidad fáctica debe prevalecer”.Es decir, que por mucho que se haya firmado un contrato civil por prestación de servicios (autónomo), si la relación es laboral, ésta prevalece “independientemente de la calificación jurídica que le den las partes”.La diferencia entre ambos contratos radica en que el primero se limita a la práctica de actos concretos, sin sujeción a ninguna jornada, vacaciones y órdenes, con lo que se asume el riesgo empresarial de la actividad. Por el contrario, en los contratos laborales concurren los supuestos de ajenidad y dependencia.En el caso de dos técnicos de ascensor se cumplieron dos requisitos esenciales que desvelaron que eran falsos autónomos:Dependencia: Asistencia al centro de trabajo del empresario o al lugar designado por éste y el sometimiento a horario. Este apartado es compatible con un régimen de sustituciones o las situaciones en las que el empleador se encarga de programar la actividad del trabajador, por mucho que éste tenga una supuesta libertad horaria y no necesite notificar sus vacaciones. El que los técnicos sólo trabajaran para esta entidad también fue determinante.Ajenidad: El trabajador pone a disposición del empresario el fruto de su esfuerzo y es éste último el que adopta las decisiones de mercado, como los precios o la selección de la clientela. Esto supone que el trabajador no asume riesgo empresarial alguno. En el caso de los técnicos de ascensor, la mercantil no solo les proporcionaba los bienes de equipo y las instrucciones de montaje, sino que hasta llevaban un mono con el logo de OTIS.Para diferenciar estos casos del autónomo económicamente dependiente, se refiere el Supremo a que el legislador \"ha despejado posibles dudas\". Éste debe ser una persona física que realice “de forma habitual, personal, directa, por cuenta propia y fuera del ámbito de dirección y organización de otra persona, una actividad económica o profesional a título lucrativo, den o no ocupación a trabajadores por cuenta ajena”.Para el abogado de los afectados, Alejandro Pérez, que el Supremo profundice en los elementos definitorios de la relación laboral sienta un precedente y “da luz a los trabajadores”.Pérez lamenta que haya empresas que se dediquen a cubrir las jubilaciones con este tipo de contratos, que encubren jornadas laborales de 13 horas y retribuciones de “miseria”. Asimismo, advierte de que se trata de un fraude a la Seguridad Social.El abogado explica que, de los cuatro trabajadores, dos ya cuentan con las sentencias del Supremo, mientras que un tercero está pendiente del dictamen del Alto Tribunal y un cuarto ha negociado el despido improcedente con la compañía.", "title": "El Supremo unifica criterios para detectar a los ‘falsos autónomos’ tras la demanda de cuatro trabajadores", "url": "https://www.eldiario.es/canariasahora/tribunales/Supremo-criterios-detectar-autonomos-trabajadores_0_745775424.html", "keywords": "criterios,Supremo,trabajadores,detectar,autonomos", "date": "2018-03-02", "id": "367d62f48ae12c4c0e9a6ac68dc3557daa8f62ca", "summary": "El caso de cuatro trabajadores canarios de una empresa de ascensores acaba llevando al Supremo el problema de las plantillas encubiertasAunque en uno de los casos retrotrae las actuaciones a la primera instancia, en otro declara nulo el “despido” y obliga a Zardoya Otis S.A. a readmitir al empleado y abonarle los salarios que dejó de percibir"}