{"article": "El Gobierno ha dicho este viernes que \"no habrá un solo euro del erario público\" que pueda financiar la estructura institucional paralela que Carles Puigdemont quiere instaurar en Bruselas. El ministro portavoz, Íñigo Méndez de Vigo, ha señalado que la única estructura institucional que existe es la que emana de la Constitución y el Estatuto de Cataluña y que lo demás es una \"fantasmagoría\" del ex presidente catalán. \"La creación de estructuras paralelas es imposible. No existen\", ha dicho Méndez de Vigo. \"No habrá un solo euro del erario público para sufragarlas\". El ministro de Justicia, Rafael Catalá, ha comparecido junto a Méndez de Vigo al término del Consejo de Ministros. Preguntado por la candidatura de Jordi Sánchez, que está en prisión provisional desde octubre, a la presidencia de la Generalitat, Catalá ha dicho que no la ve \"lógica\". Y que el problema no es sólo que asista a la investidura, sino que se trata de ejercer el cargo. Algo que es imposible desde la cárcel. En cualquier caso, el ministro de Justicia ha dicho que corresponde el juez del Supremo que instruye la causa autorizar o no la salida de Sánchez. Y que el Gobierno estará a lo que decida el magistrado. Catalá ha recordado, tal y como dijo el Tribunal Constitucional, la investidura debe ser un acto presencial. Si el juez, ha explicado Catalá, no permite a Sánchez salir de Soto del Real, el Gobierno cree que la investidura no se puede celebrar ni en ausencia ni por representación a una tercera persona. Catalá también ha señalado que la resolución aprobada el jueves por el Parlament de Cataluña dando legitimidad a Puigdemont y mencionando el referéndum del 1-O no \"tiene rasgos de ilegalidad y efectos frente a terceros\". El titular de Justicia ha señalado que el Gobierno quiere medir muy bien las impugnaciones que realiza.", "title": "El Gobierno dice que no habrá \"un solo euro público\" para la Generalitat paralela de Puigdemont", "url": "https://www.elespanol.com/espana/politica/20180302/gobierno-no-euro-publico-generalitat-paralela-puigdemont/288971637_0.html", "keywords": "Cataluña,Carles Puigdemont,Jordi Sànchez i Picanyol,Política,Declaración de Independencia,Desafío soberanista", "date": "2018-03-02", "id": "36bc1179bb64bf38624c2566877fb62d910e1c11", "summary": "Catalá no ve \"lógica\" la candidatura de Jordi Sánchez e interpreta que la resolución del Parlament dando legitimidad a Puigdemont es \"política\" y sin \"rasgos de ilegalidad\"."}