{"article": "MadridActualizado:03/03/2018 19:21hLa matamoscas o falsa oronja (Amanita muscaria) es una seta que provoca unos efectos similares a la intoxicación etílica, aunque también puede causar alucinaciones, habla incoherente, náuseas, vómitos, sueño profundo e incluso coma. Los chamanes de Laponia se las daban como alimento a sus renos en los días posteriores al solsticio de invierno, una tradición que se cree puede estar detrás de la figura de Santa Claus. Los cérvidos parecían estar «poseídos», comenzaban a correr y saltar, en ocasiones tan alto que parecía que volaban. Los chamanes recogían la orina de los renos narcotizados y la consumían, de modo que también ellos pudieran entrar en trance. Pero no son los humanos ni los renos el objetivo de las setas «mágicas». Investigadores de la Universidad Estatal de Ohio (EE.UU.) creen que los hongos probablemente desarrollaron estas extrañas propiedades para ponérselo difícil a los insectos que tienen la intención de comérselos. El trabajo, publicado en la revista «Evolution Letters», ayuda a explicar un misterio biológico y podría arrojar luz sobre la investigación de nuevos tratamientos para enfermedades neurológicas, según los autores del estudio. Los hongos que contienen la psilocibina que altera el cerebro varían ampliamente en términos de su linaje biológico y, en la superficie, no parecen tener mucho en común. Desde una perspectiva de biología evolutiva, eso es intrigante y apunta a un fenómeno por el cual el material genético salta de una especie a otra, un proceso llamado transferencia horizontal de genes. Cuando sucede en la naturaleza, generalmente es en respuesta a los factores estresantes u oportunidades del medio ambiente.Los investigadores examinaron tres especies de hongos psicodélicos y hongos relacionados que no causan alucinaciones, y encontraron un grupo de cinco genes que parecen explicar lo que los hongos psicodélicos tienen en común. Pero además, el equipo dio con una pista evolutiva de por qué los hongos ganaron la capacidad de enviar a los usuarios humanos a un estado de conciencia alterada. Los genes responsables de la producción de psilocibina parecen haber sido intercambiados en un ambiente con muchos insectos que se alimentan de hongos, a saber, estiércol animal.La psilocibina permite que los hongos interfieran con un neurotransmisor en los humanos y también en los insectos, que probablemente sean su mayor enemigo. En las moscas, se sabe que la supresión de este neurotransmisor disminuye el apetito.«Especulamos que los hongos evolucionaron para ser alucinógenos porque disminuyeron las posibilidades de que los hongos se los comieran los insectos», dice Jason Slot, responsable del estudio. «La psilocibina probablemente no solo envenena a los depredadores o sabe mal. Estos hongos están alterando la 'mente' de los insectos, si tienen mentes, para satisfacer sus propias necesidades», resume.Y la razón por la que las especies no relacionadas tienen la misma protección genética probablemente se debe al hecho de que comúnmente crecen en los mismos medios ricos en insectos: heces de animales y madera podrida.Los autores creen que este trabajo podría guiar a la ciencia médica en la búsqueda de otras moléculas que podrían usarse para tratar trastornos del cerebro. La psilocibina se ha estudiado para el tratamiento de una variedad de trastornos mentales, incluida la depresión resistente al tratamiento, la adicción y la ansiedad al final de la vida.", "title": "¿Por qué algunas setas son alucinógenas?", "url": "http://www.abc.es/ciencia/abci-algunas-setas-alucinogenas-201803021514_noticia.html", "keywords": "hongos,setas,alucinogenos", "date": "2018-03-02", "id": "384a44e5cf02378930ab9f0e1103f62a47faf9a2", "summary": "La investigación ayuda a explicar un misterio biológico y puede arrojar luz sobre el tratamiento de la depresión y otros trastornos mentales"}