{"article": "MADRIDActualizado:02/03/2018 21:39hMercadillos, «markets», tiendas efímeras... Distintos nombres para un mismo fenómeno: los «pop up». Espacios comerciales que, hasta no hace mucho, florecían en periodos de rebajas y fechas señaladas como la Navidad y que, ahora, se han consolidado en Madrid con un calendario regular durante todo el año. Una vuelta de tuerca a la venta ambulante que da su primera oportunidad a diseñadores y emprendedores y que permite ampliar horizontes a reconocidas marcas. La capital ha visto crecer su oferta en los últimos cinco años, revolucionando también el sector «retail» a nivel inmobiliario. La crisis económica supuso un punto de inflexión para este modelo de venta al público en el que caben todo tipo de productos, fundamentalmente moda y complementos, pero también otros como la decoración e, incluso, los productos ecológicos. Muchos de ellos se suceden y alternan en el tiempo con ejemplos de éxito como el Mercado de Motores que se celebra el segundo fin de semana de cada mes en el Museo del Ferrocarril.Así lo explica a ABC una de las pioneras de los «pop up» en Madrid: Rocío Padura. Es una de las fundadoras que puso en marcha «El Chic» en 2011. «Justo en España era el momento en el que habían cerrado muchas tiendas y estudios de muchos diseñadores», explica durante una visita a los expositores que alquilan el espacio de su mercadillo, en esta ocasión en plena calle Serrano. «Tenía ganas de montar algo y, por anteriores trabajos tenía contacto con jóvenes diseñadores y artesanos con talento a los que les faltaba empuje para ser conocidos», cuenta Padura, tras el «éxito» de la última edición de su feria de antigüedades «Antique & Chic». En el mismo espacio de la Milla de Oro se celebra hasta el domingo una nueva cita de «El Chic», dedicado a la moda y la decoración, en su edición especial de primavera. Estará abierto de 11 a 21 horas.El modelo importado de Estados Unidos y Londres ha afectado por igual al sector inmobiliario y comercial. En el primer caso, pone en circulación espacios que por sus dimensiones, características y rentas mensuales son complicados de alquilar de una forma permanente. Pero, más allá de locales vacíos, hoteles o centros comerciales se han sumado a la moda alquilando sus espacios para acoger mercadillos. En el plano comercial, es una fórmula que da cabida a todos aquellos que quieren sacar rédito de su creatividad pero que no cuentan con una tienda propia. «Hay que aclarar el concepto. No son baratillos. El producto es exclusivo», comenta Padura. Vía de emprendimientoMercadillo del Gato, en el Hotel Palace-BELÉN DÍAZEste fin de semana, por ejemplo, el Hotel Palace se convierte en sede temporal del Mercadillo del Gato. Este evento creado en 2012 se celebra siempre en edificios históricos como el Casino Militar de la Gran Vía. Hasta el domingo –abierto de 11 a 21 horas, de forma ininterrumpida–, quienes se acerquen podrán encontrar puestos de moda, cosmética ecológica, artesanía, joyería, ropa vintage, decoración o arte.Esta fórmula supone una importante plataforma para jóvenes artistas y diseñadores. El Mercado del Diseño de Matadero –Paseo de la Chopera, 14; entrada, 2 euros– acoge, el sábado y el domingo, su edición «Femme Creators» con 156 diseñadores. El encuentro reúne arte, diseño, gastronomía «street food» y música en directo. Estará abierto de 11 a 22 horas. El domingo cerrará una hora antes.«Minimizar los riesgos y multiplicar los beneficios». Ese es el leitmotiv con el que los impulsores de este tipo de espacios convencen cada vez más a los emprendedores. El centro comercial Moda Shopping –General Perón, 40– acogerá hasta el domingo la tercera edición de «Serie Limitada 010» con diseño artesanal enfocado al lujo y productos exclusivos realizados en series limitadas.Espacios abiertos este fin de semanaEl Chic Calle Serrano, 2. De 11 a 21 horas.Mercadillo del Gato Hotel Palace. De 11 a 21 horas.Serie Limitada 010 Moda Shopping. De 10 a 21 h. Mercado de diseño Matadero. De 11 a 22 h. (2 euros)Pop up Shop Velázquez, 43. Todo el día.Santa Ana Street Market Plaza de Cascorro. De 10 a 21 horas.Mercado de las Ranas Plaza de las Letras. De 11 a 20 horas.", "title": "Los \"pop up\" inundan Madrid", "url": "http://www.abc.es/plan-b/visitar/abci-inundan-madrid-201803022048_noticia.html", "keywords": "inundan,madrid", "date": "2018-03-02", "id": "3e38963dbc0792571c35da512cc35ccbe66e7d1a", "summary": "La moda de los mercadillos efímeros se ha consolidado con un calendario regular de citas"}