{"article": "Hasta hace muy poco, nadie creía que los islotes Peligro, situados en el extremo norte de la Antártida, pudieran ser un hábitat importante para los pingüinos. La lejanía de este archipiélago, su difícil acceso, así como sus traicioneras aguas lo convertían en un lugar realmente inhóspito para cualquier especie. Sin embargo, las manchas de excrementos de aves observadas en 2014 en los islotes por satélites de la NASA fueron reveladoras. Allí parecía vivir un gran número de pingüinos. Para asegurarse de su descubrimiento, un equipo compuesto por Heather Lynch, de la Unversidad de Stony Brook (EE UU) y Stéphanie Jenouvier, de la Institución Oceanográfica Woods Hole (WHOI), y otros científicos de la Universidad de Oxford (Reino Unido), organizó una expedición a las islas para contar de primera mano las aves. Cuando llegaron en 2015 los investigadores se encontraron cientos de miles de pingüinos que anidaban en el suelo rocoso de las islas. Los resultados, publicados ahora en la revista Scientific Reports, revelan que más de 1,5 millones de pingüinos Adelia (Pygoscelis adeliae) se ocultaban en este aislado paraje, convirtiéndose en la mayor colonia de pingüinos de toda la Antártida. “Los islotes Peligro no solo cuentan con la mayor población de pingüinos Adelia, sino que también parecen no haber sufrido las disminuciones poblacionales que se observan en la parte occidental de la península antártica debido el cambio climático”, indica Michael Polito, coautor del trabajo e investigador en la Universidad Estatal de Luisiana. Un dron para hacer el recuento El número de pingüinos en los islotes Peligro proporcionará información sobre la dinámica de la supercolonia Debido al alto número de individuos, contaron con la ayuda de un dron comercial que se adaptó para tomar imágenes aéreas de todas las islas. “El dron te permite sobrevolar una zona concreta de la isla y tomar fotografías cada segundo. Luego las unes en una gran collage que muestra toda la masa terrestre en 2D y 3D”, dice Hanumant Singh, profesor de Mecánica e Ingeniería Industrial en la Northeastern University que desarrolló el sistema de navegación y el escaneo de imágenes. Una vez disponibles, esas imágenes sirvieron para buscar pixel por pixel nidos de pingüinos gracias a un software. “La precisión del dron fue la clave”, explica Polito. Según los científicos, el número de pingüinos en los islotes Peligro proporcionará información sobre la dinámica de la supercolonia y sobre los efectos del cambio de temperatura y hielo marino en la ecología de la región. “La población de Adelia del este de la Antártida es diferente de la que vemos al oeste, por ejemplo. Queremos entender por qué. ¿Está vinculada a la condición de hielo marino extendido allí? ¿A la disponibilidad de alimentos? Es algo que aún no sabemos”, subraya Jenouvier de la WHOI. Con este hallazgo, los investigadores también esperan que se reconsideren ciertas zonas para convertirse en Áreas Marinas Protegidas. “Como las propuestas para estas áreas se basan en la mejor ciencia disponible, esta publicación ayudará a resaltar la importancia de esta zona para su protección”, concluyen.", "title": "Una supercolonia de pingüinos Adelia aparece en la Antártida", "url": "http://www.publico.es/ciencias/supercolonia-pingueinos-adelia-aparece-antartida.html", "keywords": "supercolonia,Adelia,aparece,pingueinos,Antartida", "date": "2018-03-02", "id": "3ecbfc31e1010ed0043ecc66c307e0e234e916c3", "summary": "Un equipo de científicos acaba de anunciar el hallazgo de una colonia de más de un millón y medio de ejemplares de esta especie en los islotes Peligro, un archipiélago rocoso situado al norte de la Antártida."}