{"article": "Jordi Magentí Gamell tiene 60 años. Hasta la fecha vivía en Anglès, a pocos kilómetros de Girona. Está casado en segundas nupcias con una mujer colombiana. Esta mañana ha sido detenido en Santa Coloma de Farners como el presunto autor del doble homicidio del pantano de Susqueda. Marc y Paula, los jóvenes cuyos cadáveres aparecieron a finales del pasado mes de agosto en la zona, fueron víctimas de un crimen cuyo autor parecía que no iba a aparecer. Hasta ahora. Magentí tiene dos hijos mayores de edad. Es aficionado a la pesca, una actividad que muchos todavía frecuentan a las orillas de ese pantano. El presunto homicida acudía con frecuencia a esa y otras zonas próximas a pescar truchas, siluros y toda clase de especies propias de aquellas aguas. Cuando tuvo lugar el crimen y aparecieron los cuerpos de Paula y de Marc, se barajó la hipótesis, todavía en el aire, de que los jóvenes de 21 y 23 años respectivamente viesen algo que no debían. Se habló de pescadores furtivos, pero nunca se llegó a confirmar tal extremo. Según ha podido saber EL ESPAÑOL, el hombre fue condenado en 1999 por matar a su mujer, Pepita García, en su casa de Anglès. Le cayeron 15 años de cárcel. La mató el día de su cumpleaños. Marc y Paula no conocían a su presunto asesino El hombre ya había sido interrogado por los Mossos d´Esquadra en relación a su implicación en el crimen. La detención se produce meses después de una profunda investigación por parte de los Mossos. Los agentes han llegado hasta él siguiendo el rastro que dejó con su vehículo, un todoterreno blanco con el que se movió por el pantano. Sin embargo, fue tajante y negó que el 24 de agosto estuviese allí con su Land Rover Defender. Según TVE, el hombre tenía planeado marcharse en los próximos días a Colombia. Ya había estado allí junto a su actual pareja, pero parece que en esta ocasión se marchaba para no volver. El crimen se cometió el pasado mes de agosto, cuando Marc y Paula, vecinos de los municipios barceloneses de Arenys de Munt y Cabrils, se desplazaron hasta las inmediaciones del pantano para disfrutar de unas jornadas de montañismo y de kayak. Las últimas imágenes de la pareja fueron registradas por la cámara de seguridad de un cajero. Poco después, nada se supo de ellos. Sus familias, al no tener noticias de ellos, denunciaron la desaparición. Los Mossos no tienen \"ninguna duda\" de que este es el autor de la muerte de Marc y de Paula. Desde entonces los Mossos coordinaron un dispositivo de búsqueda por las inmediaciones del pantano, en un rastreo terrestre y acuático. Los esfuerzos culminaron con el hallazgo a los pocos días del coche -un Opel Zafira azul- y del kayak de los dos jóvenes, hundidos en el fondo del pantano y con varias piedras a bordo. A finales de septiembre, los agentes localizaron los dos cuerpos, atados y sin ropa, lastrados también por piedras. Los informes forenses dictaminaron que presentaban heridas de bala de un calibre 9mm. Jordi tenía ya experiencia con armas de fuego. No en vano, sobre él pesaba una condena de 15 años tras asesinar a su mujer. Asesino de su primera mujer Todo lo que se está sabiendo a estas horas acerca del presunto autor del crimen del pantano de Susqueda hacen volver la vista atrás para encontrar antecedentes. Jordi los tenía, concretamente relacionados con la violencia machista. Concretamente, por asesinar a la que fuera su primera mujer en plena calle. 4 de diciembre de 1997. Jordi Magentí Gamell sale a la calle armado con su escopeta y mata de dos disparos a su exesposa. Lo hace a plena luz del día. Su exmujer, Josefa García, Pepita para los amigos, ya le había denunciado por malos tratos. La mujer contó a la policía cómo Jordi la había amenazado de muerte en sucesivas ocasiones. Nada pudo detenerle. Pepita fue asesinada el día de su cumpleaños. Cumplía 35. Las discusiones en el matrimonio eran constantes. Entonces, los vecinos dieron fe de todas ellas y que una denuncia de Pepita contra su ex marido acabó en sentencia condenatoria. Así pudo separarse de él y mantenerlo lejos. Hasta dos interpuso en su contra. Jordi no la dejaba vivir tranquila. Jordi Magentí es aficionado a la pesca, una actividad muy frecuente en el pantano de Susqueda. El día en que Mató a Pepita, Jordi dijo en el trabajo que se encontraba mal y que se iba antes a casa. Sin embargo, pasó por la casa de sus padres para coger su escopeta de caza. Luego se fue a la casa de su exmujer y esperó allí hasta que ella regresara, apostado y oculto frente a la vivienda. Esperó empuñando una Browning semiautomática agazapado detrás de un coche. Entre un tractor y una furgoneta, Jordi esperó a que llegase escondido en ese lugar. Cuando la mujer apareció, el ahora detenido por el crimen de Susqueda realizó dos disparos a bocajarro. La potencia de las balas hizo que la mujer cayese al momento al suelo. Dos de ellas alcanzaron a Pepita García en el tórax. Cuando los vecinos acudieron a socorrerla, Magentí les dijo que avisasen a la policía. Que no se preocupasen por ayudarla porque estaba muerta. Jordi Magentí ingresó en prisión tras entregarse a la policía el 4 de diciembre de 1997. En junio de 2009 obtuvo la libertad condicional. Tres años antes de que, en noviembre de 2012, se cumplieran los quince que le impuso la Audiencia de Girona en febrero de 2000. De 17 años que le cayeron, la condena le fue rebajada a 15 por el atenuante de trastorno mental. Tras asesinar en aquel entonces a su mujer, fue hasta la comisaría más cercana para ponerse a disposición de la justicia. Allí dijo:\"La he matado porque la quería y no podía soportar la idea de vivir sin ella\".", "title": "Jordi, el pescador de truchas del pantano de Susqueda acusado de matar a tiros a Marc y Paula", "url": "https://www.elespanol.com/reportajes/20180226/jordi-pescador-truchas-pantano-susqueda-marc-paula/287971471_0.html", "keywords": "Cataluña,Personas desaparecidas,Reportajes,Sucesos", "date": "2018-03-02", "id": "4078ba88e43a99ec377e87a1ef200a85844cab3b", "summary": "Fue condenado a 15 años por asesinar a su primera mujer el día de su cumpleaños en 1997. Su coche estaba siendo investigado porque fue visto en los alrededores del pantano. En los interrogatorios lo negó todo."}