{"article": "MadridActualizado:02/03/2018 09:49hSímbolo de «la paz, la fuerza, la esperanza y la resurrección», un olivo recuerda desde este viernes en la sede del Ministerio del Interior a las víctimas de los atentados del 11-M. El titular del departamento, Juan Ignacio Zoido, ha sido el encargado de plantarlo durante un acto celebrado a primera hora de la mañana, -muy temprano, como también lo fueron las explosiones de los trenes hace 14 años- y que será el primero de una serie de conmemoraciones que se desarrollarán en los próximos días. Es la primera vez que las asociaciones de víctimas del terrorismo han sido invitadas a celebrar este homenaje en Interior y han estado todas: la Asociación Víctimas del Terrorismo, la Asociación 11-M afectados del Terrorismo, la Asociación Ayuda a las Víctimas del 11-M y laFundación Rodolfo Benito Samaniego, así como la presidenta de la Fundación Víctimas del Terrorismo, María del Mar Blanco. Tras las diferencias de años atrás superadas con el empeño del anterior ministro, Jorge Fernández Díaz, Zoido ha subrayado hoy lo imprescindible de la «unidad» de estos colectivos y de todos en la lucha contra el terrorismo. El olivo mantendrá vivo en el Ministerio del Interior el legado de los 193 fallecidos y más de dos mil heridos del 11-M, un árbol que, como ha recordado el ministro, «fue el único que sobrevivió al diluvio universal, es capaz de florecer en las peores donaciones de sequía y de renacer incluso de las cenizas de la acrópolis de Atenea cuando fue incendiada por los persas».", "title": "Un olivo, símbolo de \"paz, fuerza y resurrección\", recuerda a las víctimas del 11-M en Interior", "url": "http://www.abc.es/espana/abci-olivo-simbolo-fuerza-y-resurreccion-recuerda-victimas-11-m-interior-201803020949_noticia.html", "keywords": "olivo,interior", "date": "2018-03-02", "id": "41f0c313245bd837e67332547c7b64ffc2747e6f", "summary": "El ministro Zoido reúne a todas las asociaciones en el acto inaugural de las conmemoraciones del atentado"}