{"article": "El VAR llegará al fútbol español en tan sólo unos meses. Así lo han anunciado tanto La Liga como la RFEF (Real Federación Española de Fútbol) a través de un comunicado conjunto en el que se anuncia que el videoarbitraje quedará implantado en Primera División a partir de la próxima temporada, 2018-2019. Todavía queda recibir la aprobación de la International Football Association Board (IFAB), pero se da por hecha. Además, los árbitros y asistentes de la máxima categoría del deporte rey en España empezarán a formarse este mismo viernes en lo que respecta al VAR: protocolo, prácticas en simuladores, entrenamientos en vídeo... El director del proyecto, a la par que el instructor arbitral, será el excolegiado Carlos Velasco Carballo. Su equipo de trabajo estará formado por Sergio Sánchez Castañer (director tecnológico) y por otro exárbitro de cierta reputación, Carlos Clos Gómez (también se encargará de instruir a los árbitros). El futuro VOR (Centro de Video Operaciones) se pondrá en funcionamiento en la Ciudad del Fútbol de Las Rozas. El proveedor tecnológico que hará posible la aplicación del VAR será Mediapro, con La Liga haciéndose cargo de los costes que acarreará la puesta en marcha del proyecto y su desarrollo. El actual presidente de la RFEF, Juan Luis Larrea, ya había anticipado en febrero que la llegada del VAR estaba próxima. Lo hizo en una concentración que los árbitros celebraron en Valencia. El videoarbitraje ya viene empleándose en distintas competiciones futbolísticas desde hace unos meses. Sobre todo, en aquellas organizadas por la FIFA, que seguramente hará uso del VAR durante el próximo Mundial de Rusia. Su aplicación supone que un árbitro asistente de vídeo puede alertar de errores claros al colegiado principal de un encuentro, que tienen relación con los siguientes supuestos: jugadas de gol, penaltis, rojas directas y confusión a la hora de identificar a un jugador. La decisión final después de revisar las jugadas corresponde única y exclusivamente al colegiado que está en el terreno de juego.", "title": "El VAR llegará a La Liga la próxima temporada", "url": "https://www.elespanol.com/deportes/futbol/20180302/videoarbitraje-llegara-liga-proxima-temporada/288971640_0.html", "keywords": "RFEF,Fútbol,Videoarbitraje,La Liga", "date": "2018-03-02", "id": "45b3d7bbf5d2c3cb49df7e017c5d5e78abe22875", "summary": "Tanto la competición como la Real Federación Española de Fútbol ya han hecho oficial la implantación del videoarbitraje a partir del curso 2018-2019. Los árbitros empezarán a formarse con la herramienta este mismo viernes."}