{"article": "Pilar Navarro tomó posesión de su cargo como secretaria general de Medio Ambiente y Cambio Climático en noviembre del pasado año. Uno de los mayores reto a los que se enfrenta es la ley de cambio climático andaluza que, con la catalana recurrida ante el Tribunal Constitucional, se convertiría en la primera de su tipo en España. Este martes participará en la mesa redonda de cambio climático que eldiario.es Andalucía organiza con la Fundación Cajasol. Accedió al cargo de secretaria general de Medio Ambiente y Cambio Climático en noviembre: ¿Cuáles son los principales retos a los que se enfrenta? Tenemos claro que hay una serie de cuestiones principales vinculadas al fomento y el desarrollo económico que debe ser respetuoso con nuestros ecosistemas y nuestro patrimonio medioambiental. Otra cuestión muy importante es la gestión del agua, sobre todo en esta época de sequía, en la que el recurso del agua es tan limitado y resulta tan importante para la agricultura y el turismo.¿Cree que para 2030, Andalucía será capaz de reducir los gases de efecto invernadero un 18% respecto a 2005, como dicta la nueva ley de cambio climático?Es el objetivo que planteamos en el proyecto de esta ley, que es pionera. Somos los primeros del país, solo por detrás de Cataluña, cuya ley está en suspenso por el Tribunal Constitucional. Así que seremos la primera comunidad, cuando se apruebe por el Parlamento de Andalucía. Nos marcamos objetivos ambiciosos, aunque somos conscientes de que Andalucía, siendo importante, no deja de ser una región que debe insertarse dentro de Europa. En nuestro ámbito territorial, esperamos cumplir con esos objetivos.¿Resulta insuficiente ese 18%, por debajo del 26% de España y del 30% de la Unión Europea?Con las estimaciones que tenemos, pensamos que es más que suficiente, ya que hay que tener en cuenta el nivel de emisiones, que está muy relacionado con la economía. Esas cifras no nos las hemos sacado de la manga, sino que vienen avaladas por expertos, que han tenido en cuenta el valor añadido bruto. Nuestra economía tira del sector turístico y la agricultura, que no contaminan tanto como otros sectores.¿Cuáles son las herramientas que pone sobre la mesa la nueva ley para lograr ese objetivo?Los municipios de más de 50.000 habitantes están obligados a elaborar y poner en marcha su propio plan contra el cambio climático. De ese modo, obligamos a más de 40 municipios, donde vive más del 54% de la población. El resto de ayuntamientos lo pueden hacer, pero no les obligamos. Además, contamos con instrumentos como el Observatorio de Cambio Climático, un plan estadístico o medidas muy concretas en siete áreas fundamentales, como industria, agricultura, ganadería, edificación, transporte movilidad… Son medidas muy concretas que implican el cumplimiento del 18%. Desde sectores ecologistas se ha criticado que la ley tiene “una escasa ambición en la reducción de emisiones en sectores difusos”: ¿Está de acuerdo?Como cualquier actuación, la ley siempre es susceptible de querer mejorarse. Depende de quien lo mire verá el vaso medio lleno o medio vacío. Vamos a ser los primeros en aprobar una ley de este tipo, con objetivos obligatorios y planteamos una reducción obligatoria para los centros de consumo y de emisiones de la propia Junta de Andalucía. Es decir, empezamos predicando con el ejemplo. Como todo en la vida, es mejorable, pero como punto de partida está muy bien. Una tercera parte de la superficie de Andalucía son espacios protegidos: ¿Cómo tiene previsto el gobierno andaluz potenciar su capacidad en la lucha contra el cambio climático?La ley, al ser transversal, parte de la base de proteger y fomentar la calificación de nuestros espacios protegidos. Es una parte que se prevé en el título de la cultura climática. Lo que se pretende sobre todo es cambiar la visión de protección de estos espacios, para que sea compatible con el desarrollo económico y la competitividad. Se pretende dar nuevas oportunidades a los mercados emergentes que sean respetuosos con nuestros espacios protegidos. El año pasado vivimos un verano extraordinariamente cálido y estamos inmersos en una sequía. Las previsiones de cambio climático en Andalucía son subidas de temperaturas de hasta 4 grados y reducción de las lluvias de un 25% para finales de siglo: ¿Estamos haciendo todo lo que podemos por las generaciones actuales y futuras?Estamos poniendo sobre la mesa medidas potentes para paliar estos efectos. Tenemos una regulación específica en la propia ley para lidiar con las consecuencias de fenómenos extremos como la sequía, las inundaciones y las avenidas por exceso de precipitaciones. El cambio climático está disminuyendo la aportación hídrica y empeorando la calidad del agua. Por eso, el proyecto de ley cuenta con una estrategia prioritaria sobre recursos hídricos e inundaciones. Cuando se apruebe la ley, todos los planes hidrológicos van a tener la consideración de planes con incidencia en el cambio climático, de manera que se va a analizar de manera transversal la vulnerabilidad económica, ambiental y social, adoptándose medidas específicas para la adaptación y para evitar esos efectos perniciosos.¿Puede recuperar Andalucía el tren de las energías renovables?Por decisión del Gobierno de España, se aprobó un recorte al desarrollo de las energías renovables en toda España. Eso no sólo dio una imagen negativa, sino que creó una inseguridad jurídica, propició demandas multimillonarias y tuvo repercusiones en las inversiones en energías renovables. Es una incertidumbre que afecta a Andalucía y a todo el país. Nosotros tenemos clara nuestra apuesta por las energías renovables, y por eso tenemos ley y decreto de energías renovables que lo fomentan. Necesitamos que el Gobierno de España dé marcha atrás en el recorte a las renovables, porque entendemos que las renovables son el futuro de la energía.¿Cuál debe ser el valor de Andalucía en la lucha contra el cambio climático?Desde la presidenta de Andalucía hasta el resto de miembros del gobierno tenemos claro que la lucha contra el cambio climático es prioritaria y no puede esperar, porque nos está afectando ya y va a afectar a las generaciones futuras. No miramos hacia otro lado, sino que tomamos cartas en el asunto.¿Considera urgente que se implemente el ahorro de agua en sectores como la agricultura o el turismo?Todo lo que sea maximización de los recursos y ahorro, con medidas concretas, siempre es deseable y es lo que pretendemos desde la Junta. En Andalucía, nuestros agricultores son un claro ejemplo de cómo sacar el máximo rendimiento a una gota de agua, tanto en Almería como en Huelva, con los frutos rojos. No se trata de pedir a estos colectivos que hagan lo humanamente posible, pero sí reconocer su esfuerzo.", "title": "\"Necesitamos que el Gobierno de España dé marcha atrás en el recorte a las renovables\"", "url": "https://www.eldiario.es/andalucia/enclave_rural/medio_ambiente/Necesitamos-Gobierno-Espana-recorte-renovables_0_745776196.html", "keywords": "Necesitamos,renovables,Espana,Gobierno,recorte", "date": "2018-03-02", "id": "47a89c1be7649a178ab30f763282973cb2572d87", "summary": "La secretaria general de Medio Ambiente y Cambio Climático de la Junta de Andalucía asegura que \"la lucha contra el cambio climático es prioritaria y no puede esperar\"Afirma que la nueva ley de cambio climático de la región \"pone sobre la mesa medidas potentes para paliar los efectos del calentamiento global\"El próximo 6 de marzo, Pilar Navarro participará en la mesa redonda sobre cambio climático de Sevilla"}