{"article": "Lucía Lijtmaer le vendía temas a la jefa de redacción de ADN, que estaba en sus números ceros, hace doce años. Era La Fallarás. Y a los dos días le dijo que quería dejar el periodismo, con el periódico por salir. “Así que se abrió un blog para no matarse”. Allí ya aparecía la escritura metralleta muy poco fallera y muy sangrienta de la autora de Honrarás a tu padre y a tu madre (Anagrama) -su mejor novela hasta la fecha-. “Quería quemar la Torre Acbar, donde trabajaba. Ya se nos anunciaba lo que es ella, la Fallarás”. Quemarlo todo. Echarlo a la falla. “Yo creía que era periodista, pero es escritora”, dice Lijtmaer, que ha recordado su desafío autodestructivo ante un castigo católico familiar, que ha subrayado que las convenciones son una imposición y que construye personajes al margen, “que se dan como moscas contra un cristal”. ¡Sólo la palabra nos salvará! Poderosa y estridente por su actitud en los medios, en sus libros es un terremoto íntimo. Una bomba atómica que arrasa con toda garantía. La esperanza hay que ganársela. Y eso es esta novela, una pelea, como todos sus anteriores. Marta Sanz, autora de Clavícula (Anagrama), dice que este es un libro “muy atrevido”. “Por primera vez en mi escritura me he dado cuenta de que el hecho de que te lean puede ser muy violento. Por lo impudoroso”, cuenta Cristina Fallarás. Es un paso nuevo en su carrera, que ha escarbado entre las joyas y la memoria de su álbum familiar. Por primera vez en mi escritura me he dado cuenta de que el hecho de que te lean puede ser muy violento. Por lo impudoroso La memoria miente “Escribir literatura es un acto bestia de enfrentamiento contigo misma y no siempre es agradable lo que ves. Escribí este libro y el acto de hacerlo fue violento y satisfactorio, pero nunca pensé que iba a publicarlo. Es profundamente impúdico publicar este libro, mucho más difícil que mostrarse desnuda”, añade la autora. Sanz destaca la importancia de las imágenes y del sentido fotográfico del relato, de las imágenes que ha rescatado para el libro. “Lo único que no mienten son las fotografías”, asegura tajante Fallarás. Porque cada uno tiene su relato y la construcción del relato no es la realidad. Por eso es tan importante apelar a lo que sí es importante: el fusilamiento de un hombre de 32 años, carpintero, en el 36, al que un forense describió muerte por fractura craneal, porque no se atrevió a escribir “fusilado”. “La memoria es una construcción, pero qué hemos construido y qué somos. Por eso me agarré a las fotografías. Son anclajes que justifican lo que yo creo”. La memoria miente; la fotografía, no. Sanar las heridas La herida es una herencia de muertos de nuestros silencios. Palabra de novelista. “Ha salido a buscar a sus muertos”, dice Sanz. ¿Es algo terapéutico? “Yo terapia poco. Todos tenemos nuestra herida, si tienen varias o si se está pudriendo. No podemos sanarla sin un relato de la herida. Puedes acudir a la ciencia y a la química, y a un acto básico de honestidad para mirarte sin prejuicios. Algo que en una sociedad católica y asquerosa como la nuestra es muy difícil”. La memoria es una construcción, pero qué hemos construido y qué somos. Por eso me agarré a las fotografías. Son anclajes que justifican lo que yo creo Ella descubrió su herida apestosa. Y podía hacer dos cosas, dejarse morir. O sobrevivir. “Puedes haber sobrevivido, pero seguro que tienes algo roto. Contarla, mostrarla y después publicarla crea una humedad que se extiende y sana. Esto es muy importante porque España está construida sobre la negación de esa sequedad. Exijo el bosque y la humedad, que nace de la narración”. Sólo la palabra y el relato. Sólo comunicarlo. Contarlo a los cuatro vientos, sin miedo al pudor. El libro está dedicado a sus padres, a sus hijos. Porque “el amor es fundamental en este libro”, apunta Marta Sanz, que le pide que salga ya del armario como poeta. “Amar significa no mirar atrás”, dice la autora. La librería Traficantes de Sueños se ha llenado. No es el amor lo que te salva, sino la elegancia. Pelear para que lo ordinario no te toque. Tierno Galván, el culpable Y por invitación de Lijtmaer (autora de Yo también soy una chica lista, Destino) entra en sacarle las tripas a la Cultura de la Transición. Ella encantada, porque no se cansa de “recordar al hijo de puta de Tierno Galván”. “Este señor fue el gran cimentador de la idea de que la Transición consistía en tetas, drogas y juerga, mientras los muertos seguían en las cunetas. Maldigo ese momento de su mano en la teta de Susana Estrada. Lo único que puede hacer un socialista como aquel es exhumar los restos de los familiares y construir un relato donde se juzgue a todos los criminales fascistas”, dice. Ya saben: “El que no esté colocado, que se coloque”. “Y lo hicimos como bestias”, cuenta Fallarás. Así se construye el relato del olvido, con la infamia que celebra al viejo profesor. “Basta ya”. Esto sucede por cómo decidieron aquellos españoles pasar de la suciedad a la decencia: olvidando. Relatar para pertenecer “Todo relato se narra para permanecer”. Fallarás lo escribe porque necesita pertenecer a algo. Al relatar deja de pertenecer a lo que era, hija de criminales, porque ella es otra cosa. Su madre era hija de un coronel fascista y mi padre, hijo de un coronel republicano fusilado. Apenas sabía nada más antes de escribir, antes de mirar atrás y de escribir para inaugurar su nueva pertenencia. “Cada uno decide elegir a lo que pertenece. Cada uno elabora su relato”, dice. España es una basura porque no nos hemos atrevido a coger las riendas del poder. Porque lo identificamos con el mal “Consigue que las metáforas del libro sean una emoción real, que prende en el lector”, cuenta Sanz, que indica la conciencia de clase como forma de pertenecer en la novela. “Durante 40 años, un grupo de militares garbanceros, malolientes, incapaces para el placer y el amor marcaron la sensualidad y la belleza de este país. No tenemos idea de lo que es desterrar la belleza, el mejor relato de nosotros se escribió desde fuera y no lo hemos reclamado”, se refiere a Antonio Machado, Federico García Lorca, Luis Cernuda o Ramón J. Sender. Castigo de España “España es una basura porque no nos hemos atrevido a coger las riendas del poder”, reprocha la autora. Dice que somos una nación sin soberanía nacional, que renunciamos a ello en cuanto estamos a punto de conseguirlo. “Porque lo identificamos con el mal”. Explica Fallarás que hemos comprado el relato de que los buenos y los cultos son pobres y mueren en la cuneta. Nos lo hemos tragado. “Mi desclasamiento familiar tiene que ver con esto: ¿por qué todo aquello que ha sido culto, bueno o valiente ha sido asesinado? Para que sepamos que eso se castiga”, remata. Es una historia en descomposición. España. Hay algo en esta novela que me es complicado explicar. Se refiere a su padre. Silencio sobre su memoria. Todos tenemos huecos sin rellenar a los que tememos. Los abismos a los que no nos asomamos por si nos caemos. Contarlo te hará libre.", "title": "¿Por qué España es “una basura” que ha matado lo culto, lo bueno y lo valiente?", "url": "https://www.elespanol.com/cultura/20180302/espana-basura-matado-culto-bueno-valiente/288971420_0.html", "keywords": "Novela,Mujeres,Cultura,Feminismo", "date": "2018-03-02", "id": "47d8656d9fc17fcb942fdb9b87f4c84d7e53fdb7", "summary": "Cristina Fallarás ha presentado su nueva y mejor novela, 'Honrarás a tu padre y a tu madre', junto a las periodistas Marta Sanz y Lucía Lijtmaer."}