{"article": "Carles Puigdemont se va, pero a medias. Y deja de regalo un bloqueo infinito exasperante y de difícil solución. El ex presidente ha renunciado \"provisionalmente\" este jueves a la candidatura a presidir la Generalitat y ha anunciado que propone como sustituto a Jordi Sánchez, el ex líder de la ANC encarcelado y número dos de la lista de Junts per Catalunya (JxCat). El paso de Puigdemont se ha producido horas después del apoyo a su legitimidad que le ha brindado el Parlament. ERC ha votado a favor de esa propuesta. Más de dos meses después de las elecciones del 21-D y una investidura que ni siquiera ha llegado a celebrarse, Puigdemont sale de la ecuación, pero no del todo. En su intervención desde Bruselas, donde está huido desde finales de octubre, el ex presidente ha diferenciado entre su papel como presidente del Consejo de la República, con plenos poderes para conducir un supuesto proceso constituyente que haga efectiva la independencia, y el de Sánchez, del que habla como candidato a presidir el \"gobierno autonómico\". Fuentes del Ejecutivo han asegurado que después de mes y medio Puigdemont asume que no va a ser president de la Generalitat, \"algo que no hubiera sido posible sin la determinación del Gobierno de utilizar todos los recursos a su alcance para impedir esa burla a la legalidad vigente\". Moncloa ha vuelto a pedir cuanto antes un presidente en condiciones de gobernar esa comunidad. Puigdemont tutela el 'procés' Pero la retirada de Puigdemont, \"provisional\" como él mismo ha recalcado, deja todavía en sus manos la tutela del procés. Al proponer a Sánchez, en prisión desde mitad de octubre, mantiene el bloqueo real sobre la investidura. El juez ya denegó a Sánchez permiso para salir de prisión y asistir a la sesión constitutiva del Parlament el 17 de enero. Y no hay motivo para pensar que la justicia vaya a cambiar ahora ese criterio. El Tribunal Constitucional ha advertido de que la investidura de un candidato debe ser presencial. Mientras tanto, el reloj hacia las nuevas elecciones ni siquiera está activado. Pero incluso en el caso de que los tribunales cambiasen ahora de opinión y el ex líder de la ANC saliera de Soto del Real y fuera investido president, ¿qué gestión efectiva del cargo va a realizar desde la cárcel? Ninguna. Por no decir que Sánchez puede ser inhabilitado en los próximos meses cuando el Supremo tenga listo su auto de procesamiento. En realidad, el gobierno de Cataluña volvería a quedar en manos de Puigdemont, que como ya hizo en la campaña del 21-D, está capitalizando su escapada más de lo que nadie pudo imaginar. El gran damnificado de esa estrategia sigue siendo Oriol Junqueras y ERC. La formación republicana ha conseguido de momento una pírrica victoria. Y es pírrica porque es cierto que Puigdemont ha renunciado a la investidura, pero la salida que ofrece es tan envenenada que tampoco ofrece una solución duradera. En el pleno de este jueves en el Parlament, Marta Rovira, ha pedido justo lo contrario de lo que ha hecho Puigdemont horas después. \"Los catalanes esperan que hablemos claro, y quizá hay que hacer autocrítica y no tratar a la ciudadanía con demasiado paternalismo, ya que disponemos de una sociedad suficiente madura como para entender las cosas\", ha dicho la actual líder de ERC en ausencia de Junqueras. \"En ERC creemos que hay una amplio consenso para reconocer la legitimidad de Carles Puigdemont en Bruselas, y formar un Govern efectivo en Cataluña que recupere la Generalitat, porque ahora está en manos del PP\", ha añadido. Advertencia de los letrados Es decir, mientras Rovira pedía en el Parlament menos retórica y recuperar cuanto antes el Gobierno, que sigue en manos del 155, Puigdemont respondía desde Bruselas con una colección de mensajes sobre la independencia, el proceso constituyente y la internacionalización de no se sabe muy bien qué poco creíbles. A pesar de ello, ERC ha apoyado la propuesta que pedía reconocer la legitimidad de Puigdemont. De esa propuesta salió a última hora una enmienda de la CUP que pedía reafirmar la declaración de independencia del 27 de octubre. Aún así, el texto exige que el Gobierno del Estado \"cese las injerencias\" sobre las instancias judiciales para impedir que se materialice la voluntad democrática \"legítimamente expresada en el referéndum de autodeterminación de Cataluña del 1 de octubre\". Los letrados del Parlament han advertido de que esta expresión puede chocar con las resoluciones del Tribunal Constitucional. Los diputados de Ciudadanos, el PSC y el PPC han renunciado a participar en la votación de este punto alusivo al 1-O, que ha sido aprobado con los 68 votos a favor de JxCat, ERC y la CUP -incluidos los votos delegados de Oriol Junqueras y Sánchez, y los ocho en contra de los comunes. Intervención de Inés Arrimadas en el Parlament Ciudadanos ha anunciado que presentará en los próximos días un recurso de amparo ante el TC, al considerar que, con la decisión de la Mesa de dar luz verde a las enmiendas de la CUP a la resolución de JxCat, se han vulnerado los derechos de los diputados. \"¿Cuánto tiempo van a mantener esta ficción, esta farsa, esta mentira? que no se la creen ni ustedes\", ha preguntado la líder de Ciudadanos, Inés Arrimadas. \"Ustedes solo quieren alargar el procés. Quieren lío, lío y lío, porque el procés se ha convertido en su modus vivendi\".", "title": "ERC le da el homenaje a Puigdemont para jubilarle pero él intenta mandar a través de Sánchez", "url": "https://www.elespanol.com/espana/politica/20180302/erc-homenaje-puigdemont-jubilarle-intenta-traves-sanchez/288722328_0.html", "keywords": "Cataluña,Generalitat de Catalunya,Carles Puigdemont,Jordi Sànchez i Picanyol,Política,Artículo 155", "date": "2018-03-02", "id": "517c61adb6d524e59ba352c02cd09d4d97a9ab04", "summary": "El ex presidente señala al ex líder de la ANC Jordi Sánchez, encarcelado en Soto del Real desde mitad de octubre, como candidato a presidir el \"gobierno autonómico\"."}