{"article": "La portuguesa EDP se protege, “con prudencia”, ante la incertidumbre regulatoria en España. Ante los planes del ministro de Energía, Álvaro Nadal, de realizar una revisión anticipada de la retribución a las compañías eléctricas, EDP ha provisionado 42 millones de euros. “La estabilidad de las reglas es algo clave. Existe un informe de la Comisión Nacional del Mercado y la Competencia (CNMC) que propone hacer un cambio en esas reglas por lo que, de forma prudente, hemos provisionado una cantidad para eso”, ha explicado el consejero delegado de EDP España, Miguel Stilwell, en la presentación de los resultados de 2017. El ejecutivo ha señalado que hasta se plantean que “el recorte sea retroactivo y afecte a los ejercicios de 2016 y 2017”. Nadal anunció hace un mes que su cartera trabaja en las modificaciones legislativas para meter un tijeretazo a los costes regulados del sistema eléctrico, tanto en lo que cobran las eléctricas por sus redes, como por la distribución y transporte de electricidad y gas, con el argumento de que contribuiría a bajar la factura que pagan los ciudadanos por estos servicios. Con estos ajustes, Nadal asegura que se ahorrarían unos 200 millones. “Lo importante es mantener las reglas y hacer (la revisión) en el plazo en que está previsto. La estabilidad es clave”, ha subrayado el Stiwell. La portuguesa no es la única que se está aplicando la cautela. A dos años del fin del período regulatorio y sin la certeza de que se vaya a modificar antes, las eléctricas españolas han reconocido en los últimos días el mordisco que les supondría un cambio en las reglas. Endesa estima un impacto de 110 millones en sus ingresos en redes en el peor escenario, según detalló en la presentación de sus resultados. Iberdrola, por su parte, calcula que si se recorta la rentabilidad razonable tendrá un impacto en su beneficio de 42 millones. Un ajuste en el sector gasista le costaría 40 millones a Gas Natural Fenosa, según señaló su ex consejero delegado, Rafael Villaseca. El exejecutivo señaló que la compañía tiene alrededor de un 18% de peso en la distribución eléctrica, pero no valoró el impacto que tendría un cambio en esta retribución. Marca blanca para las comercializadoras reguladas El CEO de EDP España se ha lanzado con otra petición al Gobierno español: que las comercializadoras del mercado regulado operen bajo una marca blanca. Es una medida que el Gobierno portugués está adoptando y que pretende evitar la ventaja de las marcas consolidadas en el mercado para capturar a los clientes. Esta medida, no se ha pedido por las vías formales ni al Gobierno ni a la CNMC, “aunque estamos dispuestos a hacerlo”, ha señalado Stilwell. “Tenemos voluntad de crecer en España, no sólo en Madrid, Barcelona o Valencia”, pero el mercado se resiste por la fuerza de los incumbentes (Iberdrola, Endesa y Gas Natural Fenosa), ha agregado. “Lo que pedimos es una marca blanca para la tarifa regulada, que se desligue de la empresa de origen”, ha explicado. Cierre de las plantas de carbón Esta petición de estabilidad en las reglas del juego se extiende a otra de las polémicas medidas que el ministro Nadal ha dejado sobre la mesa en los últimos meses: el endurecimiento de las condiciones para pedir el cierre de una planta de generación. Esta medida, que afecta a todas las tecnologías de generación, está en el ojo del huracán en el contexto de la transición energética y la descarbonización que se pretende bajo el paraguas de la normativa europea para las próximas décadas. “El carbón es importante y es necesario para asegurar una transición energética paulatina. EDP defiende la realización de subastas para definir qué centrales deben seguir abiertas y no tomar decisiones contra los intereses de las empresas”, ha asegurado el ejecutivo. EDP cuenta con tres plantas de carbón en España: Aboño 1, Aboño 2 y Soto 3. En la primera no se han realizado las inversiones medioambientales que se requieren para que continúe su operación más allá de 2020 por lo que, llegada esa fecha, la planta será clausurada. Según Stilwell, para este cierre no requieren la autorización que otorga el Ministerio, ya que el plan contempla que al no tener las medidas para alargar su vida siendo menos contaminantes, se produce “una muerte natural”. En sus otras dos térmicas sí ha realizado las correspondientes inversiones, que ascienden a 90 millones de euros, por lo que podrán seguir operando hasta 2030. De todas formas, Stilwell ve necesario que se aplique un modelo de subastas para que operen las que sean competitivas y las dejar fuera a las que no lo sean. Fusión con Gas Natural Fenosa El presidente de la eléctrica portuguesa ha esquivado las insistentes preguntas sobre los rumores de una posible fusión con Gas Natural Fenosa. El presidente de EDP, Antonio Mexia ha tratado de zanjar el tema con una respuesta parca y directa: “es algo que corresponde a los accionistas”. Mexía, en el centro, durante la presentación de resultados. Tampoco ha querido referirse a los recientes cambios en la gasista española, tanto en su accionariado -con la salida de Repsol-, como en su cúpula directiva -con la llegada de Francisco Reynés como presidente ejecutivo-. “Puede que hayan sucedido muchas cosas, pero no voy a hacer comentarios, todo está relacionado y quien toma las decisiones son los accionistas”, ha afirmado Mexia. Estos cambios, ha insistido, “no son relevantes para nosotros, sólo para ellos. No estamos involucrados”. Naturgas sostiene los resultados de 2017 La eléctrica portuguesa ganó 1.113 millones en 2017, un 16% más que en 2016, gracias a la plusvalía generada por la venta de Naturgás, que ascendió a 600 millones. La portuguesa se desprendió hace ya un año de la española Naturgas. La operación se cerró por 2.591 millones, y la gasista española quedó en manos de Nature Investments, un vehículo inversor del consorcio Covalis Capital y White Summit Capital, en el que participan como inversores Swiss Life, JP Morgan Infraestructure y Abu Dhabi Investment Council. En términos recurrentes, sin embargo, el beneficio se quedó en 845 millones, un 8% menos, impactado por un peor desempeño del negocio en Portugal. La buena marcha del negocio de renovables (que crece un 390%) y de su mercado brasileño (que avanza un 64%) no han logrado compensar el golpe de la sequía en la península. Por otro lado, Mexía ha señalado que el dividendo se mantendrá igual que el año pasado, en los 19 euros por acción, 692 millones en total, con un 'pay out' del 62%.", "title": "EDP provisiona 42M para los recortes a las retribuciones que pretende Nadal", "url": "https://www.elespanol.com/economia/empresas/20180302/edp-provisiona-recortes-retribuciones-pretende-nadal/288722286_0.html", "keywords": "Turismo y Agenda Digital,EDP: Energías de Portugal,Empresas,Resultados empresariales,Energía,Ministerio de Energía", "date": "2018-03-02", "id": "52a44af6cd9586b716feeafbc3589389bede761f", "summary": "La energética portuguesa pide reglas de juego comunes para el mercado eléctrico ibérico y que las comercializadoras del mercado regulado operen bajo 'marca blanca'."}