{"article": "MADRIDActualizado:05/03/2018 08:53hEn pleno debate sobre la representación de grupos como mujeres o afroamericanos en la industria tecnológica, Google ha recibido una demanda de un extrabajador que asegura que le despidieron por quejarse de las prácticas de contratación «ilegales y discriminatorias» que Google había establecido. En concreto, Arne Wilberg, encargado de reclutar personal para la plataforma YouTube, afirma en su denuncia interpuesta en el Tribunal Superior del Condado de San Mateo, que la compañía estableció una cuota para contratar a minorías subrepresentadas, discriminando a hombres blancos y asiáticos. Wilberg también alega que la compañía eliminó correos electrónicos y otros registros de requisitos de diversidad, y que fue despedido en noviembre tras interponer una queja al respecto, tal y como informa Usa Today. Google lo niega, pero dice que busca «diversidad»Gina Scigliano, portavoz de Google, ha asegurado que la empresa se defenderá de tales acusaciones: «Tenemos una política clara para contratar candidatos según su mérito, no su identidad. Al mismo tiempo, tratamos, sin disculpas, de encontrar un grupo diverso de candidatos calificados para funciones abiertas, ya que esto nos ayuda a contratar a las mejores personas, mejorar nuestra cultura y crear mejores productos».Enfrentando la presión para diversificar su fuerza de trabajo, Google comenzó a compartir públicamente datos sobre la composición racial y de género de sus filas en 2014. Los intentos de la compañía Silicon Valley de rediseñar sus datos demográficos masculinos (en su mayoría blancos y asiáticos) para incluir a más mujeres y personas de color han puesto a Google en la mira de las guerras culturales en Estados Unidos, como centro de las críticas. No es el primer caso No es la primera vez que ocurre. El ex ingeniero de Google James Damore demandó a Google en enero, alegando que la compañía discrimina a conservadores y hombres blancos. Damore fue despedido el año pasado por distribuir un memorando que sostenía que los esfuerzos de Google para aumentar la diversidad estaban equivocados, en parte, debido a las diferencias biológicas entre hombres y mujeres.", "title": "YouTube no contrata a hombres blancos y asiáticos, según un extrabajador", "url": "http://www.abc.es/tecnologia/redes/abci-youtube-no-contrata-hombres-blancos-y-asiaticos-segun-extrabajador-201803021406_noticia.html", "keywords": "discriminacion,youtube,asiaticos,hombres,blancos", "date": "2018-03-02", "id": "54d2d4552a2611344b2997849ecb6b6bd10d7788", "summary": "Arne Wilberg, antiguo reclutador para la plataform de vídeos, afirma que Google lo despidió por quejarse ante sus jefes de una supuesta cuota para la contratación de minorías subrepresentadas, como mujeres y afroamericanos"}