{"article": "ToledoActualizado:02/03/2018 17:10hYa está todo preparado para recibir a cientos de personas que como cada año, desde hace ya siete, participan en la matanza tradicional del cerdo en La Calzada de Oropesa. Este año, el Ayuntamiento ha instalado una carpa en la plaza de España en previsión de lluvias, por lo tanto no hay problema para quienes quieran disfrutar de los productos del cerdo y de las actuaciones preparadas por vecinos, asociaciones y el equipo de Gobierno que dirige Valerio Pulido.Comenzará la jornada de este sábado con el socarrado y destazado de los cerdos. Después se ofrecerán migas con chocolate y aguardiente mientras actúa la charanga «Arañuelo».Como complemento a la matanza, se realizan visitas guiadas al convento de las Madres Agustinas Recoletas, donde se venera al Santísmo Cristo de las Misericordias, patron de La Calzada, y la iglesia de Nuestra Señora de la Asunción, templo en el que se encuentra el segundo retablo más grande la provincia.A las 11.00 horas, demostración de embuchado de mocillas «mondongas», chorizos y salchichones. Y asado de la carne del cerdo. Actuará también el grupo de folk «Efecto Verdolaga» y continuará la jornada con una degustación de «tajadillas», guiso tradicional elaborado con las vísceras del cerdo. Tras la entrega del VI título de Matancero de Honor, continuará la fiesta con el baile de las cañas de la matanza con la actuación de «Domingo&Alejandro Show». Ya por la tarde habrá una demostración de cortadores de jamón a cargo de cortadores profesionales y una degustación (el precio del plato es dos euros). Seguirá la actuación de la charanga «Arañuelo», rifa, asado de carne y para finalizar, actuación del grupo «Cougar».", "title": "Todo listo en La Calzada para la mantanza del cerdo este sábado", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/pueblos/abci-todo-listo-calzada-para-mantanza-cerdo-este-sabado-201803021248_noticia.html", "keywords": "calzada,tradicional,matanza", "date": "2018-03-02", "id": "5591f3eb88d2f996192c76fe28e946fe635680ce", "summary": "El Ayuntamiento ha tenido en cuenta las previsiones meteorológicas y ha instalado una carpa en la plaza"}