{"article": "BruselasActualizado:02/03/2018 19:39hEl presidente de la Comisión Europea (CE), Jean-Claude Juncker, ha asegurado este viernes que la Unión Europea (UE) responderá «adecuadamente» a la imposición de aranceles a las importaciones de acero y aluminio anunciada ayer por el presidente estadounidense, Donald Trump. Según fuentes comunitarias, la UE estudia aplicar tarifas a productos de EE.UU. por valor de 3.500 millones de dólares (2.893 millones de euros) como represalia a los aranceles de Trump, informa Reuters.Tras una primera reacción, el máximo responsable del ejecutivo comunitario ha cargado contra la medida anunciada desde Washington: «No nos quedaremos sentados sin hacer nada mientras nuestra industria es golpeada con medidas injustas que ponen en riesgo a miles de empleos europeos». El presidente de la CE ha lamenatdo «profundamente» la decisión de Trump, que «parece representar una descarada intervención para proteger a la industria doméstica de EEUU que no se basa en ninguna justificación de seguridad nacional».La reacción comunitaria ha llegado después de que el presidente estadounidense anunciara que la próxima semana firmará aranceles del 25% a las importaciones de acero y 10% a las aluminio de algunos países, y que estarán en vigor durante mucho tiempo.Deterioro de las relaciones comercialesEl máximo responsable del Ejecutivo comunitario ha subrayado que la decisión de Trump «solo puede agravar las cosas», en un contexto de deterioro de las relaciones comerciales entre la UE y EEUU, que negociaban un acuerdo de libre comercio (TTIP) h asta la llegada de Trump a la Casa Blanca, cuando las discusiones que quedaron suspendidas. Trump no citó expresamente a China, pero su secretario de Comercio, Wilbur Ross, subrayó en un documento a China y citó a países como Brasil, Rusia y Corea del Sur.«El proteccionismo no puede ser una respuesta para nuestro problema común en el sector del acero», ha agregado Juncker, que ha añadido que la UE ha sido «un aliado seguro para EEUU durante décadas».La Comisión Europea, que gestiona las competencias de comercio de de la UE y sus Estados miembros, ha asegurado que la Unión «reaccionará con firmeza y en proporción» para defender sus intereses: «La Comisión presentará en los próximos días una propuesta de contramedidas compatibles con la OMC contra los EE. UU. Para reequilibrar la situación», ha agregado Juncker.Por su parte, la comisaria europea de Comercio, Cecilia Malmström, ha incidido en que la decisión de Washington tendrá «un impacto negativo en las relaciones transatlánticas y en los mercados globales». Malmström ha añadido que «elevarán los costes y reducirán las opciones para los consumidores de acero y aluminio de EEUU». La comisaria también ha avanzado que llevará el caso a consultas ante la Organización Mundial del Comercio (OMC) «tan pronto como sea posible».Mientras tanto, la CE «vigilará el desarrollo de los mercados» y, si es necesario, propondrá «medidas de salvaguardia compatibles con la OMC para preservar la estabilidad del mercado de la UE». La eurocomisaria ha apuntado que «la raíz de los problemas de esos dos sectores (acero y aluminio) es la sobrecapacidad global causada por una producción no basada en los mercados».«Esto solo puede abordarse en la fuente y trabajando con los países clave involucrados. Esta acción individual de los Estados Unidos no ayudará», ha concluido", "title": "La UE estudia aplicar tarifas a productos de EE.UU. por valor de 3.500 millones de dólares", "url": "http://www.abc.es/internacional/abci-juncker-avisa-washington-respondera-adecuadamente-nuevos-aranceles-sobre-acero-201803021202_noticia.html", "keywords": "aranceles,juncker,replica,eeuu", "date": "2018-03-02", "id": "5c58aac56eb625ab922d1ce9f019e18643693ff6", "summary": "El presidente de la Comisión Europea, Jean Claude Juncker, avisa a Washington de que la UE responderá «adecuadamente» a los nuevos aranceles sobre el acero"}