{"article": "La Alberca (Salamanca)La Alberca, en Salamanca - DAVID ARRANZConjunto Histórico Artístico en 1940. 1.125 hab. A 68 kms de Salamanca. Ya era villa en el siglo XIII cuando pertenecía a la corona, pasando en el XV al dominio de los duques de Alba. A 1.040 metros de altitud, es de los pueblos mejor conservados y pasearlo es como retroceder a la Edad Media, pero los fines de semana La Alberca cambia. Es difícil entonces encontrar sitio para dejar el coche y la calle principal se llena de tenderetes donde se venden cestos, miel, obleas, turrón o cerámica. El turismo, descubierto hace unos años, ha hecho que proliferen tiendas de recuerdos y supermercados, bares y discotecas. Ha surgido otra Alberca, a veces cansada de ser motivo fotográfico. Gastronomía. Carnes y productos de matanza. Destaca el limón: ensalada, naranja, huevo y chorizo.[Veinte de los pueblos pequeños más bonitos de España]Guadalupe (Cáceres)Vista panorámica de Guadalupe, con el monasterio como referencia esencialConjunto Histórico Artístico en 1943. 2.000 hab. A 129 kms de Cáceres.La imagen de la Virgen la encontró un pastor en el siglo XII y se llamó de Guadalupe, por el río que riega aquellas tierras: el Guadalupejo. Alfonso XI consideró que ayudó a la victoria en la batalla del Salado y la ermita se convirtió en monasterio. A Guadalupe venían a dar gracias, los que volvían de las Américas. Frente al monasterio, el pilón donde fueron bautizados los primeros indígenas que Colón trajo del Nuevo Mundo (estuvo en Guadalupe varias veces, lo mismo que Hernán Cortés, conquistadores, arzobispos, nobles y reyes). Todo gira en torno al monasterio con dos puertas de bronce, claustro mudéjar, museo de bordados, sala Capitular (una de las mejores colecciones de libros miniados), altar mayor, tumbas de reyes, sacristía (con cuadros de Zurbarán) que dicen es la más bella de España. El pueblo es pequeño, de empedradas callejuelas, balcones de madera y recoletas plazuelas. Gastronomía. Morcilla de berza, picadillo, caldereta y gloria (licor a base de aguadiente).[Los monasterios más impresionantes de España]Ribadavia (Orense)Panorámica de RibadaviaConjunto Histórico Artístico en 1947. 5.068 hab. A 30 kms de Orense.Estamos en la comarca del Ribeiro, una de las más ricas de Orense, famosa entre otras cosas por su pan y por su vino. Regada por el río Miño, Ribadavia lleva el nombre de un afluente: el Avia. Los monjes fueron los primeros que cultivaron viñas y dicen que fue su vino lo que salvó a la villa de ser destruida varias veces. Quizá por eso muestra viejas casonas con soportales, que huelen a bodega. Plazas, calles pintorescas de los siglos XIV y XV, y antiguos edificios del XVIII con balcones y aleros avanzando sobre estrechas calles. El lugar con más encanto es la plazuela de La Magdalena que fue centro de la Judería. Conserva iglesias románicas y el castillo de Sarmiento (residencia de los condes de Ribadavia) con murallas, puertas, escudo y un elegante torreón. Gastronomía. Carnes, pulpo a la gallega, embutidos, empanada, lacón, y pimientos. También dulces como la tarta de San Martiño o la de castaña.[Es Orense, no Islandia: las termas más calientes para el invierno]Sepúlveda (Segovia)Panorámica de Sepúlveda - TURISMO DE SEPÚLVEDAConjunto Histórico Artístico en 1951. 1.123 hab. A 57 kms de Segovia.En el 940, el conde Fernán González conquistó Sepulveda a los moros y Almanzor la destruyó en el 984. En el 1010 la recuperaron los cristianos definitivamente. En el castillo de Sepúlveda, del que apenas quedan unos lienzos, se escribió el fuero, germen de las instituciones castellanas. Conserva varias casonas señoriales e iglesias románicas como la de San Salvador, la más antigua de la provincia. En el escudo de la villa, una torre y siete llaves que recuerda las siete puertas que tuvo la ciudad, de donde deriva el nombre latino de Septempública que dio origen al actual. El centro es su plaza Mayor, presidida por el Ayuntamiento, adosado a los restos del castillo. De ella parten estrechas callejuelas que recorren un casco antiguo con barrios que conservan los nombres de sus antiguos habitantes, como judíos o morería.Gastronomía. Cordero asado. Hay más de una docena de lugares que lo preparan asados en horno de leña y servido en cazuela de barro.[Diez pueblos medievales perfectos para cualquier fin de semana] Pedraza (Segovia)Fiesta de la velas en PedrazaConjunto Histórico Artístico en 1951. 414 hab. A 45 kms. de Segovia.Con solo una puerta de entrada, esta villa es una de las pocas completamente amuralladas de España. A ella se accede por la puerta de la villa, morisca y reedificada en el siglo XVI. La calle Real, que sube hasta la plaza Mayor, está flanqueada de antiguas casonas y en la plaza Mayor, porticada y una de las más bellas de Castilla, se alzan la torre románica de la iglesia de San Juan y los palacios de los marqueses de Lozoya y Miranda. El monumento más importante es el castillo, algunas de cuyas piedras se aprovecharon para construir casas del pueblo. Fue adquirido por el pintor Ignacio Zuloaga y hoy pertenece a sus descendientes, que la han habilitado como museo. Pedraza está situada en el antiguo camino de los ganados y agrupaba a su alrededor 19 pueblos. La lana de sus rebaños se exportaba a Europa, y fue la causa de su poderío económico.Gastronomía. Es importante enclave gastronómico, destacando su Cordero asado. Albarracín, TeruelCasco histórico de AlbarracínConjunto Histórico Artístico en 1961. 1.054 hab. A 37 kms de TeruelMientras que la primera planta de las casas es de mampostería (algunas con esquinas de piedra), los pisos altos muestran entramado de yeso y madera, y las calles conservan el empedrado antiguo. A un guerrero moro, Ben Razin, debe su nombre. Pero ya antes, este refugio natural había sido utilizado por el hombre prehistórico, que dejó pinturas rupestres en algunas cuevas próximas. También sirvió de escondite a pastores huidos de los romanos. Los visigodos la llamaron Santa María del Levante y los árabes la hicieron capital de un reino, y levantaron castillo y murallas. Muchas de las torres pertenecen a aquella época (siglo X). Escenario de numerosas luchas entre moros y cristianos, está rodeada de murallas que protegen su parte antigua. La catedral alberga retablos del siglo XVI, y el museo colección de tapices. No hay que irse sin fotografiar la inclinada casa de Julianeta, la imagen más difundida de la villa. Gastronomía. Sopas de ajo, cordero a la pastora, ternasco, migas con uvas, setas, truchas y almojábanas o requesón con miel.[Tres incomparables rutas medievales en Aragón]Atienza, GuadalajaraCentro de Atienza - TURISMO DE CASTILLA-LA MANCHAConjunto Histórico Artístico en 1962. 444 hab. A 73 kms de Guadalajara La Muy Noble y Muy Leal Villa de Atienza es población medieval que sorprende con pequeñas iglesias románicas de bellos pórticos y decorados capiteles. Llegó a contar con diecisiete edificios religiosos, de los que se conserva la mayor parte. La de San Bartolomé, con galería porticada, guarda en su interior un milagroso Cristo de gran devoción. Cuando se atraviesa la muralla por un pequeño arco se llega a Nuestra Señora del Val, con originales tallas de saltimbanquis medievales. En la iglesia-museo de San Gil se han reunido parte de las piezas que no podían estar, por su valor, en otros templos medio abandonados. Destaca la plaza del Trigo, con soportales de madera del siglo XVI, y el arco de Arrebatacapas, que forma parte de la muralla (el porqué de su nombre se comprende en cuanto se atraviesa en un día de viento). En las afueras, coronando un peñón rocoso, los restos del inexpugnable castillo, el monumento más representativo de la villa.Gastronomía. Sopas de ajo, migas, judías con chorizo, cabrito y chuletas de cordero.[Las joyas del románico rural de Guadalajara] Calatañazor, SoriaVista de Calatañazor - SORIA NI TE LA IMAGINASConjunto Histórico Artístico en 1962. 56 hab. A 30 kms de SoriaAlmanzor, el temido caudillo agareno, recorrió estas tierras destruyendo sus principales villas (Osma, Gormaz...). Enfermo tuvo que volverse a Córdoba y al pasar por Calatañazor fue derrotado. La batalla fue una simple escaramuza, pero Calatañazor ha entrado en la historia con ella y su nombre irá unido siempre al de Almanzor. Hoy quedan, recordando el pasado, murallas arruinadas, el rollo gótico, un par de iglesias y muchas leyendas, pero uno puede creerse allí en la Edad Media. El lugar es un auténtico nido de águilas que hace honor a su nombre (Calatañazor significa «castillo de las águilas») y desde él se avista la llanura castellana con el valle de la Sangre (debe su nombre a la batalla que allí tuvo lugar). Una larga calle –la Real- recorre todo el pueblo hasta la plaza Mayor –con rollo jurisdicional- y al lado las ruinas del castillo. Casas de adobe con entramado de madera, amplios balcones, y salientes aleros también de madera. Algunas casas conservan las enormes chimeneas pinariegas.Gastronomía. Alubias de El Burgo, lentejas, migas canas, embutidos, tortilla merina y caldereta.[Diez pueblos medievales perfectos para cualquier fin de semana]Allariz, OrensePuente de Vilanova, en AllarizConjunto Histórico Artístico en 1163 5.982 hab. A 20 kms de Orense. Fundada por los visigodos, el papel histórico de Allariz se inicia en el siglo XII, cuando su castillo era residencia de familias reales de la monarquía galaico-leonesa. Alfonso X concedió importantes prerrogativas y llegó a ser llamada Llave del reino de Galicia. Fue muy importante su barrio judío. La Desamortización sería la causa de la ruina de sus monumentos; entre ellos, el monasterio y el castillo. Pero, a pesar de todo, su casco histórico figura entre los más importantes de Galicia, con calles empedradas y casas blasonadas. Destacan las Iglesias románicas de San Esteban y Santiago (curiosos capiteles de caras, alguna con barba), santuario de San Benito y Real Monasterio de Santa Clara. En los últimos años Allariz ha recuperado antiguos edificios y actualmente tiene una gran oferta museística. Es interesante el barrio de Vilanova con crucero, iglesia con cementerio y puente.Gastronomía. Cocina popular gallega y almendrados.[Es Orense, no Islandia: las termas más calientes para el invierno]Medinaceli, SoriaCasona de Medinaceli - SORIA NI TE LA IMAGINASConjunto Histórico Artístico en 1963. 741 hab. A 75 kms de SoriaSituado en lo alto de un cerro que domina el valle, Medinaceli fue importante punto defensivo, tanto en época romana como árabe. Lo frío del lugar motivó que la gente bajase al llano, por donde pasa carretera y ferrocarril. El Medinaceli de arriba quedó casi abandonado, y diversos artistas compraron en los últimos años, las antiguas casas. A la entrada se alza su arco romano, de los más interesantes de España (fue puerta de entrada). Hay restos romanos por todas partes (como los mosaicos bajo la plaza). Calles estrechas y empedradas conducen a conventos, iglesias y casonas señoriales con escudos que hablan de su pasado esplendor. Gastronomía. Asados, pollo y perdiz en escabeche, migas y dulces.Aínsa, HuescaVista de AínsaConjunto Histórico Artístico en 1964. 2.173 hab. A 119 kms de Huesca Rodeado de montañas, desempeñó durante mucho tiempo el puesto de mando en la lucha contra los árabes, que edificaron un castillo. En 1124 Alfonso I le concedió la carta puebla (documento fundacional) y, dada la importancia como cruce de caminos, sucesivos monarcas aragoneses le fueron otorgando diversos privilegios: derechos de pastoreo, permiso para cobrar impuestos, celebración de ferias y posibilidad de elegir sus propios alcaldes. Hoy es villa eminentemente turística. Alrededor de la porticada plaza Mayor (siglo XII), de las mejor conservadas de época medieval, están los principales monumentos, destacando la iglesia románica de Santa María, con su torre y el castillo (siglo XVI) , reconstruido en el siglo XVI. Es punto de arranque para el Parque Nacional de Ordesa.Gastronomía. Cordero (caldereta y ternasco), chiretas (tripa de cordero rellena), setas, truchas, embutidos, ternascos y vino de Somontano.[Las quince joyas románicas más singulares de los Pirineos] Laguardia, ÁlavaLaguardia - Gilles Messian /CCConjunto Histórico Artístico en 1964. 1.478 hab. A 45 kms de VitoriaEn sus cercanías, un poblado de la Edad del Hierro habla de su antigüedad. Su fundación se debe, en el 908, al rey de Navarra Sancho Abarca y fue escenario de las luchas entre castellanos y navarros. A finales del siglo XII Sancho VII el Fuerte la rodeó de murallas y la concedió fueros. De esta época son sus dos principales monumentos: iglesia de Santa María de los Reyes -monumento nacional- y la de San Juan Bautista, romanica y que forma parte de las fortificaciones, con una torre-campanario que fue castillo. Conviene recorrer los paseos de Barbacana y El Collado que, por fuera de las murallas, rodean la villa. Despues se puede entrar por alguna de sus seis puertas. Sus cuidadas calles y sus callejas conducen a la plaza Mayor con palacio plateresco que fue durante años Casa Consistorial, y por los alrededores casonas blasonadas. Gastronomía. Patatas a la riojana, chuletillas de cordero, pimientos y por supuesto sus famosos vinos. Elorrio, VizcayaCasas históricas en Elorrio - ELORRIO TURISMOConjunto Histórico Artístico en 1964. 7.000 hab. A 45 kms de BilbaoVilla fundada por el infante Don Tello -Señor de Vizcaya- en 1356. Destaca su patrimonio monumental con numerosos palacios, casas blasonadas, iglesias y conventos, levantado todo con el dinero del tráfico comercial con el Nuevo Mundo (siglos XVII y XVIII). Su iglesia es la mayor de Vizcaya y hay unos 70 escudos nobiliarios y nueve Cruces de Termino (siglo XVI). Otros monumentos son la Fuente de Berriozabaleta (de origen inca), las murallas y la necrópolis de Argiñeta. Elorrio es -en vasco- el fruto rojo del espino.Gastronomía. Quesos, cuajadas, dulces y sobre todo pintxos.Tabarca, AlicanteVista de Tabarca desde el mar - JUAN CARLOS SOLERConjunto Histórico Artistico en 1964. 64 hab A media hora de navegación desde Santa PolaSolo se puede acceder en barco. La isla de Tabarca -L'Ílla la llaman sus escasos habitantes- es un islote de 45 hectáreas (1.800 metros de longitud y 400 de anchura). Desde la borda del barco da la impresión de flotar sobre el mar. Cuando se marchan los turistas que vienen a pasar el día a sus playas y a comer, es fácil retroceder en el tiempo e imaginarse épocas más románticas, y también más peligrosas. Son unas cuantas casas bajas dentro de la fortaleza con solo una calle a la que se accede por la puerta de San Miguel. Otro edificio es la Casa del Gobernador, convertido en hotel. Fuera de las murallas, una playa limpia y tranquila, una torre de vigilancia rodeada de chumberas y un faro. Lo demas son acantilados donde se puede nadar y contemplar la fauna marina (Tabarca es Reserva Marina desde 1986). Durante siglos estuvo deshabitada y utilizada por los berberiscos hasta que Carlos III la repobló con genoveses rescatados de la isla tunecina de Tabarca (de ahí su nombre).Gastronomía. Es uno de sus atractivos. Caldero (de arroz y pescado), calamar de potera o paella, y pescados (mero, dentón, lechola). Hita, GuadalajaraHita - TURISMO DE CASTILLA-LA MANCHAConjunto Histórico Artístico en 1964. 339 hab. A 25 kms de GuadalajaraSu muralla medieval (de la que se conservan algunos lienzos) fue mandada levantar por Iñigo Lopez de Mendoza, marqués de Sabtillana, en 1441. De las tres que tuvo se conserva solo la Puerta de Santa Maria. Nada mas cruzarla se llega a la plaza rodeada de soportales y fachadas de ladrillo. Su iglesia de San Juan (XIV-XV) conserva una pila bautismal románica, artesonados mudéjares y lapidas de nobles trasladadas de otras iglesias. Bajo el casco historico (barrio de los bodegos) hay numerosas cuevas utilizadas como bodegas desde la Edad Media que pertenecian a familias judias y algunas casas-cuevas ya abandonadas. Som famosos sus festivales medievalesGastronomía. Asados de cordero y cabrito en horno de leña, migas y dulces caserosMolina de Aragón, GuadalajaraCastillo de Molina de AragónConjunto Histórico Artístico en 1964. 3.403 hab. A 139 de GuadalajaraSu nombre original fue Molina de los Caballeros y el actual procede de cuando perteneció al reino de Aragón. Fue, y sigue siendo, importante mercado para las poblaciones de la comarca. Citada en época romana, se convirtió en plaza fuerte de los musulmanes. En la Edad Media, Molina se convierte en señorío. Aparece mencionada en el Cantar de Mío Cid, aludiéndose a ella como la «buena y rica casa». En 1129 fue conquistada por Alfonso I el Batallador, rey de Aragón, pero fue Manrique de Lara en 1152 quien la repobló, amuralló y otorgó fuero y jurisdicción propia covirtiéndola en capital de un pequeño estado: el señorío de los Molina. En el XIII pasó a la corona de Castilla. En el XVI y XVII, señores navarros, aragoneses y castellanos se asentaron en ella atraídos por su fertilidad. Gastronomía. Asado de cordero, cangrejos del río y truchas salmonadas. Dulces “patas de vaca” (bizcochos rellenos de crema).Ampudia, PalenciaCastillo de AmpudiaConjunto Histórico Artistico en 1965. 651 hab. A 21 kms de PalenciaRebaños de ovejas pastan tranquilamente por estos campos góticos y, al fondo, un castillo, el mejor conservado de toda la provincia. Levantado en el siglo XIII y restaurado en el XV, conserva tres robustas torres. Perteneció al obispo de Palencia, en la época en que el clero llevaba más tiempo armadura que casulla y la fortaleza tomó parte activa en la guerra de las Comunidades. Luego perteneció al ducado de Lerma, a la Casa de Alba y al conde de la Granja. Sus actuales propietarios lo han restaurado y convertido en un museo visitable. Tan famosas como el castillo son sus calles, con soportales corridos de madera y casas solariegas, bellos ejemplos de arquitectura popular castellana. El otro monumento es la iglesia parroquial, convertida en colegiata por el duque de Lerma (1608). En sus naves reposan grandes señores de la villa. La alta torre destaca de tal manera sobre el caserío que se conoce como la Giralda castellana. Ampudia debe su nombre a una fuente, la Fons Púdica, así llamada por encontrarse escondida entre malezas. Gastronomía. Lechazo asado, platos de matanza y vinos de Cigales (Valladolid).[Palencia: pequeños pueblos donde ver obras maestras del románico]Medina de Rioseco, ValladolidSoportales tradicionales de Medina de Rioseco - CCConjunto Histórico Artístico en 1965. 4.803. A 38 kms de Valladolid La ciudad se remonta a época romana aunque su historia vuelve a ponerse en marcha con la repoblación de Alfonso III en 1301. Felipe IV en 1632 la concedió el título de ciudad. Fue una de las dársenas del canal mayor de Campos que iba hacia Cantabria, y el principal puerto pesquero de Castilla. La llamaban la ciudad de los almirantes, porque de aquí eran los poderosos Enríquez. Medina debió su prosperidad a sus ferias y mercados durante los siglos XVI y XVII, época a la que pertenece la mayor parte de sus monumentos. En cuanto a su nombre le fue dado por el río Sequillo que la riega. Algunas casas tienen entramado de madera cubierta de adobe. La calle Mayor, angosta, tortuosa y llena de antiguos soportales que dan cobijo en los fríos días de invierno. Es, toda ella, monumento histórico-artístico y en los adornos de sus tejados (canes) se perciben reminiscencias romanas y árabes. Gastronomía. Son famosos sus lechazos asados, sopa castellana, productos del cerdo y churrasco. Sigüenza, GuadalajaraConjunto Histórico Artístico en 1965. 4.551 hab. A 75 kms de Guadalajara. Su castillo fue primero asentamiento de los arevacos, luego puesto defensivo romano y más tarde torre de defensa visigoda. La más bella muestra del románico en Sigüenza es la iglesia de San Vicente, con decoración mudéjar. Pero Sigüenza debe sobre todo su renombre al castillo-palacio de los Obispos —fortaleza visigoda y árabe, que ha sido habilitada como parador de turismo— y a su catedral. En esta última se encuentra la famosa escultura del Doncel (Martín Vázquez de Arce, que murió a los veinticinco años cuando peleaba contra los árabes en Granada). Destaca el retablo dedicado a Santa Librada, patrona de Sigüenza. La ciudad hay que pasearla al atardecer, recorrer su calle Mayor y cruzarse con algún que otro sacerdote de sotana preconciliar. Conviene acercarse a la plaza de España, de las más típicas de toda Castilla, donde se levanta el Ayuntamiento. Gastronomía. Sopas de ajo, migas, cabrito, cordero y bizcochos borrachos.Santillana del Mar, CantabriaSantillana del Mar, en Cantabria - Juan Manuel Serrano ArceConjunto Histórico Artístico en 1943. 4.184 hab. A 30 kms de Santander. La historia de esta villa medieval comenzó cuando, tras la repoblación de Alfonso VIII, llegaron las reliquias de una santa martirizada en Asia Menor. Se levantó un santuario que dio origen a una población con el nombre de la mártir: Santa Santa Juliana (Santillana). Adquirió privilegios reales debido al monasterio, que se convirtió en colegiata y llegó a ser de las más ricas abadías. Sus años de esplendor van desde el siglo XII al XVIII. A esta época pertenecen sus numerosas casonas con escudos. Su colegiata es el más importante edificio románico de todo Cantabria. Su calle, rebosa de tiendas donde se vende cerámica, productos gastronómicos y todo tipo de recuerdos.Gastronomía. Cocido montañés, cachopo (merluza rellena de marisco), y pescados en general.", "title": "Las 20 villas medievales más impresionantes de España", "url": "http://www.abc.es/viajar/destinos/espana/abci-20-villas-medievales-mas-impresionantes-espana-201803021330_noticia.html", "keywords": "villas,medievales,espana", "date": "2018-03-02", "id": "5fc51f6d84d5ed64668543dcdeab7c3a7d5e025f", "summary": "Estas son las 20 villas medievales -todas con menos de 7.000 habitantes- que primero fueron declaradas Conjunto Histórico Artístico"}