{"article": "El veto del Gobierno a la reforma de la Ley de la Memoria Histórica ha abierto un nuevo frente a Mariano Rajoy. La reforma pretendía enterrar a las más de 100.000 que yacen en fosas comunes, más de 33.000 de ellas en el Valle de los Caídos, un recinto que también se pretendía resignificar para consagrarlo a memoria de todas las víctimas, sean del bando que sean. El Gobierno ha ejercido el veto a la tramitación en el Congreso de los Diputados argumentando que algunas de las medidas, como exhumaciones o indemnizaciones, ascienden a 213 millones de euros. La facultad la tiene en virtud de la Constitución y la utiliza a menudo con iniciativas de la oposición. Aunque el poder legislativo es autónomo y puede impulsar la tramitación aún a costa de entrar en conflicto judicial con el Ejecutivo, PP y Ciudadanos suman mayoría en la Mesa del Congreso, el órgano de gobierno de la cámara, y el partido de Albert Rivera suele respetar el veto al considerarlo constitucional. Puede que el Gobierno haya paralizado la tramitación legislativa, pero al hacerlo ha levantado una polvareda política en la izquierda, donde PSOE y Podemos rivalizan por liderar la oposición. Presión a Rivera \"Nuevamente el Gobierno ha vetado aquellas iniciativas de la oposición que tienen un contenido social o de protección de los derechos de las personas\", dijo este jueves Margarita Robles, portavoz del PSOE en el Congreso, metiendo presión a Ciudadanos: \"Tanto que dice que critica al PP, ahora en la Mesa del Congreso no apoye ese veto del Gobierno\". Si el miércoles una delegación del PSOE visitó el Valle de los Caídos, este viernes serán eurodiputados de Podemos, entre los que se encuentra Miguel Urbán, para \"dar a conocer internacionalmente la situación de impunidad en el Estado español\". La Asociación para la Recuperación de la Memoria Histórica (ARMH) también criticó la medida con un comunicado. \"es una vergüenza que en más de cuarenta años de democracia los familiares de las personas desaparecidas por la represión de la dictadura jamás hayan tenido una oficina en la que reclamar ayuda y que el Estado se hubiera puesto a buscar a sus seres queridos hasta encontrarlos\", según Emilio Silva, su presidente. Los de la División Azul, sí El mismo día que el Gobierno vetaba la iniciativa del PSOE, usando para ello un informe del Ministerio de Justicia, el de Defensa informaba de que ha gastado 23.000 euros en repatriar a 29 miembros de la División Azul desde 2003 para la repatriación de los restos de 29 miembros de la División Azul que luchó junto a los nazis contra la Unión Soviética en la Segunda Guerra Mundial, según informó Europa Press. El traslado de los restos a España se realiza en aviones civiles y el coste corre a cargo de Defensa, que cuantifica en 800 euros el coste medio por cada una de las repatriaciones. El año pasado fueron trasladados a España los restos de tres soldados españoles que lucharon contra el frente ruso del este. En 2016 se realizaron cinco repatriaciones, otras cinco en 2013 y otras 16 con anteriores Gobiernos, fundamentalmente los de José Luis Rodríguez Zapatero, según informa la citada agencia. La disparidad de criterios fue afeada inmediatamente por responsables de la Ejecutiva socialista, como el diputado Odón Elorza, que había planteado una pregunta al Gobierno sobre ese asunto: También ha recibido la crítica de otros partidos, que prometen seguir reivindicando sus propuestas en materia de Memoria Histórica:", "title": "División Azul contra víctimas de Franco: la memoria histórica abre otro frente a Rajoy", "url": "https://www.elespanol.com/espana/20180302/division-azul-victimas-franco-memoria-historica-rajoy/288722183_0.html", "keywords": "España,Valle de los Caídos,PSOE,Franquismo,División azul", "date": "2018-03-02", "id": "615ab1fdcc99e342e4c077dc1469c7b32e1e770c", "summary": "El PSOE, Podemos y la Asociación para la Recuperación de la Memoria reclaman una solución al Valle de los Caídos que el Gobierno veta por costosa."}