{"article": "MadridActualizado:02/03/2018 17:54hEl Rey ha acudido este viernes a la tradicional cita anual de la Familia Real con Jesús de Medinaceli. Era la primera vez que Don Felipe veneraba esta imagen como Rey, aunque ya lo había hecho en numerosas ocasiones a lo largo de su vida, primero como Infante de España y después como Príncipe de Asturias. En concreto, la de hoy ha sido su décima visita a Medinaceli, pero también la más emotiva.Cuando Don Felipe entró en el templo, empezó a sonar el himno nacional entre aplausos y vivas. En su recorrido por el pasillo central, el Rey no paró de saludar a los fieles que aguardaban en los bancos y, al llegar ante la venerada talla, besó el pie izquierdo de Jesús de Medinaceli.Después se santiguó, mantuvo unos minutos de recogimiento y pasó a la sacristía, donde se reunió con la comunidad y la junta de la Archicofradía. Fue entonces, cuando recibió el diploma y la medalla de esclavo de honor de la Real Esclavitud de Nuestro Padre Jesús Nazareno de Medinaceli, de la que es su protector. Y el Rey salió del templo con la medalla de esclavo colgando de su cuello.Igual que ocurrió a la entrada, a la salida se repitieron las ovaciones y los aplausos. Mientras se oían los «¡Viva el Rey!», «¡Felipe, Felipe!» y «¡Viva España!», el Monarca se acercó a saludar al público que aguardaba tras las vallas, muchos de ellos desde la madrugada, para besar los pies a Jesús. Al ver a la multitud aclamándole, Don Felipe cruzó la acera para saludar a los fieles, y la gente le agradeció el gesto con nuevas ovaciones.Don Felipe fue recibido en la puerta del templo por el padre Benjamín Echeverría, superior provincial de los Padres Capuchinos; el padre Carlos Coca, superior de la Comunidad de Padres Capuchinos, y el padre Gregorio Blanco, un viejo amigo de la Familia Real que estuvo viviendo muchos años en El Pardo. También recibió el saludo del duque de Segorbe y de Pablo Hohenlohe Medina, presidente y adjunto al presidente, respectivamente, de la Fundación Casa Ducal de Medinaceli, y durante la visita, le acompañó una representación de la Cofradía de Jesús de Medinaceli.La primera vez que Don Felipe acudió a venerar esta imagen sagrada fue en 1971, cuando tenía tres años y acompañó a sus padres, los entonces Príncipes Don Juan Carlos y Doña Sofía. Después regresó en 1976, recién restaurada la Monarquía, junto a su madre, la Reina, y sus hermanas, las Infantas Elena y Cristina. La última fue en 2004, cuando acudió con su entonces prometida, Doña Letizia, tres meses antes de la boda real.Con la visita de esta mañana, el Rey ha renovado, un año más, una tradición que se remonta a 1682, según la cual un miembro de la Familia Real acude a venerar al Cristo de Medinaceli el primer viernes de marzo. Durante su reinado, Don Juan Carlos acudió once veces a venerar la imagen. Doña Sofía lo hizo una quincena de veces antes del relevo en la Corona y otras dos en el nuevo reinado. En otras ocasiones fueron las Infantas Doña Elena y Doña Cristina, los Duques de Soria y los Duques de Calabria quienes acudieron al templo de Medinaceli en representación de la Familia Real.La devoción por Nuestro Padre Jesús Nazareno tiene sus raíces en 1682, cuando la imagen, rescatada a los moros, llegó a Madrid con fama de milagrosa y se organizó la primera procesión, a la que asistió el pueblo fiel, la nobleza y la Casa Real. La imagen, tallada en la primera mitad del siglo XII por encargo de los capuchinos, pertenece a la Escuela Sevillana, al taller de Juan de Mesa o a alguno de sus discípulos. Cuando fue trasladada a la plaza fuerte de Mehdía o Mámora (Marruecos) para culto de los soldados españoles, la imagen cayó prisionera de los moros, que la arrastraron por las calles de Mequinez, y fue rescatada por los Trinitarios que la trasladaron a Madrid.A lo largo de la historia, diversas circunstancias han llevado a la imagen a recorrer distintas iglesias de Madrid antes de instalarse definitivamente en la actual Basílica de Jesús de Medinaceli, que fue construida por los hermanos franciscanos capuchinos, después de que el templo anterior fuera demolido en 1927.", "title": "Don Felipe entró como Rey y salió como esclavo", "url": "http://www.abc.es/espana/casa-real/abci-felipe-entro-como-y-salio-como-esclavo-201803021159_noticia.html", "keywords": "esclavo,felipe", "date": "2018-03-02", "id": "634b7edcfbbabfdbcfc14c7d20e864cfd49ff966", "summary": "Acudió por primera vez como Monarca a venerar a Jesús de Medinaceli, al que besó los pies entre ovaciones y «vivas»"}