{"article": "El ayuno intermitente combinado con ejercicio aeróbico moderado puede mejorar la resistencia, según un estudio en animales publicado en The FASEB Journal. El nuevo trabajo sugiere en un modelo de ratón una alternativa a comer tres veces al día para mantener una salud óptima y al mismo tiempo el máximo rendimiento en deportes de resistencia. El estudio mostró que el ayuno intermitente durante un mes de entrenamiento aeróbico moderado diario mejoró el rendimiento de los animales participantes. Estos hallazgos sugieren que los períodos intermitentes de privación de alimentos, que cambian la fuente de combustible muscular de carbohidratos a grasas y cetonas, deberían examinarse más a fondo para determinar su efectividad en la mejora de la resistencia. \"La evidencia publicada hasta la fecha ya sugiere que el ayuno podría mejorar la salud general y reducir los factores de riesgo para la diabetes y las enfermedades cardiovasculares en humanos\", dijo Mark Mattson, investigador sénior del Laboratorio de Neurociencias del Instituto Nacional sobre el Envejecimiento de los Institutos Nacionales de Salud. \"Nuestros nuevos hallazgos en animales de laboratorio proporcionan evidencia de que patrones similares de alimentación intermitente pueden mejorar los efectos beneficiosos del ejercicio aeróbico en el rendimiento de resistencia\". Para llevar a cabo el experimento, Mattson y sus colegas analizaron a cuatro grupos de ratones durante dos meses. Un grupo permaneció sedentario y tenía alimentos disponibles para comer durante todo el día. El segundo grupo corrió durante 45 minutos en una cinta de correr todos los días y también fue alimentado sin límites. El tercer grupo se mantuvo sedentario y sólo se le permitió comer un día de cada dos. El cuarto grupo corrió durante 45 minutos todos los días mientras mantenía el ayuno intermitente cada 24 horas. Al cabo de dos meses, los ratones que corrían en la cinta diariamente tenían mejor resistencia que los ratones sedentarios. Sin embargo, los ratones que habían seguido el ayuno intermitente corrían más y más tiempo en la cinta que los que habían podido comer de forma ilimitada. \"Este estudio nos recuerda el nexo entre nuestro propio metabolismo de cazadores-recolectores, todavía operativo, y los hábitos modernos; y apunta a que los hallazgos vistos en animales pueden ser transferibles a nosotros en un grado considerable\", dijo Thoru Pederson, el director de la revista que ha recogido el trabajo", "title": "Nuevo beneficio del ayuno intermitente: más resistencia en el gimnasio", "url": "https://www.elespanol.com/ciencia/salud/20180302/nuevo-beneficio-ayuno-intermitente-resistencia-gimnasio/288722219_0.html", "keywords": "Dietista / nutricionista,Gimnasios,Salud,Ejercicio físico", "date": "2018-03-02", "id": "66ab73e832dded0f3e0f1a4a3f13d12253c79e2f", "summary": "Combinar este modo de alimentación con la práctica de ejercicio aeróbico hace aguantar más la práctica deportiva. "}