{"article": "MadridActualizado:02/03/2018 14:07hEn esta época del año en la que las lluvias toman protagonismo y la entrada de la primavera está cada vez más cerca, son muchas las personas que se ven en la necesidad de tomar jarabe para curar un resfriado, pastillas contra la alergia o incluso píldoras para el dolor de cabeza. Y después de todo esto, nos ponemos al volante con toda normalidad. Si este es tu caso, deberás tener cuidado porque muchos de esos medicamentos que estamos habituados a tomar ante el menor síntoma son incompatibles con la conducción y, en algunos casos, incluso podrían dar positivo en un control antidrogas de Tráfico.Es este uno de los motivos por lo que hay que leerse bien los prospectos de las medicinas que ingerimos y no solo por conocer sus efectos secundarios sino también sus incompatibilidades. Recordamos que, en España, el 17% de los sometidos a un control antidrogas dan positivo, y el 2% lo hace tras haber ingerido medicamentos y no por el consumo voluntario de sustancias ilegales. Y, ojo, que el positivo puede ser por anfetaminas, metilanfetaminas, metadona, opiáceos, fenciclidina, barbitúricos, canabinoides y benzoadiacepinas. Así lo indican desde Cosasdecoches.De hecho, en las cajas de los medicamentos se suelen incluir muchos símbolos y uno de ellos siempre muestra la incompatibilidad de conducir mientras se esté tomando. Los fármacos que peor relación tienen con el volante son los relajantes musculares (provocan sueño), antigripales (sueño), analgésicos (sueño, euforia y mareo), antihistamínicos (sueño, visión borrosa, ansiedad e insomnio), antidepresivos (sueño, mareo o hipotensión) y ansiolíticos (sueño y falta de coordinación motora).Pero no son los únicos, aunque sean menos habituales también están contraindicados los antiepilépticos, antiparkinsonianos, preparados oftalmológicos y los destinados a la diabetes, según refleja Autopista y recogen en Cosasdecoches. Además, tampoco es recomendable conducir si se mezclan varios medicamentos ni se deben mezclar con alcohol aunque sea en pequeñas cantidades pues multiplican sus efectos. Pero para estar seguros, consulta la lista de principios activos y medicinas que puede conllevar un positivo en una prueba de drogas (aunque algunos de ellos solo se detectarían en la orina):-Ibuprofeno-Bromfeniramina (Ilvico)-Bupropion (Zyntabac, Elontril)-Clorpromazina (Largactil)-Clomipramina (Anafranil)-Dextrometorfano (Romilar)-Difenhidramina (Bisolvon antitusivo compositum y otros)-Doxilamina (Cariban, Dormidina y otros)-Naproxeno-Prometazina (Actithiol antihistamínico, Fenergan expectorante)-Quetiapina (Seroquel)-Ofloxacino (Surnox)-Ranitidina-Sertralina-Tioridazina-Trazodona (Deprax)-Venlafaxina-VerapamilLo que dice la leyLa Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, en su artículo 14.1, dice claramente que los no puede haber tolerancia con el consumo de drogas y la conducción. Así, dispone que no se puede circular «con tasas de alcohol superiores a las que reglamentariamente se determinen. Tampoco puede hacerlo el conductor de cualquier vehículo con presencia de drogas en el organismo, de las que se excluyen aquellas sustancias bajo prescripción facultativa y con finalidad terapéutica, siempre que esté en condiciones de utilizar el vehículo».Se entiende que el conductor podría conducir en caso de haber tomado alguna medicina, aunque solo si es parte de un tratamiento médico, si dispone de la receta de dicho medicamento y, sobre todo, si no se ha establecido lo contrario en dicha receta. El problema con el que nos encontramos es el de la automedicación y el acceso libre a determinados medicamentos en nuestro país, que tomamos sin control médico y que podrían jugarnos una mala pasada en un control.De esta manera, en caso de que nos «pillen», solo nos libraríamos de la multa si portamos la receta. En caso contrario se juzgaría si esta medicina afecta a nuestra capacidad para conducir. Si estiman que no, el resultado sería una sanción de 1.000 euros y 6 puntos del carné. Si por el contrario entienden que sí nos afecta podría conllevar una pena de entre 3 y 6 meses de cárcel, entre 6 y 12 meses de trabajos para la comunidad y la retirada del carnet entre 1 y 4 años.", "title": "Medicamentos y conducción: los siguientes pueden dar positivo en un control antidroga", "url": "http://www.abc.es/motor/reportajes/abci-medicamentos-y-conduccion-siguientes-pueden-positivo-control-antidroga-201803020115_noticia.html", "keywords": "pueden,siguientes,conduccion,medicamentos,positivo", "date": "2018-03-02", "id": "66f99da145a8674925429b2d12298923f447eec2", "summary": "Los fármacos que peor relación tienen con el volante son los relajantes musculares, antigripales, analgésicos, antihistamínicos, antidepresivos y ansiolíticos"}