{"article": "SantiagoActualizado:02/03/2018 11:57hUn total de 175 personas fallecidas y otras 3.033 hospitalizadas componen el balance provisional de una campaña de gripe que en las últimas semanas, y a falta de un mes para cerrar la temporada, ha sobrepasado los registros de todos los años previos. El último informe de vigilancia semanal de la Consellería de Sanidade indica que 174 de los 175 fallecidos tenían indicada la vacuna por presentar factores de riesgo para una gripe complicada y 79 de ellos no la habían recibido. De los más de tres mil pacientes que han requerido ingreso desde octubre, casi trescientos permanecen hospitalizados.La cifra actualizada de defunciones se engrosa con quince nuevos fallecimientos registrados en la semana del 19 al 25 de febrero. Son 39 más que las 136 registradas en toda la campaña 2016-2017, cuando ya se marcó un máximo en la serie; un 28,6% de incremento. Entonces, la Consellería de Sanidade advirtió de que el aumento de registros estaba influido necesariamente por el aumento del número de pruebas de laboratorio practicadas y, por tanto, el incremento de confirmaciones de gripe disponibles. La actual campaña de gripe ha presentado una particularidad que no se observaba en la Comunidad desde el otoño de 1995: el predominio de virus tipo B. Asimismo, según han explicado las autoridades sanitarias, también ha destacado en esta temporada la cocirculación del AH3N2. Estos factores han condicionado la eficacia de la vacuna estacional que, según las estimaciones preliminares, ha presentado en España una eficacia del 7% frente al AH3N2 y del 52% ante el virus B.", "title": "Las muertes confirmadas por gripe en Galicia ascienden a 175 desde octubre", "url": "http://www.abc.es/espana/galicia/abci-muertes-confirmadas-gripe-galicia-ascienden-175-desde-octubre-201803021155_noticia.html", "keywords": "informe,gripe,semanal", "date": "2018-03-02", "id": "6b1ead69074aeb5490ed68d53cec1780ea1f4f7f", "summary": "Hay 3.033 personas hospitalizadas a causa del virus en la Comunidad"}