{"article": "\"¿Cuál es su deuda pendiente?\", le preguntaron a Jesús López Cobos (Toro, Zamora, 1940, Berlín, 2018) hace unos años para una entrevista en TVE. \"Esta profesión es tan maravillosa que nunca estás lo suficientemente agradecido de haberla podido desarrollar durante toda tu vida. Y una vida no es suficiente para ello\", respondió el que probablemente haya sido el director de orquesta español más importante e internacional, fallecido este viernes en Berlín. Ese espíritu le llevó a no retirarse en ningún momento, aunque ya no aceptase grandes proyectos que requiriesen una implicación total. Llevaba años enfermo, pero hasta hace unas semanas desarrolló una intensa actividad dirigiendo óperas y conciertos en todo el mundo. López Cobos se crió en un seminario y heredó la pasión por la música de sus padres, escuchando a su madre canturrear zarzuela, en una España sin auditorios ni gran tradición musical. Se licenció en Filosofía en 1964 y se diplomó en Composición en 1966. Su debut como director fue por accidente en 1969, con 29 años, cuando era asistente del director Peter Maag en el teatro de La Fenice, en Venecia. Tuvo que sustituirle para el estreno de una ópera casi desconocida de Donizetti que, por las pocas veces que representaba, congregó a los críticos de toda Italia. Ese acontecimiento encauzó su carrera, que pronto contaría con formación y experiencia en EEUU y se asentaría en la capital de Alemania, donde llegó en 1976 y acabó siendo director musical de la Ópera de Berlín entre 1981 (año en el que recibió el Príncipe de Asturias de las Artes), y 1990. El primero en la Scala, Covent Garden, perís y MET Fue el primer director español que dirigió en la Scala de Milán, el Covent Garden de Londres, la Ópera de París y el Metropolitan de Nueva York. Mientras estaba en Berlín se encargó de renovar y proyectar la Orquesta Nacional de España (ONE) como su responsable entre 1984 y 1988, año en que se inauguró el Auditorio Nacional. \"Lo que nadie sabía es que no iba a ser tan fácil el llegar a una institución que estaba anquilosada en el pasado\", dijo en una de sus últimas entrevistas, concedida a la revista Codalario. Cuando España despertaba a la modernidad, durante la Transición, él ya volvía de una Europa moderna y democrática. En la orientación de la Orquesta Nacional pesaba mucho el marasmo de la dictadura, con músicos que debían ser \"españoles, católicos, apostólicos y romanos\",una plantilla envejecida y sin casi presencia de músicos extranjeros, que ahora es la tónica. Salió tan escaldado que no volvería en 10 años a España \"ni de veraneo\", según reconoció después. Mientras, su carrera continuó siendo muy exitosa en Europa y en EEUU, donde permaneció 16 años como director de la orquesta de Cincinatti (Ohio). Aunque en una especie de exilio escogido, López Cobos no dejó de reivindicar la música española, grabando numerosas obras de los autores más destacados (muchas se encuentran disponibles en Spotify, donde la lista de álbumes es interminable). Y, sin embargo, sus raíces castellanas y la sobriedad de su carácter le hacían sentirse muy cómodo en la Europa central cuya música adoraba. De ahí que fuese tan español por cuna como alemán por vocación. Vuelta a España con el Real Volvió a España, más allá de para conciertos concretos, para convertirse en director musical del Teatro Real entre 2003 y 2010. El Real era una institución jovencísima, ya que se había reabierto como teatro de ópera sólo seis años antes. En el Real dirigió más de 30 óperas y 30 conciertos, entre los que destacan La Bohème, La Traviata, Diálogo de Carmelitas o grandes títulos de Wagner como Lohengrin, Tannhäuser, Tristán e Isolda o el Holandés Errante, entre otros. Su muerte ha causado un hondo pesar en la casa donde dejó tantas energías y que, en buena medida, disfruta de éxitos actuales gracias a su labor. Pero hasta del Real salió con polémica. Su etapa llegó a su fin antes de lo previsto tras la la llegada de Gregorio Marañón como presidente del patronato y de Gerard Mortier como director artístico, ya que las nuevas prioridades de los gestores recién aterrizados. Unas declaraciones poco agradables del siempre polémico Mortier acabaron en los tribunales. También ha dirigido la Orquesta de Cámara de Lausanne y se ha implicado en el desarrollo de orquestas como la Sinfónica de Galicia o la de Castilla y León. \"Ha sido uno de los directores de orquesta españoles más internacionales, un extraordinario director de ópera, con una enorme experiencia. Y una figura crucial en la configuración artística del Teatro Real\", explica su actual director artístico, Joan Matabosch. \"También dirigió en el Liceu memorables versiones de Il viaggio a Reims de Rossini y Rigoletto de Verdi. Si tengo que escoger algo, sin embargo, me quedo con la inolvidable Semiramide de Aix-en-Provence con Montserrat Caballé y Marilyn Horne. Inenarrable\", según él. Sus últimos años La cineasta Cristina Otero lo conoció en 2010, cuando ensayaba Simon Boccanegra, de Verdi, la última de sus 30 óperas en el Real. En ese año Otero comenzó, durante cinco años, a rodar un documental pendiente de estrenarse que muestra los últimos años de su vida. Dos años después de conocerlo, enfermó, \"pero vivía como si no estuviera enfermo\", explica Otero a EL ESPAÑOL. \"Entendía que su trabajo no era dirigir orquestas sino transmitir conocimiento. Y creía que debía hacerse desde la más tierna edad, no para hacer profesionales sino buenas personas\". Por ese motivo donó los fondos necesarios para abrir la escuela de música de Toro, su ciudad, donde será enterrado y de cuyo vino era embajador en todo el mundo. \"Era un placer ver cómo se encerraba con músicos jóvenes durante días para preparar programas de conciertos. De ellos decía que sacaba energía que no encontraba en orquestas más veteranas y profesionales\", explica Otero. Falta de reconocimiento político \"El público sí le he ha reconocido y siempre ha llenado los teatros donde ha dirigido por todo el mundo. La falta de reconocimiento ha sido en el ámbito político, donde no se ha hecho el esfuerzo de rendirle un homenaje, crear una cátedra con su nombre o aprovechar institucionalmente todo lo que él daba de forma desinteresada\", según la cineasta. \"Hay el peligro de que la gente piense que la cultura es un lujo. La cultura en general y la música en particular es para el espíritu lo que la comida es para el cuerpo\", decía en una entrevista hace años. A él, como ha reconocido en más de una ocasión, le ayudó a superar la muerte de su esposa. \"Lo grande de la música es que estás en una sala con 1700 personas y cada uno lo está recibiendo de forma diferente, de acuerdo a sus propias vivencias. Está desde el que va a pasárselo simplemente bien, a quien siente que la música le habla, le ayuda\", decía. Sus decenas de grabaciones impedirán que, desde este viernes, reine el silencio.", "title": "Así era López Cobos, el director español más internacional al que quizá no conozcas", "url": "https://www.elespanol.com/cultura/musica/20180302/lopez-cobos-director-espanol-internacional-no-conozcas/288971649_0.html", "keywords": "Música clásica,Teatro Real,Música", "date": "2018-03-02", "id": "6c13f52a7b52168b69249e8876c55bd0d09200a2", "summary": "El músico muere en Berlín a los 78 años tras una exitosa carrera en Europa y en España, cuya música defendió y grabó con pasión sin que su figura haya merecido un gran reconocimiento oficial. "}