{"article": "La Policía ha detenido a un matrimonio y a sus dos hijos por estafar a ancianas enfermas, a las que trasladaban desde Madrid a un piso de Palencia, donde las ataban a la cama, les daban medicación no aconsejable para su avanzada edad, les retiraban dinero del cajero e, incluso, vendían sus propiedades. De hecho, vaciaron las cuentas bancarias y vendieron las viviendas de dos ancianas fallecidas a las que engañaron para que les hicieran sus herederos. Con la venta de las casas de estas mujeres lograron un millón de euros. Según informa la Jefatura Superior de Policía, la investigación se inició tras la denuncia que presentó el sobrino de una de las víctimas, en la que manifestaba que su tía, de avanzada edad, no se encontraba en su domicilio en Madrid y que no era capaz contactar con ella. Los agentes iniciaron las gestiones para su localización y averiguaron que la anciana había retirado dinero en efectivo en varias ocasiones de un cajero automático ubicado en Palencia. En el transcurso de las investigaciones los agentes lograron identificar a las personas que supuestamente se habían llevado a la mujer hasta la localidad castellanoleonesa. Además, comprobaron que la mantenían retenida en una habitación de reducidas dimensiones, con las manos y la cintura atadas a la cama con un cinturón y en estado somnoliento, presumiblemente tras la administración de barbitúricos. Captaban a ancianas Esta familia, compuesta por un matrimonio y sus dos hijos, se dedicaba a captar a ancianas que no tenían familiares de primer grado, a quienes llevaban a su domicilio con el pretexto de cuidarlas. Posteriormente, les iban retirando dinero de las cuentas bancarias, aprovechando su desvalimiento físico y mental, y quedándose con el importe de la pensión, incluso después de haber fallecido. Según las pesquisas, en cuatro meses efectuaron 17 reintegros por un total de 8.800 euros. Mediante engaño, lograban también conseguir poderes notariales sobre sus propiedades e, incluso, que les nombrasen sus herederos, hasta el punto que vendieron algunas propiedades heredadas y obtuvieron con ello un gran lucro económico. Tras identificar y localizar a los miembros de esta familia, los agentes procedieron a su detención. En el registro domiciliario de la vivienda en la que residían, la Policía se incautó de gran cantidad de documentación y varias cajas de medicamentos no aconsejables para el consumo por personas de avanzada edad. Entre la documentación intervenida los agentes descubrieron poderes notariales y testamentaría que acreditaban la existencia de otras dos víctimas de esta familia, ya fallecidas, a las cuales les habían retirado la totalidad del efectivo de sus cuentas bancarias y puesto a la venta sus respectivas viviendas, con los que lograron un beneficio económico de alrededor de 1.000.000 de euros. Tras su detención, los cuatro miembros de la familias fueron puestos a disposición de la autoridad judicial, acusados de los delitos de detención ilegal, contra la Seguridad Social, estafa y apropiación indebida.", "title": "Detenida una familia por estafar a ancianas: las ataban a la cama y las engañaban para vender sus casas", "url": "https://www.elespanol.com/espana/20180302/detenida-familia-estafar-ancianas-ataban-enganaban-vender/288971597_0.html", "keywords": "Policía Nacional,Ancianos,España", "date": "2018-03-02", "id": "6e542f69daabcadd59db1745c5ab713b2cfa0ae9", "summary": "Las ataban a la cama, les daban medicación no aconsejable para su edad y vaciaban sus cuentas bancarias. La familia se dedicaba a captar a ancianas que no tenían familiares de primer grado.\n "}