{"article": "Dicen los que de verdad saben que los tiempos en la primera semana de entrenamientos de la temporada de Fórmula 1 valen para poco. De hecho, hay equipos que directamente aprovechan para trabajar en el garaje y dar uno pocos en los que ni siquiera marcan un registro. Sin embargo, hay datos que, aunque con información incompleta, no se pueden obviar. Así ha sido, en la cuarta jornada de Montmeló, el hecho de que Lewis Hamilton hayan pulverizado todos los registros con gomas medias. Y así ha sido también el segundo y medio largo de ventaja que el británico le ha sacado a Fernando Alonso y su nuevo McLaren, que además calzaba neumáticos superblandos. Desde McLaren lucen 'sonrisa profident' después de que Stoffel Vandoorne se haya dado una paliza de 102 vueltas en las que ha dejado al coche color papaya en la segunda posición de la clasificación particular de este jueves. Sin embargo, el registro del compañero de Fernando Alonso también es algo tramposo, pues el holandés lo logró con el compuesto hiperblando, a priori mucho mas rápido. Haciendo buenos los cálculos de los expertos que consideran una diferencia de hasta 8 décimas entre cada compuesto y el inmediatamente anterior -o posterior-, el tiempo de Vandoorne (1:19.854) estaría en realidad a más de tres segundos y medio del que ha marcado Hamilton (1:19.333) -3,2 segundos entre el neumático medio y el hiperblando, pasando por el blando y el superblando-. Y el de Fernando Alonso (1:20.929)... En cualquier caso, estas diferencias apenas tienen relevancia ahora después de cuatro días de entrenamientos en los que el viento, la lluvia y la nieve han limitado mucho las posibilidades de todos los equipos para probar. Además, sólo esos tiempos no constituyen una prueba en sí mismo, pues los equipos guardan con celo los datos que sí darían valor a los tiempos. Por ahora se desconoce el uso del DRS, la batería, la carga de combustible o el mapa de motor de los diferentes monoplazas. Fiabilidad comprobada En McLaren, de hecho, están tremendamente satisfechos con el rendimiento del MCL33 y según Eric Boullier, el jefazo en Woking, \"el coche va bien y responde según lo previsto\". Quedan ya en el recuerdo los problemas de calentamiento de la zona trasera que experimentó el monoplaza durante las dos primeras jornadas. El equipo de ingenieros parece haber dado con la tecla para redireccionar los conductos de refrigeración y a partir de ahí el bólido papaya ha hecho el necesario ejercicio de autoconfirmación. Si la pasada temporada la fiabilidad del monoplaza con motor Honda fue el gran problema de la escudería inglesa -Fernando Alonso abandonó en 9 carreras y Vandoorne en 5-, este jueves ha sido la confirmación de que el motor Renault ha terminado con aquella pesadilla. Si el piloto asturiano dio 51 vueltas en apenas un par de horas, su compañero holandés se marcó 102 giros al trazado de Montmeló. Entre ambos pilotos han recorrido aproximadamente 750 kilómetros y cada uno suma un aprendizaje valiosísimo que desde el próximo lunes -segunda semana de entrenamientos en Montmeló-, deberían plasmarse sobre el asfalto, probablemente más seco y con mejor tiempo. Es más, Boullier ya ha confirmado que del 6 al 9 de marzo McLaren realizará \"distancias de carrera\", más allá de los 'stints' que han ido realizado estos días.", "title": "Segundo y medio por vuelta: la distancia aún sideral que debe remontar Alonso", "url": "https://www.elespanol.com/deportes/motor/f1/20180302/segundo-medio-vuelta-distancia-sideral-remontar-alonso/288722275_0.amp.html", "keywords": "F1,Fernando Alonso,Mclaren F1,Lewis Hamilton,Mundial de Fórmula 1,Circuito de Montmeló,Mercedes AMG F1 Team", "date": "2018-03-02", "id": "70971143ee0dcc3ea942ff34870f5f3f7d2ea09c", "summary": "A pesar de la muestra de fiabilidad del McLaren -entre Alonso y Vandoorne dieron más de 150 vueltas- lo cierto es que el bólido papaya sigue lejos de los más fuertes.\n "}