{"article": "MadridActualizado:02/03/2018 14:30hEn 2000 Melania Knauss, una modelo eslovena solicitó al gobierno el derecho a residir permanentemente en Estados Unidos bajo un programa reservado para personas con «habilidades extraordinarias», conocido como «la visa Einstein».Las credenciales de Knauss incluían desfiles en Europa, un anuncio de cigarrillos Camel en Times Square y, su mayor trabajo hasta ese momento, participar en el popular posado en traje de baño para la revista «Sports Illustrated», en la que aparecía en una playa paradisiaca luciendo un bikini de hilo y abrazada a una colchoneta en forma de ballena. En marzo de 2001, se le concedió una tarjeta verde en el programa de élite EB-1, que fue diseñado para investigadores académicos de renombre, ejecutivos de empresas multinacionales o aquellos en otros campos, como atletas olímpicos y actores ganadores del Oscar, y todas aquellas personas que demostraban aclamación internacional.«Lo llamamos la visa Einstein», explicó Bruce Morrison, un ex congresista demócrata y presidente del subcomité de la Cámara que escribió la Ley de Inmigración de 1990 que define el EB-1.El año en que Knauss, ahora primera dama, obtuvo su residencia legal, solo cinco personas de Eslovenia recibieron tarjetas de residencia bajo el programa EB-1, según el Departamento de Estado. En total, de las más de un millón de tarjetas verdes emitidas en 2001, solo 3,376, es decir un uno por ciento, se concedieron a inmigrantes con «habilidades extraordinarias», según las estadísticas del gobierno.Migración en cadena La capacidad de Melania Trump para asegurar su tarjeta verde no solo la puso en el camino hacia la ciudadanía estadounidense, sino que le permitió ayudar para que sus padres, Viktor y Amalija Knavs, obtuviesen también la residencia legal. El diario «The Washington Post» informó a principios de este mes que la pareja está a punto de obtener su propia ciudadanía.El presidente Donald Trump ha propuesto poner fin al patrocinio de familiares para obtener la ciudadanía, calificándolo como «migración en cadena», es decir la capacidad de décadas de ciudadanos estadounidenses para ayudar a sus familiares a obtener la residencia legal. «¡La migración en cadena debe terminar ahora! Algunas personas entran y traen con ellos a toda su familia, personas que pueden ser verdaderamente malvados. ¡Esto no debería ser aceptable!» tuiteó el presidente estadounidense el pasado mes de noviembre.Sin respuestasMichael Wildes, uno de los abogados de Melania Trump y su familia, se negó a contestar si ella apadrinó a sus padres a través de las tarjetas verdes. Tan solo se limitó a decir que no le sorprendía que tan pocos inmigrantes eslovenos obtuvieran las tarjetas verdes en 2001 debido a que el criterio es estricto. «La señora Trump estaba calificada para obtener la residencia», dijo. «No hay ninguna razón para explicar públicamente su petición cuando su privacidad es tan importante para ella», sentenció.Para obtener un EB-1 bajo la categoría de capacidad extraordinaria, un inmigrante tiene que presentar un premio importante o cumplir al menos tres de 10 criterios. Entre ellos: evidencia de éxitos comerciales en las artes escénicas, evidencia del trabajo expuesto en exhibiciones artísticas y evidencia de contribuciones originales a un campo. Entonces «¿Qué fue lo que presentó?», preguntó David Leopold, un abogado de inmigración y ex presidente de la Asociación Estadounidense de Abogados de Inmigración. «Hay muchos secretos sobre cómo consiguió la entrada en Estados Unidos».Proceso de selecciónEl proceso de decidir quién cumple con el estándar de «habilidad extraordinaria» es subjetivo, explicó Sarah Pierce, experta en inmigración. Pero en general se cree que solo el dos por ciento de las personas que lo solicitan lo consiguen puesto que «el premio por excelencia se equipara al Premio Nobel».La primera dama llegó a los Estados Unidos desde Eslovenia en 1996, primero gracias a una visa de visitante y más tarde a través de varias visas de trabajo, hasta que logró la residencia, según explicó Wildes. «Nunca fue una supermodelo, como tantas otras en Nueva York», aseguró una fuente que la conoció en la década de 1990. En 1998, a los 28 años, comenzó a salir con Trump después de conocerse en una fiesta, algo que le proporcionó aumentar su perfil de modelo. En ese momento, ella estaba viviendo en Estados Unidos gracias a una visa de trabajo para inmigrantes calificados. Melania Trump llegó a recibir hasta cinco de estas visas entre los años 1996 y 2001, dijo Wildes.Desde que su esposo se convirtió en presidente, tales visas temporales han sido más difíciles de obtener, cayendo en más de 50.000 en 2017 en comparación con el año anterior, según informaron los Servicios de Ciudadanía e Inmigración de Estados Unidos.", "title": "Melania Trump logró la residencia en Estados Unidos con la \"visa Einstein\" para personas extraordinarias", "url": "http://www.abc.es/estilo/gente/abci-logro-melania-trump-conseguir-residencia-estados-unidos-201803021426_noticia.html", "keywords": "trump,melania", "date": "2018-03-02", "id": "74ebe927fa98fa53244bbdd6d2db1c6d8178e776", "summary": "El presidente Donald Trump ha propuesto poner fin al patrocinio de familiares para obtener la ciudadanía, calificándolo como «migración en cadena»"}