{"article": "El amianto o asbesto fue uno de los materiales de construcción estrella en España durante todo el siglo XX. La industria del fibrocemento -cuyo mayor exponente en nuestro país fue Uralita- lo utilizó para fabricar placas onduladas que servían como cubiertas para los tejados y para construir tuberías. Sin embargo, a principios de la década de los 2000 empezó a prohibirse en países desarrollados y su uso quedó definitivamente restringido por la Unión Europea en 2005 debido a su relación con el cáncer de pulmón. Ahora, este compuesto cancerígeno se encuentra de nuevo de triste actualidad en nuestro país. Metro Madrid ha reconocido que varios modelos que circulan aún por la red, el 2000 y 5000 en concreto, tenían amianto y ha constatado la presencia de este material tóxico en la uralita de 64 estaciones. Pero la cosa podría ser aún peor. Según informa El Mundo, Metro ha encontrado también amianto en un tren que fue construido después de que se prohibiera su uso. Al parecer, el vehículo, que pertenece a la serie 6000, incorporó una pieza de un modelo antiguo que tenía el compuesto tóxico tras una reparación. La Comunidad de Madrid, que se ha hartado de repetir que \"en ningún caso hay riesgo para los viajeros\", sí ha confirmado que un operario sufre cáncer de pulmón debido a su exposición a este sustancia, localizada en una pequeña pieza eléctrica encapsulada en algunos vagones, y está en vías de reconocer un segundo caso, según apunta El País. Pero, ¿cuándo y cómo puede resultar perjudicial el amianto? Los principales riesgos se encuentran vinculados a la inhalación de sus fibras. Lo explicaba hace unos meses en EL ESPAÑOL Alfredo Menéndez, catedrático de la Universidad de Granada y responsables del proyecto de investigación Los riesgos del amianto en España (1960-2002): \"La inhalación de fibras de amianto a través de la vía respiratoria es la principal responsable de las patologías causadas por este material\". Así, el cáncer de pulmón, el mesotelioma (un tumor raro pero serio que también afecta a los pulmones y que está provocado por la inhalación del polvo de amianto) y la asbestosis (enfermedad que causa fibrosis pulmonar) son las principales enfermedades derivadas de la exposición al amianto. En España, estas patologías están reconocidas como enfermedades profesionales. Se da la circunstancia de que, en nuestro país, según los datos de la Asociación Española de Abastecimientos de Agua y Saneamiento (AEAS), alrededor de 40.000 kilómetros de tuberías de la red de agua potable están fabricadas con fibrocemento. La degradación de estas cañerías podría estar provocando que el agua que consumimos habitualmente contuviera fibras de amianto. Sin embargo, no existen datos que sostengan que este compuesto una vez ingerido sea cancerígeno. \"Existe una menor evidencia científica sobre los efectos de deglutir fibras de amianto, pero aun así, eliminar las tuberías de fibrocemento es una medida de salud pública recomendable\", señalaba Menéndez. Pese a que el uso del asbesto como material de construcción quedó en el pasado, lo cierto es que seguiremos teniendo casos de enfermedades provocadas por este tóxico al menos hasta 2040. Así lo apunta un trabajo publicado en la revista BMC Cancer por Alfredo Menéndez y otros investigadores. La razón no es otra que \"el periodo que transcurre desde la exposición al desarrollo de la enfermedad puede alcanzar los 30, 40 y hasta 50 años\". Según un informe elaborado por el servicio de Prevención Laboral de Metro, los responsables del suburbano sabían de la existencia del amianto en 115 trenes desde hace 15 años. Sin embargo, según CCOO, no consideraron poner en marcha un protocolo sanitario de revisión hasta el pasado mes de noviembre, cuando se conoció el primer caso de cáncer provocado por amianto.", "title": "El amianto: así actúa el material que da cáncer encontrado en el Metro de Madrid", "url": "https://www.elespanol.com/ciencia/salud/20180302/amianto-actua-material-cancer-encontrado-metro-madrid/288722201_0.html", "keywords": "Salud,Metro de Madrid,Cáncer", "date": "2018-03-02", "id": "7602611b5ef895978e23f7565d783914cbd31d69", "summary": "La Unión Europea prohibió definitivamente el uso de este compuesto tóxico en 2005 debido a su estrecha relación con tres graves enfermedades."}