{"article": "Nordex, fabricante alemán de aerogeneradores participado por Acciona, registró ingresos por 3.080 millones de euros durante el ejercicio 2017, lo que implica un descenso del 9,4% respecto al año anterior como consecuencia del retraso de algunos proyectos eólicos, según informó la empresa. Durante el pasado ejercicio, la compañía que dirige José Luis Blanco instaló turbinas que, en conjunto, suman una potencia de 2,7 gigavatios (GW), un volumen similar al del año anterior. De su lado, el beneficio bruto de explotación (Ebitda) se situó en 242 millones de euros, lo que supone una contracción del 15,2% en comparación con el ejercicio previo. Presión de precios que se registra en el sector Nordex asegura que en 2017 cumplió con los objetivos que se marcó en cuanto a eficiencia en el programa que puso en marcha el pasado año para reducir sus costes de estructura en 45 millones con el fin de amortiguar la presión de precios que se registra en el sector. En paralelo, la compañía con la que Acciona fusionó Windpower a cambio de una participación del 30% en su capital, disparó el pasado año un 40% las inversiones realizadas en nuevos productos, que sumaron 144,3 millones de euros. \"Pasos sólidos\" Durante 2017, la compañía puso en el mercado dos nuevas generaciones de turbinas que confía refuercen las ventas y las ganancias en próximos ejercicios. \"Nordex está dando pasos sólidos para ajustarse a las actuales condiciones del mercado, de forma que hemos ajustado nuestros costes estructurales y estamos lanzado turbinas más eficientes al mercado\", indicó en un comunicado Blanco.", "title": "Nordex (Acciona) redujo un 9,4% sus ventas por retrasos en proyectos eólicos", "url": "https://www.elespanol.com/economia/empresas/20180302/nordex-acciona-redujo-ventas-retrasos-proyectos-eolicos/288971562_0.html", "keywords": "Empresas,Nordex,Acciona", "date": "2018-03-02", "id": "769ac20583ae7160a6d1e9e7b8384411375f50d9", "summary": "La compañía registró una facturación de 3.080 millones de euros durante el ejercicio 2017."}