{"article": "SantiagoActualizado:02/03/2018 21:05hEn una cuidada rueda de prensa ofrecida en Madrid, el abogado de Miguel Rosendo —líder de la conocida como «secta de los Miguelianos»– solicitó ayer la puesta en libertad de su defendido, en prisión provisional desde hace tres años y medio por supuestos delitos deabusos sexuales, asociación ilícita y blanqueo de dinero. Esta aparición pública de la defensa de Rosendo, detenido en la casa madre de Orden y Mandato de San Miguel Arcángel en Oia en diciembre de 2014, se produce tan solo dos semanas después de que las psuedomonjas seguidoras de Rosendo apareciesen en público para exculpar a su líder de todos los delitos que se le imputan y exigir su liberación.Según el abogado de Rosendo, el popular letrado Marcos García-Montes, el procedimiento judicial que implica a su cliente ha estado «paralizado» durante un año mientras Rosendo se encontraba en prisión provisional, ante lo que ha pedido su libertad al igual que la tienen el resto de procesados, entre los que se encuentran su mujer, sus dos hijos y algunas consagradas y otros miembros de la extinta Orden. Sobre los delitos contra la libertad sexual que se achaca a su cliente, García-Montes defendió que no hubo «ningún tipo de obligación, violencia ni intimidación». Acerca del blanqueo de dinero, sostuvo que «diferentes documentos justifican que no hubo blanqueo de capitales». También negó la existencia de asociación ilícita. En su lugar, todos los miembros de la Orden que han comparecido ante los medios y tres sacerdotes que les apoyan han vuelto a culpar al capellán de la prisión de A Lama, que era el asistente eclesiástico de la Orden, Isaac de Vega, de ser el responsable de las acusaciones contra Rosendo. También acusaron al obispo de Tui-Vigo de «dar falso testimonio».«No es un juicio contra la Iglesia pero eso no quiere decir que en la Iglesia no haya garbanzos negros», subrayó el letrado de la defensa, al tiempo que aseguró que tienen intención de acudir al Vaticano para dar a conocer el caso al Papa. «Nos encontramos en un auto sacramental en el que se quiere poner a Feliciano Miguel el sambenito histórico de la Inquisición», añadió García Montes. Por su parte, la mujer de Miguel Rosendo, María del Carmen Sánchez, calificó de «montaje» todas las acusaciones contra su marido, al tiempo que negó que fuera «un brujo o un sectario». Acerca del poder que Rosendo ejercía sobre sus seguidoras, la mujer aseguró que ella no estaba «abducida» por él. «Voy a explicar este montaje. En 35 años que llevo casada creo que conozco bastante bien a mi marido. ¿Abusos sexuales? Nada. No es no. ¿Vejaciones? Tampoco. Ni humillaciones, porque si yo lo veo no lo permito, lo primero que haría sería ponerle las maletas en la puerta y denunciarlo», indicó siguiendo el mismo guión que el desarrollado por las ocho consagradas que hace dos semanas ofrecieron una rueda de prensa en Pontevedra para acusar al capellán de la prisión de A Lama de «haberlo planificado todo».Sobre el estado de Rosendo, su esposa afirmó que «está pasándolo fatal» en la cárcel, que está «muy mal anímica, física y psicológicamente» y añadió que sus hijos y ella, también procesados por delitos continuados contra la Hacienda Pública y de blanqueo de capitales, aunque en libertad provisional, lo están viviendo «con mucha rabia y dolor». La presunta secta llegó a tener 400 seguidores y su líder residía en un chalet de lujo con varias de las consagradas. Desde la detención de su «mejor amigo» una decena de ellas residen en otro chalet en El Escorial.", "title": "El líder de la secta de Oia pide su libertad y dice que irá al Vaticano", "url": "http://www.abc.es/espana/galicia/abci-lider-secta-pide-libertad-y-dice-vaticano-201803022058_noticia.html", "keywords": "vaticano,miguelianos,protesta", "date": "2018-03-02", "id": "774d5c540fbf6e0cc7c998a675d2a35065d08d76", "summary": "Su abogado compareció para denunciar que Rosendo continúa en prisión condicional"}