{"article": "El comité de empresa de los trabajadores de la planta de San Fernando de Henares ya han hablado. Por una amplia mayoría, los empleados han convocado movilizaciones \"para velar por sus derechos laborales\", según han informado fuentes sindicales a EL ESPAÑOL, una vez finalizada la asamblea que se celebraba este viernes. . Los 1.100 trabajadores están convocados, siendo un total de 2.000 los actuales afectados por estas modificaciones incluyendo al personal de ETT. El 74% de las votaciones han dicho sí a la huelga. Así pues, tras no alcanzar un acuerdo Amazon con sus empleados, se abrió un nuevo escenario con el convenio sectorial que impone la tecnológica en el resto de los centros de distribución en España. Algo que no aceptan los trabajadores de San Fernando. Tras haber caducado el periodo de negociaciones, los trabajadores ahora ya pueden movilizarse y organizar diferentes actividades como paros, huelgas o medidas legales. \"Vamos a hablar con los servicios jurídicos de nuestro comité para saber hasta donde podemos llegar\", indican las mismas fuentes. En un comunicado, el comité de la empresa ha subrayado que \"para los representantes de las trabajadores de Amazon, la propuesta empresarial resulta un recorte sustancial de los derechos que venían regulando el centro logístico de San Fernando, eliminación de la cláusula de garantía de incremento salarial, abaratamiento de funciones y puestos de trabajo, triple escala salarial, congelación de salarios para varios puestos, reducción de la protección salarial frente a bajas por IT, mantenimiento de la carga actual de trabajo en fin de semana, reducción del precio de la hora extraordinaria, eliminación de medidas de conciliación como los días de asuntos propios o la flexibilidad a disposición de la plantilla, entre otros\". Presiones por parte de Amazon A su vez, los trabajadores a través de un comunicado han denunciado presiones por parte de la empresa ya que \"intentó influir en la decisión de la plantilla del centro, mediante un sinfín de reuniones con pequeños grupos de trabajadores el día anterior de la Asamblea, en la que les han manifestado que se han sentido presionados\". El comité empresarial han indicado a EL ESPAÑOL la manera en las que los directivos de la compañía intentaban convencer a los empleados para parar las movilizaciones. \"Subían a las personas en grupos, dentro de los despachos se les hacía ver que era un error el ir a la huelga y convocar movilizaciones\". Por qué deciden ir a la huelga Cabe recordar que esta planta tiene una singularidad respecto a las otras seis que hay repartidas por la geografía española. Los trabajadores con contrato indefinido están sujetos a un convenio diferente que el resto. La razón es obvia: es la más antigua y mantiene unas reglas diferentes ya que la compañía de Jeff Bezos impuso nuevas condiciones al resto de centros según fueron contratando a personal. Los salarios de los trabajadores indefinidos y los complementos IT (baja médica) son los dos puntos que más discrepancias están creando en las negociaciones, como ya contó este medio hace varios días. Además, la reducción de contratos temporales en la planta de Amazon es otra de las cuestiones que tuvo que acordarse antes del 1 de marzo, fecha en la que caducó el vigente acuerdo. Amazon, por su parte, sigue limitándose a indicar que \"seguiremos manteniendo un diálogo directo con nuestros asociados y seguiremos garantizando las mejores condiciones laborales y un paquete de remuneración competitivo, un gran ambiente de trabajo y oportunidades profesionales\".", "title": "Huelga en Amazon San Fernando: la plantilla parará en la mayor planta en España", "url": "https://www.elespanol.com/economia/empresas/20180302/huelga-amazon-san-fernando-plantilla-parara-espana/288971444_0.html", "keywords": "Amazon,Empresas,Empresas tecnológicas,Huelgas", "date": "2018-03-02", "id": "7874405ed1e68f5098cc2b27d854393cfe21d686", "summary": "Los trabajadores de Amazon denuncian presiones por parte de la empresa a diversos empleados en reuniones no oficiales."}