{"article": "Rosario Flores (54 años) acude al programa de Bertín Osborne (63), Mi casa es la tuya, para repasar su larga trayectoria profesional y hablar sin tapujos de algunos de los aspectos más desconocidos de su vida privada. Aprovechando esta visita, JALEOS ha recopilado las historias más curiosas a lo largo de la vida de la cantante. Su primera canción Con 13 años participó en la película Al fin solos de Antonio Gimeno-Rico, su papel era el de cantar junto a un coro una canción de Gloria Fuertes, poetisa española de poemas infantiles, Me gustaría ser. Su relación con Enrique San Francisco Fue su primer novio oficial aunque su madre Lola Flores no estuviera del todo convencida que era la mejor opción para su hija. Juntos se dejaron ver por las fiestas de la época, pero finalmente los problemas de Enrique con las drogas terminaron con la relación. Después de aquello siguieron manteniendo una bonita relación de amistad. Rosario contó con él para un videoclip que realizó en 2012. Boda secreta Rosario y Pedro Manuel Lazaga coincidieron en la película de Pedro Almodóvar (68) Hable con ella de 2001. A partir de ahí entablaron una buena relación que acabaría en una boda secreta en Caños de Meca (Cádiz) en 2006. Lola Flores junto a sus tres hijos: Lolita, Rosario y Antonio. Gtres Su momento más duro La muerte de su hermano en 1995. Falleció 15 días después que su madre Lola Flores. Él y Rosario estaban muy unidos y fue un golpe tremendo para toda la familia. Tiempo después, la cantante le dedicó la canción Qué bonito. \"Mi hermano Antonio era mi poeta y yo su musa\", llegó a decir. El nacimiento de su hija Lola le devolvió la alegría a Rosario. Antoñita, la otra hija de 'El Pescailla' Rosario, Lolita y el fallecido Antonio Flores tienen una hermana más: Antoñita. Es la hija que tuvo Antonio 'El Pescailla' con Dolores, una prima de Remedios Amaya. La relación entre ellos fue anterior a que el cantante se casara con Lola Flores. En 2014, Antoñita y Lolita coincidieron, por primera vez, en un plató de televisión. Fue en el programa ¡Qué tiempo tan feliz! Ayudó a su hermana cuando más lo necesitaba En el peor momento económico de la vida de Lolira, Rosario estuvo ahí. La ayudó dándole el dinero que su hermana necesitó en ese momento. \"Cuando tu hermana necesita dinero y tienes dinero para dárselo, se lo das. Mi hermana es mi madre, mi padre, mi hermano... es la única familia que me queda y mi fuente de energía, de arte, de raíz. de donde vengo... y veo a todos en ella\", aseguró en una entrevista. Vasos de Nocilla diseñados por ella Rosario Flores hizo gala de sus dotes como diseñadora decorando dos de las colecciones de vasos de Nocilla. La primera colección firmada por la artista se lanzó en 2009 y, con su estilo de inspiración flamenca, consiguió ser una de las colecciones más aclamadas por los consumidores.", "title": "Antoñeta, la hermana menos conocida de Rosario Flores, y otras curiosidades", "url": "https://www.elespanol.com/corazon/famosos/20180302/antoneta-hermana-conocida-rosario-flores-curiosidades/288971668_0.html", "keywords": "Entrevistas,Bertín Osborne,Rosario Flores,Famosos", "date": "2018-03-02", "id": "7888a281321c0ecfc7b068fb1cf4c5be0e989055", "summary": "La cantante y coach de 'La Voz Kids' vista la casa de Bertín Osborne donde hablará sin tapujos de algunos aspectos de su vida privada."}