{"article": "El PP ha presentado en el Congreso una enmienda para reformar la Ley Orgánica del Poder Judicial con el fin de suprimir la figura del 'magistrado autonómico', un jurista seleccionado por el respectivo Parlamento regional que accede directamente a la carrera judicial -sin realizar oposición ni prueba alguna- y se integra en la Sala de lo Civil y Penal del Tribunal Superior de Justicia. Esa Sala es la que investiga y juzga a los miembros del Gobierno autonómico y también a los parlamentarios que predeterminan el nombramiento del magistrado. Ese procedimiento político de ser elegido magistrado y pasar a formar parte de una Sala con competencias tan sensibles fue introducido en 1985 en la Ley Orgánica del Poder Judicial (LOPJ). De acuerdo con la norma en vigor, en las Salas de lo Civil y Penal de los Tribunales Superiores de Justicia (TSJ), una de cada tres plazas debe ser cubierta \"por un jurista de reconocido prestigio con más de 10 años de ejercicio profesional en la comunidad autónoma, nombrado a propuesta del Consejo General del Poder Judicial sobre una terna presentada por la Asamblea legislativa\". El PP ha aprovechado una proposición de ley actualmente en trámite para reformar la LOPJ en materia de permisos y licencias para proponer la eliminación del 'magistrado autonómico', de forma que todas las plazas de las Salas de lo Civil y Penal de los TSJ sean cubiertas por jueces profesionales. El Ministerio de Justicia, autor de la iniciativa, la justifica señalando que eliminar al 'magistrado autonómico' es una medida \"asociada a la mejora de la percepción de la independencia judicial\". En caso de ser aprobada, los magistrados que actualmente forman parte de las citadas Salas permanecerán en ellas \"sin que puedan optar ni ser nombrados para otro destino distinto, salvo su posible promoción al Tribunal Supremo\" pero no por el turno general sino por el denominado quinto turno, reservado a juristas de reconocida competencia. Elección del CGPJ El PP no ha introducido ninguna enmienda relativa a la elección de los vocales del Consejo General del Poder Judicial (CGPJ) ni al funcionamiento de este órgano, modificado profundamente en 2015 para reforzar las competencias de la Comisión Permanente y establecer que sólo los vocales que formen parte de ésta pueden tener dedicación exclusiva. Los informes del Grupo de Estados para la Corrupción (GRECO) del Consejo de Europa vienen reclamando desde hace años una revisión del marco legislativo que rige el órgano de gobierno de los jueces para evitar \"cualquier influencia indebida, real y aparente\". \"Resulta crucial que este órgano no sólo sea libre sino que se vea también libre de toda influencia política\", dijo ya en 2013 el GRECO, que en su última evaluación, aprobada el pasado diciembre, constató que esa recomendación \"no ha sido implementada\". La subcomisión constituida en el Congreso para acordar una estrategia nacional de Justicia se ha saldado con un rotundo fracaso, primero tras el abandono de Podemos y luego por la exigencia de Ciudadanos de que se acordara la vuelta al sistema de elección del CGPJ implantado en 1980, según el cual los 12 vocales judiciales del Consejo eran elegidos directamente por sus pares, los miembros de la Judicatura. Ciudadanos no presentado ninguna enmienda en ese sentido al considerar que una reforma relativa a los permisos y licencias judiciales \"no es el marco\" para introducir cambios de calado sobre el CGPJ. C's ha anunciado una proposición de ley específica sobre la elección directa del Consejo por los jueces, pero aún no ha ha elaborado. En cambio, otros grupos sí han enmendado tanto la fórmula de elección de los vocales como el funcionamiento de la institución. El PNV ha registrado varias enmiendas para volver a reforzar las competencias del Pleno del Consejo, introducir el control de la Comisión Permanente por el Pleno, garantizar que todos los vocales pueden pasar por la Comisión Permanente a lo largo del mandato de cinco años y reinstaurar las votaciones secretas en el seno de Pleno, en el que ahora se vota de forma nominal y abierta. ERC plantea regresar a la dedicación exclusiva de los 20 vocales (ahora sólo la tienen los 7 integrantes de la Comisión Permanente y el presidente) y propone un cambio en la elección parlamentaria de los vocales mediante un sistema de ternas avaladas por los miembros del Congreso y del Senado. Cada terna necesitaría 110 avales y ningún parlamentario podría avalar más de una terna, con lo que se pretende \"romper con la tradición de elección bipartita y de reparto de vocales entre los dos grandes partidos\".", "title": "El Gobierno quiere acabar con el poder de las autonomías de elegir jueces que juzguen a sus aforados", "url": "https://www.elespanol.com/espana/tribunales/20180302/gobierno-acabar-autonomias-elegir-jueces-juzguen-aforados/288722348_0.html", "keywords": "CGPJ,Rafael Catalá,Tribunales,Ley Orgánica del Poder Judicial,Poder Judicial,Ministerio de Justicia", "date": "2018-03-02", "id": "7c1a5094098d0fd7dbd02582e0fb7d3176e6d73b", "summary": "Presenta una enmienda para que los Parlamentos de las CC.AA. no puedan determinar la composición de los Tribunales Superiores, que investigan a los gobernantes y diputados autonómicos."}