{"article": "CORRESPONSAL EN WASHINGTONActualizado:02/03/2018 17:05hEstados Unidos lanzó ayer un mensaje de tranquilidad, a sus compatriotas y aliados, frente al desafío lanzado por Vladímir Putin, que presentó un misil nuclear con el calificativo de «invencible». En un visible intento por restar impacto al mensaje del Kremlin, el Pentágono informó de que la noticia «no ha supuesto sorpresa alguna», según transmitió su portavoz, Dana White. En su réplica a la sonora rueda de prensa del presidente ruso, el Departamento de Defensa aseguró que EE.UU. «está completamente preparado» frente a cualquier desafío.El misil presentado ayer por Putin como un hallazgo sin precedentes está dirigido a contrarrestar, y superar, el llamado escudo defensivo desplegado por la OTAN para proteger los países del Este europeo de eventuales amenazas. Según el mandatario ruso, su nueva arma nuclear no podría ser detenida por este sistema. Después de la tensión que ha acumulado los últimos años el escudo antimisiles, respaldado por EE.UU., todas las administraciones norteamericanas, y la actual, insisten en que es un sistema para combatir a Irán y Corea del Norte, y no precisamente a Moscú.La iniciativa propagandística protagonizada por Putin se produce un mes después de que Trump presentará formalmente su «Revisión de la postura nuclear», un documento con el que la nueva Administración ha decidido retomar la carrera armamentística. Aunque todavía pendiente de plasmarse en un desarrollo concreto, la declaración de intenciones de Trump recupera el papel de las armas nucleares como «parte esencial de las necesidades estratégicas y de seguridad del país». Pese a ello, el documento reconoce que se trata de «un recurso encaminado solamente a ser usado en caso de ataque nuclear de un adversario y como elemento de disuasión».Nuevo misilDe forma específica, el plan nuclear de Trump incorpora el desarrollo de un nuevo misil tipo crucero, con capacidad para portar una cabeza nuclear, que pueda utilizarse desde los barcos de guerra. También prevé que a los misiles balísticos Trident, que viajan en los submarinos, se les pueda dotar de la misma capacidad nuclear. La apuesta estadounidense tiene lugar en pleno desafío de Corea del Norte, que pugna por convertirse en una potencia nuclear, pese a las medidas de presión aprobadas por la comunidad internacional, a instancias de Washington.", "title": "EE.UU. replica al Kremlin: \"Estamos preparados\" frente a cualquier desafío", "url": "http://www.abc.es/internacional/abci-eeuu-replica-kremlin-estamos-preparados-frente-cualquier-desafio-201803020142_noticia.html", "keywords": "kremlin,eeuu,nucleares,armas,replica", "date": "2018-03-02", "id": "7df7512774ce7b08546b457894d4257d8252d195", "summary": "El Pentágono intenta rebajar el factor sorpresa del anuncio del arsenal nuclear ruso"}