{"article": "Actualizado:02/03/2018 17:19hEn plena investigación por el positivo de Chris Froome por salbutamol en la última edición de la Vuelta a España y la controversia generada por el hecho de que aún no haya recibido ningún tipo de sanción, un nuevo caso de dopaje, desvelado por el diario 'Daily Mail', salpica al equipo británico Sky.Dicho periódico publicó este jueves que el equipo de Bradley Wiggins y Chris Froome habría solicitado en 2011 unos parches de testosterona, sustancia prohibida en el ciclismo, que se habrían entregado en el Centro Nacional de Ciclismo, en el Velódromo de Manchester, sede del equipo nacional británico y el propio SkyEn el centro de la investigación está el doctor Richard Freeman, entonces médico del equipo Sky y del equipo inglés, aseguró que la recepción del paquete fue un error. Steve Peters, también doctor en el equipo inglés entonces, explicó que cuando el paquete llegó «el doctor Freeman explicó que no había pedido ese paquete, que era un error. Contactó con el suministrador por teléfono y ellos lo confirmaron. Le pedí que lo volviera a empaquetar y lo devolviera al remitente, y que se asegurase de que le hicieran llegar una confirmación escrita de que había sido un error y de que lo habían recibido de vuelta. Esa confirmación llegó y Freeman me la enseñó. Quedé satisfecho y no hubo necesidad de escalar el asunto».Sin embargo hasta la fecha nunca se ha hecho público ese documento del que habla Peters, como tampoco han aparecido los registros médicos de aquella época.Ahora, este nuevo descubrimiento podría reabrir investigaciones anteriores, cerradas por falta de pruebas, y también el caso del paquete que el Sky y Wiggins recibieron durante el Dauphiné 2011, antes de la disputa del Tour de Francia de ese año.La testosterona tiene un amplio historial en el ciclismo. A ella recurrieron corredores como Lance Armstrong por las mejoras que provoca en el rendimiento y porque al mismo tiempo resulta difícil de detectar, pues es una sustancia que también se genera en el propio organismo de forma natural.", "title": "Parches de testosterona para el Sky", "url": "http://www.abc.es/deportes/ciclismo/abci-parches-testosterona-para-201803021232_noticia.html", "keywords": "sustancias,dopantes,testosterona", "date": "2018-03-02", "id": "80f84186bd6ae57e13ba2eb1635dd3d9c92501e5", "summary": "Según publica el 'Daily Mail' británico, el equipo habría solicitado y recibido esta sustancia prohibida en 2011"}