{"article": "Por primera vez en la historia del atletismo, según confirma la IAAF, todos los contendientes en una serie han sido descalificados por infringir el reglamento. El hecho insólito ha ocurrido en la tercera serie de 400 de los Mundiales en pista cubierta de Birmingham, en la que cuatro de los cinco atletas pisaron fuera de su calle. El jamaicano Steven Gayle, el catarí Abdalleleh Haroun (salida nula), el letón Austris Karpinskis, el bahamés Alonzo Russell y el gran favorito, el granadense Bralon Taplin, pasarán a la historia por haber cometido una infracción múltiple sin precedentes. No fueron los únicos descalificados. En la quinta serie también corrió igual suerte el costarricense Nery Brenes, campeón mundial de 400 metros bajo techo en 2012 con récord de los campeonatos (45.11), que también pisó fuera de su carril. Brenes partió por la calle tres con una marca de 46.50 este año, la tercera entre los cuatro contendientes, pasó en cabeza el 200 en 21.86 y venció sin problemas con un tiempo de 46.58 segundos, pero había invadido la calle interior y fue descalificado. Los representantes españoles tuvieron algo más de suerte: el palentino Óscar Husillos, plusmarquista español de 400 metros en pista cubierta, y el toledano Lucas Búa se clasificaron para semifinales con marcas respectivas de 46.51 y 46.96. Aun así, la única velocista nacional que disputaba la prueba, Laura Bueno, cayó eliminada en primera ronda con una marca de 53.66 segundos.", "title": "Descalificados todos los atletas de una serie en el Mundial por primera vez", "url": "https://www.elespanol.com/deportes/20180302/descalificados-atletas-serie-mundial-primera-vez/288971673_0.html", "keywords": "Atletismo,Campeonato del Mundo de Atletismo,Otros Deportes,IAAF Federación Internacional de Atletismo,Deportes", "date": "2018-03-02", "id": "817c079327fe0e73b3d2a0ade5f0eb3c2aa5d225", "summary": "Ocurrió en la tercera serie de los 400 metros del campeonato en pista cubierta que se disputa en Birmingham desde el jueves y hasta el domingo."}