{"article": "El Consejo Fiscal, órgano de representación de la carrera fiscal, considera que el anteproyecto preparado por el Gobierno para ampliar los supuestos de aplicación de la pena de prisión permanente revisable debe mejorarse en cuanto a su técnica legislativa porque puede dar lugar a incoherencias y problemas interpretativos. El Gobierno aprobó el pasado 9 de febrero un anteproyecto de reforma del Código Penal que extiende a varios delitos la prisión permanente revisable, una polémica pena introducida en 2015 y que ahora se aplica a ocho supuestos de excepcional gravedad, entre ellos los asesinatos múltiples, el asesinato terrorista o el asesinato de un menor de 16 años. La prisión permanente revisable es la pena máxima en la escala de condenas graves y su aplicación determina un tiempo mínimo de cumplimiento de 25 años antes de plantear la posibilidad de revisión. Una vez cumplida esa parte mínima de la condena la pena se puede revisar, abriendo la posibilidad a que el penado obtenga la libertad si existen garantías de que no cometerá nuevos hechos delictivos. Aunque la revisión de la pena no es posible hasta transcurridos al menos 25 años, por lo general a partir de los 15 años, si hay un pronóstico favorable de reinserción social, el penado puede acceder al tercer grado. La pretensión del Gobierno es ampliar la prisión permanente revisable a los violadores múltiples, al delito de secuestro seguido de asesinato o cuando el autor del asesinato obstaculice la recuperación del cadáver, entre otros supuestos. La reforma se ha presentado al calor de la conmoción social causada por crímenes como los de Diana Quer y con el intenso recuerdo mediático de otros como los de Mari Luz Cortés, Sandra Palo o Marta del Castillo (cuyo cadáver aún no ha sido encontrado). De ahí que los tres vocales del Consejo Fiscal pertenecientes a la Unión Progresista de Fiscales hayan criticado que se trata de una iniciativa populista e innecesaria, sin que exista una justificación de la prisión permanente revisable por motivos criminológicos y sin que haya estudios de impacto de esa pena que aboguen por su razonabilidad. El fiscal general, Julián Sánchez Melgar, ha rechazado que el informe del Consejo Fiscal haga valoraciones sobre la necesidad, oportunidad o justificación de la reforma. Con el apoyo de los vocales de la Asociación de Fiscales, mayoritarios en el Consejo, Sánchez Melgar ha considerado que la Fiscalía \"no tiene que hacer política\" -ya que ello podría ser utilizado por unos u otros grupos parlamentarios- y su función es plantear consideraciones técnico-jurídicas. La propuesta de informe elaborada por la Secretaría Técnica, que ha recibido el apoyo mayoritario del Consejo Fiscal, se mueve en esos parámetros, aunque la entidad de las observaciones técnicas realizadas hará difícil evitar que el dictamen sea utilizado por los grupos políticos contrarios a la prisión permanente revisable. El informe señala que la técnica legislativa del anteproyecto debe mejorarse en numerosos aspectos. Así, considera que, al preverse la pena de prisión permanente en supuestos de delitos \"contra la libertad sexual\" seguidos de asesinato, podría aplicarse no ya a las agresiones sexuales sino incluso a los abusos sexuales, algunos de los cuales están castigados con una simple pena alternativa de prisión o multa. Respecto a los casos de asesinato en los que el autor \"impida u obstruya la recuperación y entrega del cadáver a los familiares directos de la víctima, provocándoles un especial sufrimiento, físico o mental, o una situación de grave humillación\", según reza el anteproyecto, el Consejo Fiscal cree que ha de tenerse en cuenta que la doctrina del Tribunal Supremo establece que el autoecubrimiento es impune y que los derechos constitucionales a no declarar contra uno mismo y a no confesarse culpable amparan que el delincuente pretenda ocultar las pruebas que le pueden incriminar. De otro lado, considera impreciso el término \"familiar directo\" y cree que un delincuente puede obstaculizar la recuperación del cadáver pero queda fuera de su dominio, una vez que el cadáver ha sido hallado, que se entregue a los familiares, por lo que la redacción propuesta debería modificarse. En cuanto al violador múltiple, recuerda que el legislador penal siempre ha establecido que en los casos de reincidencia no se deben tener en cuenta los antecedentes cancelados, sin que haya razones que aquí excluyan el mismo tratamiento.", "title": "El Consejo Fiscal ve defectos técnicos en la reforma de la prisión permanente", "url": "https://www.elespanol.com/espana/tribunales/20180302/consejo-fiscal-defectos-tecnicos-reforma-prision-permanente/288722367_0.html", "keywords": "Ministerio de Justicia,Julián Sánchez Melgar,Tribunales,Fiscalía", "date": "2018-03-02", "id": "82941fbff28bbc415611fc62866e3b465e865e44", "summary": "El Consejo Fiscal sugiere cambios para evitar problemas interpretativos. Sánchez Melgar, en contra de que el informe valore si la ampliación de la pena es necesaria."}