{"article": "Nuestros órganos vitales no se desgastan todos al mismo ritmo. Nuestro corazón, por poner un ejemplo crucial, sufre un desgaste en función de nuestro hábitos de vida que puede hacerlo envejecer prematuramente, hasta diez años por delante del resto del cuerpo. Detectar qué edad tenemos realmente bajo la piel con respecto a la que marca el calendario y prevenir las dolencias relacionadas estaría al alcance de la mano con un simple análisis de orina, según el estudio publicado en Frontiers in Aging Neuroscience. Nuestra edad cronólogica es un indicio insuficiente para evaluar con precisión los factores de riesgo de enfermedad e incluso de muerte prematura, explican los investigadores de la Fundación Nacional para la Ciencia Natural de China. El envejecimiento biológico viene dictado por el deterioro celular que se produce en el organismo con el tiempo. En función de patologías previas, de circunstancias ambientales y de la propia genética, la extensión de los daños puede ser muy diferente para dos individuos de la misma edad. Entra en escena el oxígeno, que nos mata y nos da la vida. Una molécula indispensable para la supervivencia del organismo pero responsable al mismo tiempo de su deterioro por oxidación. \"Los subproductos generados por el oxígeno en un metabolismo normal dañan por estrés oxidativo las biomoléculas alojadas en las células, como el ADN y el ARN\" - explica Jian-Ping Cai, uno de los investigadores. \"A medida que envejecemos, el daño por oxidación se incrementa, y en igual medida, los niveles de marcadores de oxidación en nuestro cuerpo\". Cai y su equipo centraron su estudio en uno de los marcadores: la 8-oxo-7,8-dihydroguanosina o, en términos más manejables, 8-oxoGsn. Esta sustancia se produce en nuestras células como efecto de la oxidación de las moléculas de ácido ribonucleico (ARN), base de la síntesis proteica que permite la expresión de nuestro genoma a partir del ácido desoxirribonucleico (ADN) y fundamental, por tanto, para nuestra existencia. Y los investigadores chinos ya había detectado que los niveles de 8-oxoGsn aumentan en la orina con la edad. De la guardería a la residencia de mayores Para elaborar un estudio comparativo exhaustivo en franjas de edad lo suficientemente representativas, los investigadores reclutaron participantes desde las guarderías de China Occidental y pacientes del Hospital Universitario de Sichuán, incluyendo empleados sometidos a chequeos de salud anuales por sus empresas. De este modo recibieron muestras de orina de 1.228 sujetos de ambos sexos entre los dos años y los noventa de edad. Las muestras fueron tratadas con un procedimiento de análisis rápido llamado cromatografía líquida de ultra-alta-resolución, útil para descomponer los distintos componentes de una sustancia. La detección de marcadores de oxidación en bebés, niños y adolescentes no resultó significativa. Pero, según explica Cai: \"Descubrimos un incremento dependiente de la edad en la 8-oxoGsn urinaria en los participantes a partir de los 21 años\". Otro descubrimiento relevante del estudio fue que los niveles de este derivado de la oxidación era similares en hombres y mujeres a medida que envejecían, con una excepción: se disparaban en las participantes posmenopáusicas. Los investigadores lo atribuyen al descenso del nivel de estrógenos y del hierro causado por la menopausia y la pérdida de los efectos antioxidantes que aportan. La conclusión de los investigadores chinos es que la prueba de 8-oxoGsn urinaria es una herramienta útil para determinar la verdadera edad biológica a gran escala, ya que procesa \"diez muestras por hora\", y válida tanto para campos como la epidemiología como para el estudio de medicina preventiva del envejecimiento sobre poblaciones enteras. Sin embargo, no llega al nivel de precisión como para indicar el envejecimiento preciso de órganos independientes del cuerpo, por lo que queda por delante el desarrollo de análisis específicos.", "title": "Así es el análisis de orina que te dice tu edad real: hablan las células", "url": "https://www.elespanol.com/ciencia/salud/20180302/analisis-orina-dice-edad-real-hablan-celulas/288471571_0.html", "keywords": "ADN,Tercera edad,Análisis clínicos,Salud", "date": "2018-03-02", "id": "8311a87a061c4a2d1b78c195fc94b1091dad5114", "summary": "Un marcador de la oxidación sirve de 'chivato' de la diferencia entre nuestra edad cronológica y la biológica."}