{"article": "Seis asociaciones de jugadoras han firmado una declaración, ante la celebración el 8 de marzo del Día de la Mujer, en la que denuncian la discriminación y la precariedad laboral en el deporte profesional femenino español. La declaración está firmada por la Asociación de Jugadoras de Balonmano (AMBM), la Asociación de Jugadoras de Fútbol Sala (AJFSF), la PGA-WPGA de Golf, la Asociación de Jugadoras y Jugadores de Voleibol (AEJV), la Asociación de Jugadoras de Baloncesto (AJUB) y la Asociación de Deportistas de AGUA (ADA). Las asociaciones sostienen que \"existe discriminación laboral y reglas de juego diferentes, rompiendo el principio de igualdad, en el ámbito laboral de las deportistas, con respecto a sus colegas masculinos\". También se preguntan \"hasta cuándo se va a permitir la inexistencia de ligas profesionales femeninas, bajo la anuencia de las autoridades e instituciones deportivas\", y por qué no se dispone \"en pleno siglo XXI\" de convenios colectivos. Por ello reclaman que no se permita que las deportistas ejerzan su actividad durante años \"como empleo no declarado\", por el que no cotizan. Las firmantes denuncian que la \"precariedad laboral\" se manifiesta en \"la inexistencia de contratos, comisiones mixtas, avales adecuados para los impagos, incapacidades por lesión y derecho a la maternidad\". \"Exigimos estar presentes en la negociación para obtener nuestro retorno en los derechos de imagen y que no se negocien derechos de imagen en bloque de las deportistas, sin contar con las asociaciones\", señala el manifiesto. También demandan que se cumpla el mandato de la Proposición No de Ley aprobada por unanimidad en el Congreso \"de financiación directa a las asociaciones de deportistas, de acuerdo a lo establecido en el artículo 7 de la Constitución Española\".", "title": "Asociaciones de jugadoras denuncian precariedad laboral en deporte femenino", "url": "http://www.publico.es/deportes/asociaciones-jugadoras-denuncian-discriminacion-precariedad-laboral-deporte-femenino.html", "keywords": "polideportivo,día,mujer", "date": "2018-03-02", "id": "850f5d82dc6b326710b59ae06af202af5efc61f2", "summary": "Seis asociaciones han firmado una declaración, ante la celebración el 8 de marzo del Día de la Mujer, en la que denuncian discriminación y reglas de juego diferentes, rompiendo el principio de igualdad, en el ámbito laboral de las deportistas."}