{"article": "Hace dos meses y medio, Gustavo González (52 años) reconocía su relación con María la Piedra (38), tras mas de ocho años negándola. El colaborador de Sálvame ha concedido a JALEOS una entrevista en exclusiva. Ahora responde a todas y cada una de las supuestas princesas que se suman al Reino del cuento de la haba que nunca se acaba. El paparazzi ha querido dejar claro que esta situación le supera por momentos aunque avisa con sacar fuerzas de donde no las hay para demostrar lo que él llama su única verdad. ¿Gustavo, quizás para entender todo este revuelo debamos situar a los lectores aclarando si todo este entramado que hay tras tu divorcio se debe a una filtración a los medios de comunicación de forma accidental o voluntaria? Creo que he sido bastante claro con esta pregunta en los diferentes medios que se me ha hecho, fue un accidente. ¿Podrías aclararnos a que llamas accidente? Sí, la demanda de divorcio llevaba bastante tiempo presentada, los medios de comunicación no se enteran cuando se presenta esta demanda, sino cuando se ratifica el convenio regulador. Un familiar de un funcionario del juzgado de Alcobendas que trabaja en un medio digital le llegó esta información y me llamó para contrastarla y como era la verdad no me quedo más remedio que afirmarlo. Pero vuelvo a repetir nunca fui yo quien filtro esta información a los medios, ya era de pleno conocimiento al menos en el que me llamo para contrastar. ¿Es cierto que tu esposa fue la que abandonó la casa familiar ? No, no estábamos bien y se termino el amor, no hay más. María Lapiedra y Gustavo González en el estreno de 'Sin Rodeos'. GTRES. ¿Pensaste que esto daría tanto de sí como para alargarse en el tiempo más de tres meses? No, jamás. Nunca pensé que el último de la fila se convirtiese en el primero. Soy y he sido un 'mindundi' que está de forma temporal en el ojo del huracán. Es más, cuando todo esto saltó, no confiaba en que funcionase este tema tanto, aunque la audiencia es así. Te hemos escuchado decir que todo esto es por la audiencia, ¿Podrías matizar? Sí, como te he dicho antes nunca pensé que este tema diera tanto de sí y es que en la televisión todo depende de la audiencia y parece ser que ha subido con este tema y es el hecho por el que todos los días me enfrento a este tema, no se cuando acabará. ¿Por qué nunca has decidido dar el paso de contarlo de otra forma? Me refiero a cobrar una cuantiosa cifra económica. Jamás lo he hecho ni lo haré. Quiero dejar bastante claro que nunca he cobrado más allá de las colaboraciones que estoy haciendo hasta el momento en el programa en el que llevo más de ocho años trabajando, Sálvame Diario. He regalado y regalo entrevistas y fotos \"robadas\" a los compañeros de forma gratuita, como esta. ¿Te sientes arropado por tus compañeros? Sí, quizás no lo demuestre durante el programa pero todos saben que pueden contar conmigo para lo que necesiten, igual que yo con ellos. Es normal que a veces no estemos de acuerdo en esta historia pero es muy difícil verlo desde fuera y ponerse en el pellejo de los que conformamos esta historia de amor. Alguna vez he pensado en que lo verían de otra forma si fuesen ellos los protagonistas, es muy difícil la situación pero entiendo su papel y su trabajo. ¿Has pensado en dejar Sálvame? No, nunca. Sería una forma de reconocer muchas de las cosas de las que se me acusan y no son ciertas, la única forma que tengo para demostrar mi verdad, es llegar hasta el final y desenmascarar a todas las personas que están intentando hacernos daño a mi familia, a mi ex mujer y a mi nueva pareja, María. Sabes que se avecina un huracán, que parece que ya ha llegado, y que no avisa cuando se marcha, ¿Qué vas hacer? Pues voy a capear la situación como pueda pero sobre todo voy a demostrar la verdad. Esto es circunstancial. ¿Podrías enumerar con cuántas mujeres has estado? Pues aunque ahora se especule mucho con este tema y aunque no me crean, puedo asegurar que he sido hombre de pocas mujeres pero sí te aseguro algo, las verdaderamente importantes han marcado mi corazón. Entiendo que después de todo lo que se ha dicho acerca de tu relación con María La piedra, el camino no ha sido fácil y sobre todo ha tenido que estar lleno de confesiones y discusiones. Pues sí, imagínate como ha sido. Es verdad que ha sido muy duro pero si de algo me siento orgulloso es de poder resolverlo en la intimidad con ella. Para esto ambos somos muy discretos. A María hay que conocerla en las distancias cortas. ¿Qué es lo que tanto te perturba y hace que a veces pierdas los papeles en plató? Las injusticias. Durante todo este tiempo se han contado muchas mentiras y no culpo a mis compañeros, que hacen su trabajo informando sino a las personas que mienten acerca de este tema, vuelvo a decirte que hay que estar en mi pellejo para entenderlo. Durante este tiempo ademas de tú y María, muchas personas se han visto inmersos en esta historia de forma involuntaria ¿Qué piensas acerca de esto? Pues sí, desgraciadamente muchas personas que nunca han estado frente a las cámaras se han visto involucrados. Unos porque han querido y otros por que no les ha quedado más remedio pero no puedo hacer nada, es realmente muy injusto y soy consciente. Tal y como tú has confirmado, muchos han sido los que han decidido salirse de esta historia tras verse salpicados ¿Crees que algún día los recuperaras? Es una pregunta difícil pero creo que cuando se demuestre la verdad se darán cuenta que no hemos sido ni yo ni María los culpables. ¿Confías en que se hará justicia? Sí, estoy seguro, la verdad sólo tiene un camino. La pareja en una publicación de María Lapiedra en Instagram. Por cierto, entre todas las princesas del Reino del cuento de la haba que nunca se apaga, tú has reconocido a dos, Tamara y Sonia Moldes ¿El resto? Sí he reconocido a dos es por que solo existen esas dos. El resto, que no quiero mencionar, no tendrán que explicarlo en un plató ni a ningún medio de comunicación, sino a un juez en el juzgado y en vez de cobrando, pagando si el juez lo estima oportuno. ¿Por qué crees que han querido sumarse al carro estas supuestas amantes que tú niegas? Pues no lo sé, quizás necesiten dinero o quieran aparecer para más tarde emprender nuevos proyectos. Es muy duro ver en un panel seis chicas con las que sabes a ciencia cierta que con cuatro de ellas no has tenido nada. Además de estas 'princesas' también ha aparecido un señor en toda esta historia ¿Quién es y por qué quiere hacerte daño? Sí, Gabriel Rojano, un desalmado que parece tener muy poca dignidad, a este no le demando porque se que no tiene nada con lo que responder aunque si varias demandas por estafa, a este le voy a presentar una querella por lo penal. Y en cuanto a porqué quiere hacerme daño quizás debas de preguntárselo a él porque yo hace mucho tiempo que corte cualquier relación profesional con él y es que sólo hemos tenido una relación laboral. [Más información: Sonia Moldes, la ex de Lequio, también fue amante de Gustavo González]", "title": "Gustavo González: \"Soy y he sido un 'mindundi' que está en el ojo del huracán\"", "url": "https://www.elespanol.com/corazon/famosos/20180302/gustavo-gonzalez-mindundi-ojo-huracan/288722122_0.html", "keywords": "Famosos,Entrevistas,Gustavo González,Sálvame,María Lapiedra", "date": "2018-03-02", "id": "8510483537b8c458c005ee3f694cf68133e62afe", "summary": "El colaborador de 'Sálvame' se sincera en exclusiva para JALEOS. El paparazzi ha hablado sobre sus infidelidades y ha aclarado las dudas alrededor de la ruptura con su exmujer. "}