{"article": "MADRIDActualizado:02/03/2018 09:59h«Estas acusaciones son falsas. Uno de los pasajeros de este vuelo no tenía la documentación necesaria para viajar, por lo que no se le permitió embarcar en el aeropuerto de Madrid. El agente de la puerta de embarque informó al pasajero de que podría cambiar su vuelo y viajar con la documentación pertinente, pero el pasajero adoptó un comportamiento agresivo y problemático en la puerta de embarque». Con este escueto comunicado, la «low cost» irlandesa niega las acusaciones de una pareja de homosexuales que denunciaron el trato vejatorio de una empleada en la puerta de embarque de un vuelo rumbo a Oporto en el aeropuerto Adolfo Suárez Madrid-Barajas.Los afectados, que se quedaron en tierra al ser denegada su entrada en el avión, interpuso el pasado viernes una denuncia en la comisaría de la Policía Nacional del distrito San Blas y el lunes denunciaron por vía adminsitrativa en la Unidad de Gestión de la Diversidad de la Policía Municipal de Madrid.La supuesta víctima de homofobia, Raúl B.R., relató que, tras pasar el control de seguridad, se dirigieron a la cola de la puerta de embarque del vuelo. Sin embargo, la supervisora de la aerolínea le dijo a la pareja de Raúl que con el Número de Identidad de Extranjero (NIE) no podía viajar, pero éste respondió que había viajado anteriormente con ese documento a Portugal y a Francia.Siguiendo el relato del denunciante, la empleada apareció «alterada» y les comentó: «Muy bien, dos maricones no entran en mi avión». Además, mandó «callar» y amenazó «con quedarse en tierra» a una chica que viajaba con su novio y que había criticado la actitud de la trabajadora.Ante lo ocurrido, Raúl pidió a la supervisora su número de empleada, pero ella se negó y respondió «con una peineta». El usuario explicó entonces que alertó a las autoridades del aeropuerto pero esta trabajadora no se dio por aludida y se volvió dirigiéndose hacia el avión despidiéndose con estas palabras: «Que tengáis buen bueno. Ah, no, que las maricas se quedan».Ya en el mostrador de atención al cliente de Ryanair, los denunciantes pidieron un cambio de vuelo, pero se lo negaron porque la supervisora había informado de que los dos hombres habían sido «agresivos». «Nos dijeron que la supervisora ya había bloqueado esa posibilidad, que pusiéramos una reclamación y que lo sentían mucho», añade el afectado. Uno hechos que la aerolínea considera rotundamente falsos.", "title": "Ryanair contraataca ante la denuncia de homofobia en un avión en Barajas: \"Todo es falso\"", "url": "http://www.abc.es/espana/madrid/abci-ryanair-contraataca-ante-denuncia-homofobia-avion-barajas-todo-falso-201803020107_noticia.html", "keywords": "homofobia,ryanair,avion,contraataque,barajas", "date": "2018-03-02", "id": "89da1e5097fbf20a41bdb7e9ef6fea5c4a4a07e1", "summary": "La compañía emite un breve comunicado para desmentir las acusaciones de la pareja de homosexuales que denunciaron el trato vejatorio de una empleada en la puerta de embarque"}