{"article": "Este martes Fernando de Yarza, presidente de Henneo, reconoció públicamente que hubo conversaciones con Prisa para buscar fórmulas de integración. Del mismo modo, se mostró partidario de avanzar en estas posibles fusiones, incluyendo una vía a tres bancas con Prisa y Vocento. Unas declaraciones que sorprendieron, pero que según las fuentes con las que ha hablado EL ESPAÑOL, son la prueba de que desde hace meses los principales grupos están manteniendo discretas conversaciones para cerrar acuerdos. Según ha podido confirmar este periódico con diferentes editores de prensa, las negociaciones se han producido entre todos los editores y a varias bandas. Esto significa que durante el último año directivos de Henneo, Vocento, Unidad Editorial, Prensa Ibérica, Planeta, Zeta y Prisa se han sentado para conversar sobre posibles fórmulas de integración con posibilidades reales de buscar fusiones. Las reuniones se han producido generalmente a dos bandas, pero alguna ha incluido a más de dos grupos. Estas mismas fuentes han indicado a EL ESPAÑOL que todavía es pronto para hablar de acuerdos cerrados y que deberán pasar algunos meses para poder hablar de operaciones reales. Pese a ello, estamos ante un nuevo paso en esta lenta carrera por la integración de cabeceras en un mercado cada vez más adverso, con caídas en sus difusiones, en las ventas y en los ingresos por publicidad. Caída de la publicidad y las ventas Hace un año los editores reconocían en privado que el interés de emprender fusiones era real por parte de todos, pero que nadie se atrevía a dar el paso. Unos movimientos que sí comenzaron a producrse a medida que avanzaba el 2017 y que se aceleraron en la última parte del año, cuando se constató que la caída del negocio se hacía más pronunciada. Los datos de Infoadex confirmaron que la publicidad en prensa impresa cayó un 8,1% durante 2017, lo que se sumó a un retroceso de más del 10% de sus difusiones según las cifras de OJD publicadas por este periódico. En el caso de la publicidad, Infoadex también certificó una mejora digital del 9,9%, aunque en este mercado más del 70% de los ingresos corresponden a Facebook y Google, dejando muy poco margen a las cabeceras digitales. En esta línea, la irrupción del negocio digital no ha sido suficiente como ha quedado demostrado en las cuentas de los dos grandes grupos de prensa cotizados Vocento y Prisa. Mientras que el editor de El País se dejó 102 millones por apuntes contables, el de ABC perdió 4,7 millones de euros. Los dos reflejaron en sus datos que la suma de la publicidad de internet y en papel no logra reportar números en positivo. Integraciones sobre la mesa Esta semana Henneo planteó la posibilidad de fusionase con El País y Vocento, pero no es la única integración que ha estado sobre la mesa recientemente. Desde años se viene especulando con una fusión entre Vocento y Unidad Editorial e incluso con una unión entre estos editores y la propia Prisa. De hecho, dentro del editor de ABC se han hecho quinielas con Prensa Ibérica y desde hace poco se habla, incluso, de Planeta. Oficialmente Vocento ha indicado en varias ocasiones que están interesados en las fusiones y que desean liderar estos movimientos, pero insisten en que están lejos de cerrar un acuerdo formal. El editor de ABC se autoincluye en el grupo de los eventuales compradores, junto con Henneo y la propia Prisa. Juan Luis Cebrián dijo que había mantenido reuniones con grupos y que estaba dispuesto a abrir la puerta a integraciones en la última junta general como presidente ejecutivo de Prisa a mediados de 2017. Dentro de los compradores también tendríamos a Prensa Ibérica que también ha estado en todas las quinielas y que ha mantenido conversaciones formales con editores de prensa regional. Del lado de los posibles comprados o fusionados en situación de inferioridad está el grupo Zeta. Cuenta con una delicada situación financiera y con activos disponibles para la venta. Hace unos días anunció el cierre de Tiempo e Interviú y prepara 177 despidos en El Periódico tras realizar un ERE en Sport. De hecho, la editora mantiene conversaciones desde hace varios meses con el grupo Mediapro, de Jaume Roures, una operación para la que ha sido necesario adelgazar la estructura de la compañía. \"Estamos más cerca\" Con todo, hasta el momento no se han concretado las esperadas fusiones, aunque “estamos más cerca”, según reconocen editores a EL ESPAÑOL. Lo cierto es que antes muchos grupos quieren agotar su última bala: las integraciones de sectores productivos. En diciembre, Prisa y Vocento acordaron imprimir todos los diarios del editor de El País en la imprenta de ABC, un cambio productivo revolucionario para un sector tradicionalmente conservador que se saldó con el cierre de la histórica imprenta de Prisa en Madrid. En esta línea, diversos grupos trabajan también en integraciones de otros tipo que podrían unificar sistemas, publicidad y otras áreas complementarias al trabajo periodístico. Lo cierto es que en estos momentos todo está abierto, según reconocen las fuentes consultas por este diario. Las fusiones están más cerca, aunque el tiempo se agota.", "title": "La prensa acelera sus fusiones: los editores reconocen que están más cerca", "url": "https://www.elespanol.com/economia/medios/20180302/prensa-acelera-fusiones-editores-reconocen-cerca/288721910_0.html", "keywords": "Grupo Unidad Editorial,Grupo Planeta,Medios,Heraldo de Aragón,Grupo PRISA,Grupo Vocento", "date": "2018-03-02", "id": "8a828090400a3ace3382139cba59a41c7d3a8ef8", "summary": "Henneo, Vocento, Unidad Editorial, Prensa Ibérica, Planeta, Zeta y Prisa buscan integraciones de manera urgente para reducir costes.\n "}