{"article": "Una actividad habitual en educación consiste en poner a niños a cargo del cuidado de un huevo, al que se le llega a personalizar e incluso poner nombre. Este experimento social ayuda a reflexionar sobre la responsabilidad, haciendo madurar a la persona que cuida del huevo. Deiland, el juego español lanzado este 1 de marzo para PlayStation 4, va un paso más allá y pide al protagonista cuidar de un planeta entero. El título, potenciado por PlayStation Talents, mezcla su base de gestión de recursos con incidencias de aventura y RPG. \"En el punto de partida está obviamente 'El Principito'. Pensamos en el cuento y en que ningún otro videojuego había utilizado una imagen tan potente de un niño habitando un planeta pequeño\", cuenta a EL ESPAÑOL Abraham Cózar, fundador de Chibig, la desarrolladora del juego. \"Utilizamos 'El Principito' para construir una narrativa original. Es un concepto en el imaginario colectivo que todos tenemos y es la referencia principal y punto de partida\". A partir de ahí va añadiendo ideas propias y otras influencias para desarrollar una personalidad única. Influencias Sus mecánicas principales, que recuerdan a Stardew Valley y Harvest Moon, consisten en recolectar y fabricar para ir haciendo del pequeño planeta algo más habitable. \"El juego va del descubrimiento del propio personaje\", afirma Cózar. Algo que logra a través del cuidado del planeta. El combinar esto con pequeños combates y el desarrollo de una historia, propio de títulos de aventura, y elementos de evolución del personaje sacados de los RPG, resulta en una mezcla entretenida y en la que siempre hay algo que hacer. La idea resultó tan atractiva que logró recaudar 30.000 dólares a través de 'Kickstarter', y tuvo un 97% de los votos del público en la plataforma Square Enix Collective, una plataforma que da visibildiad a nivel mundial. Su apoyo en Kickstarter permitió la traducción a otros idiomas, con lo que el juego ha conseguido algo que a otros títulos españoles les falta para terminar de triunfar: alcance internacional. \"Nos devoró el Kickstarter\", dice Cózar. \"Conseguimos triplicar nuestro objetivo. Fue muy emocionante porque pudimos sentir el apoyo a nuestro proyecto de jugadores de forma internacional. Fue un punto de tranquilidad de cara al próximo lanzamiento\". Modelo de negocio Uno de los puntos fuertes de Deiland es su sistema de negocio. El juego original está desarrollado para móviles y se utilizan pagos online para acelerar los distintos procesos. En la versión de PS4 esto se ha modificado y adaptado. Resulta igual de adictivo que esta clase de juegos sociales pero sin forzar a rascarse el bolsillo cada vez que el jugador se quede atascado. No hay más desembolso que el inicial, por el juego completo. Crecimiento La evolución del personaje es la del propio jugador, que va descubriendo nuevas mecánicas a medida que se amplían las posibilidades y el abanico se va haciendo más grande. También va creciendo la lista de tareas, con lo que siempre hay algo que hacer. A ello ayuda el elemento de aleatoriedad del juego, con visitas de mercaderes con los que comerciar o con misiones para completar. También el clima, del que se puede sacar provecho, es impredecible, además de elementos externos como meteoritos, que pueden destruir las cosechas o las construcciones realizadas. En definitiva, no hay dos partidas iguales. La jugabilidad tiene los elementos necesarios para hacer del juego algo muy entretenido. A ello añade un potente apartados artístico, con una banda sonora entrañable y diseños inspirados en obras de Square Enix, con los que la obra entra por los ojos. \"Hemos buscado un aspecto visual cercano a ese tipo de apariencia\", reconoce Cózar. Deiland todavía tiene pendiente su futuro lanzamiento en formato físico: \"Es muy emocionante, el hecho de poner el juego en las estanterías es una campaña de markéting paralela\". Será un apoyo más para un título representativo en el panorama español, que aspira a trasladar a PlayStation 4 su éxito en móvil, en el que superó el millón y medio de jugadores.", "title": "Deiland, el juego español que convierte 'El Principito' en un experimento social", "url": "https://www.elespanol.com/cultura/20180302/deiland-juego-espanol-convierte-principito-experimento-social/288971393_0.html", "keywords": "Cultura,El Principito,Videojuegos,PlayStation", "date": "2018-03-02", "id": "8bf3d1caffa6b554f156dea601960fa6f49511f3", "summary": "El título forma parte de PlayStation Talents, la plataforma de apoyo al panorama nacional."}