{"article": "Dani Martín (41 años) ha vuelto a creer en el amor después de que en 2014 rompiera su relación con la actriz Blanca Suárez (29). Entonces, el cantante se convirtió en el soltero de oro del panorama nacional y se centró en su carrera artística. Hasta ahora. El amor le ha dado una segunda oportunidad al exvocalista de El Canto del Loco y ha iniciado una relación sentimental con Begoña Martín. Pero, ¿quién es la afortunada que le ha robado el corazón? Se trata de una modelo estadounidense de veintitrés años, original de Florida, dieciocho años menor que el compositor. Dani se ha convertido en uno de los rostros más representativos de la música española y cuenta con el apoyo férreo de gran parte del público femenino por su atractivo y gran prestancia en los escenarios. Sin embargo, Martín ya no estaría en el mercado sentimental. La 'culpable' no es otra que Begoña, según ha publicado la revista ¡HOLA!. Precisamente, la parcela personal es en la que más recelo ha puesto siempre el intérprete, muy celoso de su intimidad. De hecho, sus logros profesionales son más conocidos que sus conquistas y escarceos amorosos. Begoña es una bella modelo que estudió Periodismo y Comunicación Audiovisual en Madrid y ahora compagina su carrera en el mundo de la moda con la faceta de ilustradora. Dani Martin vuelve a estar enamorado Pese a que su noviazgo se ha procurado mantener a salvo de la opinión pública durante meses -no hay una fecha exacta del inicio de su amor-, la pareja se dejó inmortalizar, por primera vez, durante su escapada romántica a la costa gaditana. Un enclave de ensueño que es uno de los rincones preferidos del artista. Fue durante un almuerzo en uno de los restaurantes más emblemáticos del lugar donde la flamante pareja se mostró relajada y disfrutaron de una rica sobremesa. Mientras que su amor se consolida, Dani continúa preparando su nueva gira, Grandes éxitos y pequeños desastres, que arrancará el 28 de abril en Madrid. La expectación por su periplo es tal que ya se ha colgado el 'no hay billetes'. [Más información: Dani Martín: \"Sería sano que Rajoy tuviera una charla con Rosendo\"]", "title": "Dani Martín 'olvida' a Blanca Suárez con una estadounidense de 23 años", "url": "https://www.elespanol.com/corazon/famosos/20180228/dani-martin-olvida-blanca-suarez-estadounidense-anos/288471448_0.html", "keywords": "Amor,Famosos,Dani Martín,Blanca Suárez,Rupturas sentimentales", "date": "2018-03-02", "id": "8c90c82d7ceb1f7aeee53927325b1553b4a518c1", "summary": "El cantante ha vuelto a creer en el amor de la mano de Begoña Martín, una modelo con la que ha disfrutado de una escapada, solo para dos, en la costa gaditana. "}