{"article": "Ni un minuto ha tardado Juan Pepa, el directivo argentino que gestionó la salida a Bolsa de la inmobiliaria Neinor, en ponerse las pilas y acometer nuevos retos. Los afronta tras recibir una más que generosa retribución del fondo Lone Star por el éxito logrado en la ‘operación Neinor’, saldada para los inversores tejanos con unas plusvalías de unos 350 millones de euros. A partir de aquí, sus miras en el mercado inmobiliario español pasan por gestionar los intereses en este sector del magnate estadounidense Warren Buffett -la tercera mayor fortuna del mundo, según ‘Forbes’-, para el que Pepa lleva trabajando desde hace dos años, compaginado su tarea en Neinor con la gestión de los negocios inmobiliarios en España del conocido por todos como el ‘Oráculo de Omaha’. Lo hará sin olvidarse de Neinor. La inmobiliaria en la que mantiene un asiento en el consejo y en la que acaba de invertir 2 millones de euros para hacerse con un paquete de 125.000 acciones, con la intención de que los 16,26 euros pagados por título se revaloricen en el futuro. De momento, en las cuatro sesiones celebradas, la promotora presidida por Ricardo Martí Fluxá y dirigida, como consejero delegado, por Juan Velayos, se ha depreciado un 5%, con ventas de calado, como la que acaba de llevar a cabo el fondo estadounidense Wellington. Había entrado en septiembre de 2017 tomando el 8,5% de la promotora, y ahora se ha desprendido del 3,57%. Negocios inmobiliarios de Warren Buffett en España Mientras confía en que la gestión de Velayos ofrezca los resultados esperados y Neinor responda a las expectativas creadas, Juan Pepa ha reforzado la actividad gestora de los negocios inmobiliarios de Buffett en España. Desde mayo de 2016, el gestor argentino ejerce de administrador único de la sociedad Berkshire Residential Assets 1, que Buffett constituyó, en octubre de 2014, situando al frente a José María Morencia Calvo, ex contable de Alianza Popular. Y, desde el 20 noviembre del pasado año, también está al frente de Stoneshield Investments, junto a su amigo Felipe Luis Morenés, el primogénito de la presidenta del Banco Santander, Ana Botín. Ambos llevan colaborando desde hace 5 años, cuando coincidieron en Londres bajo el paraguas de Lone Star, desde donde desembarcaron en España para acometer la puesta en valor, y posterior salida a Bolsa, de Neinor. Berkshire Residential, beneficio de 506.000 euros en 2016 Al cierre del ejercicio 2016 -último con las cuentas depositadas- Berkshire presentaba unos beneficios de 506.000 euros, por encima de las pérdidas de 52.000 euros acreditados en 2015, según la consulta realizada por EL ESPAÑOL en el Registro Mercantil. Llegaba a esas ganancias tras elevar la facturación de 82.644 a 540.000 euros. En ese último balance, Berkshire Residential contaba con un activo valorado en 5,3 millones de euros, nutrido básicamente con las existencias de 3,8 millones de los inmuebles adquiridos, aprovechando los bajos precios ofrecidos por la Sareb, el banco malo, y las entidades financieras. Y su pasivo ascendía a 3,87 millones, con deudas financieras de 3,4 millones, destacando los 4 préstamos hipotecarios concedidos por Bankinter por un nominal conjunto de 1,3 millones de euros. En cuanto a su capital, la inmobiliaria de Buffett dirigida por Juan Pepa lo aumentaba hasta 334.002 euros a finales de noviembre de 2017. Stoneshield negocia compras rápidas de activos Como complemento a Berkshire, Warren Buffett también constituía, el 20 de noviembre de 2017, otra sociedad, Stoneshield Investments, y, en enero, tras desvincularse de Lone Star, colocaba como administradores solidarios a Juan Pepa y a Felipe Luis Morenés, ambos todavía consejeros de Neinor, a pesar de la salida del capital de Lone Star. En este caso, el objetivo es claro: invertir, lo más rápidamente posible, unos 320 millones de euros en la compra de activos inmobiliarios, principalmente viviendas para su posterior puesta en alquiler, con la vista puesta, si se diera el caso, en convertir Stoneshield en socimi, buscando los beneficios fiscales de este tipo de sociedades. De momento, tras la ampliación inscrita en el Registro Mercantil, el pasado 22 de febrero, este nuevo vehículo suma un capital de 8.600 euros.", "title": "Juan Pepa mete 2 millones en Neinor y mueve el ladrillo de Buffett con Botín Jr", "url": "https://www.elespanol.com/economia/empresas/20180302/juan-pepa-millones-neinor-buffett-botin-jr/288721741_0.html", "keywords": "Vivienda,Empresas,Warren Buffett,Acciones,Sector inmobiliario", "date": "2018-03-02", "id": "8d8c24819b64e1354d1985ffa5e2642f55773076", "summary": "Dirige Berkshire y Stoneshield, gestoras inmobiliarias en España del magnate estadounidense."}