{"article": "Laura Escanes (21 años) ha confesado lo que tanto tiempo le llegan preguntando sus seguidores. La influencer ha querido sincerase a través de su Instagram Stories y ha desvelado un retoque estético que se hizo hace uno años. Escanes ha querido dejar claro que no tiene ninguna obligación de contarlo pero que lo hace porque le apetece. Y es que aunque no considera que tuviese complejo de labios, lo cierto es que no estaba del todo cómoda con ellos porque tenía \"el de abajo muy gordito en comparación con el labio superior\". Como muchas veces intentaba disimularlo, la mujer de Risto Mejide ha explicado que acudió al doctor Julián Bayon para que le inyectase ácido hialurónico. La modelo se muestra muy feliz y contenta con el resultado y considera que ahora tiene unos labios muy bonitos y, sobre todo, naturales: \"No es que tuviera complejo pero siempre intentaba poner morritos en las fotos para disimularlo. Ahora ya los tengo igualados y en mi opinión muy naturales\". Laura Escanes con los labios azules. Instagram Al mismo tiempo ha asegurado que esta es la única intervención estética a la que ha recurrido. Muchos creen que se ha operado de la nariz, pero Laura Escanes ha zanjado la polémica asegurando que no se ha hecho ningún retoque más, aunque muchas personas crean que sí. La ex estudiante de periodismo cuenta que su propósito al sacar este tema a la luz es que las operaciones de estética dejen de considerarse como algo tabú y que haya que ocultar, para así también quitarse el miedo de contarlo por la repercusión u opiniones que este tema pueda generar. Laura Escanes revela su retoque estético", "title": "Laura Escanes confiesa a sus seguidores su retoque estético", "url": "https://www.elespanol.com/corazon/famosos/20180302/laura-escanes-confiesa-seguidores-retoque-estetico/288971704_0.html", "keywords": "Risto Mejide,Famosos,Laura Escanes,estética y reparadora,Cirugía plástica", "date": "2018-03-02", "id": "913b2ab1dc551e20b243f76e0ae2bb907a646992", "summary": "La mujer de Risto Mejide ha contado ahora uno de sus secretos mejor guardados y aclara que su retoque no ha sido por tener complejo."}