{"article": "Homosexuales y transexuales se quedaron en la cárcel compartiendo celdas con los delincuentes comunes, cuando los presos políticos fueron liberados tras la muerte de Franco con la promulgación de la aciaga Ley de Amnistía de 1977. Encerrados en campos de concentración, sufrieron tratamientos de electroshock y lobotomías, internamientos en psiquiátricos, también violaciones y cárcel… y el olvido del país entero cuando éste vivía sus primeros intentos de regeneración. Ahora la cineasta Andrea Weiss recupera la memoria de todos ellos en la película documental Pero que todos sepan que no he muerto. Narrada por Miguel Ángel Muñoz, la película recorre el camino de los desaparecidos hasta llegar a la historia del colectivo LGTBI durante la guerra y el franquismo. La figura de Federico García Lorca, uno de los desaparecidos más tristemente famosos de la historia, se convierte en emblema de la persecución y represión a lesbianas, gais y transexuales y en el eje alrededor del que gira todo el filme. Este es un filme de denuncia de la ‘caza’ de “bolleras y maricones” a manos de los franquistas. VIDEO La identidad fantasma de las lesbianas “Lorca debería ser el símbolo para el movimiento homosexual. Es el primer muerto LGTBI de la dictadura franquista”, sentencia Antoni Ruiz, presidente de la Asociación de Ex Presos Sociales y víctima de aquella ‘cacería’. Con él, la transexual Silvia Reyes, que también fue encarcelada, y las activistas en favor de los derechos LGTBI Empar Pineda e Isabel Franc explican la realidad que vivieron estas personas en esos decenios y las consecuencias que les siguieron. “Las lesbianas no existíamos para el régimen, era lo impensable que una mujer pudiera tener sexo con otra mujer. La sexualidad de las mujeres en el franquismo quedaba constreñida a procrear, a dar hijos al varón”, dice Empar Pineda que recuerda cómo muchas de aquellas mujeres no soportaron el silencio, la identidad fantasma a las que las sometían, y se suicidaron. ¿Tú eres librera? “Algunas lesbianas no sobrevivieron. Y muchas de ellas vivieron una vida en contra de sus deseos, instintos y necesidades. Tenían sus círculos clandestinos”, añade Isabel Franc, que explica los mecanismos que estas mujeres desarrollaron para vivir en la clandestinidad. Una preguntaba a otra “¿tú eres librera?” Si la respuesta era “sí”, se la incorporaba al grupo. “Quedábamos todas las que éramos de la ‘librería’, íbamos con algunos ‘libreros’ y así podíamos desahogarnos un poquito”. Si a pesar de la primera afirmación no quedabas del todo convencida, preguntabas: “¿Entiendes?” Era la definitiva. “Las mujeres sufrieron la represión de otra manera, la de no haberles dado existencia. No hubo penalización ni cárcel, pero el problema ha sido más largo y muy doloroso, es el hecho de no existir y al no existir no hay referentes, ni siquiera eres considerada. Esto es incluso mucho peor”, asegura Isabel Franc, y Antoni Ruiz, “sí, fue más fuerte que ir a prisión”. 'Pero que todos sepan que no he muerto' La primera violación Y ello lo dice un hombre que sufrió especialmente su condición homosexual. “Tenía la necesidad vital de decirle a mi madre lo que quería y sentía”. Y con 17 años le confesó que le gustaban los hombres. “Mi madre que venía de una familia con falta de recursos y de cultura, no lo entendió. Lo consultó con su hermana y mi tía se puso en contacto con una monja, que les aconsejó que me denunciaran a la Brigada Criminal para corregirme”. Un 4 de marzo se presentaron cuatro ‘secretas’ a las 6 de la mañana, le detuvieron y le llevaron a la Comisaría Central de Valencia. “Me metieron en el calabozo y sufrí la primera violación”. Unos días después de haber pasado antes el juez, un furgón de la Guardia Civil le llevó a la Prisión de Carabanchel en Madrid, donde los gais recibían igual trato que los delincuentes comunes. Al salir, tuvo que irse a vivir a más de cien kilómetros de su población, desterrado. Y sin embargo, lo más dolorosos llegó luego. En Valencia, Antoni no consiguió trabajo, la policía se había ocupado de señalarle como indeseable homosexual por todas partes. “No me dejaron salida laboral, me tuve que dedicar a la prostitución, en la Calle del Mar de Valencia, a sobrevivir como podía, vendiendo mi cuerpo”. 'Pero que todos sepan que no he muerto' La flor del movimiento gay Pero que todos sepan que no he muerto no es solamente una lista interminable de denuncias, es también una celebración del cambio radical que experimentó España casi de un día para otro y que lo ha convertido en el país “que mejor tolera las relaciones entre personas del mismo sexo”. ¿Cómo ha sido posible? “Ganamos la calle y ganamos a la gente de otros movimientos sociales, eso nos ayudó mucho”, reconoce Empar Pineda, mientras se muestran imágenes de la legendaria primera manifestación por el Orgullo Gay, en Barcelona en 1977. “Hemos hecho un cambio muy rápido”, asiente Isabel Franc. “Un cambio en el que no han intervenido los partidos políticos, han sido los grupos LGTBI. Gente que pasó por las prisiones, que ya les daba igual que les llevaran o no detenidas. Eso ha sido la explotación de la flor del movimiento gay”.", "title": "Franquistas a la caza de 'bolleras y maricones'", "url": "http://www.publico.es/culturas/franquistas-caza-bolleras-maricones.html", "keywords": "bolleras,maricones,caza,Franquistas", "date": "2018-03-02", "id": "918d82c08c83b1aae9cbb2cb3d590c804404deb8", "summary": "Andrea Weiss recupera la historia de represión, persecución y cárcel que sufrió el colectivo LGTBI durante la guerra y la dictadura en su película documental ‘Pero que todos sepan que no he muerto’, donde Lorca se erige como “símbolo para el movimiento homosexual”"}