{"article": "Justin Bieber (24 años) ha celebrado su cumpleaños rodeado de su familia, sus amigos más cercanos y su querida Selena Gómez (25). El cantante canadiense ha estado siempre en el punto de mira de la prensa del corazón americana e internacional. Pero, ¿cómo ha sido el cumpleaños de J. Bieber? El cantante ha querido empezar sus 24 sobre ruedas, y ha decidido celebrarlo en un centro de Karts, MB2 Raceway. A su llegada, estaba en la puerta su madre, Pattie Mallette (42), que al bajarse él de su deportivo Lamborgini blanco le ha recibido con un cálido y emotivo abrazo. A la celebración han asistido los amigos de la iglesia a la que acude la familia y el pastor Carl Lentz, que no ha querido perderse el evento. Un curioso detalle de este momento es el mensaje que ha mandado el cantante mientras esperaba la cola a los paparazzis, con el casco puesto y una sonrisa, les ha hecho un corte de mangas. Ha habido una gran ausencia en los Karts, Selena Gómez no ha ido. Pero con esto no quiere decir que la joven pareja ya no están juntos o su relación vaya mal, al revés, la cantante ha publicado, después de un mes sin hacerlo, una foto dedicada a Justin: \"El 1 de marzo de 1994 nació alguien que sé que es súper genial. Boom\". Puede que la joven no asistiera a la celebración que hizo su novio por la tarde, pero sí que estuvo presente en el Teatro Saban de Los Angeles junto a Justin y su familia en la noche previa a su cumpleaños. No hay foto de los dos juntos, ya que cada uno entró a una hora y en coches diferentes. A Selena Gómez se le vio salir del teatro y entrar en un coche negro estilo 4x4, y Justin Bieber al salir se metió directamente, desde la parte lateral del teatro, a su deportivo blanco. Justin Bieber confirma su relación con Selena Gómez La pareja ha cuidado y evitado ser fotografiados juntos, dejando todo el protagonismo al cumpleañero. Jsutin y Selena se encontrarían en uno de sus mejores momentos de la relación, hace unas semanas los cantantes se desplazaban a Jamaica para la celebración de la boda del padre de él. Selena Gómez. Redes sociales El estado de salud de Selena Gómez La cantante ha recuperado la sonrisa tras uno de los momentos más difíciles de su vida. Tras sufrir lupus, una enfermedad que le obligó a apartarse de los focos, se sometió de urgencia a una operación en la que su mejor amiga Francia Raisa ejerció de donante de riñón para su trasplante. Tras esto, Selena Gómez decidió volver a terapia por depresión y ansiedad. El tratamiento que duró dos semanas estaba basado en hacer yoga, pilates, meditación y relajación acompañado de una dieta saludable. [Más información: Selena Gómez en terapia por depresión, ansiedad y pánico a los escenarios]", "title": "Los 24 años de Justin Bieber: corte de mangas a los fotógrafos y encuentro con Selena Gómez", "url": "https://www.elespanol.com/corazon/celebrities/20180302/justin-bieber-mangas-fotografos-encuentro-selena-gomez/288971574_0.html", "keywords": "Justin Bieber,Selena Gómez,Celebrities,Cumpleaños", "date": "2018-03-02", "id": "91b192bb6ab7a61070b2417a14f144948cf6d528", "summary": "El cantante ha celebrado su cumpleaños rodeado de sus amigos de la iglesia, su familia y su novia."}