{"article": "BARCELONAActualizado:02/03/2018 14:12hRoca Barcelona Gallery inauguró ayer la exposición «Places & Spaces. Tranversal Architectures», comisariada por el reconocido instagramer Nicanor García. García, arquitecto y fotógrafo, presentó ante más de 100 personas su reflexión acerca de lo que es la arquitectura a partir de un recorrido visual por diferentes lugares y sus relaciones con los espacios.La arquitectura es el tema central de estas instantáneas realizadas durantes los dos últimos años en diversas partes del mundo. Todas ellas en constante búsqueda del equilibrio de cada encuadre a través de la perspectiva, la luz y la escala, lo que les otorga identidad propia.Su mirada, la de Nicanor García, reconoce y encuentra la arquitectura en cualquier parte, en una calle, un edificio o un paisaje. Aunque la arquitectura no siempre destaque ni sea reconocida.Fotografía de Nicanor García - ROCAEn la muestra, las fotografías se agrupan en series centradas por temas que crean una secuencia transversal que explora y valora los espacios, independientemente de que sean urbanos, arquitectónicos o naturales. La serie comienza con un grupo de imágenes locales que dan contexto al recorrido de la exposición, y a continuación se muestra el espacio desde diferentes puntos de vista. La segunda serie se centra en las fotografías de calle, la tercera en imágenes en las que destaca la geometría, en la cuarta se presentan vistas hacia el cielo, la quinta muestra imágenes de fachadas, la sexta agrupación presenta imágenes de espacios interiores, la séptima son fotografías de arquitectura, la octava se centra en fotos nocturnas, y las dos últimas series agrupan paisajes urbanos y paisajes naturales.Cada una de las series presenta una cita sobre su tema y un título para cada una de las fotografías, proponiéndole una doble reflexión al espectador. Durante el tiempo que esté la muestra, se realizarán dos mesas redondas, que contarán con profesionales del sector de la arquitectura, el diseño, la fotografía y las redes sociales. La exposición es de entrada libre y estará disponible hasta finales de mayo en Roca Barcelona Gallery, espacio que se encarga de promover actividades del sector de la arquitectura para apoyar su evolución y su futura contribución a la sociedad.", "title": "\"Places & Spaces\": la arquitectura según Nicanor García", "url": "http://www.abc.es/espana/catalunya/disfruta/abci-placeres-y-spaces-arquitectura-segun-nicanor-garcia-201803021219_noticia.html", "keywords": "barcelona,gallery,roca,exposicion,inaugura", "date": "2018-03-02", "id": "941a10ba264f9d948259e117babe2e6a48bdb83f", "summary": "El fotógrafo presenta en la Roca Barcelona Gallery su visión sobre la arquitectura"}