{"article": "SegoviaActualizado:02/03/2018 19:19hMás de un millar de niños, con edades comprendidas entre los 4 y los 14 años, participaron durante la temporada 2017 en el Programa «Víctor Barrio» para la promoción de la tauromaquia, iniciativa de la Fundación Toro de Lidia que se desarrolló en una docena de plazas de toros, entre los meses de julio a diciembre.El «Programa Víctor Barrio», según se destaca des de la Fundación Toro de Lidia, cumplió el objetivo de mantener vivo el legado del torero segoviano que dejó plasmado en la frase: «La tauromaquia, más que defenderla, hay que enseñarla».En la memoria de 2017, realizada por Beatriz Gómez, se recogen datos como que los participantes más pequeños colorearon más de 400 caretas de toreros y toros y aprendieron a «vestir« las banderillas con papeles de colores, informa Ical.Los participantes del programa más mayores pudieron aprender a torear gracias a profesionales del torero como Enrique Ponce, Juan José Padilla, Cristina Sánchez, Diego Urdiales, El Fandi, Miguel Ángel Perera, Paco Ureña o Cayetano Rivera Ordóñez. En la memoria, también se destacó que la media aproximada en cada sesión fue unos cien niños y se consiguió llegar todas las etapas escolares de Infantil, Primaria y Secundaria, de forma prácticamente equitativa.El «Programa Víctor Barrio» pasó durante 2017 por ciudades como Madrid, Huelva, Málaga o Valladolid, en la tierra natal del torero, Sepúlveda, e incluso estuvo presente en Ecuador. El objetivo de cara a la próxima temporada es «poder dar mayor cobertura» y estar presentes en las ferias donde no ha sido posible hacerlo este año.", "title": "Más de un millar de niños participaron en el Programa \"Víctor Barrio\" de promoción de la tauromaquia", "url": "http://www.abc.es/espana/castilla-leon/abci-mas-millar-ninos-participaron-programa-victor-barrio-promocion-tauromaquia-201803021916_noticia.html", "keywords": "ninos,participaron,programa,millar,victor", "date": "2018-03-02", "id": "94521192df34404653f430ab6ab2b44d9300e0aa", "summary": "La Fundación del Toro de Lidia destaca su presencia en doce ferias en poco más de cuatro meses"}