{"article": "Estamos pasando unos días verdaderamente gélidos. Que haya nevado al nivel del mar ya nos da una idea del frío excepcional contra el que estamos lidiando a base de ponernos capas y capas de ropa y situarnos estratégicamente lo más cerca posible de los calefactores. En el resto de Europa el panorama no es mucho más alentador, al contrario. El paso de la tormenta Emma ha hecho que las temperaturas bajen en picado y, aunque es algo que nos afecta a todos, se convierte en un verdadero problema para las personas que viven en la calle. Además de los dispositivos que ponen en marcha por estas épocas las administraciones con el objetivo de velar por el cuidado de los más vulnerables, surgen a la par iniciativas solidarias. Una de las más originales es la que ha llevado a cabo la entidad Keep Bristol Warm en la ciudad inglesa. Gorros y bufandas para todos \"No estoy perdida, si tienes frío, cógeme\". Esto es lo que se puede leer en las etiquetas que cuelgan de cientos de gorros, bufandas y otra ropa de abrigo que permanecen esparcidos por los espacios públicos de la ciudad a la espera de alguien que necesite echar mano de ellos para combatir las bajas temperaturas. Atan prendas a las farolas, dejan cajas con mantas y abrigos en cada esquina, y gorros en los bolardos, todo sea porque estén en lugares visibles y accesibles, explican. Lo cierto es que se trata de una iniciativa muy original, pero también sencilla, así que podría aplicarse en cualquier lugar, ¿alguien se anima?", "title": "Estas bufandas están \"perdidas\" por una bonita causa", "url": "https://www.elespanol.com/social/20180302/bufandas-perdidas-bonita-causa/288971318_0.html", "keywords": "Pobreza,Bristol,Solidaridad,La Jungla,Reino Unido", "date": "2018-03-02", "id": "94ccc66383db9f170ca050f638d2c7bec2b2b669", "summary": "En La Jungla. Una original iniciativa ciudadana en Bristol ha sacado la cara más solidaria de la ciudad inglesa ahora que aprieta el frío y muchas personas sin hogar están desamparadas."}