{"article": "Ignacio Rivera, Consejero Delegado de Hijos de Rivera (empresa propietaria de Estrella Galicia o Aguas de Cabreiroá, entre otras), ha sido proclamado ganador delPremio Emprendedor 2017 de EY. El acto, celebrado en la Real Fábrica de Tapices, contó con la participación del ministro de Hacienda y Función Pública, Cristóbal Montoro, y del ministro de Interior, Juan Ignacio Zoido, así como con la presencia de destacados empresarios, representantes institucionales y profesionales de EY. Ignacio Rivera se proclamó ganador del certamen entre un total de 22 emprendedores. Los finalistas representan a 14 empresas procedentes de las siete zonas geográficas en las que este año se dividió el premio (Zona Centro -Asturias, Castilla La Mancha, Castilla y León y Madrid-; Cataluña; Galicia; Andalucía y Extremadura; Comunidad Valenciana y Región de Murcia; Islas Canarias y Zona Norte -Aragón, Cantabria, La Rioja, Navarra y País Vasco). Así pues, Ignacio Rivera representará a España en la final internacional del premio de EY, que tendrá lugar el próximo mes de junio en Montecarlo, compitiendo con los ganadores nacionales de cerca de 60 países. Este premio de Emprendendor del Año que entrega EY busca reconocer y respaldar la labor emprendedora de los empresarios. El galardón surgió en EEUU en 1986. Montoro destacó que la economía española “va a vivir un ejercicio 2018 muy bueno” y que nuestro país “está registrando el crecimiento económico más sano y equilibrado de su historia”. Además, el Ministro de Hacienda y Función Pública apuntó que “las empresas españolas tienen invertido en el resto del mundo del orden del 57% del PIB”, que España “es un país de emprendedores” y que el Gobierno trabaja para que los empresarios tengan “las mejores oportunidades para generar empleo”. Juan Ignacio Zoido, Ministro del Interior también participó en un acto que contó con la participación del Presidente y el Consejero Delegado de EY, José Luis Perelli y Federico Linares, respectivamente. Cecilia Boned, presidenta de BNP Paribas en España, y Juan Roure, profesor del Área de Iniciativa Emprendedora del IESE Business School, también estuvieron presentes en el encuentro. Hijos de Rivera, récord en facturación Hijos de Rivera es un grupo gallego, cien por cien familiar, especializado en la producción, comercialización y distribución de bebidas. Este grupo posee en su cartera numerosas marcas reconocidas como Estrella Galicia, Aguas de Cabreiroá, Agua Fontarel o Zuvit, entre otras. La empresa ya factura más de 400 millones de euros de facturación durante 2016 y realiza una producción de 236 millones de litros de cervezas. Otros premiados Además del Premio Emprendedor del Año, EY también entregó los galardones del resto de las categorías: el galardón a la Innovación, al Emprendedor Emergente, a la Internacionalización, a la Trayectoria Familiar y al Emprendedor Social. Enrique Silla, CEO de Jeanologia, recibió el premio a la Innovación; mientras que la distinción al Emprendedor Emergente recayó en José Elías, Consejero Delegado de Audax Energía. Por su parte, EY galardonó a Carmen Martínez, Presidenta de Grupo Faustino, por su internacionalización y a María Teresa Rodríguez y Juan Miguel Martínez, Presidenta y Director General de Galletas Gullón, respectivamente, por la trayectoria de la Empresa Familiar. El Premio al Emprendedor Social se otorgó en esta edición al arquitecto, humorista y escritor José María Pérez González. Más conocido como Peridis, muy especialmente por sus viñetas en el diario El País, Pérez González lleva más de 40 años dedicado a mejorar la sociedad a través de la solidaridad, la empatía y la responsabilidad. José Luis Perelli, Presidente de EY en España, agradeció la labor de los candidatos, a los que situó como punta de lanza de nuestro país en el mundo: “Vuestra actitud atrevida y retadora ante la vida es la que os hace únicos y la que permitirá a España dar su gran paso hacia la innovación tecnológica y la transformación digital. Desde EY seguiremos apoyando el desarrollo de una economía y una sociedad moderna, eficiente y puntera; y continuaremos promocionando la formación en emprendimiento y finanzas para crecer y consolidar nuestra posición internacional como país innovador, de empresarios excelentes, capaces de cambiar el mundo”. Por su parte, José Luis Ruiz Expósito, Socio de EY responsable del Premio Emprendedor del Año en España, recordó que “el Premio es un reconocimiento a la trayectoria del empresario emprendedor, a su valentía y a su capacidad para generar riqueza y empleo en nuestro país”. De hecho, las empresas de los candidatos finalistas emplearon en 2016 a un total de 11.286 trabajadores, lo que supone un incremento del 18% con respecto a hace dos años, y aumentaron en un 36% su cifra de negocio en el mismo período.", "title": "Ignacio Rivera, CEO de Hijos de Rivera, premiado como Emprendedor del año en EY", "url": "https://www.elespanol.com/economia/empresas/20180302/ignacio-rivera-ceo-hijos-premiado-emprendedor-ey/288971683_0.html", "keywords": "Economía,Estrella Galicia,Empresas,EY,Premios", "date": "2018-03-02", "id": "9b8df3e85d3d0c868f583dc27678d7ada0d39507", "summary": "El consejero delegado de la compañía ha sido galardonado por su gestión al frente de la empresa.\n "}