{"article": "La falta de recursos hace que se tenga que agudizar el ingenio, que muchas veces acaba teniendo una recompensa que . Esta semana hemos visto el ejemplo del profesor ghanés que, ante la falta de ordenadores para enseñar a sus alumnos, en una escuela rural, decidió tirar de pizarra para explicar como usar el procesador de textos más usado del planeta. Richard Appiah Akoto se ha convertido en un fenómeno en las redes sociales tras la viralización de sus fotos en las que se le veía recrearla pantalla del ordenador a golpe de tiza, compartidas por el propio profesor de 33 años en sus redes sociales: Según Quartz la escuela no cuenta con ordenadores desde 2011 a pesar de que a los 14 o 15 años los alumnos del país deben aprobar un examen nacional en el que se incluyen pruebas de informática sin el cual no podrán tener acceso a estudios superiores. Una historia emotiva ha llegado a oídos de Microsoft, que evidentemente no podía dejar pasar esta historia para hacer un poco de marketing. La historia les llegó a través de una empresaria camerunesa, que les etiquetó en una publicación en Twitter. \"Hola, Microsoft África. Este profesor está enseñando Microsoft Word en una pizarra, seguro que le podéis proporcionar más recursos\". Unas horas después del primer mensaje, el gigante de la informática contestaba: \"Ayudar a los profesores para permitir la transformación digital en la educación es uno de nuestros grandes objetivos. Proporcionaremos a Owura Kwadwo con un equipo de nuestros socios y le daremos acceso a nuestros programas de ayuda y recursos de desarrollo profesional gratuitos\". Sin duda, no es un gasto que vaya a poner en peligro el equilibrio de su contabilidad, pero no deja de ser un bonito gesto que no tenían por qué hacer, y que hará que por un rato miremos la marca de Microsoft con ojos más amables, hasta que Windows vuelva a acosarnos con mensajes indicando que hay actualizaciones disponibles.", "title": "Microsoft ofrece un ordenador al profesor ghanés que enseña Word en una pizarra", "url": "https://www.elespanol.com/social/20180302/microsoft-ofrece-ordenador-profesor-ensena-word-pizarra/288971577_0.html", "keywords": "Redes sociales,La Jungla,África,Enseñanza,Informática", "date": "2018-03-02", "id": "9ddf78d1bab8bcc3937587a9787f54b626a58cc5", "summary": "En la Jungla. Richard Appiah Akoto se ha convertido en el fenómeno viral de la semana con su foto enseñando Word sin ordenadores y únicamente con una pizarra. Gracias a ello, el gigante de la informática le ha ofrecido un ordenador y recursos gratuitos para poder enseñar a sus alumnos."}