{"article": "José Luis Rodríguez Zapatero (57 años) ha vendido su casa de Eras de Renueva (León). La operación se cerró unos días antes de que comenzaran las pasadas navidades y los nuevos inquilinos ya se encuentran remodelando el interior del inmueble, como ha publicado el Diario de León. Según el citado medio, en la venta del chalet no ha intervenido ninguna inmobiliaria. Se ha realizado de manera directa entre el expresidente de Gobierno y los nuevos propietarios. Estaba pensada que la vivienda fuera el lugar de retiro de Zapatero tras su paso por Moncloa, pero antes de que se llegara a terminar se colgó el cartel de 'Se vende'. Fue en el año 2013 y hasta ahora no había logrado deshacerse de ella. Su precio de salida al mercado fue de 670.000 euros y ha tenido que rebajar el precio hasta los 390.000, casi la mitad. Imagen de la zona exterior de la casa. EL ESPAÑOL Hubo una rebaja inicial a 542.000 euros. Como así no encontró comprador volvió a descender el precio hasta los 490.000. Desde que la pusiera en venta en 2003, el expresidente ha reducido el precio de la vivienda en un 41%. JALEOS publicó las imágenes en exclusiva del chalet en mayo del pasado año. En ellas se pudo observar el estado de abandono de la propiedad, con algunos materiales de obra aún en escena. La casa dispone de 400 metros cuadrados, divididos en dos plantas, sobre una parcela de 670 m2. Entre sus características destaca un amplio hall distribuidor, cocina-office, salón de 52 metros cuadrados, cuatro habitaciones con baño propio y un dormitorio principal en suite. Exterior del chalet de José Luis Rodríguez Zapatero. EL ESPAÑOL [Más información: Zapatero no encuentra comprador: su chalet de León, de 670.000 a 390.000 euros]", "title": "José Luis Rodríguez Zapatero se deshace de su casa de Léon por 390.000 euros", "url": "https://www.elespanol.com/corazon/famosos/20180302/jose-luis-rodriguez-zapatero-deshace-leon-euros/288971601_0.html", "keywords": "José Luis Rodríguez-Zapatero,PSOE,Famosos,Casas de famosos", "date": "2018-03-02", "id": "9f21255b5b776b25b4429a94979922a16048dc8f", "summary": "El expresidente del Gobierno por fin ha encontrado comprador para su chalet. Lo ha vendido por casi la mitad del precio establecido en un principio."}