{"article": "Actualizado:03/03/2018 19:23hEl día a día de los niños, niñas y adolescentes hospitalizados en España es complicado, ya que además del dolor que experimentan, la rutina es muy dura para ellos y para sus familiares.Desde la Fundación Theodora trabajan para hacer más llevadera la estancia de estos niños en el hospital con la visita de los «Doctores Sonrisa». Estos artistas hospitalarios trabajan junto al personal sanitario para llenar de magia, ilusión y fantasía la vida de cada niño. Con motivo del Día Internacional de la Felicidad, la fundación ha publicado una campaña en Gofundme para recolectar 12.000 euros para animar y hacer sonreír a 1.000 niños hospitalizados en 23 hospitales de España. Con el lema «La risa ayuda a curar», estos doctores (magos, cuentacuentos, clowns, músicos e intérpretes con formación psico-sanitaria) hacen una gran labor adaptando la visita al estado anímico y clínico de cada paciente. Además, las visitas son individualizadas, habitación por habitación, donde tanto los niños como sus familiares consiguen evadirse por un rato de la situación que viven.«Cuando la enfermera va por delante de ti y entra en la habitación y les dice \"ya viene el Doctor Sonrisa\", les ves con una cara de ilusión… Realmente es más gratificante lo que recibes que lo que das», comentan. Cada año, la Fundación Theodora lleva ilusión a más de 30.000 niños hospitalizados en toda España y en el Día Internacional de la Felicidad pretenden que, con magia, juegos e interpretaciones, todos los niños y niñas ingresados sientan esa felicidad tan necesaria. Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"La risa ayuda a curar\", campaña para hacer sonreír a los niños hospitalizados", "url": "http://www.abc.es/familia/vida-sana/abci-risa-ayuda-curar-campana-para-hacer-sonreir-ninos-hospitalizados-201803021307_noticia.html", "keywords": "fundacion,sonreir,theodora", "date": "2018-03-02", "id": "a0f327b5aeeead239e3abc89fd18ec3c4fdc1fa4", "summary": "La Fundación Theodora tiene como objetivo conseguir financiación para que 1.000 niños y niñas, que se encuentran ingresados, reciban la visita de los «Doctores Sonrisa»"}