{"article": "El fenómeno del carsharing sigue imparable su expansión. Ya no sólo es la llegada de nuevos operadores al mercado español como hizo Zity (de Renault y Ferrovial) hace escasas semanas, o la próxima llegada de Wible (Repsol y Kia); ahora es la salida al exterior de algunas de las empresas que nacieron en España. Es el caso de Emov, la compañía lanzada hace poco más de un año por EYSA y PSA Peugeot Citroen. Tras comprobar que el modelo funciona en Madrid, ha decidido dar el paso y lanzarse a conquistar el mercado portugués, en concreto, Lisboa. Unos planes que están bastante avanzados, según ha podido saber EL ESPAÑOL. De hecho ya se ha registrado una sociedad en Portugal que se ocupará de la gestión. Se trata de Eysa-Psa Portugal, Unipessoal Lda. Una compañía registrada el pasado 13 de febrero y que cuenta con un capital social de 600.000 euros. Marca registrada en la UE El accionista mayoritario de esta nueva sociedad es la española Eysa-Psa Smart City Moblity Services, que es la responsable del servicio de movilidad en España; y que está participada en un 51% por EYSA y un 49% por Peugeot Citroen Automóviles España, S.A. Desde Emov no han querido hacer comentarios sobre esta información, pero parece que los planes de salir a otras ciudades europeas llevan tiempo sobre la mesa. De hecho, la marca Emov fue registrada ante el registro europeo de marcas el pasado 10 de abril de 2017, después varios meses para conseguir la inscripción. Todo apunta a que la ciudad escogida para el estreno será Lisboa. Allí tendrá que competir con otras dos empresas que ya prestan un servicio similar. Citydrive, que lleva funcionando desde el año 2014 y con una flota de unos 60 coches, y con DriveNow, en marcha desde hace menos de un año. En el caso de Citydrive, el servicio que ofrece es distinto al de Emov. No cuenta con vehículos eléctricos, y es el propio conductor quien debe repostar y luego enviar el recibo a la compañía para que le devuelvan el importe. Por tanto, parece que no será competidor directo. La competencia Con quien sí tendrá que batirse el cobre es con DriveNow. El servicio de carsharing de BMW y Sixt, que ha llegado a las calles lisboetas de la mano de Brisa (similar a Abertis en el país lisboeta). Este último servicio ofrece 211 unidades de BMW y Mini en sus versiones eléctricas, que facturan a 29 céntimos el minuto. Un precio muy alejado de los 24 céntimos el minuto que cobra Emov en nuestro país. En Madrid, única ciudad en la que presta servicio por ahora, cuenta con 600 unidades del Citroen C-Zero, que es totalmente eléctrico. Tiene, actualmente, algo más de 160.000 usuarios, después de un año en el mercado español. Habrá que esperar para conocer las intenciones de Emov, y si hay más ciudades (españolas o europeas) sobre las que puedan estar pensando expandir el servicio. Una opción que no es nada descabellada, sobre todo si se tiene en cuenta que algunos análisis hablan de que el número de usuarios del carsharing se va a multiplicar por 4,5 en la próxima década. Se calcula que los usuarios pasarán de 8 millones en 2015 a algo más de 36 millones de personas en el año 2025.", "title": "Emov, el carsharing de Peugeot-Citroen, ultima su desembarco en Portugal", "url": "https://www.elespanol.com/economia/empresas/20180302/emov-carsharing-peugeot-citroen-ultima-desembarco-portugal/288721948_0.html", "keywords": "Coche eléctrico,Empresas,Car2Go,Emov", "date": "2018-03-02", "id": "a1adaa61e6cc5b0b567311eae10232749822b863", "summary": "Lisboa parece la ciudad más probable. Allí tendrá que enfrentarse a DriveNow, el servicio de BMW y Sixt."}