{"article": "Cuando el diplomático Abba Eban, ministro de Exteriores israelí entre 1966 y 1974, dijo aquello de “los palestinos no pierden jamás una oportunidad de perder una oportunidad” desconocía que el PP conseguiría en 2018 que Yasir Arafat pareciera a su lado una mezcla de Konrad Adenauer, Franklin D. Roosevelt y Alejandro Magno. ¿Pues no va Javier Maroto, vicesecretario de Política Social y Sectorial del PP, y responde en una entrevista que “el País Vasco es una tierra que ha tenido una falta de libertad que ya hemos superado. Pelillos a la mar”? “Pelillos a la mar” nada más y nada menos. En concreto, 853 pelillos según el Ministerio del Interior y 955 según la Asociación de Víctimas del Terrorismo. Además del pelillo de los 379 atentados sin resolver, del de los miles de exiliados obligados a huir de su tierra y del de los familiares de las víctimas obligados a convivir con los asesinos y sus palmeros. Muchos pelillos son esos. Pero sobre todo, mucha mar. Una tan holgada, a lo ancho y a lo largo, como las tragaderas de Maroto y su partido. Hay que reconocer, eso sí, que Maroto ha asimilado con envidiable eficacia la filosofía existencial de su superior, consistente en no interrumpir jamás y bajo ningún concepto la ley de la entropía. ¿Que se acusa a medio partido y buena parte del otro de cobrar sobresueldos en B durante años? “La política es muy dura y alguna recompensa se han de llevar a su casa estos abnegados servidores de lo público. Miremos (presuntamente) hacia otro lado y pelillos a la mar”. ¿Que los líderes independentistas dan un golpe de Estado en vivo y en directo y se torean la Constitución, el Estado de derecho, la soberanía nacional y los derechos políticos y sociales de la mitad de los catalanes mientras se pasean vestidos de canario por Europa graznando que Franco ha vuelto? “Uf, qué lío, de eso ya se ocuparán los jueces. Pelillos a la mar”. ¿Que Ciudadanos marcha camino de sustituir al PP como partido hegemónico del centro derecha español? \"El voto cautivo de los jubilados es nuestro, pelillos a la mar\". ¿Que peligran la Ley de Seguridad Ciudadana, las pensiones, la reforma laboral y hasta la paciencia de guardias civiles y policías nacionales? “A fin de cuentas, la Tierra perecerá algún día engullida por el Sol, así que… ¿para qué molestarse en gobernar cuando nadie, ni siquiera Angela Merkel, puede hacer nada para retrasar lo inevitable? Pelillos a la mar”. Algún día, parece ser que no muy lejano según indican la mayoría de las encuestas, el PP perderá las elecciones y media España, incluyendo a buena parte de sus antiguos votantes, pensará \"pelillos a la mar\". Justicia poética, le llaman a eso.", "title": "Pelillos a la mar", "url": "https://www.elespanol.com/opinion/columnas/20180302/pelillos-mar/288851115_13.html", "keywords": "Cataluña,Columnas,Mariano Rajoy Brey,Opinión,Víctimas terrorismo,PP Partido Popular,Javier Maroto", "date": "2018-03-02", "id": "a1c745a2218138afeb20cecd590125303222d634", "summary": "Cuando el diplomático Abba Eban, ministro de Exteriores israelí entre 1966 y 1974, dijo aquello de “los palestinos no pierden jamás una oportunidad de perder una oportunidad” desconocía que el PP conseguiría en 2018 que Yasir Arafat pareciera a su lado una mezcla de Konrad Adenauer, Franklin D. Roosevelt y Alejandro Magno. ¿Pues no va Javier Maroto, vicesecretario de Política Social y Sectorial del PP, y responde en una entrevista que “el País Vasco es una tierra que ha tenido una falta de libertad que ya hemos superado. Pelillos a la mar”?"}