{"article": "BilbaoActualizado:02/03/2018 01:04hEl mal recuerdo de los hinchas rusos no ha desaparecido todavía de la mente de los bilbaínos, que, por designios del azar, volverán a convivir con aficionados violentos en cuestión de semanas. La nueva amenaza son los ultras del Olympique de Marsella, el próximo rival del Athletic en la Europa League, que ya sembraron el caos en Madrid en 2008. La visita de los franceses se producirá en pleno conflicto entre el departamento autonómico de Seguridad y los sindicatos de la Ertzaintza, que ayer se concentraron a las puertas del Parlamento para exigir mejoras laborales para los agentes. De hecho, el conflicto con los sindicatos podría poner en peligro el dispositivo de Seguridad diseñado para la llegada de los ultras rusos. Las centrales ErNE, SIPE y ELA amenazaron este jueves con impulsar una campaña para que los agentes soliciten la baja médica para esa semana si la consejera de Seguridad, Estefanía Beltrán de Heredia, no acepta negociar el actual modelo policial del territorio. En este sentido, insistieron en que el agente Inocencio Alonso, que murió en los aledaños de San Mamés en el marco de los incidentes entre aficionados del Athletic y el Spartak, fue víctima de un sistema que deja indefensos a los ertzainas frente los radicales: «Los únicos que salimos heridos y muertos somos nosotros», sentenciaron. La situación, recordó a este periódico el portavoz de Sipe, Juan Carlos Sáenz, se precipitó precisamente a raíz del cambio de la estrategia policial, la cual se llevó a cabo sin formar a los agentes ni añadir personal a la plantilla. Se trata de una reforma que siguió al anuncio del fin de la violencia de ETA y que, a juicio del sindicalista, «genera indefensión» tanto en los agentes como en los propios ciudadanos, tal y como se pudo apreciar la semana pasada en la explanada de San Mamés. CaosEl retiro de lunas blindadas y la prohibición de las pelotas de goma son solo algunas de las medidas que acarreó la derogación de la llamada «Instrucción 53», operación que ha sumido en el «caos» al cuerpo de Policía autonómico: «Hay una desorganización total dentro de la Ertaintza, no hay por dónde agarrar la situación», lamentó Sáenz, que reiteró que proporcionar facilidades a los agentes «revierte sobre la seguridad del ciudadano». Por todo ello, el sindicalista reclamó a la titular de Seguridad que se siente a negociar con los representantes del cuerpo, al tiempo que exigió el cese del director de la Ertzaintza, Gervasio Gabirondo. Si la administración no da «un paso adelante», Sáenz auguró que la situación irá a peor, lo cual podría poner en riesgo también el dispositivo previsto para la llegada de los ultras franceses: «La pelota está en su tejado -aseveró-. Si no revierten esta situación, la culpa de todo lo que pueda ocurrir va a ser exclusivamente del Gobierno, que en estos momentos nos está ninguneando». «Vergüenza» de OrtúzarEl portavoz de Sipe estuvo presente en la protesta que centenares de agentes realizaron ayer a las puertas del Parlamento, donde recibieron con abucheos tanto a Beltrán de Heredia como al lendakari, Íñigo Urkullu. Una actitud que censuró horas más tarde el presidente del PNV, Andoni Ortúzar, que aseguró sentir «bochorno y vergüenza» al ver «que quienes tienen encomendada la tarea de proteger al conjunto de la ciudadanía vasca se dedican a acosar a sus legítimos representantes». A.M.Pacto contra la violencia deportivaLa secretaria general del PP vasco, Amaya Fernández, abogó ayer por que los partidos del territorio conformen un pacto contra la violencia en el fútbol. En una rueda de prensa celebrada en Bilbao, la dirigente popular hizo hincapié en la necesidad de combatir «con hechos» esta lacra, un «problema real» que se cobró la vida del agente Inocencio Alonso hace una semana. Entre otras medidas, instó al resto de formaciones a trabajar en la «prevención de la radicalización» y exigió a la directiva del Athletic la «expulsión inmediata» de los ultras de Herri Norte.", "title": "La Ertzaintza amenaza con promover la baja médica de los agentes cuando lleguen los ultras del Marsella", "url": "http://www.abc.es/espana/pais-vasco/abci-ertzaintza-amenaza-promover-baja-medica-agentes-cuando-lleguen-ultras-marsella-201803020104_noticia.html", "keywords": "marsella,huelga,ertzaintza,seguridad,manifestacion", "date": "2018-03-02", "id": "a1f2151dc074ef813ab199d305b6c44f4cd0eb28", "summary": "Los sindicatos exigen ante el Parlamento una mejora de las condiciones laborales"}