{"article": "BARCELONAActualizado:05/03/2018 08:48hEl mundo se ha vuelto tecnológico y móvil. Prueba de ello es que en España hay, nada menos, que 1,4 móviles activos por habitante. Huawei ha pasado en unos pocos años de ser una marca desconocida a liderar las listas de venta de nuestro país, alcanzando prácticamente un 20% de cuota de mercado, justo por detrás de Samsung. Pero Huawei no sólo se dedica a comercializar teléfonos móviles. Es además una de las mayores suministradoras de tecnología para las empresas de telecomunicaciones. España ha sido siempre para Huawei un país estratégico dentro de Europa. Así lo ha demostrado confiando en nuestro país para realizar, hace escasas dos semanas, la primera llamada de punto a punto 5G del mundo, en conjunto con Vodafone. ¿Qué papel juega Huawei en el 5G?Nuestra presencia en el Mobile World Congress está enfocado sobre todo en esta tecnología. La comercialización del 5G ya ha dado comienzo este año, y esperamos que en el 2020 llegue el despliegue total de esta nueva tecnología.¿Qué cambios trae el 5G?Supondrá un gran cambio que sufrirá toda la industria. Es una gran oportunidad para todas las tecnologías que surgirán alrededor, sobre todo para las telecomunicaciones, que podrán desarrollar nuevos modelos de negocio. La baja latencia y el gran ancho de banda permitirán cosas hasta ahora imposibles, como los coches autónomos. ¿En qué estado se encuentra la carrera por esta tecnología?Las soluciones 5G ya están listas. No sólo con productos en el lado de la operadora, sino también para el cliente final con el primer CPE, o modem 5G, que comercializaremos a finales de 2018. El año que viene ya tendremos el prototipo del primer smartphone. Contamos con 45 teleoperadoras que ya están aplicando algún tipo de solución 5G en pruebas precomerciales con nosotros dentro de grandes núcleos urbanos, como Vancouver o Londres. ¿A qué retos se enfrenta su despliegue?Creemos que 2018 verá un gran progreso en el desarrollo del 5G. Los retos actuales se encuentran en tres puntos, la estandarización de la tecnología, el despliegue de antenas y la oferta comercial.¿A qué están destinados los 800 millones de gasto que Huawei va a invertir en 5G en el 2018?Se utilizarán para desarrollar productos 5G comerciales. Al contrario de lo que ocurre con las generaciones anteriores, el 5G necesita de mucha inversión para proveer las diferentes soluciones. Necesita cubrir más escenarios que el 4G, como el del IOT o los diferentes usos que le dé el usuario. Es una tecnología más compleja.Estados Unidos ha prohibido la entrada de Huawei al mercado. ¿Lo considera un insulto?La seguridad es un factor que todos los actores del sector consideran muy importante. Huawei es uno de los líderes en el desarrollo del 5G y queremos desarrollar soluciones seguras. Estamos orgullosos de ser trasparentes y abiertos en las conversaciones con diferentes gobiernos. Lo que ha pasado con Estados Unidos es un tema serio y preocupante. Hemos desplegado cientos de redes 4G que prueban que nuestra tecnología es segura. La visión de que una compañía por venir de China no se puede confiar en ella es un error, porque muchos de los componentes y tecnologías siguen siendo de allí. La tecnología china no se puede evitar.¿Cúal seral la evolución del Interten de las Cosas (IOT)?Con el 5G las conexiones ya no serán sólo de persona a persona, se extenderán de máquina a máquina. Huawei está invirtiendo en IOT para lograr una adopción relevante de esta tecnología. Algo que ya está ocurriendo desde el 4G. Utilizando redes 5G y con el programa xLabs de Huawei, tenemos muchos casos de éxito en la industria, extendiendo la conectividad máquina a máquina. Es muy importante tener en cuenta que hay más objetos que se tienen que conectar a la red que personas en el mundo. Por ejemplo, en la ciudad de Ming Tang en China, las conexiones de los objetos ya superan a las de las personas.¿La implicación con el 5G es igual en todos los países?Tanto en América como en Europa el interés es enorme. Hemos trabajado en el desarrollo de aplicaciones pre-comerciales con 45 operadoras locales, y además estamos debatiendo con ellas su estrategia tanto a largo, como a corto plazo. Pero es indispensable que los gobiernos liberen más espectros para el 5G, y que lo hagan a un precio razonable.", "title": "Ken Hu, CEO de Huawei: \"La tecnología china no se puede evitar, desconfiar de ella es un error\"", "url": "http://www.abc.es/tecnologia/moviles/abci-huawei-tecnologia-china-no-puede-evitar-desconfiar-ella-error-201803021844_noticia.html", "keywords": "entrevista,huawei", "date": "2018-03-02", "id": "a25d72e5f7e1e7e7ed4b7e2f4ff5d561abcdd63d", "summary": "El directivo asegura que las redes 5G necesarias para conectar todos los dispositivos del mundo «ya son una realidad»"}