{"article": "Acaban de cerrar un ejercicio con el que están \"muy satisfechos\". Las cifras acompañan a sus aspiraciones, tanto dentro de España como en el ámbito internacional, con presencia en 23 países. El Grupo Telepizza ha triplicado su beneficio neto en 2017 al pasar de 10,7 a 31,8 millones de euros y sus ventas han registrado su cifra máxima en los últimos diez años alcanzando los 561,6 millones de euros, lo que representa un incremento del 8,6% con respecto a 2016. Entre los datos que destacan, el aumento del uso de canales digitales en delivery (pedidos a domicilio). Es decir, que cada vez se pide más Telepizza tanto a través de su app como de la página web, en este caso sobre todo en móviles y tablets y menos en PC. \"El delivery es el corazón de Telepizza y el 41% de los pedidos a domicilio ya se hacen a través de un medio digital\", explica el presidente ejecutivo y CEO de la compañía, Pablo Juantegui, a EL ESPAÑOL. El objetivo, ganar presencia y ser el preferido por los usuarios en el mercado de la comida a domicilio. \"Hemos invertido dos años en mejorar la app\", insiste. Un mercado que es cada vez mayor. \"Las casas son cada vez más cómodas y cada vez más gente opta por pedir para que se lo lleven. Estamos contribuyendo a que ese mercado se agrande\", apunta Juantegui. Y Telepizza no cierra los ojos a los nuevos operadores que han surgido con ese crecimiento. A pesar de tener sus propios sistemas de reparto, la multinacional cuenta con algunos de ellos para que funcionen como intermediarios. En España, por ejemplo, trabaja con Just Eat, aunque no les aportan demasiado a la cuenta de resultados. \"Suponen el 1% de los pedidos digitales\", indica el presidente ejecutivo, que reseña que en los lugares donde la marca es \"muy potente\", como ocurre en el mercado español, el peso es mínimo. ¿Darán la mano a otros como Deliveroo o Uber Eats? La puerta no está del todo cerrada. \"El día que tengan audiencia suficiente, nos sentaremos a hablar con ellos\", sentencia Juantegui. A por los pueblos de España Todo cuenta para seguir creciendo en España, donde Telepizza ha aumentado sus ventas un 5,6% durante el pasado ejercicio. Una cifra que viene en parte derivada de los 33 nuevos locales que abrieron sus puertas en 2017. \"A pesar del nivel de capilaridad en España, siempre hemos pensado que hay posibilidad de nuevas aperturas\", dice el CEO. Con más de 600 tiendas, creen que hay espacio para unas 200 más. ¿Dónde? Tanto en centros comerciales como en pequeñas localidades, de entre 15.000 y 30.000 habitantes. \"Este año hemos abierto en poblaciones de menos de 15.000\", comenta. Durante 2017, se han inaugurado 29 \"mini tiendas\", llamadas así por las ciudades en las que abren y no por su tamaño, \"similar al de las tradicionales\". \"En las poblaciones más pequeñas somos la única marca internacional que tiene presencia. Algunas de estas tiendas sirven a varias zonas, más en coche que en moto\", explica. Un ritmo de aperturas que esperan mantener en 2018, rondando las 30 anuales. \"Intentamos ocupar espacio cuanto más rápido mejor\", apunta Juantegui. En 2017, Telepizza ha abierto 218 establecimientos en todo el mundo, con lo que a cierre de ejercicio contaba cerca de 1.600 tiendas.", "title": "Juantegui (Telepizza) no cierra la puerta a Deliveroo y Uber Eats", "url": "https://www.elespanol.com/economia/empresas/20180302/juantegui-telepizza-no-cierra-deliveroo-uber-eats/288722002_0.html", "keywords": "Distribución,Empresas,Hostelería y restauración,Telepizza", "date": "2018-03-02", "id": "a35681f381d969fd0fa6723f33e4ed0d4e8ccfba", "summary": "El CEO de la multinacional española se sentaría a hablar con ellos el día que tengan \"audiencia suficiente\"."}