{"article": "Actualizado:03/03/2018 16:40hEra febrero de 2017, apenas un par de meses de las elecciones que ganó el liberal Emmanuel Macron a la ultraderechista Marine Le Pen. Entonces, un estallido de rabia sacudió Aulnay-sous-Bois, en los suburbios parisinos, tras la presunta violación sufrida por un joven negro de 21 años llamado Théo en un rifirrafe con la policía francesa. Meses antes murió el joven Adama Traoré durante su detención cuando intentaba escapar del control de los agentes también en la región parisina. Los brotes violentos en los suburbios han llevado a amalgamar toda una realidad compleja en una sola palabra: «banlieue» (suburbio). Si París tiene la cara pobre y la cara rica, la propia banlieue, también. En Aulnay-sous-Bois conviven dos mundos que no terminan de encontrarse: el norte degradado y el sur de las casas pintorescas y un acogedor ambiente de pueblo. En el centro de la población situada al norte de París, los vecinos dicen haber vivido el el «Affaire Théo» muy de lejos y no muy atentos. Para Lamence Madzou, mediador del Ayuntamiento de Aulnay para la juventud, el estallido de violencia se debió a la situación sensible de los barrios, a la chispa que encendió la mecha de la rabia, pero también producto de rumores y muy poca información. «Es la Justicia la que debe juzgar lo que pasó. No creo que la policía sea racista en un barrio como este, solo tratan de que estemos seguros».Hace unas semanas, la cadena Europe 1 publicó la grabación de videovigilancia en la que aparece Théo forcejeando con agentes de la brigada especializada de Aulnay que presuntamente han perdido el control de la situación. El vídeo muestra los golpes que recibe Theo L., que parece recibir una estocada de la porra de un policía mientras se resiste a ser esposado. El joven acusa a la policía de haberle golpeado e introducido «voluntariamente» la porra por el ano, denunciándolo como un «acto de tortura». El oficial implicado reconoció el golpe, pero negó cualquier intencionalidad. Como parte de la investigación, dos expertos policiales también concluyeron que la acción parecía «proporcional» y «justificada». «No está todavía demasiado claro qué ha pasado realmente con Théo, pero con estas situaciones nos damos cuenta de que los que venimos de los barrios populares podemos ser parados tres, cuatro y hasta cinco veces por un policía que nos pide identificación. A su vez, en estos barrios hay una desconfianza y violencia creciente hacia la policía, quienes en su mayoría tratan de su trabajo pero que quizá les falta pedagogía», comenta Samir Akacha, activista de Coexister, un movimiento juvenil que promueve el diálogo interreligioso en Francia. Nacido en Argelia, Akacha -de visita en Madrid para participar en una mesa redonda de la Casa Árabe organizada por la fundación «Centro Persona y Justicia»-, emigró a los siete años a Francia con sus padres en plena guerra civil argelina para instalarse primero en Perpiñán y más tarde en los suburbios de Marsella, con varios de sus barrios entre los más pobres del país. Desde su experiencia en Coexister, este joven argelino de 30 años fomenta el acercamiento y el diálogo entre las distintas comunidades de Francia en pleno repunte de racismo, islamofobia y judeofobia. «Los franceses salidos de barrios populares se sienten como si vivieran en un mundo completamente distinto a la población del centro de las ciudades. En mi escuela en el norte de Marsella no encontré apenas diversidad de religión ni de historias personales. No había acceso a toda riqueza de Francia. La mayoría eran árabes y negros, que no representan a la mayoría de la ciudad. Me di cuenta de que hay una suerte de segregación: la política de la ciudad ha consistido en llevar a gente a unos barrios o a otros y eso ha creado problemas estructurales de delincuencia, desconfianza y racismo. La solución no es que los judíos de Francia sigan la llamada de Netanyahu para mudarse a Israel, sino luchar por que todos, sin distinción de religión o procedencia, se sientan también franceses». El escritor y editorialista francés Eric Hazan escribe en su ensayo «París en tensión» (La Fabrique, 2011) que las revueltas de 2005 provocaron, entre otras cosas, que volviese a surgir una antigua pregunta: ¿cómo acabar con la escisión entre París y sus barrios periféricos? Al contrario del «Gran Londres», París se ha desarrollado en capas concéntricas, como una cebolla, al ritmo de sus sucesivas murallas. Ahora París «es una ciudad material y administrativamente cerrada sobre sí misma que trata de abrirse, como siempre ha sucedido en su historia, cuando la última muralla construida constituía un corsé demasiado apretado. ¿Cómo hacer para no crear en la periferia lo que tanto nos ha costado expulsar del centro?», se cuestiona. Nicolas Sarkozy quería conectar el centro de París y sus suburbios. Si François Mitterrand es el presidente de la pirámide del Louvre, Sarkozy quería su Gran París como gran obra arquitectónica: «No es tiempo para embellecer el centro de las ciudades, sino para reconectar el corazón de las ciudades y suburbios», comentaba su entorno en 2009. El presidente de centro-derecha trató de renovar los bloques de edificios de los suburbios y entendía que la arquitectura podía resolver parte de los problemas. «En Marsella hay barrios que están muy mal comunicados con una sola línea de bus que no es muy regular. La gente desarrolla un cierto miedo a ciertas zonas de ciudad porque no es fácil ir allí y así resulta difícil crear una identidad de ciudad. Tampoco ayuda que solo haya noticias negativas cobre la 'banlieue': quema de coches, robos y mucha violencia. Nunca una buena noticia», asegura el activista de Coexister. Nunca ha habido tantas oportunidades para los muchachos de la 'banlieue' en la educación superior, dice en la web «L’Étudiant» Fabien Truong, profesor de un instituto de Sena-Saint Denis, en la 'banlieue' parisina, pero tampoco nunca se había desconfiado tanto de ellos. «Los habitantes de los barrios populares sufren especialmente el Estado de emergencia. Un amigo tenía hace unos días una entrevista de trabajo en el centro de París. Me dice: \"Llegué tarde\". Y yo: \"¿Por qué llegas tarde a algo tan importante?\". “He tenido siete controles de policía”, me respondió. Si te controlan siete veces es que hay un problema, él solo iba a una entrevista de trabajo», cuenta este diario Claire Carroué, doctoranda en Estudios Urbanos por la Universidad París-Nanterre. Un estudio realizado por el Centro Nacional para la Investigación Científica (CNRS) apuntaba en 2009 -cinco años antes de la ola de atentados yihadistas en Francia- que un hombre negro tenía 11,5 veces más probabilidades que un hombre blanco de sufrir un control policial y los árabes, siete veces más. «Desgraciadamente la policía, como otros empleos, ha pasado a ser permeable de ciertas teorías de extrema derecha, se sabe hoy que cerca del 50% de la policía nacional prefiere votar a Le Pen antes que a otro partido o abstenerse. Hay una extrema-derechizacion de ciertos colectivos de la V República que es muy peligrosa», afirma Akacha. Una encuesta del Instituto sociológico IFOP realizada el pasado abril, fecha de las últimas elecciones, apuntaba que la mitad de los gendarmes de Francia prefería como presidente a Marine Le Pen, la líder que más defendió a la Policía en el caso Théo: «Pseudo \"Caso Theo\": estamos esperando las disculpas de las asociaciones, los medios y la política de izquierda para lo que parece ser un baile de máscaras, un gran #FakeNews para ensuciar a la policía francesa. ¡Una vergüenza!», tuiteó hace un mes, en el primer aniversario de este incidente. Según el código penal francés, una penetración no consentida es suficiente para calificar el acto como violación, lo que daría la razón a Théo frente a las acusaciones de «Fake News» de la líder del FN. Sin embargo, la jurisprudencia insiste en que debía haber una intencionalidad sexual para considerarse una violación. Sobre el terreno, la Policía denuncia la violencia creciente de la población de los suburbios. En Nochevieja y los primeros días del año, varios policías fueron atacados en la «banlieue» parisina en horas de servicio.", "title": "\"Guerra eterna\" entre la Policía y los jóvenes de los suburbios en Francia", "url": "http://www.abc.es/internacional/abci-guerra-eterna-entre-policia-y-jovenes-suburbios-francia-201803020145_noticia.html", "keywords": "theo,caso,aniversario", "date": "2018-03-02", "id": "a42c62c1fc462f405d4b1d8fd5ed294282271e7d", "summary": "Hace un año tuvo lugar la última gran crisis de la «banlieue» francesa como protesta por la presunta violación de un policía a un joven negro de 21 años llamado Théo"}