{"article": "\"Siempre está corriendo. Desde que lo dejó la novia y cayó en depresión, hace una década más o menos, no hace otra cosa. Bueno, sí, leer. Lee a todas horas\", explican varios vecinos de Antas (Almería), un pueblo de 3.000 habitantes al noreste de la capital de la provincia. Los vecinos se refieren a Diego F. Z., un hombre de 40 años aficionado a las carreras populares y de medio fondo. La Guardia Civil lo mantiene detenido desde este jueves. Tras prestar declaración en dos ocasiones, los investigadores de la Benemérita decidieron arrestarlo por sus sospechas de que pudiera estar relacionado con la desaparición de Gabriel Cruz, un niño de ocho años del que se desconoce su paradero desde el martes 27 de febrero, cuando salió de la casa de su abuela paterna en Las Hortichuelas, una pedanía de Níjar a 40 kilómetros de Antas. Pese a su detención, fuentes oficiales de la Guardia Civil explican a EL ESPAÑOL que \"por el momento y hasta la fecha\" no han encontrado ningún indicio que involucre a Diego F. Z. en la desaparición del niño. El portavoz de la Benemérita en Almería confirma que se puso el foco sobre él la misma noche de la desaparición del menor, cuando tomaron declaración por primera vez al detenido, pero descartan ésta que tenga relación con ella. \"Han sido un cúmulo de circunstancias que nos llevaron a abrir una línea de investigación con él. Pero no hay nada de nada en este momento. Esa es la realidad\". La madre del menor desaparecido dio su nombre a la Guardia Civil. Patricia Ramírez había denunciado a Diego F. por acoso. Un juez le ordenó no poder acercarse a ella a menos de 100 metros y le impuso llevar adherida a su cuerpo una pulsera telemática que el ahora detenido rompió hace unos días. Aunque no ha trascendido de qué forma acosó a la madre del pequeño Gabriel, se da la circunstancia de que ella también es aficionada a correr y que trabaja como técnico de actividades deportivas en la Diputación de Almería. \"Ella organiza las carreras en las que compite Diego el que corre\", dicen en un corro varios funcionarios del Ayuntamiento de Antas. El detenido es aficionado al runner y la madre del niño desaparecido es técnico de actividades deportivas E.E. Pese al arresto del sospechoso, el ministro del Interior, Juan Ignacio Zoido, ha explicado a primera hora de este viernes que \"no se puede determinar en este momento que esa detención tenga relación con la desaparición de Gabriel\". Las labores de búsqueda del menor en la zona, en pleno parque natural del Cabo de Gata, se han reanudado a las ocho de la mañana. Zoido ha pedido que no se difundan bulos y ha insistido en que \"no hay nada hoy por hoy\" que vincule la detención practicada este jueves con la desaparición del niño. Detienen al hombre que acosaba a la madre del niño desaparecido en Níjar Se llevaron la furgoneta del padre Diego F. Z. vive en la casa que sus padres tienen en Antas, un pueblo tranquilo del interior almeriense, próximo a Vera. Su padre, ya jubilado, se dedicó siempre a la construcción. Su madre se empleó en la limpieza de casas y ahora cuida ancianos. Él está diplomado en Empresariales por la Universidad de Almería. Desde hace una década, coincidiendo con su ruptura con una antigua novia, Diego F. sufre depresión crónica. Se refugió en la lectura, en la pintura y en el deporte. \"Sale a correr casi todos los días. Da igual que llueva a chuzos o que haga calor. También suele leer en el porche de la casa de sus padres. Se sentaba ahí -dice una vecina de enfrente señalando una silla de hierro-. A veces leía en voz alta\". Gabriel Cruz, el niño desaparecido en Níjar. Efe Hasta hace un mes, Diego conducía un Citroen ZX de color verde. De vez en cuando, \"cuando le daba la puntá, ponía los cuadros que pintaba apoyados en el coche para que la gente los viera\", añade la mujer. En los últimos tiempos, si salía a algún lado usaba la furgoneta de su padre, modelo Berlingo y también de la misa marca. Precisamente, los investigadores de la Guardia Civil se llevaron el coche del padre del detenido el pasado miércoles, cuando lo interrogaron por primera vez y registraron la casa en la que vive en busca de pruebas o de indicios que pudieran vincularlo con la desaparición de Gabriel Cruz. Patricia Ramírez había denunciado a Diego F. por acoso EFE En Antas aún están asimilando la detención de Diego el que corre. \"No nos podemos creer que le haya hecho algo malo a ese niño. Pero si era un trozo de pan en el colegio\", dice un antiguo compañero de clases.", "title": "Este es Diego, el detenido tras la desaparición del pequeño Gabriel: runner y pintor", "url": "https://www.elespanol.com/reportajes/20180302/diego-detenido-desaparicion-pequeno-gabriel-runner-pintor/288971473_0.html", "keywords": "Reportajes,Personas desaparecidas,Antas (Almería),Gabriel Cruz,Almería (Provincia),Níjar", "date": "2018-03-02", "id": "a696c5f46aeebc5b64be6b886aeff87a4cb3f0a8", "summary": "La madre del desaparecido lo había denunciado por acoso y un juez le ordenó no poder acercarse a ella. Pese a su detención, fuentes de la Guardia Civil explican que \"por el momento\" no han encontrado ningún indicio que lo involucre en la desaparición."}