{"article": "MADRIDActualizado:02/03/2018 22:32hEl aguacate está de moda. Son cada vez más los que incluyen de manera notable en su dieta una de las frutas más saludables para nuestro organismo. Su alto contenido en nutrientes y su riqueza en vitaminas y minerales, son algunas de sus principales características. El aguacate, al incluir entre sus propiedades magnesio, hierro, zinc o fósforo, entre otros muchos, resulta especialmente bueno para nuestro corazón y sistema cardiovascular. Además, su apoyo para la reducción del nivel de colesterol o para la prevención del cáncer, le confieren un valor diferencial. Los lípidos y grasas que constituyen el aguacate son, además, la segunda fuente de energía para nuestro organismo. De hecho, constituyen la reserva energética que, en momentos de carencias alimenticias, nos va a aportar los nutrientes y va a proteger el cuerpo. Sin embargo, muchos falsos mitos y rumores circulan alrededor del mundo del aguacate. Meritxell Martí, autora del libro «Vivir sano, sentirse bien», farmacéutica y bloguera de éxito de belleza y salud. destaca los siguientes:1. Pelar el interior del aguacate con una cuchara. Aunque bastante público opta por esta opción, esta experta cree que no es la mejor, pues si la fruta está madura o es demasiado grande, nos podemos encontrar con que parte de la carne se quede en la cáscara. «En mi opinión, la manera más sencilla e ideal de pelar un aguacate es cortarlo por la mitad, dar un golpecito en el hueso (por ejemplo, con un cuchillo), para después girarlo y tirar de la piel con las manos. Si seguís estos pasos, os aseguro un fabuloso resultado en el que no se desperdiciará ni un sola parte de la fruta». 2. Envolver el aguacate con una hoja de periódico. Uno de los métodos más tradicionales para hacer madurar a los aguacates sigue siendo utilizar papel de periódico. Sin embargo, a veces, no hace falta complicarse tanto la vida… Para disfrutar de un aguacate blando, bastaría únicamente con dejarlo fuera de la nevera durante uno o dos días, hasta que logre ablandarse. En ocasiones, el papel de periódico resulta muy poco higiénico. «Mi consejo es que la temperatura ambiente resulta más que suficiente para que el aguacate esté en su punto ideal», apunta Meritxell Martí. 3. Pensar que el aguacate está fresco solo en verano. Aunque esta fruta es cultivada en zonas tropicales y subtropicales, que destacan por unas condiciones climatológicas estables, su recolección se mantiene estable durante todo el año. Por ello, podemos disfrutar del sabor del aguacate siempre que queramos, pues su consumo no es estacional.4. Opinar que el aguacate engorda. Por cada 100 gramos de un aguacate nos encontramos con 160 calorías. Aunque su nivel calórico es superior al de otras muchas frutas, al estar compuesta por diversos tipos de grasas beneficiosas (como los ácidos oleicos), ejerce un efecto saciante que logra controlar el apetito y mantener una dieta más saludable. Por tanto, decir que el aguacate engorda… no es más que un falso mito. Su consumo es una fuente segura, nutritiva, sana y natural.Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "Falsos mitos y rumores alrededor del aguacate", "url": "http://www.abc.es/familia/vida-sana/abci-falsos-mitos-y-rumores-alrededor-aguacate-201803022232_noticia.html", "keywords": "alimentacion,beneficios,pinones", "date": "2018-03-02", "id": "a7acf20addaafa2e930332a2c2811d0d16035a3c", "summary": "Estos son los consejos de una farmaceútica para disfrutar de este súper alimento"}