{"article": "Letizia (45 años) ejerce de soberana al lado del rey Felipe VI (50) desde hace más de 13 años y ya reina por encima de su marido en un aspecto del que solo otra monarca en la Historia de España puede presumir: el número de libros escritos sobre su persona. Ni el jefe de Estado de actual ni los reyes eméritos acumulan tantos relatos biográficos, y es que la figura de Letizia Ortiz Rocasolano ha sido analizada en nada menos que 25 publicaciones. Es precisamente la literatura uno de las disciplinas favoritas de la reina. De todas las relaciones personales y profesionales que toda persona entabla al cabo de su vida siempre queda algo, una anécdota, un regalo, que marca la existencia de manera paulatina. En el caso de la seguramente eso que la ha acompañado toda su vida, hasta el momento, ha sido su querencia por la cultura, su pasión por la lectura. De hecho, los libros siempre la han acompañado desde que un día, allá por los años ochenta, mientras estudiaba en el Instituto Ramiro de Maeztu, quedara prendada hasta el tuétano de uno de sus profesores, Alonso Guerrero (55). Él, otro loco de la literatura, insufló en la joven Letizia su amor por los libros. Este anhelo, ya de por sí considerable, creció exponencialmente. Ahí empezó el romance más duradero de la reina con las letras, que perduró más allá del amor y el matrimonio. Como prueba, la edición especial del libro El Doncel de don Enrique el Doliente, de Larra, que la reina le regaló a Felipe VI en aquella célebre pedida de mano. Ya por entonces, años después de divorciarse, la otrora periodista era una fervorosa lectora, inclinación que acabó por llegar a palacio cuando contrajo matrimonio con Felipe. Entonces, ante aquel gesto del libro, Letizia estaba dejando patente que no era una reina al uso, traía consigo una impronta especial. Letizia junto a Alonso Guerrero. Aquel volumen se convirtió en best seller y el gesto, en una huella encriptada de su pasado con Guerrero. Un libro con un fuerte background emocional que, paradojas del destino, Alonso Guerrero ha utilizado para narrar sus vivencias con la reina de España. Unos pasajes en forma de papel que, seguro, no serán bien recibidos en Zarzuela. Habrá que esperar a que El amor de Penny Robinson -el 'jaque mate' final de su exesposo- llegue a las librerías para saber qué se esconde entre esas páginas escritas por alguien que ha estado más de trece años en el más absoluto de los silencios. [Más información: Letizia: \"Una persona a la que quiero muchísimo acaba de ser diagnosticada de cáncer\"] Sin embargo, pese a la entendible zozobra e inquietud por parte de la reina a escasas horas de que parte de su vida -más íntima que personal- esté al alcance de cualquiera, esta no es la primera vez que Letizia Ortiz se enfrenta a su pasado, a su condición de reina, a su elección. No tuvo que ser fácil dejar los telediarios de TVE, 'abandonar' el anonimato para dejarse arrastrar por el amor. Pero no uno al uso, no. Fue un amor real, literalmente. Con sus parabienes y, sobre todo, con sus renuncias y desventajas. Entre estas últimas, la impunidad ante el interés por conocer la vida privada, pasada y sentimental de la que estaba a ser llamada reina de España. El trono llevaba consigo el 'derecho' de los españoles a conocer quién era esa joven que le había robado el corazón a Felipe. Letizia, la que más libros ha generado en Zarzuela Mientras ella se encontraba haciéndose con el protocolo de la Casa Real, corrigiendo gestos, expresiones y demás imperfecciones, la maquinaria se estaba engrasando. Las editoriales estaban comenzando a rubricar, los escritores estaban frotándose las manos. Los afines, pero también los detractores. La vida de la periodista Letizia despertaba un interés inusitado, de ello dan fe los 25 libros que se han escrito sobre su vida y obra, una cantidad nada baladí teniendo en cuenta que nunca antes en la historia de España se habían publicado tantos libros sobre alguien perteneciente a la monarquía. Ni siquiera el mismísimo rey emérito Juan Carlos I ha acaparado tanta atención en las librerías. De él se han escrito, hasta la fecha, 24 libros. Si se estudia el desfase de edad entre el monarca y Letizia, esta se ha puesto en la 'pista de despegue'. Eso sí, sin duda, Juan Carlos es el único de la Casa Real que le 'planta cara' al tirón de Letizia. Doña Sofía (79), con 14, y el rey Felipe VI, con 13 publicaciones, se quedan a la zaga. La solera literaria de Letizia tan solo se ve ensombrecida por la magnánima Isabel la Católica. Más allá de aquellos escritores que se centran únicamente en lo estrictamente protocolario, objetivo y en el estilo personal de la reina -que, no cabe duda, ha marcado un hito en el mundo de la moda-, existen publicaciones menos inocentes, con más retranca y doblez. Por desgracia, Letizia no tiene que mirar fuera, hacia la opinión pública, para encontrarse con escritos un tanto desagradables. El caso de su exmarido no es el único, ya sentó cátedra su primo, David Rocasolano. Escribió en 2013 Adiós, Princesa y se trataba de una suerte de desquite, de ajuste de cuentas personal que batió récord de ventas y corrió como la pólvora entre los hervideros de la prensa del corazón. Ante semejante publicación, de seguro que la fortaleza de Letizia tuvo que hacerse de acero, por lo que otros libros con claras intenciones aviesas los habrá recibido con el estoicismo que se espera. Como ejemplos, El club de las mujeres ambiciosas -que dibuja un retrato descarnado de diversas personalidades- o Letizia en palazio, un libro escrito por Jaime Peñafiel (85), entendido como el 'azote' de la reina. Sin embargo, no todo vale, existen fronteras que no se deben traspasar. El libro Letizia, la reina impaciente es una clara prueba de ello. En él, presumiblemente se narran aspectos de la vida íntima de la reina que, de tan inapropiados, habrían ocasionado su paralización. Una reina biografiada, amenazaba su autor, Leonardo Faccio. 240 páginas que han quedado archivadas en el cajón. ¿Habrá intentado doña Letizia mover la misma ficha con su exmarido? En unas horas, todo se sabrá. Los 25 libros que no estarían en el biblioteca de la reina Desde aquel noviembre de 2003 en que Letizia se comprometió, muchas han sido las publicaciones que han visto la luz sobre su vida. Felipe y Letizia, la conquista del trono, de José Apezarena; Felipe y Letizia, Reyes de España, de Carmen Enríquez y Emilio Oliva; La corte de Felipe VI, de Daniel Forcada; Diminutos cuentos, de Henar Ortiz; Protocolo de la boda real, de Carlos Fuente Lafuente; El rey ante el espejo, de Ana Romero; El secreto de Letizia O., de David Barbero; Letizia, la reina impaciente, de Leonardo Faccio; El amor de Penny Robinson, de Alonso Guerrero; Princesa Letizia, por fin reina, de María Teresa Campos (76); Estilo Letizia, de María Luisa Funes; La duda de Hamlet, Letizia Ortiz y la transformación de la monarquía española, Miguel Toig; Ladies of Spain, de Andrew Morton; Los tacones de Letizia, de Jaime Peñafiel; Letizia en palazio, de Jaime Peñafiel; Tú serás mi reina, de Ángela Portero y Paloma García-Pelayo; Adiós, Princesa, de David Rocasolano; Letizia Ortiz, una republicana en la corte del rey Juan Carlos I, de Isidro Cunill; Letizia o república, de Fernando Gracia; Los Ortiz, la familia asturiana de la princesa Letizia, de Mariló Suárez; El club de las mujeres ambiciosas, de Jesús Rodríguez; Letizia, toda la vida de la futura reina de España, de Joan Jolis; Don Quijote en la España de la reina Letizia, de Amando de Miguel; Alteza Letizia, de Helena da Galays, y La princesa Letizia, una reina en el siglo XXI, de Carlos Recio. [Más información: El exmarido de Letizia, alérgico a la fama, da un paso al frente: así es Alonso Guerrero]", "title": "La 'erótica' de Letizia: la reina más biografiada de España después de Isabel la Católica", "url": "https://www.elespanol.com/corazon/casas-reales/20180302/erotica-letizia-biografiada-espana-despues-isabel-catolica/288722159_0.html", "keywords": "Monarquía,Reina Letizia,Alonso Guerrero,Libros,Felipe VI,Casas Reales", "date": "2018-03-02", "id": "b014b1334f3f492eb13867a70b9145358fa1867f", "summary": "El próximo martes se publicará el libro de Alonso Guerrero, su exmarido, y JALEOS ha hecho un recuento de las obras dedicadas a la monarca. Ni su suegro, Juan Carlos I, se aproxima a ella. "}