{"article": "Un adolescente neozelandés intentó asesinar a la reina Isabel II (91 años) cuando visitó la ciudad de Dunedin, en la Isla Sur de Nueva Zelanda, en el año 1981, según divulga la Inteligencia británica en varios documentos que ha hecho públicos este jueves. Christopher Lewis, por entonces de 17 años, disparó contra el vehículo Rolls Royce en el que viajaba la reina, pero erró el tiro. El joven, que fue arrestado poco después por un asalto armado, confesó a las autoridades el fallido plan para matar a la monarca y los oficiales decidieron no formular cargos de traición al considerar que no estuvo cerca de acertar, recoge el diario New Zealand Herald. Un documento divulgado por los Servicios de Inteligencia y Seguridad señala que \"Lewis intentó originalmente matar a la reina\", pero que no contaba con un rifle potente ni un punto de mira adecuado para el regicidio. El exagente de la Policía Tom Lewis, quien fue originalmente asignado a este caso, declaró al diario que la Policía encubrió el suceso y que incluso se destruyó la declaración del acusado. Tras hacerse público el incidente, el comisionado de la Policía neozelandesa, Mike Brush, ha pedido la revisión de este \"histórico\" caso. \"Dado el paso del tiempo, se anticipa que la evaluación de viejos expedientes y el material asociado demorará un tiempo. La Policía de Nueva Zelanda compartirá los resultados de las evaluaciones tan pronto sean completadas\", precisó una portavoz de la institución. Lewis, reincidió en sus planes de asesinato, pero no respecto a la reina, sino que actuó de nuevo pero contra una mujer neozelandesa. En esa ocasión no falló y fue enviado a prisión. Fue allí, entre barrotes, donde se suicidó en 1997 tras años de condena.", "title": "Un joven neozelandés intentó asesinar a la reina Isabel II en 1981", "url": "https://www.elespanol.com/corazon/casas-reales/20180302/joven-neozelandes-intento-asesinar-reina-isabel-ii/288971347_0.html", "keywords": "Nueva Zelanda,Isabel II de Inglaterra,Casas Reales,Asesinatos", "date": "2018-03-02", "id": "b21a8c5b356ea0d561773f3a61c2f63501b7adad", "summary": "Los Servicios de Inteligencia británicos han confirmado el plan fallido que llevó a cabo Christopher Lewis hace 37 años."}