{"article": "MadridActualizado:02/03/2018 15:46hEl Gobierno de Rajoy ha puesto en marcha todos los medios a su alcance para investigar de qué vive Carles Puigdemont en Bélgica. Fuentes del Ejecutivo han afirmado este viernes que aún no saben cómo se financia el expresidente de la Generalitat: «Lo estamos investigando, y lo sabremos». Desde La Moncloa ya se ha advertido de que no permitirán que un fugado se financie con un solo euro del erario público.En la rueda de prensa posterior al Consejo de Ministros, el portavoz del Gobierno, Íñigo Méndez de Vigo, ha dejado claro que no existen las estructuras paralelas que Puigdemont pretende organizar fuera de España, para seguir con su circo independentista. «Es fantasmagoría», ha subrayado. «No existen esas estructuras paralelas, es imposible». Méndez de Vigo ha insistido en que el Gobierno va a defender la legalidad, y ante la posibilidad de que Jordi Sánchez, en prisión provisional, sea propuesto como candidato a la Presidencia de la Generalitat, ha explicado que el Ejecutivo no permitirá otra burla a la ley. «No lo vamos a consentir».El ministro de Justicia, Rafael Catalá, ha añadido que corresponde al Parlamento autonómico, en concreto a su presidente, Roger Torrent, proponer un candidato. Y luego será el Tribunal Supremo e que tenga que decidir si alguien que está en prisión puede someterse a esa investidura. En todo caso, el Tribunal Constitucional ya ha resuelto que no puede haber una investidura a distancia.Caída del paroEn la misma rueda de prensa, el ministro Méndez de Vigo ha explicado los datos de paro en febrero: el número de parados ha disminuido en 6.280 personas. El número de parados se situó en febrero en 3.470.248 personas. Esta cifra es el nivel más bajo en los últimos nueve años, según ha señalado. Encadenamos 49 meses de contratación indefinida interanual. Aumenta el número de afiliados en más de 81.000 personas.En enero, el turismo ha cerrado con 4,1 millones internacionales, un 5,2 por ciento más que en enero de 2017. Han gastado un 5,6 por ciento más que en el mismo mes del año pasado.Respecto a los Presupuestos Generales del Estado, el portavoz del Gobierno ha confirmado que incorporarán la primera parte de la equiparación salarial de la Policía y la Guardia Civil con los Mossos.Sobre las pensiones, Méndez de Vigo ha señalado que Rajoy explicará lo que ha hecho el Gobierno desde 2011, y el resto de las fuerzas políticas podrá exponer sus propuestas. En 6 años, el gasto en pensiones ha subido en 25.000 millones de euros. «Hay que buscar remedios en el futuro para garantizar el derecho de todos a las pensiones», ha defendido. «Debemos evitar crear falsas esperanzas, entrar en sobre pujas, es un tema que se debe tratar seriamente y velar para que ese derecho se pueda garantizar.", "title": "El Gobierno investiga cómo se financia Puigdemont", "url": "http://www.abc.es/espana/abci-gobierno-investiga-como-financia-puigdemont-201803021425_noticia.html", "keywords": "moncloa,ministros,consejo", "date": "2018-03-02", "id": "b48ae40d6b0b74069452bd8e4b5b09eec3f5b814", "summary": "El Ejecutivo advierte de que «no consentirá» que se produzca la investidura de un presidente que está en prisión"}