{"article": "En junio de 2015 se celebró en la finca La Camarga de Madrid (carretera de Colmenar Viejo) una discreta y blindada boda a la que asistieron personalidades del mundo de la política, como el líder de Ciudadanos, Albert Rivera, altos mandos de la Policía Nacional y la Guardia Civil, magistrados, periodistas y reconocidos abogados penalistas. Fue la boda del abogado Ignacio Fuster-Fabra, miembro del despacho de letrados familiar con sede en Barcelona y Madrid que este miércoles ha salido a relucir porque fue uno de los eventos donde los Mossos d'esquadra habrían espiado a políticos, abogados y empresarios contrarios al independentismo. Así se recoge en el extenso informe elaborado por la Policía Nacional sobre el presunto espionaje político de los Mossos publicado en exclusiva por El Periódico de Catalunya. En las anotaciones de los Mossos sobre la boda de Fuster-Fabra, abogado de confianza de Albert Rivera y su partido, se mencionaba que el líder de Ciudadanos se sentó en la misma mesa que los comisarios Blas y Pino, el abogado José María Fuster-Fabra y Cierco, accionista del Banco de Andorra. Aunque caían en un importante error: el enlace no se celebró en junio de 2014 como allí se recogía, sino en junio de 2015. Una prueba, según han trasladado a EL ESPAÑOL fuentes cercanas al letrado, de que los Mossos no se infiltraron directamente en la celebración, sino que utilizaron a alguien que sí estuvo allí para que les diera la información. Ignacio Fuster-Fabra, el abogado cuya boda sirvió a los Mossos para espiar a políticos y mandos de la Policía. EL ESPAÑOL Los hechos preocupan a las fuentes consultadas por el hecho de que se hayan destinado \"fondos del Estado, medios materiales y humanos a espiar a personas de la sociedad civil, políticos y periodistas sólo por no comulgar con sus ideas\". Les inquieta que \"tanto los mossos que lo han ordenado como los políticos que están detrás de ello han actuado como una auténtica policía política, como si fueran la Stasi\". El extenso informe de la Policía se basa en los documentos incautados a los Mossos d'esquadra el pasado 26 de octubre, cuando la Policía Nacional les descubrió conduciendo una furgoneta hacia la incineradora de Sant Adrià de Besòs (Barcelona) para calcinar todo ese material. Las querellas de los espiados En dichos documentos de los mossos, se recogía información que desvela que existió un espionaje político hacia muchas personas, no sólo políticos, contrarios al procès. Entre ellos se encuentran el abogado José María Fuster-Fabra, que se mostró abiertamente en contra del referéndum del 1 de octubre; José Ramón Bosch Codina, empresario y activista político de carácter españolista que ha militado en el Partido Popular; David José Mañas, portavoz del Sindicato de Policías de Cataluña (SPC) molesto con la utilización política que se está haciendo por parte de los mandos del Cuerpo catalán; su mujer e hijo de ambos menor de edad o la plataforma Barcelona con la Selección, pro Selección Española de Fútbol. Desde el 15 de diciembre en adelante, todos han presentado querellas en distintos juzgados de instrucción de Barcelona que, según ha podido saber EL ESPAÑOL, han sido admitidas a trámite. De hecho, dichas querellas fueron remitidas al Juzgado Central de Instrucción número tres de la Audiencia Nacional, cuya titular es Carmen Lamela, la instructora de la causa por sedición seguida contra el exmayor de los Mossos d'esquadra, Josep Lluís Trapero. En todas las querellas se denuncia el espionaje y se pide investigar los hechos para depurar responsabilidades. También que se identifique a los mandos de los mossos que coordinaron ese espionaje y a los políticos que lo ordenaron. Ciudadanos, indignado con el espionaje político La revelación de este espionaje político ha indignado a Ciudadanos. Uno de los mencionados en esos documentos que los mossos estaban dispuestos a quemar es Carlos Carrizosa, portavoz del partido en el Parlament. Carrizosa ha dicho a EL ESPAÑOL que no descarta emprender acciones legales, pero que mientras tanto, su partido desplegará una batería de acciones parlamentarias que podrían incluir una comisión de investigación para exigir responsabilidades políticas. \"Es intolerable que se vigile a la oposición por parte de un gobierno por cuestiones ideológicas\", -dice Carrizosa- \"todavía no sabemos si se han inmiscuido en nuestra intimidad”. El espionaje político en Cataluña estalló hace cinco años con la grabación a la exnovia del hijo mayor de Jordi Pujol, Victoria Álvarez, en el restaurante La Camarga de Barcelona. Casualmente recibe el mismo nombre que la finca donde fueron espiados los invitados a la boda del abogado y amigo de Albert Rivera, Ignacio Fuster-Fabra, aunque ambos lugares no tienen nada que ver. Ciudadanos dice que no ha tomado medidas de contravigilancia en los últimos años. Sólo en una ocasión, según Carrizosa, una agencia les recomendó instalar unas aplicaciones de cifrado en el móvil que terminaron desinstalando de los teléfonos porque ralentizaban su funcionamiento. Visto lo visto, explica Carrizosa, tendrán que valorar si adoptan medidas extraordinarias de seguridad.", "title": "Investigan a los mossos que se adentraron \"como la Stasi\" en la boda del abogado de Rivera", "url": "https://www.elespanol.com/espana/tribunales/20180302/investigan-mossos-adentraron-stasi-boda-abogado-rivera/288722217_0.html", "keywords": "Tribunales,Josep Lluís Trapero,Mossos d´Esquadra,Ciudadanos", "date": "2018-03-02", "id": "b5c39cbd6a8d9327e916113380a6deb3f4dbf944", "summary": "Políticos, sindicalistas, abogados y asociaciones contrarias al proceso independentista han presentado querellas que ya han sido admitidas a trámite."}