{"article": "MadridActualizado:03/03/2018 19:22h«Normalizar la discapacidad en las aulas es positivo para todos; tanto para las personas con discapacidad, que se ven estimuladas a desarrollar todas sus capacidades para seguir el ritmo de la clase, como para el resto de alumnos, que desarrollan habilidades como la empatía y la creatividad para ayudar a sus compañeros con discapacidad», declara Pablo Pineda, primer diplomado europeo con síndrome de Down. Este malagueño ha formado parte de una mesa de diálogo en la Facultad de Educación de la Universidad Complutense de Madrid, para debatir sobre la enseñanza inclusiva de personas con discapacidad. Junto a él, han participado Pilar Hernández, directora general de «El pupitre de Pilu», y Marc Ponce, portavoz de Fundación Adecco. Hernández, por su parte, ha sostenido que «los profesores deben ver la discapacidad como una oportunidad para crecer como profesionales y enriquecer el ambiente de la clase, ya que aporta un elemento al que no están acostumbrados y tienen que hacer frente a nuevas situaciones».No sobreprotegerPineda ha puesto en valor la educación que le dieron sus padres como una de las claves de su éxito. «Yo he podido llegar hasta aquí gracias a que mi familia se empeñó en tratarme como a un niño más. De hecho, no supe que tenía síndrome de Down hasta que cumplí 7 años». Ha continuado afirmando que «el infantilismo es una tendencia perjudicial en la que muchas personas caen; el tratar a la gente con discapacidad como si fueran niños, sin exigirles responsabilidad de sus actos, dando permisividad a todo lo que piden y justificando sus errores», añade el malagueño. Y continúa: «Yo sé lo que está bien y lo que no. Sé cuándo me estoy esforzando y cuándo no, por lo que ni los padres ni los educadores deben dejar de exigir a una persona con discapacidad. El esfuerzo es lo que nos hace avanzar».Mentalidad inclusivaSobre la inclusión, el malagueño ha opinado que «desde las grandes organizaciones, como la UNESCO, se predica la inclusión laboral de personas con discapacidad, pero si no se practica desde la edad escolar, ni estas personas ni las de su alrededor habrán vivido situaciones ordinarias de inmersión. De este modo, cambiar de hábitos siempre será más complicado».Hernández, por su parte, trata de inculcar a sus alumnos opositores de Magisterio, futuros docentes, que «el profesor debe tener la formación y la ilusión necesaria para enseñar en aulas con diversidad de alumnado porque si no, estaríamos segregando a una parte de la población y ofreciendo un servicio incompleto a la sociedad».Apúntate a la newsletter de Familia y recibe gratis cada semana en tu correo nuestras mejores noticiasO súmate a nuestro whatsapp, y recibe cada día en tu móvil lo más interesante de ABC Familia", "title": "\"Tratar a los discapacitados como si fueran niños es una tendencia perjudical\"", "url": "http://www.abc.es/familia/educacion/abci-tratar-discapacitados-como-si-fueran-ninos-tendencia-perjudical-201803021254_noticia.html", "keywords": "pablo,pineda,educacion", "date": "2018-03-02", "id": "b620520ac17dbb3d119309b076f7fd99992dcd60", "summary": "Pablo Pineda, primer diplomado europeo con síndrome de Down, habla sobre la importancia de valorar la educación inclusiva como pieza fundamental para la normalización de la discapacidad"}