{"article": "Elías Sacal (52 años) recupera la sonrisa junto a una nueva mujer tras su ruptura con Mar Flores (48). El empresario ha disfrutado de una vacaciones con sus amigos y una imponente rubia con la que se le ha visto muy cercano. Según aparece en unas imágenes de Look, el corazón del mexicano ya está ocupado. Natalie Lefevre, licenciada en Administración de Empresas por la Universidad de Houston, acompañó al empresario de constructoras en un viaje en el que disfrutaron de unas jornadas de esquí y veladas en restaurantes. Según cuenta el medio, ambos habrían estado en una actitud muy cariñosa durante la estancia en el país suizo. La guapísima rubia ha acompañado a Sacal en numerosas cenas y bailes en los que habrían disfrutado de la intimidad del lugar. Ella trabaja actualmente como directora de asuntos corporativos en Euronews, el canal de televisión europeo dedicado a la información sobre el continente europeo. La nueva pareja del mexicano tiene un prestigioso puesto en el gigante medio televisivo. Es la encargada en comunicación y gestión estratégica de relaciones públicas, marketing, redes sociales y campañas publicitarias en la cadena. Además, también es directora de desarrollo y comunicación en la oficina privada Boris Becker. La nueva pareja de Sacal, que ahora trabaja en Reino Unido, tiene un extenso currículum y una experiencia académica muy amplia. Habla seis idiomas -entre ellos español- y participa en varios proyectos benéficos. Lefevre, más joven que Elías Sacal, luce una figura espectacular. Las imágenes que publica en sus redes sociales delatan sus gustos y pasiones. Una enamorada de la música que no tiene vergüenza en enseñar sus dotes como cantante y bailarina. Natalie Lefevre no ha dudado en compartir instantáneas de sus vacaciones en Suiza aunque en ninguna se le ha podido ver junto al mexicano. Tan sólo ha publicado fotografías junto a los otros compañeros de viaje. Precisamente, las últimas imágenes que ha publicado, se le puede ver durante unas vacaciones en México. Aunque tampoco ha compartido ninguna con el empresario. [Más información: Así es el empresario mexicano del que se ha enamorado Mar Flores]", "title": "Elías Sacal olvida a Mar Flores junto a una espectacular ejecutiva", "url": "https://www.elespanol.com/corazon/famosos/20180302/elias-sacal-olvida-mar-flores-espectacular-ejecutiva/288971331_0.html", "keywords": "Famosos,Mar Flores,Relaciones de pareja,Suiza", "date": "2018-03-02", "id": "b65bd4badf9921e0615294b8b044ef26b27ebae8", "summary": "El empresario mexicano ha disfrutado de unas vacaciones en Suiza junto a Natalie Lefevre. Allí se les ha visto en una actitud cariñosa. \n "}