{"article": "Actualizado:02/03/2018 11:35hCasi todos los viajeros han pasado por un momento parecido en alguna ocasión. No siempre ocurre que el equipaje llegue al mismo aeropuerto que su dueño. A partir de esa circunstancia, el comparador de vuelos Skyscanner elaboró esta lista de diez consejos divertidos y útiles para ayudarnos a no perder la maleta.Mejor una meleta feaQue sí, que has ahorrado un montón para comprarte el Cadillac de las maletas. Quieres lucirte por los aeropuertos con una maleta que grite calidad, categoría y marca y que disponga de todas las ventajas del transporte con cuatrocientos compartimentos, que sea de fácil maniobrabilidad, rodaje multidireccional, cremalleras brillantes y bloqueables… Es normal. Pero eso atrae no solo las miradas de los demás viajeros, también la de los envidiosos con la mano más larga. Así que la recomendación es que te dejes de pijadas y te hagas con una maleta sencilla, barata y que haga las funciones. No te compliques. Cuanto menos vistosa y menos marcas se vean, mejor para ti.Evita una crisis de identidadSi no quieres que nadie se lleve por error tu maleta cuando pasa por la cinta transportadora de los aeropuertos, asegúrate de identificarla como es debido. No seas tímido. Un pañuelito diminuto de color fucsia y tu nombre en una pequeña tarjeta con tu dirección es ridículo. Cruza tu nombre en colores vivos por toda la solapa de tu maleta. Pero no te quedes con esto. Personalízala hasta los topes. Hazte con un rotulador de punta ancha, que destaque (blanco o negro, en función del color de la maleta) y escribe en letra mayúscula tus señas de identidad por todos los lados de la maleta. Nadie querrá llevarse consigo una maleta con tu nombre. Y al contrario de lo que os pensáis, disuade bastante a los ladronzuelos.Evita los candados llamativosUn candado grande y de color verde chillón no disuade a nadie. Al contrario, una vez que facturas la maleta y la pierdes de vista durante horas, ese candado solo hace que llamar la atención en los controles. Los profesionales que transportarán tu maleta no dudarán en coger unas tenazas, romper el candado y la cremallera para saber que guardas con tanto recelo. Evita llamar la atención y confía en el buen hacer de los trabajadores. Si alguien quiere abrirte la maleta, lo harán con o sin candado de por medio. Así que, la discreción es aconsejable.El móvil es tu mejor amigoTu viaje en avión ha sido agotador y en el trayecto del taxi al hotel te pegas una cabezadita de nada. Cuando llegas al hotel (o donde quiera que te alojes), la cabeza solo te da para pagar al taxista y bajarte del coche dejando tus maletas olvidadas en el asiento contiguo… Una solución es una alarma. Antes de quedarte dormido, pregunta al taxista si tienes cinco minutejos para dormirte y pon una alarma escribiendo en letras mayúsculas MALETAS. Cuando se dispare la alarma, estarás un poco grogui pero te dará para leer esta palabra en mitad de la pantalla de tu móvil. No te las olvidarás. Aplica este consejo en todos los medios de transporte con los que te desplaces junto a tus maletas.Buen KarmaEstas en el último tramo de viaje, en la cinta transportadora, y tu maleta no aparece. Te toca dirigirte a la ventanilla de la compañía aérea con la que viajabas y poner una reclamación. Que el cansancio y la mala leche no rijan tu comportamiento. Ellos están tan hartos como tú de escuchar quejas y gritos sobre lo mal que están las cosas y la inconveniencia de perder tu maleta. Dirígete a ellos con una actitud positiva y afable, te lo agradecerán y te ayudarán con más ganas a recuperar tu equipaje. Una sonrisa y un «gracias» siempre son bien recibidos.Chequea las veces que haga faltaCuando facturas tu maleta, la persona del mostrador la envía lejos. Pero antes le pone una etiqueta. Asegúrate que tu maleta lleve esta identificación con el mismo destino y número de vuelo al tuyo. Que no te de apuro, hazlo con gracia y antes que la cinta se lleva la maleta. No pierdas el número que va asociado con tu maleta. Este será el único documento que te pedirán si la compañía te pierde la maleta.No te olvides de comprobar la etiqueta tampoco cuando recojas la maleta de la cinta. Aunque pueda parecer que es exactamente la tuya, te puedes equivocar y tener un buen disgusto cuando llegues al hotel y te des cuenta de que nada de lo que hay en su interior es de tu talla y no te queda bien. Algo que no tardarás ni dos segundos en hacer podría ahorrarte tener que volver al aeropuerto a reclamar.Haz caso a tu madreSeguro que tu madre ya te lo ha dicho un millón de veces (la nuestra nos lo ha dicho muchísimas y aunque casi nunca le hemos hecho caso sigue siendo un magnífico consejo). Cómprate una de esas riñoneras que se pegan al cuerpo. La maleta te la podrán robar, se podrá perder o te la podrán retener sin razón entre los controles de los aeropuertos pero al menos tendrás tu dinero en metálico y la documentación a punto para seguir disfrutando de tu viaje.Divide y vencerásSi al final todos estos consejos fallan, aquí va otro que te ayudará a sobrellevar la perdida de la maleta. Reparte las cosas que te lleves contigo en dos maletas o dos bultos diferentes. Intenta incluir al menos una muda en tu equipaje de mano. Eso te ahorrará dinero e inconveniencias olfativas cuando te quedes sin maleta. Asimismo, intenta llevar todo lo que sea de valor encima. De esta manera, el pasaporte, la cartera, la cámara y el ordenador siempre estarán contigo y habrá menos posibilidades de que se extravíenPrepárate para perder la maletaPuede parecer un poco extremo, pero buscar e imprimir los números de contacto de la aerolínea con la que vas a volar es una buena manera de minimizar el estrés cuando aterrizas en tu destino y te das cuenta de que tu maleta se ha ido de vacaciones a otro lugar. Los trabajadores del aeropuerto están ahí para ayudarte, pero localizar tu equipaje y mandártelo es responsabilidad de la aerolínea. Tener un número de teléfono a mano puede ahorrarte un montón de tiempo (¡y dinero buscando en Internet con el móvil si no hay wifi!) y acercarte a la deseada reunión con tu maleta. Esto es epecialmente útil cuando tu compañía aérea no tiene una oficina de atención al cliente en el aeropuerto y te sientes solo y perdidoPon la tecnología a tu favorTenemos que admitir que incluso si sigues estos consejos útiles no hay ninguna garantía de que tu maleta no se vaya a perder. Pero si lo peor sucediera, aquí van algunas maneras muy tecnológicas y muy estupendas para localizarla. Un sencillo rastreador de equipaje, como el TRACE ME, que se integra con el sistema de equipajes mundial de las aerolíneas para identificar tu bolsa incluso si pierdes las etiquetas con los códigos de barras que te ponen en el aeropuerto. Las etiquetas inteligentes para el equipaje con microchips como por ejemplo la Rebound Tag son una buena opción. O quizás incluso podrías probar lo último en sistemas de protección de maletas: Bag2Go. Este sistema lo que hace es incluir un rastreador por satélite en tu maleta y se comunica con una app en tu móvil para que siempre sepas con total precisión dónde están tus bienes más preciados", "title": "El truco de la maleta fea y otras ideas para que no te roben o pierdas el equipaje", "url": "http://www.abc.es/viajar/noticias/abci-truco-maleta-y-otras-ideas-para-no-roben-o-pierdas-equipaje-201803021135_noticia.html", "keywords": "truco,maleta,equipaje", "date": "2018-03-02", "id": "bb40600906593d5d2735c1e4748474c24c11fc5f", "summary": "Que llegue la maleta a nuestro destino no es un asunto menor. Aquí te contamos algunas cosas que están en tu mano"}