{"article": "El Gobierno central calcula que la Conselleria de Asuntos Exteriores que dirigía Raül Romeva destinó en 2017 alrededor de 29 millones de euros a actividades relacionadas con la internacionalización del proceso independentista catalán, casi la mitad de los 64 millones de euros de presupuesto que tuvo ese año. Según fuentes oficiales, solo 35 millones de ese presupuesto pueden justificarse como gastos corrientes de una Conselleria que, además, había visto incrementado sus fondos exponencialmente: en 2011, su presupuesto ascendía a entre 11 y 12 millones de euros. Las fuentes no ocultan que el Gobierno encontró bastante resistencia a la hora de aplicar el artículo 155 de la Constitución a esta Conselleria. Si bien la Generalitat no tiene competencias de política exterior -sí de \"acción exterior\" cultural o comercial-, su actividad tiene mucha carga política y actuaba como 'brazo ejecutor' de la internacionalización del 'procés'. El diplomático enviado a Barcelona para ponerlo en marcha, Juan Fernández Trigo, llegó a tener que disponer de protección policial después de haber sufrido acoso en la calle. Tras el cierre de las 11 \"delegaciones\" de Catalunya que funcionaban como embajadas políticas y el cese del delegado en Bruselas, ahora solo queda pendiente la liquidación del Consorcio de Diplomacia Pública catalá (Diplocat), que debe hacerse antes del 15 de abril, tal como prevé el real decreto sobre su liquidación. Las fuentes han subrayado que la liquidación seguirá adelante aunque antes de esa fecha haya un nuevo Govern, porque ese real decreto es de obligado cumplimiento y la comisión liquidadora nombrada por el Consejo de Ministros tiene que terminar su tarea. El Ejecutivo central confía en que el próximo Gobierno catalán sea responsable y no actúe fuera de la ley, pero si se dedica a reconstruir las estructuras de internacionalización del proceso independentista volverá a recurrirlos. UN ALQUILER DE 4.960 EUROS AL MES La disolución de Diplocat está pendiente de que se resuelva el expediente de regulación de empleo, que afecta a 38 personas -ninguno de ellos funcionario- y de la denuncia el contrato de alquiler, que está vigente hasta fin de año, para poder concluirlo en abril. Diplocat paga 4.960 euros al mes por una sede de 230 metros cuadrados en el 420 de la avenida Diagonal de Barcelona. Además, las fuentes dan por hecho que el Diplocat no era, como decía en su presentación, \"un consejo público-privado para vender Catalunya al mundo\", sino más bien, como dicen documentos que constan en sumarios judiciales, una especie de cuerpo diplomático paralelo dirigido a promover simpatía con la causa independentista y reconocimiento internacional. En esa tesis abunda el hecho de que tuviese que dejar de funcionar en cuanto la Conselleria de Exteriores dejó de transferirle dinero y el que se hayan encontrado gastos llamativos en algunas tarjetas de crédito, gastos que se han comunicado al Ministerio de Hacienda. La disolución está siendo más lenta de lo esperado porque ha tenido que esperar a que el Tribunal Supremo rechazase la suspensión que habían pedido el Ayuntamiento de Barcelona y la Asociación Catalana de Municipios y Comarcas (ACM) en un recurso contra el fin de esta entidad. De hecho, las fuentes consultadas aseguran que el Gobierno está queriendo ser muy escrupuloso en la aplicación del 155 y no ha querido hacer una intervención invasiva, hasta el punto de hacer solo lo recogido en los decretos. LOS 'CASALS' PIERDEN SU SUBVENCIÓN Así ocurrió, por ejemplo, con la subvención a los 62 'Casals' catalanes repartidos por el mundo -incluidos uno en Madrid y otro en Sevilla-, que asciende a un millón de euros. El Gobierno estaba dispuesto a mantener la subvención para las actividades que consideraba legales, y que cifró en 635.000 euros, pero el Consejo de Gobierno catalán se negó a anular esas actividades, así que toda la partida fue suprimida. Lo mismo sucedió con los trabajadores de las oficinas en el exterior, 34 personas a las que el Gobierno central pidió que se les buscase una recolocación en sedes que no han sufrido cambios -como la red de oficinas comerciales Acció o el Instituto Ramon Llull-, pero los responsables de la Conselleria se negaron y finalmente fueron despedidos. En el cierre de esas oficinas el Gobierno se ha topado también con otro problema, y es que algunos contratos de alquiler tenían cláusulas que obligan a indemnizar a los propietarios por rescindirlo con importes equivalentes a hasta cuatro años. Aunque se están renegociando, las fuentes admiten que habrá que pagar indemnizaciones de hasta 60.000 euros. BRUSELAS: 900.000 EUROS AL AÑO DE ALQUILER En la que sigue abierta, la de Bruselas, el Ejecutivo ha optado por hacer recomendaciones para intentar abaratarla: en la oficina trabajan 35 personas, más que en cualquiera de las demás oficinas autonómicas y por el alquiler se pagan 900.000 euros al año. La sede consta de dos plantas más una planta baja y nueve plazas de garaje. En el contrato de alquiler, que debe renovarse en julio, no figuran los metros cuadrados de alquiler pero, si se confirmasen las informaciones de prensa que hablaban de casi 2.400 metros cuadrados sería más grande que la embajada de España ante Bélgica. La oficina está a cargo de la que fuera número dos del delegado, Amadeu Altafaj, Inma Buldú, pero se encuentra de baja desde el pasado 24 de enero. Ese día se había convocado allí una reunión entre el expresidente Carles Puigdemont y el presidente del Parlament, Roger Torrent, y una rueda de prensa. El Gobierno ordenó desconvocarla y cerrar temporalmente la sede para evitar problemas de seguridad.", "title": "El Gobierno: la Conselleria de Exteriores destinó casi 30 millones a internacionalizar el 'procés' en 2017", "url": "https://www.elespanol.com/espana/politica/20180302/gobierno-conselleria-exteriores-destino-millones-internacionalizar-proces/288972134_0.html", "keywords": "Cataluña,Independentismo,Política,Raül Romeva", "date": "2018-03-02", "id": "bb85ef03f5425dcba81a86cab3455587ce996a46", "summary": "Caulcula que Romeva destinó casi la mitad del presupuesto total para el año en promover inetrnacionalmente el independentismo."}