{"article": "Amasa un pan de lujo Cesta de desayuno - AmasaAmasa es una panadería artesana capitaneada por la emprendedora brasileña Silene da Rocha. Es también una cafetería, un espacio donde se imparten talleres y, desde hace poco, una tienda online que realiza entregas a toda España. De este obrador salen panes de los de verdad, con un sabor marcado, una fragancia intensa y una textura difícil de encontrar. Panes 100% ecológicos como el clásico y muy recomendable pan blanco, el Cafuso (mezcla de pan blanco, centeno, integral y semillas de amapola), el de tomates secos y orégano, el Pan de queso brasileño o algunos “superpanes” como el blanco con chía o el de moringa y arándanos. También es posible encargar cestas para desayunos dulces y salados –con magdalenas, galletas, mantequilla, mermeladas y yogur, además de pan– y para recién estrenados papás. Las cestas son la mar de bonitas e incluyen accesorios de un exclusivo estampado tropical. Los precios varían de 38 a 55 euros. Masa madre natural, la que marca la diferencia Pan con semillas - Masa MadreNo se entendería la revolución del pan sin el triunfo planetario de la masa madre natural. Se trata de un paciente cultivo de levaduras y bacterias a partir de dos sencillos ingredientes: agua y harina, nada más. La mezcla se guarda en un recipiente hermético, se conserva en la nevera y se “alimenta” con más agua y más harina hasta que las levaduras y las bacterias sean suficientes como para fermentar pan. La masa madre natural sustituye la levadura de panadero en el proceso de elaboración del pan, al que confiere sabor (ligeramente más ácido), aroma y textura. A los que se animen a hacer pan en casa de la manera más natural, el libro ‘Masa Madre’ da unas cuantas ideas y consejos. Los autores, Casper André Lugg y Martin Ivar Hveem Fjeld, son dos panaderos escandinavos que hablan desde su propia experiencia (y desde siglos de historia), dando especial prioridad a las harinas sin gluten y a cereales de moda como el centeno, la espelta y la avena. El prólogo lo escribe Jordi Morera, uno de los mejores panaderos de este país. Y uno de los más inspiradores. Más allá del trigo común: espelta, Kamut, Tritordeum Harinas - Pepita y GranoLa revolución del pan tampoco se entiende sin la multiplicación de las alternativas al trigo común en los procesos de panificación. La espelta, por ejemplo, es un tipo de trigo más digerible y más rico desde el punto de vista nutricional. El Kamut es un trigo duro de color oscuro y gusto marcado, casi especiado. A pesar de su nombre, el trigo sarraceno o alforfón no pertenece a la familia del trigo y puede utilizarse en la panificación sólo en pequeñas cantidades. El Tritordeum es un híbrido español entre una cebada salvaje y un trigo duro, muy rico desde el punto de vista nutricional. Y luego están las opciones sin gluten, como el maíz. En todas las tiendas de Pepita y Grano (Madrid, Ponferrada, San Sebastián, Valencia y Florencia) pueden adquirirse a granel todas esas variedades de harina, la mayoría de ellas ecológicas. ¡A panificar!Enkir, la elección más gourmet EnkirEl Enkir es un tipo de trigo que nace de una selección única de algunas de las más de 200 variedades de Triticum monococcum. Se cultiva en Piamonte, Italia, a 500 m sobre el nivel del mar y bajo el sello de Mulino Marino, una empresa familiar, pero de referencia entre los gourmets del pan y las harinas. El Enkir es biológico, apenas necesita abonos y es muy resistente a patógenos y parásitos. Es bajo en gluten y rico en proteínas y betacaroteno (vitamina A), algo que le confiere un bonito color dorado. Además, presume, nos comentan, de un sabor muy marcado, que va desde los tonos afrutados a los más vegetales de la alcachofa y cardo. Un trigo antiguo que apunta a convertirse en tendencia. El pan es oro El pan de Oro - Phaidon¿Qué puede hacer un puñado de cocineros multiestrellados con el pan que sobra? La respuesta a esta pregunta está en las páginas de ‘El Pan es Oro’. El nuevo libro de Massimo Bottura relata la experiencia del Refettorio Ambrosiano, un proyecto de reducción del desperdicio de alimentos y de inclusión social que el famoso chef italiano llevó a cabo coincidiendo con la Expo de Milán. A esta iniciativa se sumaron algunos de los chefs más brillantes del planeta, de Ferran y Albert Adrià a Joan Roca pasando por René Redzepi y Daniel Humm (actual número uno del mundo). El libro, recientemente publicado por Phaidon en español, recopila las recetas elaboradas por estos genios de los fogones a lo largo de seis meses. Entre ellas, el Pan es oro, la receta de la abuela de Bottura que da nombre a la publicación, hecha con migas de pan, leche y azúcar. La forma más bonita de cocer pan Pan - LeCreusetSon el capricho de cualquier foodie digno de este nombre. Por su diseño, sus colores, su calidad y su elevado precio. Las cocottes de LeCreuset están hechas en hierro colado, un material que aporta multíplices ventajas a la cocción, como por ejemplo que el calor se distribuye uniformemente. Por otro lado, su tapa contribuye a retener la humedad. Y sí, pueden ir hasta en el horno. En otras palabras, en el caso del pan, son capaces de simular una cocción parecida a la de los hornos profesionales. Imprescindibles.Aprender a hacer pan Panes - El horno de BabetteHay varios motivos para acudir a una de las tiendas madrileñas de El Horno de Babette. Uno de ellos son las más o menos veinte variedades de pan que salen de su obrador, entre las cuales destacan el hogazón sencillo, la baguette, el pan de trigo sarraceno y el pan de molde de centeno con arándano y semillas. Los panes se elaboran a partir de cinco masas madres diferentes, con harinas eco molidas a la piedra y procesos de mínimo 18 horas. Otro buen motivo es que aquí se aprende a hacer pan de la mano de algunos de los mejores panaderos del mundo. Para mayo, impartirán cursos el italiano Ezio Marinato y el francés Thomas Teffri-Chambelland. El Horno de Babette también forma parte del colectivo La PEPA, un grupo selecto de panaderos españoles que comparten la misma filosofía sobre el pan y el oficio. El pan es un estilo de vida. Las reglas del pan PanesLas reglas de la comida son extremadamente flexibles y las del pan, todavía más. El sabor, el color, el aroma y la textura del pan dependen de muchos factores, como por ejemplo la harina utilizada, la calidad el agua, la levadura, el proceso de fermentación, la forma del pan y el volumen. Aun así, podemos seguir algunas pautas. Un color intenso de la costra del pan nos puede dar pistas sobre el hecho de que ha sido cocido a temperatura elevada, que se trata de un pan de larga fermentación o de masa madre. La miga de una buena hogaza tiene que ser esponjosa pero no gomosa, con alveolos grandes e irregulares y su corteza fina y crujiente. El olor quizá sea más sencillo: el pan tiene que oler a pan. Para conservar correctamente el pan hay que envolverlo en una panera o en una bolsa de papel. Y aunque parezca obvio, nunca hay que meterlo en la nevera, pues las bajas temperaturas no sólo no ralentizan, sino que aceleran el proceso de envejecimiento del pan. Club sandwich, versión callejera Club Sandwich - StreetXOMollete al vapor, carne de cerdo, queso ricotta, huevo de codorniz y mayonesa de chiles. El chef de DiverXO David Muñoz puede permitirse versionar un clásico como el Club Sandwich de la manera más radical y que sea todo un acierto. Se trata de unos de los platos más sabrosos de la carta de su local más informal, StreetXO, con sedes en Madrid y Londres. De hecho, se ha convertido en todo un clásico. El pan da para mucho. Pane e caffé Tosta by Francesco Fioramonti - Spazio Pane e CaffèAcaba de abrir sus puertas en uno de los barrios más exclusivos de Roma, bajo el sello de Niko Romito, cocinero que ostenta 3 estrellas Michelin. Spazio Niko Romito es un concepto de restauración multifuncional que ha ido calentando motores en otras ciudades italianas, pero que sólo en la capital cuenta con una zona cuya oferta gastronómica está centrada en el pan. Se llama Spazio Pane e Caffè y aúna la venta de pan fresco a propuestas ideales para el desayuno, el almuerzo y la cena. Pan y alcachofa a la romana, con crema de avellanas, con bacalao mantecado, con queso ricotta y arenques, con ragú o con huevos, bocadillos, toasts, brioches, galletas, focaccia. Aquí el pan y la harina se declinan de todas las maneras posibles. Un proyecto goloso que de aquí a los próximos siete años tiene previsto expandirse también fuera de los confines nacionales. ------Si te gustó este artículo, suscríbete a nuestra newsletter semanal gratuita o síguenos en Instagram y Facebook.", "title": "Pan gourmet, un estilo de vida", "url": "http://www.abc.es/summum/gastronomia-gourmet/abci-pan-gourmet-estilo-vida-201803030049_noticia.html", "keywords": "gourmet", "date": "2018-03-02", "id": "be718905b2e8752ce2ffaa6bc8fcf22b84114d7b", "summary": "Un alimento básico que se ha transformado en todo un ritual gastronómico con sus vertientes de sofisticación"}