{"article": "MADRIDActualizado:02/03/2018 15:06hLa historia de amor de Gustavo González y María Lapiedra se complica. Desde que se hizo pública su relación, ambos han luchado contra viento y marea por ella, pese a todos los obstáculos a los que se han tenido que enfrentar, que no han sido pocos. Pero parece que el barco se hunde.El reportero gráfico no puede más. Desde hace algunas semanas, las supuestas novias de González se agolpan a las puertas del programa «Sálvame», algunas de ellas confirmadas por el propio colaborador del programa y otras desmentidas. Lapiedra no fue la única amante que tuvo mientras todavía estaba casado con Toñi.Una situación que no ha hecho ninguna gracia a la actriz que, aunque aseguró que estaba muy tranquila y que González le había contado toda la verdad, sus actos la han delatado y han demostrado que la relación no es tan idílica como querían hacer ver. En uno de los espacios de publicidad de Telecinco, Lapiedra, cansada de los testimonios de varias mujeres, decidió llamar a su pareja a escondidas. Gracias a que Kiko Hernández grabó la conversación sin que se diese cuenta se ha podido conocer los verdaderos sentimientos de Lapiedra, que ha amenzado con abandonar a González. «Yo te he contado con todos los que he estado en estos ocho años y quiero que tú también seas sincero. Si me entero de que me has mentido voy a cortar contigo, porque estoy cansada de tantas mentiras», le decía al fotógrafo entre lágrimas, dejándole claro que esta es la última oportunidad. Mientras que las cosas se solucionan (o no), Lapiedra ha decidido complicar aún más la historia y marcharse a la isla de «Supervivientes», algo que no ha sido una sorpresa. Lo que sí lo ha sido es que en Honduras también se encontrará otra de sus exparejas, el actor Adrián Rodríguez.«Tuve una relación con él. Nunca hemos vuelto a hablar. Cuando empecé con Mark me borró y yo eliminé a los antiguos amantes de mi móvil. No me da miedo que cuente cómo nos conocimos», aseguró en «Sálvame». Y Kiko Hernéndez apostillaba: «Esa noche eran tres en la cama. La otra persona también es muy conocida. Actor también. Ella estaba con otra persona y Adrián se apuntó». Participar los dos juntos en el programa de «Supervivientes» puede que no ayude a superar el mal trago por el que está atravesando con Gustavo González.", "title": "María Lapiedra, a \"Supervivientes\" con su ex mientras amenaza con romper con Gustavo González", "url": "http://www.abc.es/estilo/gente/abci-maria-lapiedra-supervivientes-mientras-amenaza-romper-gustavo-gonzalez-201803021456_noticia.html", "keywords": "maria,lapiedra,gonzalez,gustavo", "date": "2018-03-02", "id": "beb2efff34fcb63c99cc01922d2cb249581f353f", "summary": "La relación de la actriz con el colaborador de televisión no está en su mejor momento"}