{"article": "Las defensas de los ocho acusados por la agresión en Alsasua (Navarra) a dos guardias civiles y sus parejas han presentando un escrito ante la Sala de lo Penal de la Audiencia Nacional en el que piden la abstención, y subsidiariamente instan a la recusación, de la presidenta del tribunal que les va a juzgar, la magistrada Concepción Espejel, al considerar que no va a ser imparcial por los \"lazos\" que le unen a la Guardia Civil. El motivo por el que las defensas han presentado el escrito es \"la existencia de un interés directo o indirecto de la magistrada en el proceso judicial, en atención a sus estrechos vínculos\" con el Instituto Armado. Multitudinaria concentración en favor de los jóvenes de Alsasua en sanfermines \"Está casada con un coronel de la Guardia Civil, matrimonio del que resulta evidente derivan lazos psicológicos o conexión afectiva intensa con el Cuerpo al que pertenece su marido\", explican los letrados, quienes además recuerdan que Espejel ha sido \"condecorada por el Ministro del Interior con la Orden del Mérito de la Guardia Civil\". \"Penas extraordinariamente elevadas\" Para las defensas, \"estas circunstancias resultan especialmente relevantes en el presente proceso, en el que, como es sabido, se enjuicia a ocho personas acusadas de gravísimos delitos de carácter terrorista y por los que se interesan penas extraordinariamente elevadas\". El fiscal encargado del caso, José Perals, atribuye a siete de los imputados cuatro delitos de lesiones terroristas, con una condena de doce años y medio por lesión. Además, imputa a uno de ellos el delito de amenazas terroristas por el que pide igualmente doce años y medio de cárcel. Multitudinaria concentración en favor de los jóvenes de Alsasua en sanfermines Los abogados de las defensas insisten en reprochar que la Fiscalía impute a los acusados un supuesto \"sentimiento de odio hacia la Guardia Civil\" y les vincule con el movimiento 'Alde Hemendik' ('Fuera de aquí'), que reivindica el rechazo a la presencia de las Fuerzas y Cuerpos de Seguridad del Estado y las Fuerzas Armadas en Navarra y el País Vasco. \"No se trata, por tanto, del enjuiciamiento de unas lesiones causadas a dos guardias civiles, aisladamente consideradas, sino el de una supuesta campaña de acoso al Cuerpo desde 1978, aunque los acusados ni siquiera hubiesen nacido, que ponía en tela de juicio la legitimidad de su presencia en el País Vasco y la Comunidad Foral Navarra, todo ello basado en informes de la propia Guardia Civil concernida\", apuntan. \"Ningún ciudadano estaría tranquilo\" Por todo ello, las defensas consideran \"evidente que los lazos familiares\" de Espejel con un coronel de la Guardia Civil y la condecoración recibida \"ponen gravemente en entredicho su imparcialidad y serenidad de ánimo para decidir en la presente causa, y los acusados no pueden sentirse imparcialmente juzgados cuando forma parte del tribunal, como presidenta, una magistrada en quien concurren las citadas circunstancias\". \"Ningún ciudadano estaría tranquilo, creemos, si cualquier decisión que le afecte dependiera de un juez que haya recibido una condecoración de la entidad o empresa a la que, supuestamente, el referido ciudadano hubiera pretendido violentar y que sea, además, familiar directo de uno de sus accionistas o directivos\", explican. Así pues, y \"con el fin de garantizar el derecho de los acusados a un juicio justo y con todas las garantías\", solicitan que Espejel se aparte del tribunal que juzgará el caso y, en caso de no hacerlo, presentarán un incidente de recusación. El juicio está previsto para entre el 16 y el 27 de abril.", "title": "Los acusados de Alsasua piden que la jueza Espejel se aparte por estar casada con un guardia civil", "url": "https://www.elespanol.com/espana/20180302/acusados-alsasua-espejel-aparte-casada-guardia-civil/288971449_0.html", "keywords": "España,Concepción Espejel,Altsasu-Alsasua,Tribunales", "date": "2018-03-02", "id": "bec76bcd8227128e7df939c35a5b5c985a65df53", "summary": "Alegan que su imparcialidad esta comprometida porque su marido es miembro de la Benemérita y que fue condecorada con la Orden del Mérito del Instituto Armado."}