{"article": "La Guardia Civil investiga a un hombre de 40 años y vecino de Antas, una localidad situada al este de la provincia de Almería, por la desaparición de Gabriel Cruz, el niño de ocho años del que se desconoce su paradero desde la tarde del pasado martes. Se trata de un varón conocido de la madre del niño y a quien ella había denunciado por acoso. Sobre él pesa una orden de alejamiento de 100 metros. Los agentes de la Benemérita lo han interrogado dos veces. El día de la desaparición de Gabriel, el menor salió de la casa de su abuela paterna en Las Hortichuelas, una pedanía de la población almeriense de Níjar. Iba a jugar con otros dos niños, de cinco y siete años, a la vivienda de unos familiares de su abuela situada a un centenar de metros de distancia de la suya. Pero Gabriel nunca llegó hasta allí. Desde entonces, nada se sabe del pequeño, que vestía un pantalón negro con rayas blancas de la marca Adidas y una chaqueta roja con capucha. Distintas fuentes consultadas por este periódico confirman que una de las líneas de investigación abiertas se centra en un varón “enamorado u obsesionado de algún modo” con la madre del niño, Patricia Ramírez. Dichas fuentes subrayan que hasta la fecha se barajan varias hipótesis, desde el rapto hasta la pérdida del propio chico, y que el hecho de poner el foco sobre un hombre del entorno de la madre es sólo “una línea de investigación más de las varias abiertas hasta el momento”, sin precisar más datos. Los padres de Gabriel, Patricia Ramírez y Ángel David Cruz, se separaron a los pocos años del nacimiento de su hijo. Ambos mantienen una buena relación y los dos tienen pareja en la actualidad. Peinan un radio de 2 kilómetros Las Hortichuelas es una diminuta población de un centenar de habitantes incrustada en pleno parque natural del Cabo de Gata. Sobre un mapa, es un punto perdido en mitad de un paraíso. Se encuentra situada a una veintena de kilómetros de su pueblo matriz, Níjar. Buscan a un niño de 8 años desaparecido en Almería Llegar hasta Las Hortichuelas supone atravesar con el coche y dejar atrás en la carretera un mar de plásticos por las miles de hectáreas ocupadas por invernaderos para el cultivo de frutas y verduras. Según uno se acerca a Las Hortichuelas, el paisaje se torna más árido, menos vegetado. Apenas hay construcciones a ambos lados de la calzada. Durante kilómetros no se ve ninguna. Las fuertes rachas de viento de estos días hace que el coche se tambalee por momentos. El cielo amenaza lluvia. El visitante se percata de que ha llegado a Las Hortichulas cuando ve que en los arcenes de la carretera hay decenas de coches aparcados. Son de los voluntarios que se han desplazado para ayudar en las tareas de búsqueda del niño, que comenzaron el pasado miércoles, se extendieron durante toda la jornada del jueves y se reanudan a las ocho de la mañana de este viernes. En el dispositivo desplegado participan medio centenar de guardias civiles, técnicos de protección civil, policías locales, perros rastreadores y buzos. También se han usado drones y helicópteros para sobrevolar la zona, llena de acequias, cuevas y pozos ciegos. Hasta última hora del jueves se ha buscado al menor en una circunferencia de 2.000 metros de radio con centro en el punto en el que se vio por última vez a Gabriel. A eso se suma los dos kilómetros de playa ya rastreados. “Hemos peinado pozos, cuevas, pero nada. Por el momento, ni rastro”, comenta con el periodista un guardia civil que participa en las labores de búsqueda del menor y acaba de llegar a la entrada del puesto de mando instalado en la biblioteca de Las Negras, una pedanía de Níjar situada a 3 kilómetros de Las Hortichuelas. Entre las decenas de voluntarios se podían ver a legionarios, senderistas, vecinos de Las Hortichuelas, jugadores de un equipo de rugby de Jaén y amigos y conocidos de los padres del niño desaparecido. La casa de la abuela del niño Gabriel. A.L. Hasta esta pedanía de Níjar se acercó también Juan José Cortés, padre de Mari Luz, la niña onubense asesinada en 2008 a manos de Santiago del Valle. El propio Juan José Cortés comentaba con este reportero que había decidido venir hasta Las Hortichuelas para “ofrecer apoyo moral y optimismo” a los familiares de Gabriel Cruz. “Hasta que no se encuentre algo, no se puede dejar de buscar”, dice justo antes de entrar a la casa de Carmen, la abuela paterna del menor desaparecido. Ella fue la última persona que vio a su nieto. La mujer da dos besos y se funde en un abrazo con Juan José. Se fue a jugar y nunca más volvió Gabriel desapareció la tarde del martes 27 de febrero. Ese día disfrutaba de un puente en el colegio ya que a la jornada siguiente, miércoles 28, se celebraba el Día de Andalucía. Carmen García, prima hermana de la abuela paterna del niño. A.L. La abuela paterna del niño lo vio por última vez a las 15.45 horas. Lo miró desde la valla que rodea su casa, una vivienda de campo a las afueras de Las Hortichuelas. Carmen se despreocupó: el niño caminaba en dirección a la casa de Rosa, una prima hermana de ella. Le quedaban apenas 25 metros para llegar al patio de entrada. Ambas viviendas, la de Carmen y la de su prima Rosa, son de una sola planta. Se distancian por un centenar de metros a través de un camino de tierra y una carretera alquinatrada que lo cruza. Gabriel solía ir a Los Hortichuelas cuando le tocaba pasar los fines de semana o las vacaciones con su padre, que se separó de su madre cuando él era pequeño. El día que se le perdió el rastro estuvo toda la mañana jugando con los dos nietos de Rosa. Le llevó una barra de pan a su abuela A las 12.45 horas del pasado martes, Rosa le dijo a Gabriel que le llevara una barra de pan que le había comprado a su abuela. Rosa le pidió a sus dos nietos, un niño de cinco años y una niña de siete, que acompañasen a Gabriel. Así lo hicieron. Al llegar, Gabriel se quedó en casa de su abuela y los otros dos menores volvieron a la vivienda de la suya. El camino por el que pasó el niño Gabriel. A.L. Después, Gabriel, junto a su abuela paterna, su padre y la pareja de éste, que también estaban en Las Hortichuelas, fueron a hacer unas compras a una pedanía cercana antes de almorzar. Volvieron a casa en torno a las 14.30 horas. Una hora y cuarto después, tras haber comido, Gabriel se marchó de nuevo a jugar con aquellos dos niños con los que había pasado la mañana. Aunque era demasiado pronto y Gabriel podría molestar a la hora de la siesta, Carmen le permitió ir. La abuela lo vio salir por la verja de hierro de su chalet y llegar caminando a la altura de un poste de luz de madera que hay en el camino de tierra que conduce a la casa de su prima. Cuando el niño dio unos pasos más, su abuela dejó de divisarlo porque el camino toma un recodo. A Gabriel le faltaban apenas 25 metros para llegar a su destino. El niño se esfumó en ese tramo del recorrido que había hecho antes centenares de veces. “Ojalá lo devuelvan vivo” Rosa García atiende a EL ESPAÑOL a la puerta de su casa. Pide a los periodistas que no atosiguen a la abuela del niño, a quien acompañan en su vivienda una decena de familiares durante todo el día. “Está muy mal, entendedlo”, dice su prima hermana. La mujer cuenta que el niño estuvo jugando en el patio de su casa con sus dos nietos durante toda la mañana. Dice que cuando lo mandó a llevarle el pan a su abuela fue la última vez que lo vio. “Mi prima se presentó aquí a eso de las seis de la tarde para llamar a su nieto porque era hora de merendar. Le dije que aquí no estaba. Preguntamos en otras dos casas más, donde hay vecinas con niños. Aquí nos conocemos todos y es frecuente que los niños jueguen en la calle o en las casas de otros. Aquí nunca ha pasado nada malo. Sobre las siete y media comenzamos a ponernos nerviosos. El niño no aparecía”. Rosa piensa que “alguien se ha llevado a Gabriel cuando iba a cruzar la carretera” que nace al término del carril de tierra por el que se accede a la casa de su abuela. “Lo estaban esperando, estamos seguros. Según pasa el tiempo, nos vamos temiendo lo peor. Ese chico no se ha perdido. Imposible. A ese niño se lo han llevado. Ojalá lo devuelvan vivo”. Patricia Ramírez, madre de Gabriel, compareció el jueves ante los medios de comunicación. La mujer pidió que se dejasen de lanzar bulos en torno al paradero de su hijo y que dejasen de llamarla supuestos videntes que decían conocer datos sobre el pequeño. “No hay nada cierto en eso”, dijo Patricia Ramírez sobre una furgoneta blanca que habría aparecido cerca de la casa de su antigua suegra o de que a su hijo lo habían raptado dos marroquíes. “Mi hijo no es de escaparse ni de hacer trastadas. Sólo le pido a mi niño que sea fuerte, que aguante, que lo estamos buscando, que aguante un poco que lo vamos a encontrar\", dijo entre lágrimas la madre, completamente rota. Panorámica de Las Hortichuelas. A.L.", "title": "Un hombre obsesionado con la madre de Gabriel, el niño desaparecido, entre las líneas de investigación", "url": "https://www.elespanol.com/reportajes/20180301/hombre-obsesionado-madre-gabriel-desaparecido-lineas-investigacion/288722375_0.html", "keywords": "Personas desaparecidas,Níjar,Reportajes", "date": "2018-03-02", "id": "c24be455ac3c279ee3dd15dca1bfd27b92c68320", "summary": "La Guardia Civil investiga a un varón de 40 años y vecino de Antas, una localidad situada en el este de Almería por la desaparición de Gabriel Cruz."}