{"article": "El prófugo Carles Puigdemont ha renunciado “provisionalmente” a ser investido president de la Generalitat, pero mantiene intacta su aspiración a ser considerado y tratado como la primera autoridad de la inexistente república independiente de Cataluña. Su tenacidad es ridícula pero resulta congruente con su delirio, así que la principal duda a estas alturas es si el conjunto de los partidos separatistas -y sus compañeros de viaje de En Comu Podem- van a seguir alentando la farsa sin reparar en las consecuencias que puede tener para la sociedad, las instituciones y el autogobierno de Cataluña. Sobre todo cuando, tal y como ha demostrado en su patético mensaje de abdicación de este jueves, el precio de las ensoñaciones de Puigdemont es la congelación sine die de la legislatura y la perpetuación del 155. Homenaje al huido La cuestión es pertinente porque la mayoría independentista ha convertido el primer pleno del Parlament en una suerte de homenaje al huido, sin más contenido que una declaración de fe separatista sin efecto real alguno. También porque a resultas del mensaje urbi et orbi de Puigdemont, su insistencia en llevar la batuta del procés desde Waterloo ni sirve para desatascar la formación de Gobierno en Cataluña, ni resuelve la disputa por el liderazgo en el bloque independentista entre ERC y los restos de la desaparecida Convergència, ni fortalece la causa nacionalista, sino más bien todo lo contrario. Jordi Sánchez, inelegible Puigdemont se reivindicó como legítimo president en el exilio, se permitió la condescendencia de urgir al Parlament a investir a un candidato tan inelegible como él mismo -el encarcelado Jordi Sánchez-, convocó una “reunión solemne” de cargos electos cuyo único sentido sería el de rendirle pleitesía y anunció la constitución de un Consejo por la República en el exilio. Es difícil creer que cargos electos de la Generalitat se preten al teatrillo de formar una estructura paralela y antagónica a la fuente de su legitimidad. Pero basta reparar en el boato y la grandilocuencia con que Puigdemont ha comunicado su previsible \"retirada provisional\" para sospechar que no le faltarán incondicionales dispuestos a hacer el ridículo mientras él se resiste a ser enterrado políticamente.", "title": "Puigdemont se resiste a ser enterrado", "url": "https://www.elespanol.com/opinion/editoriales/20180302/puigdemont-resiste-enterrado/288861113_14.html", "keywords": "Cataluña,Carles Puigdemont,Jordi Sànchez i Picanyol,Editoriales,Opinión,Parlament de Cataluña,Desafío soberanista", "date": "2018-03-02", "id": "c2c32989946671f0deff43167399a04dd8225da9", "summary": "El expresident de la Generalitat, fugado en Waterloo, renuncia a ser reelegido pero quiere seguir tutelando el 'procés'. Al proponer como sucesor a un candidato inelegible, como Jordi Sánchez, mantiene el bloqueo y perpetúa el 155."}