{"article": "Un interno de la prisión de Cáceres ha fallecido como consecuencia de un disparo en el tórax tras fugarse cuando estaba siendo trasladado al Palacio de Justicia. Un agente de policía ha resultado herido leve en este incidente. Se trata de un preso \"muy peligroso\", de 24 años y nacionalidad colombiana, que tenía su última residencia en Huelva, y que \"transitoriamente\" se encontraba en la capital cacereña, según ha explicado el subdelegado del Gobierno en Cáceres, José Carlos Bote. El interno se ha fugado cuando estaba siendo trasladado al Palacio de Justicia de la capital cacereña, donde iba a prestar declaración en el marco de un juicio por tenencia ilícita de armas. El preso, que no iba esposado porque caminaba con muletas, se ha deshecho de ellas cuando se bajaba del coche en el que estaba siendo trasladado y ha comenzado a correr en las inmediaciones de las dependencias judiciales sin que los agentes que lo custodiaban pudieran impedirlo. Tras la huida se ha puesto en marcha una batida por la zona con la colaboración de Policía Nacional, Guardia Civil y Policía Local para tratar de dar con su paradero. Fruto del mismo, ha sido detenido en las inmediaciones de la urbanización de Vistahermosa, donde se ha producido un tiroteo tras una persecución policial. El preso ha sido trasladado inmediatamente hasta el Hospital San Pedro de Alcántara, donde ingresó en estado crítico con una herida de bala en el tórax y donde finalmente ha fallecido, según han confirmado fuentes del Servicio Extremeño de Salud. Según ha explicado el subdelegado del Gobierno en Cáceres el preso recibió \"al menos un disparo\" y, además, como consecuencia del suceso ha resultado herido también de forma leve un agente de policía. SIN CONSTANCIA OFICIAL DE UN TIROTEO Sobre los hechos ocurridos, el subdelegado ha señalado que él \"no\" tiene \"constancia oficial\" de que \"haya habido un tiroteo\". \"Sí sabemos que él ha sido herido de bala, entiendo que tiroteo es cuando hay disparos en ambas direcciones...\", ha apuntado. \"Lo que sí hay que decir es que era un preso muy peligroso, que todas las fuerzas y cuerpos de seguridad que han participado en el dispositivo de búsqueda tenían la orden de máxima y extrema precaución, porque incluso se les había dicho que podía ir armado\", ha explicado Bote, quien ha incidido en que lo ocurrido se encuentra \"en proceso de investigación judicial\". \"Era un preso muy peligroso, y cuando se ha puesto en marcha el dispositivo de búsqueda se ha dado la instrucción de que se extremase la precaución porque podía ir armado\", ha insistido Bote, quien ha añadido que no se puede confirmar que el preso fuera armado. Asimismo, sobre quién pudo efectuar el disparo que hirió al preso, el subdelegado ha dicho que \"la captura final se ha hecho por miembros del Cuerpo Nacional de Policía, que son los que han llevado el grueso de la investigación, con mucha colaboración de la Guardia Civil y de la Policía Local, a los cuales evidentemente hay que agradecer el buen trabajo que han desempeñado\". \"Dicen que pertenecía a una banda de atracadores de joyería. Una banda no es que opere de forma individual.. es que tenía contactos y tenía amigos. No sabemos desde que se escapa si puede proveerse de algún arma\", ha indicado. \"Como era o es una persona extremadamente peligrosa, de ahí que todas las precauciones que tomaran las fuerzas y cuerpos de seguridad fuesen pocas\", ha reiterado.", "title": "Muere un preso por un disparo de un policía tras fugarse de la prisión de Cáceres", "url": "https://www.elespanol.com/sociedad/sucesos/20180302/muere-preso-disparo-torax-fugarse-prision-caceres/288972341_0.html", "keywords": "Muertes,Presos,Sucesos,Cáceres (Provincia)", "date": "2018-03-02", "id": "c45708903b16a02bdad0310c00c60fec4c1fd2bb", "summary": "Se trata de un hombre \"muy peligroso\", de 24 años, colombiano, que se dirigía a prestar declaración en el marco de un juicio por tenencia ilícita de armas. Pertenecía a una banda de atracadores de joyerías."}