{"article": "Más de mil mujeres periodistas han firmado un manifiesto contra el machismo y la desigualdad en los medios de comunicación y han llamado a las profesionales comunicadoras de todo el país a sumarse \"en la medida de sus posibilidades\" a la huelga del 8 de marzo. La iniciativa, que nació de forma espontánea y casual entre un grupo de informadoras, pretende denunciar la brecha salarial, el techo de cristal, la precariedad, la inseguridad laboral y el acoso sexual y laboral que sufren las periodistas en los medios de comunicación, así como los sesgos informativos. \"El objetivo es expresar nuestro rechazo al machismo que existe en el sector y que se manifiesta de muchas maneras diferentes. Creíamos que era el momento para que esta efervescencia feminista llegara también a los medios de comunicación y se materializara en reivindicaciones\", ha explicado a Efe una de las promotoras del manifiesto, la periodista de eldiario.es Ana Requena. El manifiesto invita a todas las profesionales de la comunicación a unirse a la huelga del 8 de marzo. Las periodistas paramos Bajo el lema \"Las periodistas paramos\", el manifiesto quiere evidenciar las dificultades de las mujeres para llegar a puestos de dirección en las redacciones, que cobran menos que ellos, que su tasa de temporalidad es superior y la falta de flexibilidad y la complejidad para la conciliación en el sector. Asimismo, denuncia que las tertulias y el ámbito de la opinión están \"masculinizados\" y que la mirada de los medios es sesgada y parcial porque la mujer está infrarrepresentada en los contenidos periodísticos. Requena ha señalado que la idea de este movimiento nació cuando varias compañeras empezaron a hablar de sus inquietudes sobre el 8 de marzo: convocaron una reunión, en la que surgió la idea del manifiesto, y a partir de ahí crearon un grupo de mensajería instantánea para darlo a conocer. Cerca de 2.000 mujeres periodistas integran ya ese chat. El manifiesto se ha publicado esta mañana y desde entonces ya lo han firmado más de 1.000 profesionales. La iniciativa, ha destacado Requena, se ha convertido en el germen de futuras acciones conjuntas de las informadoras. Las periodistas leerán su manifiesto el 8 de marzo a las 12:30 en la Plaza de Callao de Madrid, acudirán agrupadas ese día a la manifestación feminista y ya hablan de crear una asociación de mujeres informadoras. \"Esto ya es imparable, empiezan a surgir ideas de todo tipo. Está claro que teníamos muchas ganas de hacer cosas juntas, es muy bonito que estalle así la solidaridad entre nosotras\", ha concluido Requena.", "title": "Más de 2.800 mujeres periodistas firman un manifiesto contra el machismo", "url": "https://www.elespanol.com/cultura/20180301/mil-mujeres-periodistas-firman-manifiesto-machismo-medios/288722207_0.html", "keywords": "Huelgas,Cultura,Machismo,Feminismo", "date": "2018-03-02", "id": "c5c92b46873b9be3e284999ca6db2f0ad6ac851c", "summary": "La iniciativa denuncia la brecha salarial, el techo de cristal, la precariedad, la inseguridad laboral y el acoso sexual y laboral que sufren las periodistas en los medios de comunicación, así como los sesgos informativos."}