{"article": "Nunca antes en la historia de nuestro país, se han destinado tantos recursos al pago depensiones. La tercera parte del gasto público español son pensiones. Con un PIB actual de 1,2 billones de euros y un gasto en pensiones de 150.000 millones, usted, querido lector, al igual que el resto de trabajadores, destina todas sus jornadas laborables duran mes y medio al pago anual de pensiones. Si los beneficios anuales de todo el IBEX se destinaran al pago de pensiones, necesitaríamos 4 años de beneficios para pagar un solo año de pensiones. Y si optáramos por vender todas las empresas del IBEX a un consorcio Chino, sólo tendríamos ingresos para pagar 3 años de pensiones. El pago en pensiones, supone hoy todo el PIB español de 1980. Y este gasto se disparará aun más en los próximos años. Una locura insostenible. En términos absolutos, nunca se está satisfecho con lo que se tiene, pero en términos relativos, los pensionistas españoles pueden considerarse unos privilegiados si los comparamos con los pensionistas de otros países de nuestro entorno. Son también unos privilegiados en comparación con los pensionistas españoles del pasado y con los pensionistas futuros, que muy probablemente no recibirán prestación pública, o si lo hacen, será testimonial. Los jubilados de hoy son el oasis en el desierto de las pensiones españolas, antes, eran la excepción, tras ellos, todo será peor. Son el resultado de la burbuja del Estado de Bienestar, a punto de estallar por la inversión de la pirámide poblacional. El actual sistema de pensiones es una estafa para nuestros hijos y nietos El actual sistema de pensiones es una estafa para nuestros hijos y nietos, que no participaron de los acuerdos que les obligarán a soportar un gasto del que nunca se beneficiarán y un engaño a nuestros mayores. El sistema actual es una losa intergeneracional a la que se le debe poner remedio. Es necesaria una drástica reforma del sistema, para que no siga incrementándose la carga sobre generaciones futuras, al tiempo que se mantiene la calidad de vida que se merecen nuestros mayores. Esto sólo pasa por el esfuerzo de todos. La carga de los actuales cotizantes seguirá siendo alta y las pensiones serán más bajas. El sistema público de pensiones es un engaño para nuestros mayores, pues no perciben su pensión en base al ahorro de sus cotizaciones. El sistema de reparto, que sustenta la prestación por jubilación, consiste en que quien trabaja y cotiza hoy, paga la pensión de quien está jubilado hoy. El sistema público, no es un sistema de ahorro, es un sistema de gasto, mediante el que que gasta hoy lo que se ingresa hoy y por lo tanto depende de que haya más cotizantes que jubilados. Muchos jubilados actuales han cotizado más de 35 años, pero no percibirán la prestación que les prometieron. El sistema no ha guardado ese fondo, ya se lo ha gastado y no entran suficientes cotizantes para pagarles lo que se les prometió. De hecho, en Asturias ya tenemos el doble de personas en edad de acceder a la jubilación, que en edad de incorporarse al mercado laboral. Si además consideramos que la pensión media en Asturias es de 1.300€, pero quien se incorpora al mundo laboral roza los 1.000€, no hace falta ser físico nuclear para concluir que ni expropiándole todo el sueldo a nuestros hijos y nietos podrá pagársenos la pensión. No será extraño que nuestros hijos y nietos huyan del infierno fiscal que les estamos preparando Es una estafa para las nuevas generaciones de trabajadores, a los que se les impone, sin consulta previa, la mayor carga pública que soportan nuestros presupuestos. Pero ya conocen el engaño y en algún momento se negarán a aceptar la promesa de una improbable pensión pública futura, a cambio de un ingente pago de impuestos actual. No será extraño que nuestros hijos y nietos huyan del infierno fiscal que les estamos preparando, sin su consentimiento, para pagar unas pensiones públicas hoy que ellos no disfrutarán mañana. Todo irá a peor, como ya nos ha demostrado la historia. Las condiciones de acceso a la jubilación de los trabajadores actuales, se han agravado con respecto a las de los pensionistas de hoy. Así, mientras que un trabajador que se hubiera jubilado en 1996, debía acreditar un período mínimo de cotización de 8 años y el importe de su pensión se establecía sobre los últimos 15 años cotizados, el jubilado de hoy, si quiere jubilarse a los 65 años, requiere un período mínimo de cotización de 15 años, y 36 años de cotización más 9 meses. ¿Cuáles serán las condiciones de jubilación de los mileuristas que pagan las pensiones de hoy? A todo ello se une que en nuestro Parlamento, las clases pasivas están perfectamente representadas por todos los partidos políticos y las clases activas, huérfanas de partido alguno que represente a quienes sostienen el sistema, sufrirán en forma de subida de impuestos el mantenimiento de las pensiones. El clamor por mejores pensiones es un clamor para que se suban los impuestos El clamor por mejores pensiones es un clamor para que se suban los impuestos, no lo dude. Una mejora de las pensiones, sin medidas de reducción de gasto en otros ámbitos, sólo cabe si los que trabajan pagan más impuestos. Asumamos la realidad, el sistema es insostenible. No se dejen engañar por Errejón, sus pensiones se las paga su nieto mileurista, no el Gobierno, al igual que la subvención para los viajes del Imserso y otras tantas prestaciones subvencionadas, a las que no se quieren renunciar. Démosle una solución entre todos, y a ser posible sin subirle los impuestos a los que ya pagan mucho. *** Ignacio Blanco Urizar es economista y abogado.", "title": "Pensionistas de manifa y trabajadores que cotizan", "url": "https://www.elespanol.com/opinion/tribunas/20180302/pensionistas-manifa-trabajadores-cotizan/288841116_12.html", "keywords": "Manifestaciones,Pensiones,Opinión,Tribunas,Protestas sociales,Impuestos,Fondos de pensiones", "date": "2018-03-02", "id": "c5e07c34fe3fdaac3935666f0e45428bc2ba966f", "summary": "El autor advierte sobre la quiebra inevitable del actual sistema público de pensiones, una \"estafa para nuestros hijos y nietos\" que sólo se sostiene subiendo indefinidamente los impuestos."}