{"article": "Por sorpresa y a pocas horas de un encuentro de Euroliga que se presume trascendental ante el Fenerbahçe, la sección de baloncesto del Real Madrid ha anunciado la salida de Jonas Maciulis del equipo. Ambas partes rescinden el contrato que les unía y, en un breve comunicado, el club blanco agradece los servicios prestados al jugador lituano durante casi cuatro años. También le desea suerte en su nueva etapa. El protagonismo de Maciulis ya decayó la pasada temporada, aunque ha sido a partir del presente curso cuando su incidencia en el equipo de Laso ha pasado a ser prácticamente marginal. Con el peor promedio anotador de su carrera (3,5 puntos entre ACB y Euroliga) y tras sólo 35 partidos disputados (se quedó cerca de los 60 en sus anteriores cursos en el Madrid), apenas había jugado 14 minutos de media hasta la fecha. Se esperaba que el alero natural de Kaunas pudiese desempeñar un papel similar al que Andrés Nocioni desarrolló el curso pasado. Sin embargo, y aunque su rol guerrero nunca ha desaparecido, el físico no le ha acompañado. Por eso, y a sus 33 años, Maciulis ha preferido cerrar su etapa en el Madrid y buscar nuevos horizontes. Renovó por dos años en verano de 2016, así que todavía quedaban unos meses para que su contrato venciese. Today is a hard and a really difficult day for me because Real Madrid C. F. and I separate our paths. It is certainly a sad time and it has been a very hard decision to make because during these seasons coaches, players, club employees... have become a family to me. All of them and the fans have made me and my family feel at home, helping us to make our lives even better. Have been three and a half unforgettable years in which we have achieved many titles and in which I have lived great moments. For all that, I want to thank the club and its president, Florentino Perez, Juan Carlos Sánchez and Alberto Herreros for giving me this opportunity. I want to thank all my teammates throughout this period, coaches, fans and all people who have always been supporting the team, the media... all of you. I won titles, friends and memories that I'll always have with me. I'll never forget my way through this great club. Good luck and..... #HalaMadrid! Una publicación compartida de Jonas Mačiulis (@jonasmaciulis8) el Mar 2, 2018 at 5:29 PST El lituano cierra su etapa como jugador madridista con un palmarés envidiable desde que llegó a la capital española en verano de 2014: una Euroliga, dos Ligas, tres Copas del Rey, una Supercopa y una Copa Intercontinental. También con los máximos honores en el vestuario, donde desarrolló una buena amistad con Jaycee Carroll, por ejemplo. Con su salida, la nómina de hombres altos del Madrid queda algo más liberada, aunque no demasiado: Anthony Randolph, Gustavo Ayón, Walter Tavares, Felipe Reyes, Trey Thompkins... Sin duda, un juego interior que sigue erigiéndose como el principal pilar del equipo.", "title": "Jonas Maciulis abandona el Real Madrid de baloncesto", "url": "https://www.elespanol.com/deportes/baloncesto/20180302/jonas-maciulis-abandona-real-madrid-baloncesto/288971719_0.html", "keywords": "Euroliga de baloncesto,Baloncesto,ACB,Real Madrid de baloncesto", "date": "2018-03-02", "id": "c5f4f317a8c9cd821ef55f7caf6a2d95e5553933", "summary": "El club y el jugador lituano han rescindido el contrato que unía a ambas partes hasta este verano. Jugaba a las órdenes de Laso desde 2014."}