{"article": "La Audiencia Nacional ha condenado a Pablo Rivadulla, conocido artísticamente como el rapero Pablo Hasel, a la pena de dos años y un día de cárcel y multas de 24.300 euros por delitos de enaltecimiento del terrorismo, con la agravante de reincidencia, e injurias y calumnias contra la Corona y las instituciones del Estado por el contenido de 64 mensajes publicados en Twiter y una canción en Youtube. Hasel ya fue condenado por la Audiencia Nacional a dos años de de cárcel por subir a YouTube usando distintas identidades archivos de audio y/o vídeo con canciones de su creación, que tuvieron una gran difusión, con expresiones de apoyo a organizaciones terroristas GRAPO, ETA, Al Qaeda, RAF, Terra Llure y a algunos de sus miembros, justificando su existencia y pidiendo que vuelvan a cometer acciones terroristas. El Supremo confirmó esa condena en marzo de 2015. En una sentencia, los magistrados de la Sección Primera de la Sala Penal Concepción Espejel y Nicolás Poveda, con el voto particular de Manuela Fernández de Prado –partidaria la absolución-, consideran que las publicaciones de Hasel suponen “una actuación conjunta, dirigida contra la Autoridad del Estado en sus múltiples formas, menospreciando y denigrándolos personalmente y en conjunto, aludiendo a la necesidad de ir más allá en un comportamiento violento, incluso con la utilización del terrorismo, a cuyos miembros destacados y condenados judicialmente por ello, se dirige en términos de ser el referente a imitar, buscando la adhesión de personas a tal finalidad”. La Sala examina todos los tuits publicados por Hasel -cuya cuenta en esta red social contaba con 54.000 seguidores,- y destaca, entre otros, el del 14 de marzo de 2016 en el que junto a una foto de la miembro del GRAPO Victoria Gómez expresa que “las manifestaciones son necesarias, pero no suficientes, apoyemos a quienes han ido más allá”. La Sala destaca el tuit en el que junto a una foto de la miembro del GRAPO Victoria Gómez, Hasel expresa que “las manifestaciones son necesarias, pero no suficientes, apoyemos a quienes han ido más allá” Para los jueces se advierte de ello una llamada a la audiencia a apoyar a los que van más allá de las manifestaciones, sin que en el acto del juicio el acusado haya dado explicaciones sobre qué significan sus palabras “ir más allá”, que, señala la Sala, “en simple lógica equivalen a dejar la protesta pacífica, convirtiéndola en cualquier forma que fuere”. “Actuación violenta que propone como marco de actuación como cuando manifiesta en el citado tuit que la manifestaciones son necesarias pero no suficientes”, con lo que se incita a adoptar posiciones más allá de la mera protesta pacífica o como el tuit del 1 de abril de 2016 que dice 12 años sin lucha armada por parte de otra mimbro del GRAPO, Isabel Aparicio, “elevando la actuación de esta en la lucha armada a la categoría de referente por su ejemplo”, afirman. Dichos mensajes, continúa la resolución, no sólo tienen por objeto la llamada antes indicada, sino también laudatio, una alabanza hacia miembros de grupos violentos de carácter terrorista que han sido objeto de condenas judiciales por sus actividades criminales, consignándolos como referentes de conducta. “No se trata pues de un mero comentario en el que se vierte una opinión, sino que se trata de un mensaje que encierra claramente una invitación a realizar una conducta igual que la de sus referentes, se incita a tratar de emular sus actos. En definitiva, actividad violenta y terrorista que representa una forma de lucha encomiable y positiva según su criterio”, una “exaltación de la violencia que pretende solapar bajo forma de opinión, incluso con peligro para el orden constitucional y la paz social y las personas”. Doctrina en la materia La Sala analiza la doctrina del Tribunal Supremo sobre la materia, en especial la reciente sentencia que ha condenado al también rapero “Valtonyc” para destacar que el delito de enaltecimiento requiere que se genere un riesgo en abstracto, algo que queda acreditado en el presente caso. En esta línea el Tribunal recuerda que el origen de esta investigación proviene de un mensaje remitido por un particular la Fiscalía, alarmado por la aparición de dichos tuits. En relación con el delito de injurias y calumnias a la Corona, la Sala señala que los mensajes y el vídeo analizado presentan una actuación por parte del acusado -condenado en 2014 a dos años de cárcel por enaltecimiento, sentencia confirmada por el Tribunal Supremo- que determina la imputación al Rey Emérito e incluso al Rey actual la comisión de múltiples delitos, incluso de homicidio y de malversación, así como de una conducta no acorde con la autoridad que representan. “No se trata de expresar una reivindicación política de otra forma de Estado, como pudiera ser republicana” dicen los jueces, sino que se advierte una intencionalidad como es la de injuriar y calumniar, ya que únicamente se dedican a insultar y menospreciar a la monarquía y sus integrantes, “con el ánimo evidente de que por quien accede a sus tuits adopte una posición contraria a los mismos, incluso de forma violenta”. Injurias y calumnias contra las instituciones del Estado Respecto al delito de injurias y calumnias contra las instituciones del Estado, el tribunal subraya la gran cantidad de delitos que se imputan de forma reiterada a los miembros de los Cuerpos y Fuerzas de Seguridad del Estado, acusándoles de asesinatos, torturas, que se integran en unos contenidos ofensivos y de marcado odio a los mismos a los que se sigue acusando, a pesar de haber obtenido resoluciones judiciales que les exoneraba, en cuyo caso carga contra la autoridad judicial, sin más acreditación por su parte que sus propias palabras y sus manifestaciones, sin otro fundamento ni probanza alguno. En un voto particular, la magistrada Manuela Fernández de Prado entiende que Pablo Rivadulla debió ser absuelto puesto que su actuación encaja dentro de la libertad de expresión y no supone una manifestación del discurso de odio para propiciar o alentar, aunque sea de manera indirecta, una situación de riesgo para las personas o derechos de terceros o para el propio sistema de libertades, en el sentido en el que a su juicio viene pronunciándose el Tribunal Supremo y el Constitucional. Esta magistrada considera que ese riesgo no se justifica por el hecho de que lo haya denunciado un particular, sino que requiere un proceso valorativo del Tribunal, en el que se deben examinar las expresiones utilizadas, las circunstancias del caso, el autor, el destinatario del mensaje o el contexto, incluso histórico, para valorar la importancia y verosimilitud del riesgo. Contra la Corona Respecto a los tuits y el vídeo de Youtube relativos a la Corona, esta magistrada entiende que contienen una crítica ácida pero no superan los límites de la libertad de expresión. En su opinión, al analizar el contenido de una canción tiene que tenerse cuenta que se trata de una manifestación artística y en ella los límites de lo tolerable son necesariamente más flexibles. “El artista que canta una canción se convierte en un personaje que lleva a cabo una representación que le aleja de la realidad. La provocación, la ambigüedad, la crítica ácida tiene cabida entonces en mayor medida que si se tratase de una expresión pegada a la realidad, porque se trata de una representación en la que puede jugar la ficción”. Concluye que la línea que separa en el caso de una canción lo que puede resultar amprado por la libertad de expresión y lo que se encuentra fuera de este ámbito de protección aparece claramente en las canciones de este acusado. Esta juez también se basa en la sentencia de Valtonyc para distinguir que en ese caso las expresiones empleadas en las canciones sí permitían identificar el llamamiento a la violencia y las ofensas a la Corona, algo que no se corresponde con los hechos enjuiciados. ¿Quién es Pablo Hasel? De Hasel se sabe que es rapero y poeta, que es comunista, que fue condenado a dos años de prisión por enaltecimiento del terrorismo. Ya en otra ocasión alabó atentados de GRAPO, RAF y Terra Lliure y pidió libertad para Manuel Pérez Martínez, alias Camarada Arenas. Se sabe de él que no pide perdón, que sigue apretando tuercas desde su cuenta de Twitter: lo mismo llama “nazis” a los jugadores del Betis que dice que Podemos es “una sucursal del PSOE”. Si se le pregunta quién es, responde que “un militante que participa en movimientos sociales, un artista revolucionario y un obrero en paro que no encuentra otro trabajo”, ya que su música y sus letras no le dan “para vivir”. Explicó en su momento que no creía haber sido el primer músico en España que ha tenido problema con la Audiencia Nacional: \"Creo que no he sido el primero, pero sí con quien fueron un gran paso más allá, pues registraron mi domicilio, me detuvieron y me condenaron a dos años de prisión. Me detuvieron y condenaron para asustar a otros, como no lo consiguieron con todos, han seguido reprimiendo. Como tampoco tuve mucha solidaridad, les sale barato hacerlo y no se cortan\", relató. \"Desear no es amenazar\" Ante la pregunta de cómo se diferencian los contenidos musicales que implican violencia, como “yo fusilaría a Zapatero”, “pienso en balas que nucas de jueces nazis alcancen”, etc. de la amenaza real, Hasel contestó que \"desear no es amenazar\": \"Amenazar es decir que lo vas a hacer. En todo caso, amenazados nos sentimos nosotros porque ellos sí nos hacen mucho: desde la represión a explotarnos, negarnos un trabajo, etc.\". El rapero ha llegado a acusar a la policía de \"torturar y golpear\" y se ha referido a las cárceles como \"centros de exterminio\": \"Esa acusación parte de hechos objetivos: hay incontables pruebas de que han torturado y asesinado, han aparecido hasta por TV. No todos, claro, pero los policías que encubren a sus compañeros que sí lo han hecho o el Estado que ampara su impunidad, son cómplices. Hasta la prensa burguesa se ha hecho eco de algunos de sus asesinatos y torturas. También el tribunal europeo, nada sospechoso de comunista, ha llamado la atención al Estado español por las numerosas torturas que ni siquiera se investigan y se archivan\", sostuvo. Contra Podemos Los detractores de Hasel se han referido a él en numerosas ocasiones como \"el rapero de Podemos\", pero él se ha esforzado en negarlo. \"Rompí con Pablo Iglesias y compañía antes de que surgiera Podemos, ni sabía que iban a montarlo. Lo hice porque vi cómo cada vez se mojaban menos y que no eran más que trepas y cobardes oportunistas que no estaban dispuestos a plantar cara al Estado. Hasta el PSOE cuando surgió tenía planteamientos más radicales. Basta ver cómo Podemos ha recortado su programa inicial hasta reducirlo a la socialdemocracia más rancia\", sostuvo. Y siguió arremetiendo contra Pablo Iglesias: \"No se mojan ni contra la OTAN ni contra la monarquía, son otros palmeros del régimen. Soy comunista y creo que el partido que tanto en su programa como en sus hechos nos ha representado más, es el PCE (r) y está ilegalizado por ello, además de silenciados. El Estado sabe que si muchos trabajadores los conocieran, simpatizarían con el partido. Pagan con largas condenas de prisión su militancia política, no armada y no se han apoltronado ni nos han vendido. Lo han dado y dan todo por el socialismo, que es la única salida a la barbarie y opresión de esta dictadura del capital. Por hablar bien del PCE (r) y solidarizarme con sus presos, me condenaron y sigo con causas pendientes en el punto de mira\", alegó en su día.", "title": "Nueva condena para Pablo Hasel: dos años de cárcel por enaltecer a ETA y los Grapo", "url": "https://www.elespanol.com/cultura/musica/20180302/anos-carcel-pablo-hasel-enaltecer-eta-grapo/288971689_0.html", "keywords": "Música,Terrorismo,Rap", "date": "2018-03-02", "id": "c9591258aa3e60c94453c3c4ddbc4f7bceaf76aa", "summary": "El rapero aseguró en Twitter que los miembros de Grapo y ETA son para él \"ejemplos de resistencia\". También se le ha condenado por injurias a la Corona y a las fuerzas y cuerpos de seguridad del Estado. "}