{"article": "La sección primera de lo penal de la Audiencia Nacional ha rechazado por \"extemporáneas\" las peticiones de los acusados de la agresión a dos guardias civiles y sus parejas en 2016 en Alsasua (Navarra) de apartar a la magistrada Concepción Espejel del tribunal que juzgará los hechos el próximo 16 de abril. En un auto, la sección, integrada por la misma Espejel, Manuela Fernández Prado y Eduardo Gutiérrez, recuerda que la ley exige plantear la recusación tan pronto como se conozca el tribunal que va a juzgar la causa y que \"se inadmitirán\" aquellas peticiones que no se realicen en un plazo de 10 días desde la notificación de la primera resolución en la que se da a conocer a los jueces encargados del procedimiento. En este caso, señala el auto, se sabía que Espejel iba a juzgar estos hechos desde junio de 2017, cuando la juez tomó posesión como presidenta de la Sala de lo Penal de la Audiencia Nacional y de la sección primera. Sin embargo, las defensas plantean en el incidente de recusación presentado esta mañana que hasta el pasado 13 de febrero no conocieron la intervención de Espejel en el tribunal encargado de juzgar los hechos, algo que, según el auto, \"no puede estimarse así\". Multitudinaria concentración en favor de los jóvenes de Alsasua en sanfermines Alegaban los acusados los \"estrechos vínculos\" de Espejel con la Guardia Civil, teniendo en cuenta su relación conyugal con un coronel del instituto armado y que fue condecorada por el Ministerio del Interior con la Orden del Mérito de la Guardia Civil, circunstancias que, según ellos, son públicas. Pero, señalan los jueces, \"si las causas de recusación eran previamente conocidas por su publicidad, el plazo para plantearlo empezó a correr, al menos, desde la resolución del 21 de junio de 2017 de confirmación del auto de conclusión\", la primera que firmó Espejel. Con esta decisión de la Sala, Espejel seguirá al frente del tribunal que juzgue desde el próximo 16 de abril esta agresión, en la que los ocho acusados se enfrentan a una petición fiscal de entre 12 y 62 años de prisión por delitos de lesiones terroristas o amenazas terroristas. Espejel ya ha sido recusada en varias causas por su afinidad al PP, como el caso Gürtel y el caso Bárcenas, de los que fue apartada.", "title": "Rechazada la petición de los acusados de Alsasua de apartar a la jueza Espejel", "url": "https://www.elespanol.com/espana/20180302/rechazada-peticion-acusados-alsasua-apartar-jueza-espejel/288972069_0.html", "keywords": "España,Concepción Espejel,Altsasu-Alsasua,Tribunales", "date": "2018-03-02", "id": "cb65c08941017750f2e7e8a3c92de0fa91749378", "summary": "La Audiencia Nacional ha señalado que las demandas de los imputados por la agresión a dos guardias civiles son \"extemporáneas\". Los inculpados alegaban que la magistrada era imparcial por estar comprometida con un miembro de la Benemérita."}