{"article": "El director de orquesta Jesús López Cobos ha fallecido esta madrugada en Berlín a consecuencia de un cáncer y sus restos serán trasladados a Toro (Zamora) su ciudad natal, donde serán enterrados. El director de orquesta Jesús López Cobos ha fallecido esta madrugada en Berlín a consecuencia de un cáncer y sus restos serán trasladados a Toro (Zamora) su ciudad natal, donde serán enterrados. Nacido en 1940, tras acabar sus estudios de Filosofía en Madrid, decidió dedicar su vida a la dirección de orquesta, para lo que se diplomó en el Conservatorio de Viena en el área de Composición, ha informado hoy su agencia, Conciertos Vitoria. VIDEO Concierto de Jesús López Cobos Tras dirigir las mejores orquestas del mundo, fue director general de la Ópera de Berlín entre 1981 y 1990, director de la Orquesta Nacional de España entre 1986 y 2000 y de la Orquesta Sinfónica de Cincinnati entre 1990 y 2000. Desde 2003 y hasta 2010 fue director musical del Teatro Real de Madrid. Le dio su primera oportunidad Peter Maag, de quien fue ayudante en Venecia, al proponerle dirigir como titular la \"Flauta mágica\" de Mozart, uno de sus primeros pasos hacia el podio. \"Amaba su trabajo por encima de todo y sabía que el cincuenta por ciento de su quehacer sobre el podio consistía en explicar a los músicos su visión de cada obra, sin querer imponer que ésta fuera la única posible\", informan en la nota. Disfrutaba especialmente dirigiendo ópera, siendo el \"Così fan tutte\" de Mozart su favorita, por \"su sabia combinación entre la alegría de saberse vivo y la tristeza de algunos de los pasajes de nuestro propio devenir en este mundo\". También se sentía muy identificado con el \"Réquiem\" de Brahms por su concepción filosófica, obra con la que según sus agentes \"querría ser recordado hoy\".", "title": "Muere el director de orquesta Jesús López Cobos a los 78 años en Berlín", "url": "https://www.elespanol.com/cultura/20180302/muere-director-orquesta-jesus-lopez-cobos-berlin/288971446_0.html", "keywords": "Música,Directores de orquesta,Cultura,Berlín", "date": "2018-03-02", "id": "cc3a60aca5184853d57905a9ba32db452f7b483e", "summary": "López Cobos ha fallecido esta madrugada en Berlín a consecuencia de un cáncer y sus restos serán trasladados a Toro (Zamora)."}