{"article": "MadridActualizado:02/03/2018 18:53hHoy que ha fallecido Jesús López Cobos, el prestigioso director de orquesta español-Premio Príncipe de Asturias de las Artes- ABC ha mantenido una conversación con la cineasta Cristina Otero, íntima amiga del director, quien ha desarrollado «Música en las manos» -un documental que trata a grandes rasgos sobre la vida de Cobos y que se lanzará esta primavera.La música está de luto tras la pérdida de uno de los más grandes genios musicales de la orquesta. El talento extraordinario de Cobos no solo alcanzó para cosechar el reconocimiento internacional; sino que le permitió romper las barreras entre este arte y el hombre. Se entregaría en cuerpo y alma para que todos aprendieran a sentirla y hacer de la música parte de su vida.La amistad cercana entre ambos surge gracias al documental que Cristina comenzó a realizar hace casi una década. Y mientras trabajaba en esta obra audiovisual, fue testigo de «una generosidad infinita en su persona», expresa Otero.«Cobos era muy perfeccionista con su trabajo, no por el hecho de destacar sino por el hecho de hacerlas bien». «Todos los músicos adoran la música, pero algunos tienen una conexión especial con ella», asegura la cineasta.Un músico humanista«Música en las manos» es el retrato íntimo de un genio, en el que proyecta a Cobos en las ciudades más importantes de su vida: Toro, Málaga, Madrid, Viena Berlín y Lausanne; en donde experimenta y crece junto con su música.Durante la conversación, Cristina Otero desveló la gran personalidad de un hombre actual que no vivía en el hermetismo y cuyo espíritu le permitió ganarse a su entorno; animando a niños, jóvenes y adultos para que le abriesen las puertas de su vida a la música.«Cobos le daba importancia a la enseñanza de música a temprana edad, no para formar profesionales sino para hacer mejores personas», apuntó Otero.Las cualidades El director tenía un gran sentido del humor y una formación humanística formidable; y gracias a ello veía a la música con otra óptica no solamente artística, sino también humana que siempre logró contagiar a los integrantes de la orquesta.Como cualquier buen jefe, tenía una excelente relación con su equipo; y no sólo con sus músicos, también con la gente que trabajaba a su alrededor.«Cobos le daba importancia a la enseñanza de música a temprana edad, no para formar profesionales sino para hacer mejores personas»«Jesús siempre tenía las partituras a mano. Las estudiaba al milímetro durante muchísimo tiempo, y luego las volvía a estudiar», añadió Otero.El director necesitaba ponerse en la piel de los compositores para poder darle sentido a su música a través de los sentimientos encontrados. Se acercaba a ellos, se interesaba por sus vidas y emociones. «Posiblemente ese era su verdadero disfrute y su amor por su trabajo», señaló Cristina.Cobos tenía un don sobrenatural -además de su constancia, disciplina y empatía con los compositores-, un oído entrenado para distinguir cualquier anomalía pero imperceptible para el resto de los oyentes.La versatilidad de su persona le permitió desarrollarse en diferente temática musical; desde la renacentista española -con las interpretaciones Tomás Luis de Victoria-, ópera de cámara a la zarzuela.«La razón se debe a que tenía los oídos muy abiertos a toda la música, desde la religiosa al flamenco», explicó la cineasta.Su visión sobre la música clásica en EspañaCon la creación de las comunidades autónomas en los años 80 la música clásica, comenzaría a estar presente en toda España y a posicionarse internacionalmente. Cada ciudad empezó a contar con su propia orquesta y auditorio. Con esta democratización, cada uno de los españoles podía acceder a este arte sin tener que acudir a la capital.Sin embargo, existía una gran problemática que impedía un mayor desarrollo en este género musical. Únicamente podías acceder a la orquesta si eras funcionario; y para poder serlo necesitabas la nacionalidad española. «Ahora se van internacionalizando, van seleccionando lo mejor que permite su presupuesto». «En el 2003 siguió la labor de García Navarro, y puso la orquesta nacional a un nivel excelente gracias a la selección de buenos músicos», expresó Otero.El compromiso de Cobos con los jóvenesLa carrera profesional de Jesús era muy intensa, sin embargo estaba comprometido con la política cultural, la incursión de la música en la vida de todos, el apoyo a los compositores actuales y el impulso a los jóvenes con talento. «Él pensaba que había que apostar mucho más por los compositores, siempre que podía intentaba tocar una pieza de un autor contemporáneo» señaló Cristina.Cobos era consciente de las dificultades a las que se enfrentan los nuevos músicos, y por ello se entregaba desde la cercanía y la enseñanza humanísta para aportarle otras herramientas distintivas. «La transmisión de conocimiento era una parte esencial de su trabajo. Siempre estaba dispuesto para los jóvenes y elaborando importantes programas de becas para ellos; de los que han salido grandes directores de orquesta», explicó Otero.«Diálogo de Carmelitas»La cineasta explica que el director le había confesado que sentía que su gran obra maestra había sido «Diálogo de Carmelitas» -se estrenó en el 2007-, se había entendido muy bien con la esencia de la música religiosa antigua.Esa pasión que le despertaba la música religiosa también lo hizo su fe, a la que se abrazó hasta el final de sus días; como así lo dijo su amiga:«Aunque sabía que estaba enfermo, tenía muy buen ánimo y mucha paz. Creo que se ha ido en paz».", "title": "\"Música en las manos\", el retrato más íntimo de Jesús López Cobos", "url": "http://www.abc.es/cultura/musica/abci-musica-manos-retrato-mas-intimo-jesus-lopez-cobos-201803021607_noticia.html", "keywords": "lopez,cobos,jesus", "date": "2018-03-02", "id": "cc593e77e403055745a7c00681e5716c7c34b373", "summary": "La cineasta Cristina Otero, quien ha compartido una gran amistad con el director de orquesta español durante los últimos diez años de su vida, habla de la faceta más humana del hombre que revolucionó la música clásica"}