{"article": "MadridActualizado:02/03/2018 15:13hLa Guardia Civil ha detenido para interrogar a un hombre que tiene una orden de alejamiento sobre la madre de Gabriel, el niño de 8 años desaparecido en Níjar, Almería. Según ha podido saber ABC, este hombre (que sigue detenido) vive en un pueblo próximo al de la familia y se habría saltado dicha orden en el pasado.El detenido, al que han tomado declaración en la Comandancia Guardia Civil de Almería, no mantiene ni ha mantenido relación sentimental con la madre del niño desaparecido de Níjar. Él la acosaba y ella consiguió dicha orden de alejamiento. Tanto el padre como la madre del niño, separados después de nacer el menor, están descartados como posibles autores de la desaparición. Por eso los investigadores están sondeando ahora el entorno de la familia.El ministro de Interior, Juan Ignacio Zoido, ha confirmado esta detención, aunque advierte que se ha producido por manipular la pulsera localizadora que debía llevar por orden de alejamiento de la madre de Gabriel. De momento, según ha sabido ABC, el arresto no tiene que ver con la desaparición del niñoAl pequeño Gabriel le perdieron la vista el martes 27 de febrero en Las Hortichuelas (Níjar) cuando recorría un camino de apenas cien metros que separa la casa de sus abuelos de otra de sus padres. Patricia, madre del pequeño, explicó ayer que la zona donde se encontraba el niño cuando desapareció está poco transitada y que Gabriel «se la conoce perfectamente». Además, el pequeño es un niño «autónomo y muy responsable. No es de escaparse y hacer trastadas».Al igual que hicieran los padres y la Guardia Civil, el ministro de Interior pidió ayer colaboración y que frenaran los bulos en torno a la desaparición del niño de Níjar en la que se ha movilizado un dispositivo en el que participan, entre otros, efectivos de la Unidad Central Operativa (UCO) del Instituto Armado.«Se están poniendo todos los medios»L. López Caro (Madrid).- El ministro del Interior, Juan Ignacio Zoido, ha certificado que el hombre detenido en el entorno de Níjar e interrogado por la Guardia Civil «nada tienen que ver» con la desaparición del pequeño Gabriel, sino que ha sido arrestados por «manipular la pulsera de alejamiento» que tenía impuesta con respecto a la madre del niño «a la que estaba acosando». En declaraciones posteriores a una acto en memoria de las víctimas del 11 M, pero ha añadido que se están poniendo «todos los medios necesarios» para resolver con la mayor rapidez posible la incógnita del paradero del niño de ocho años. Según otras fuentes, el detenido sería vecino de un pueblo próximo a Níjar que tendría tras de sí una historia de obsesión con la madre del pequeño, con la que, en principio, no le habría unido ninguna relación sentimental.", "title": "La Guardia Civil detiene e interroga a un hombre con una orden de alejamiento sobre la madre de Gabriel", "url": "http://www.abc.es/sociedad/abci-guardia-civil-interroga-hombre-orden-alejamiento-sobre-madre-gabriel-201803020808_noticia.html", "keywords": "secuestro,nino,nijar", "date": "2018-03-02", "id": "cdc4fbf0f0acd9f020b01f260569765ceeb90d9f", "summary": "Según ha podido saber ABC, esta persona, con la que no ha tenido relación setimental la madre del niño desaparecido de Níjar, se habría saltado dicha orden"}