{"article": "La Policía ha detenido a dos hermanos a los que se les acusa de ser los máximos responsables del asalto al hospital de La Línea de la Concepción para liberar al narcotraficante Samuel Crespo del pasado 6 de febrero. El delincuente se encontraba bajo custodia policial tras una intensa persecución por las calles de la localidad. Tras sufrir un accidente en motocicleta, los agentes lo trasladaron a dependencias hospitalarias, siempre sometido a vigilancia policial. Detenidos los responsables del asalto al hospital Una veintena de encapuchados accedieron al recinto y, tras agredir a los agentes encargados de la custodia, se llevaron al narcotraficante. Todos los indicios apuntan a que el delincuente habría sido trasladado a Marruecos en moto de agua para ser intervenido de las lesiones sufridas en el accidente. Los dos hermanos detenidos serían los organizadores del asalto del pasado 6 de febrero. Tras varias semanas de investigación, los agentes lograron identificar a los máximos responsables de este asalto. Estas pesquisas permitieron finalmente su localización en el día de ayer, en dos actuaciones coordinadas por la Policía Nacional que permitieron la detención por la mañana de Isamel M.C. en la ciudad de Algeciras. En el marco de la misma operación durante la tarde se procedió a la detención de su hermano Eduardo en La Línea de la Concepción, tras intentar huir al percatarse de la presencia policial. En el momento de su detención portaba entre sus efectos más de doscientos mil euros. Ambos detenidos se encuentran en dependencias policiales a la espera de ser oídos en declaración, tras lo cual serán puestos a disposición de la autoridad judicial. La investigación continúa abierta a fin de localizar y detener al resto de los participantes en el asalto al Hospital. La operación ha sido realizada por la agentes de la Policía Nacional de la Comisaría de La Línea de la Concepción.", "title": "Detenidos los responsables del asalto al hospital de La Línea para liberar al 'narco' Samuel Crespo", "url": "https://www.elespanol.com/espana/20180302/detenidos-responsables-hospital-linea-liberar-samuel-crespo/288971537_0.html", "keywords": "Policía Nacional,Narcotráfico,La Línea de la Concepción,España", "date": "2018-03-02", "id": "ce5decbe7d41339b008b65e5d52256a2d471089d", "summary": "Se trata de dos hermanos capturados por la Policía. Organizaron un ataque con 20 encapuchados para liberar al delincuente, bajo custodia policial."}