{"article": "Actualizado:02/03/2018 11:47hTodo ha sido muy rápido en la carrera de Pablo Ferrández. Con veintiséis años, este chelista madrileño puede presumir de tocar el «Lord Aylesford», un Stradivarius valorado en diez millones de euros que le fue concedido por la Nippon Foundation tras pasar una selección internacional. En 2015 fue el primer español premiado en el Concurso Chaikovsky de Moscú, uno de los más prestigiosos. Hace unas semanas, recibió el Premio Princesa de Girona de las Artes. Con una agenda internacional de lo más repleta (ha tocado con Anne-Sophie Mutter y Gidon Kremer), toca este sábado en el Festival Musika-Música de Bilbao y ofrece el día 8 un recital de cámara dentro de la temporada del CNDM en el Auditorio Nacional de Madrid.Si le hubiesen contado todo esto hace cinco años, ¿se lo habría creído?La verdad es que no. Han sido cinco años increíbles. Obviamente hay una cantidad de trabajo enorme detrás que la gente no ve desde fuera. ¿Qué acontecimiento, en su opinión, ha marcado un punto de inflexión en su carrera?Indudablemente, lo del Stradivarius fue un gran punto para mí. Tener un instrumento así te ayuda mucho a la hora de tocar. Encuentras muchos colores, te da muchas herramientas. También el Chaikovsky fue un punto muy importante porque me dio mucha visibilidad. Firmé con mi agencia en Nueva York y las cosas desde entonces han ido muy bien. Antes del Chaikovsky no llegaba a veinticinco conciertos al año, este año tengo casi setenta. ¿Cómo es ahora su relación con el chelo? Imagino que es como un matrimonio: vas conociéndote poco a poco.Voy a empezar el cuarto año con este chelo. Al principio es un instrumento muy complicado de tocar, tiene muchísima personalidad. Cada vez que toco una pieza que antes sólo había tocado con otro chelo, es como si empezara desde cero. Una vez que has aprendido el mecanismo para tocarlo, es un instrumento increíble. No puedo cambiar. Su sonido es ya mi voz. Es como yo.¿Qué peculiaridades tiene?Es un chelo grande, el más grande que construyó Stradivarius. La distancia entre las notas es mayor. Tuve que adaptarme mucho por el tema de la afinación. Cuando viajo a algún país al que no puedo llevar el chelo, toco mi propio chelo y, al ser más pequeño, lo noto muchísimo.¿Hay países a los que no puede llevar el chelo?Para poder tener el chelo, la fundación propietaria del instrumento me pone ciertas condiciones. Una de ellas es no llevarlo a países en conflicto. Israel está considerado así por ellos. Me da mucha pena, porque voy a dar allí cinco conciertos muy importantes para mí.¿Qué hará en este caso?Normalmente toco mi chelo, pero en esta ocasión unos amigos que trabajan en la industria de los instrumentos me van a ayudar para conseguir un chelo de muy alto nivel.¿Se ve en el futuro con otro chelo?Si fuese por mí, no cambiaría nunca. Es el chelo ideal para mí.En Bilbao toca la Sinfonía concertante de Prokofiev, una página que no se interpreta a menudo, desde luego mucho menos que otros conciertos de Prokofiev.Es un concierto muy complicado. Es súper difícil para el chelo, y también muy difícil para la orquesta. Impone mucho respeto. Yo lo toqué hace cinco años y desde entonces no lo he vuelto a tocar porque nunca me lo pidieron. Pero este año por alguna razón me lo piden constantemente. Lo voy a tocar seis siete veces. En Corea, en Moscú, en México, en Bilbao, en Finlandia. La hija de Rostropovich, Olga, me llamó porque quería que abriese yo el Festival Rostropovich con esta obra, que fue escrita para su padre. ¿En qué consisten las dificultades de la parte solista?Explota lo que se puede hacer con un instrumento en niveles que nunca se habían profundizado. Sin embargo, está muy bien escrito. Se puede tocar perfectamente. Se nota la intervención de Rostropovich, porque es imposible que un compositor no chelista pudiese componer algo así.¿Cuáles son las orquestas que hasta el momento le han impresionado más?La Orquesta de la Radio de Fráncfort. Es impresionante cómo escuchan y cómo se anticipan a lo que vas a hacer. Tocar con una orquesta que sabe lo que vas a hacer antes de que tú lo sepas es una sensación alucinante. También me encantó la Bamberg Symphony. Es una orquesta que tiene muchísimos colores. Lo que yo busco en una orquesta es que puedan hacer colores y que reaccionen con mucha rapidez. Es muy difícil para cien personas reaccionar y entender todos a la vez lo mismo. Es muy complicado pero cuando funciona es increíble. También actúa en Madrid en Madrid con otros dos jóvenes concertistas españoles: la oboísta Cristina Gómez Godoy y el pianista Juan Pérez Floristán. Es un concierto curioso porque no hay mucha música para la formación de oboe, piano y chelo. Pero nos apetecía mucho tocar juntos. Admiro mucho a los dos, son muy amigos míos. Todos vivís en Berlín.Sí. Una pequeña reunión española en Berlín. En este concierto van a estrenar una pieza de Jesús Torres.Es una obra que me gusta. Tiene mucho ritmo. Creo que al público le va a gustar. ¿Qué tal se encuentra en Berlín?Muy a gusto. Es una ciudad que tiene muchísima oferta cultural. Además, hay mucho español. Sin embargo, es posible que en cinco diez años acabe volviendo a España porque me encanta España y quiero volver a vivir ahí.¿Qué instrumentista le ha impresionado más?Anne-Sophie Mutter. Aprendo muchísimo de ella. Cada vez que toco con ella o la veo tocar, me fijo muchísimo en su mano del arco, es la mejor mano del arco que tiene ningún instrumentista de cuerda ahora mismo. ¿Desgasta viajar tanto?Bastante. Esta semana ha sido dura he tenido tres conciertos diferentes en tres ciudades diferentes con tres orquestas diferentes en siete días. Si tocas la misma pieza es algo normal, pero si son programas diferentes es un poco duro.¿No existe a veces el peligro de aceptarlo todo, de no saber decir que no?Ahora mismo estoy en una etapa en la que no debería decir que no a nadie, a menos que sea una locura. Uno tiene que probar sus límites. No puedes limitarte a ti mismo por miedo o por prudencia. Siempre que me he encontrado en una situación de duda, me he lanzado y ha salido bien. Para mejorar, tienes que superar tus propios límites. Lo hablaba precisamente con Mutter. Es muy importante para un joven músico descubrir hasta dónde puedes llegar y aprender lo que puedes hacer y no puedes hacer. Si empiezas ya desde joven a ponerte barreras sería un error. Dos citasFestival Musika-Música. Bilbao (3 de marzo).Auditorio Nacional de Música. Madrid (8 de marzo).", "title": "Pablo Ferrández: \"Para mejorar, tienes que superar tus propios límites\"", "url": "http://www.abc.es/cultura/cultural/abci-pablo-ferrandez-para-mejorar-tienes-superar-propios-limites-201803020112_noticia.html", "keywords": "violonchelista,musica,ferrandez,pablo,entrevista", "date": "2018-03-02", "id": "ce9d2a1c22fc62f829cc942690a15a62a00cf1cd", "summary": "A sus veintiséis años, el joven chelista madrileño no deja de quemar etapas. Galardonado con el Premio Princesa de Gerona, protagoniza dos conciertos en Bilbao y Madrid"}