{"article": "La Guardia Civil ha detenido a un hombre por manipular la pulsera de seguimiento y quebrar la orden de alejamiento que tenía impuesta sobre la madre del niño Gabriel, de 8 años, desaparecido desde el pasado martes en Níjar (Almería). Se trata del varón conocido de la madre del niño y a quien ella había denunciado por acoso. Sobre él pesaba una orden de alejamiento de 100 metros. Los agentes de la Benemérita lo han interrogado dos veces antes de detenerlo. El ministro del Interior, Juan Ignacio Zoido, ha informado esta mañana de las novedades del caso. “No se puede determinar que tenga una relación con la desaparición”, ha apuntado, y ha deseado que haya una pronta resolución de la desaparición de Gabriel. Zoido se ha expresado de esta forma en un acto con víctimas del atentado del 11M en la sede del Ministerio del Interior. Según el ministro, se ha llevado a cabo una detención e interrogatorio a un varón porque \"manipuló\" la pulsera telemática que lleva en virtud de una orden de alejamiento sobre la madre de Gabriel. \"No hay nada que hoy por hoy vincule a esta persona con la desaparición\", ha dicho Zoido, pidiendo una vez más que se deje trabajar a los especialistas de la Guardia Civil y se evite la difusión de bulos. También ha recordado que la investigación está declarada secreta. Buscan a un niño de 8 años desaparecido en Almería “La Guardia Civil está poniendo todos los medios necesarios para la localización de Gabriel”, ha añadido el ministro. El individuo detenido no tendría ninguna relación de parentesco con Gabriel. Como EL ESPAÑOL había adelantado, la Guardia Civil investigaba a un hombre de 40 años y vecino de Antas, una localidad situada al este de la provincia de Almería, por la desaparición del niño de ocho años.", "title": "Detienen al hombre que acosaba a la madre de Gabriel por saltarse la orden de alejamiento", "url": "https://www.elespanol.com/espana/20180302/detienen-hombre-acosaba-madre-gabriel-saltarse-alejamiento/288971315_0.html", "keywords": "Personas desaparecidas,Sucesos,España", "date": "2018-03-02", "id": "d1ab27ba877e324fbdc1c0311e7d37c2c2f04ae8", "summary": "Se trata de un varón de 40 años conocido de la madre del niño desaparecido en Níjar y a quien ella había denunciado por acoso."}