{"article": "Actualizado:02/03/2018 10:34hEl arbitraje de Mateu Lahoz en el partido de ayer entre Las Palmas y el Fútbol Club Barcelona no dejó nada satisfechos a los jugadores azulgranas. El empate a uno dejó a los de Ernesto Valverde solo cinco puntos por encima del Atlético de Madrid, con quien se enfrentan el próximo domingo, y las apreturas de la clasificación han llevado la tensión a un vestuario que hace solo unas jornadas veía el título de liga encarrilado.Los futbolistas del Barça estaban convencidos al final del choque de que el árbitro les había perjudicado con algunas acciones notablemente controvertidas. Reclamaron un penalti por un derribo a Paulinho, unas manos de Chichizola fuera del área que deberían haber supuesto la tarjeta roja al portero local por abortar una ocasión manifiesta de gol de Suárez y, sobre todo, consideraron inexistente el penalti en contra, por unas manos de Digne tras un rechace.Uno de los más enfadados tras el pitido final era Gerard Piqué. El central azulgrana, que vio el partido desde el banquillo por decisión de Valverde, esperó a Mateu en su camino hacia el túnel de vestuarios. Su intención era recriminarle sus decisiones y lo tuvo que hacer en la distancia, pues fue sujetado por el delegado del Fútbol Club Barcelona, aunque llegó a señalar amenazante al colegiado. Finalmente Carles Naval consiguió llevárselo al vestuario casi a empujones para evitar males mayores.«La jugada del penalti nos ha hecho daño por cómo ha sido. Luego ellos se han defendido bien y hemos intentado entrar. Ha habido poca continuidad en el juego, nos ha costado», explicó Valverde, que reconoció haberle reclamado al árbitro la expulsión de Chichizola en el descanso: «No quiero analizar la labor arbitral. En el descanso he hablado con él de una acción clara del portero con mano fuera del área. Del penalti, todavía no sé qué ha pitado. En el vestuario no estaba claro quién había hecho el penalti».", "title": "Gerard Piqué esperó a Mateu Lahoz para recriminarle su arbitraje", "url": "http://www.abc.es/deportes/futbol/abci-palmas-barcelona-gerard-pique-espero-mateu-lahoz-para-recriminarle-arbitraje-201803021013_noticia.html", "keywords": "lahoz,barcelona,enfado,pique,mateu", "date": "2018-03-02", "id": "d2f840cde4817492b64d557241279b151a66c596", "summary": "El central del Barcelona, muy enfadado, tuvo que ser retirado al vestuario casi a empujones"}