{"article": "MADRIDActualizado:05/03/2018 16:22hCada vez es mayor el número de evidencias que relacionan las enfermedades bucodentales, caso de la periodontitis o ‘enfermedad de las encías’, con las patologías cardiovasculares. Por ejemplo, ya se sabe que la bacteria ‘Porphyromonas gingivalis’, además de causar directamente la enfermedad periodontal, altera la expresión génica de las proteínas implicadas en la activación de la inflamación y, por tanto, en el desarrollo de la aterosclerosis. Tal es así que, de manera similar a como ocurre con la diabetes, la consulta del dentista se presenta como un lugar idóneo para promover la salud cardiovascular e, incluso, para detectar a las personas en riesgo de desarrollar una enfermedad cardiovascular o que, sin saberlo, ya la padecen. Por ello, la Sociedad Española de Periodoncia y Osteointegración (SEPA) y la Sociedad Española de Cardiología (SEC) han puesto en marcha, con la participación de la Fundación SEPA de Periodoncia e Implantes Dentales, la Fundación Dental Española (FDE) y la Fundación Española del Corazón (FEC), un curso online para formar a los dentistas de todo el país sobre cómo promover la salud cardiovascular en la consulta dental. Una iniciativa pionera no solo en España, sino en toda Europa. Como explica Blas Noguerol, patrono de la Fundación SEPA, «en una clínica dental media se podría detectar al menos un paciente diabético no diagnosticado al año y entre dos y cuatro prediabéticos. Además, se podrían detectar unos tres pacientes hipertensos no diagnosticados o inadecuadamente controlados. Esto refleja el papel del dentista como agente clave en la detección del riesgo cardiovascular».No en vano, como recuerda Manuel Anguita, presidente de la SEC, «la consulta dental no deja de ser, salvando las diferencias, una especie de servicio de Atención Primaria de Salud, al que acuden personas sanas con problemas bucodentales y también otras que, muchas veces sin saberlo, presentan alteraciones de salud que van más allá de la cavidad oral. De hecho, los dentistas pueden jugar un papel similar al que tienen los médicos generales en lo que respecta a la labor de prevención y detección de enfermedades».Salud cardiovascularEl curso, enmarcado en el proyecto ‘MimoCardio-Cuida tus Encías’ de SEPA y la SEC para mejorar y potenciar la comunicación entre los médicos y los dentistas con objeto de sensibilizar a la población en la promoción de la salud bucodental y general, muy especialmente cardiovascular, cuenta con la colaboración de VITIS y Perio AID y será, al menos en su primera edición –ya hay cuatro programadas para 2018 y cinco para 2019–, totalmente gratuito. Concretamente, el objetivo es que, como mínimo, hasta un 20% de los más de 36.000 dentistas colegiados que ejercen en nuestro país hayan realizado el curso en 2020. Y para ello, la iniciativa será canalizada por el Consejo General de Dentistas de España y sus 52 colegios profesionales.Cuando el dentista realiza un tratamiento periodontal está reduciendo simultáneamente el riesgo cardiovascular del pacienteComo destaca Adrián Guerrero, presidente de SEPA, “con esta iniciativa no solo se pretende proveer a los profesionales de la Odontología de una información básica para que puedan atender correctamente las particularidades y demandas especiales que pueden tener los pacientes con enfermedad cardiovascular que acuden a la consulta dental, sino que, aún más importante, se ofrece a dentistas conocimientos y herramientas para que puedan detectar precozmente factores de riesgo cardiovascular y promover hábitos de vida saludables. No cabe duda de que la clínica dental es un espacio de salud ideal para activar acciones de prevención primaria, tanto en el ámbito dental y periodontal como en el de la salud general”.Es más; los organizadores también prevén que el curso se amplíe en el futuro a los cardiólogos, en este caso incidiendo en conocimientos esenciales sobre enfermedad periodontal y su posible impacto en la aparición, desarrollo y complicación de algunos eventos cardiovasculares.Más allá del cuidado bucodentalLas personas con una mala salud bucodental tienen un mayor riesgo de sufrir una enfermedad cardiovascular, hasta el punto de que padecer enfermedades en las encías aumenta en un 25-50% las probabilidades de desarrollar una patología cardiovascular y, por ende, de padecer un infarto o un ictus.Como concluye Adrián Guerrero, «la periodontitis es un factor de riesgo para desarrollar enfermedades cardiovasculares. Por ello, cuando el dentista realiza un tratamiento periodontal está reduciendo simultáneamente el riesgo cardiovascular. Y si a esto le sumamos la labor que podemos jugar en la promoción de hábitos de vida saludable y la eliminación de hábitos nocivos, caso del tabaquismo, el impacto sobre la salud periodontal, cardiovascular y general es muy relevante».", "title": "Los dentistas colaborarán en la promoción y cuidado de la salud cardiovascular", "url": "http://www.abc.es/salud/sepa/abci-dentistas-colaboraran-promocion-y-cuidado-salud-cardiovascular-201803020930_noticia_amp.html", "keywords": "cardiologia,dentistas,formacion", "date": "2018-03-02", "id": "d44ccdd3e25fd0e66118538491436c5a2f78628f", "summary": "La SEPA y la SEC ponen en marcha un curso online pionero en Europa para mejorar la promoción de la salud cardiovascular desde la consulta del dentista"}