{"article": "\"Debemos hacer frente a la dura realidad\" del brexit. En su discurso más detallado hasta la fecha sobre las relaciones futuras que pretende mantener con la UE, la primera ministra británica, Theresa May, ha reconocido por primera vez este viernes que Reino Unido no podrá lograr todo lo que quiere. Tendrá que seguir aplicando parte de las reglas comunitarias y no podrá rebajar unilateralmente sus estándares sociales o medioambientales si quiere acceder al mercado único europeo, un acceso que será más restringido que en la actualidad. Además, deberá tener en cuenta la jurisprudencia del Tribunal de Justicia de Luxemburgo. Pese a ello, May sostiene que los modelos existentes de relaciones de la UE con países terceros -como el de Noruega, el de Suiza, el de Ucrania o el de Canadá- no pueden ser un precedente para Reino Unido. Y pide a los Veintisiete un pacto comercial a medida de Londres. \"Quiero el acuerdo más amplio y profundo que sea posible, que cubra más sectores y una cooperación más completa que ningún otro acuerdo de libre comercio en el mundo hoy\", ha asegurado la primera ministra británica. Un acuerdo que a su juicio debería incluir dos capítulos que no tienen precedentes en ningún pacto de esta naturaleza. El primero dedicado a los servicios financieros, con el fin de permitir a la City de Londres seguir operando en Europa. Una posibilidad que Bruselas ya ha rechazado. Y otro consagrado a los servicios de radiodifusión, que facilitaría la libre circulación de cadenas de televisión. La primera ministra británica admite que en ambos casos sería necesario un cierto grado de convergencia regulatoria entre Bruselas y Londres y un marco de colaboración permanente. Londres se queda en aviación y medicamentos El futuro acuerdo de libre comercio entre la UE y Reino Unido debe garantizar que no habrá tarifas ni cuotas para la circulación de productos. Londres se compromete a mantener estándares regulatorios muy similares, por no decir idénticos, a los que se decidan en Bruselas. Y reclama un sistema de reconocimiento mutuo para facilitar este comercio. La primera ministra británica ha propuesto además que Reino Unido se quede en las agencias europeas responsables de aviación, productos químicos y medicamentos. También estos capítulos, Londres tendría que cumplir las reglas de la UE y pagar al presupuesto de estos organismos. No obstante, May insiste en que cualquier disputa deberá resolverse en los tribunales británicos y no en el Tribunal de Justicia de la UE. May insiste en que Reino Unido saldrá del mercado único y de la unión aduanera porque quiere recuperar la soberanía para firmar sus propios pactos comerciales al margen de la UE. Pero a la vez reclama un acuerdo aduanero a medida con Bruselas, basado en innovaciones tecnológicas, que además permita que no haya una \"frontera dura\" en Irlanda del Norte. La primera ministra británica ha vuelto a repetir que no acepta que Irlanda del Norte se quede en el mercado único, como ha propuesto la UE, porque ello pone en riesgo la integridad del país. ¿Elegir a la carta? Londres también quiere continuar la cooperación con la UE en áreas como energía, transporte, mercado único digital o innovación. La primera ministra británica sostiene que esto no es \"elegir a la carta\", como le reprocha Bruselas. Sostiene que cada acuerdo comercial es distinto. Y rechaza que la única opción disponible con sus líneas rojas sea un pacto como el de Canadá, tal y como ha dicho el negociador de la UE, Michel Barnier. El discurso de May de este viernes es el resultado de un difícil compromiso tras largos meses de debate entre las diferentes facciones que conviven en su Gobierno. Por un lado, los que quieren un brexit suave, como el ministro de Finanzas, Philip Hammond; por otro, los que apuestan por una ruptura radical con la UE, como el titular de Exteriores, Boris Johnson. Pero pese a todas sus cautelas es improbable que los socios europeos de May vayan a aceptar sus peticiones. Desde el inicio de las negociaciones del brexit, los 27 han advertido a Reino Unido que no tolerarán un traje a la medida como parece reclamar la primera ministra británica.", "title": "May pide a la UE un acuerdo comercial a medida que incluya a la City", "url": "https://www.elespanol.com/mundo/europa/20180302/may-acuerdo-comercial-ambicioso-ue-incluya-city/288971968_0.html", "keywords": "Michel Barnier,Theresa May,Comisión Europea,Europa,Brexit", "date": "2018-03-02", "id": "d7760d037ecd83f1e919876a08d25d5aba63d2bc", "summary": "La primera ministra británica admite que el acceso de Reino Unido al mercado europeo será menor tras el brexit."}