{"article": "A Dino Scala (56) todo el mundo lo conocía en Pont-sur-Sambre. En esta comuna francesa, de apenas 2.500 habitantes, los vecinos comparten pueblo, calles y vida. Lo que nadie sabía -o eso dicen- y que muchos no terminan de creer, es que Dino sea el depredador sexual que lleva actuando por la zona durante los últimos 30 años. Era imposible asociar, hasta ahora, que él era el llamado “violador de la mañana”. Era un viejo conocido de la Policía de la zona. Pont-sur-Sambre está rodeada de verde, de árboles y vegetación. También está a menos de media hora en coche de la frontera con Bélgica. En esta franja del límite francobelga actuaba este padre de familia, que, según el alcalde del municipio, Michel Détrait, era conocido por su carácter “sociable” y por aparentar ser “un buen padre de familia, casi el yerno ideal”. Su fachada social era esa: padre de tres jóvenes que rondan la veintena, trabajador de mantenimiento en una empresa cercana y entrenador del equipo de fútbol local. Ahora la investigación se antoja compleja: a los 19 casos ocurridos en territorio francés -en un proceso judicial abierto en 1996- es probable que se sumen otra veintena en Bélgica. Dino no lo ha ocultado. Desde su detención, ha estimado el número de víctimas en torno a unas cuarenta, según el fiscal de Valenciennes, Jean-Philippe Vicentini. Eran más de las que tenían constancia las autoridades. Dino Scala, a la izquierda, junto al alcalde de su municipio, Michel Détrait. E.E. Distintos sobrenombres, un mismo violador “Es muy sorprendente”, contaba Willy Lebrun, su sucesor al frente del club deportivo, a BFM TV. Quizás no fuera tan chocante para las autoridades, que seguían su rastro muy de cerca desde su última agresión, el pasado día 5 de febrero, a una joven de 16 años en Erquelinnes (Bélgica). Ahí se pudo obtener su ADN, que coincidía con el de un violador al que la policía francesa seguía la pista desde 1996. Le conocían como “el violador de la Sambre”, por la zona en la que actuaba. Sus homólogos belgas lo conocían por el sobrenombre de “el violador de la gorra”, por el atuendo que solía llevar. También por “el violador de la mañana”, por la hora en que solía actuar. La próxima comparecencia del presunto violador Dino será ante un juez en Valencienne \"en tres semanas\", según indicaba su abogado Jean-Benoît Moreau a AFP. Cuando los agentes le detuvieron frente a su casa, este lunes cuando se disponía a coger su Peugeot 206 para ir al trabajo, los agentes no sabían qué esperar. Estaban delante del depredador sexual que tanto buscaban. Pero era él. Ese hombre que veían en los eventos municipales, que se ofrecía para echar una mano. Que organizaba fiestas con amigos y que -de puertas para fuera- jamás dio que sospechar. Dino había entrenado hasta hace dos años al equipo de fútbol municipal. E.E. Un patrón repetido Pero el método que utilizaba Dino siempre era el mismo. Cuando iba a trabajar, aprovechaba para atacar a mujeres por la espalda. Le daba igual la edad: entre sus víctimas había, indistintamente, mayores y menores. Siempre a primera hora de la mañana, siempre en una zona oscura. Y las víctimas coincidían: era un hombre que cubría su cara y que llevaba guantes. Guillaume Groult, técnico de la policía científica, le define para BFM TV como un delincuente con \"perfil de Dexter\". Hace referencia a la premiada serie de televisión, en la que un asesino en serie es un hombre de a pie, libre de cualquier sospecha. \"Es alguien que está integrado en su vida comunitaria, vecinal, que se ve bien en todos los aspectos. No buscamos [normalmente en investigaciones] este tipo de persona\".", "title": "Dino, el ‘violador de la mañana’: el padre de familia ejemplar que abusó de 40 mujeres en 30 años", "url": "https://www.elespanol.com/reportajes/20180302/dino-violador-manana-familia-ejemplar-abuso-mujeres/288722357_0.html", "keywords": "Reportajes,Bélgica,Francia,Detenciones,Violaciones,Agresiones sexuales,Sucesos", "date": "2018-03-02", "id": "daf7204efbff31ccb4cf6db2b22e8551a48e719c", "summary": "Las autoridades le seguían la pista con varios sobrenombres. Era “el violador de la Sambre”, la zona en la que agredía; “el violador de la gorra”, por el atuendo que solía llevar, y “el violador de la mañana”, por la hora en que solía actuar. Lo definen como un \"delincuente con perfil Dexter\". Nadie sospechaba en su pueblo."}