{"article": "Juan Carlos I (80 años) y la reina Sofía (79) se han dejado ver en un ambiente relajado en el exterior de un famoso restaurante madrileño. Los monarcas pocas veces se han mostrado tan cercanos y distendidos en un ambiente público. Como apuntaban las imágenes de la revista Diez Minutos, ambos acudieron a un almuerzo junto a un grupo de amigos. El lugar que escogieron para disfrutar de la comida tradicional fue el restaurante El Invernadero de Los Peñotes, situado en el barrio de La Moraleja. Salón que acoge a los comensales más formales. Imagen de la web. Un mismo entorno, dividido en tres ambientes diferentes, para disfrutar de platos tradicionales. Cada espacio está destinado a un público, adaptado a las necesidades de los comensales y los grupos. En El Invernadero hay un comedor especial para grupos, con la entrada prohibida a los menores de 12 años, un entorno más formal para acoger reuniones en un ambiente íntimo. Esa, la que podría ser la sala adecuada para la visita de los miembros de la Casa Real, esta revestida de una estructura de cristal por la que entra la luz del día. Emplazada en el fondo del restaurante, es la sala más discreta del lugar. La oferta de la carta no supera los precios de cualquier otro menú de restaurante habitual. Aunque se ubica en uno de los barrios más exclusivos, el restaurante no hace alarde de unos excesivos precios. Los monarcas no han elegido uno de los lugares más caros de Madrid. Platos que rondan los 12 euros hasta los 19. Los menús de grupo rondan los cuarenta euros, el más caro alcanza los cincuenta euros para cuatro personas. La propuesta más exclusiva y cara del restaurante tiene que ver con los eventos. Es establecimiento propone varios espacios para la celebración de fiestas y reuniones. El salón más exclusivo alberga a un máximo de 180 personas y tienen un precio de 2000 euros al día. El Invernadero de Los Peñotes cuenta con espacios exclusivos para celebrar fiestas y eventos. En un ambiente exclusivo y un decorado que recuerda a un jardín tropical. Los platos nacen de la mano de Ramón Ramírez, el primer chef andaluz en conseguir dos estrellas michelín para el Amparo, uno de los restaurantes más importantes de Madrid en la década de los años 80. En este entorno de La Moraleja, el prestigioso chef ofrece comida más sencilla y tradicional. El malagueño abre las puertas a una comida castiza pero con aire de innovación. [Más información: Los reyes eméritos, más cariñosos en 10 días que en los últimos 10 años]", "title": "El Invernadero, el restaurante donde Juan Carlos I y Sofía se muestran cariñosos", "url": "https://www.elespanol.com/corazon/casas-reales/20180302/invernadero-restaurante-juan-carlos-sofia-muestran-carinosos/288721494_0.html", "keywords": "Reina Sofía,Casas Reales,Juan Carlos I,Restaurantes", "date": "2018-03-02", "id": "e0f91e642bc4261a9dab976502155ae1f6dea911", "summary": "Los monarcas almorzaron en un exclusivo restaurante de La Moraleja. Allí compartieron risas y miradas cómplices junto a un grupo de amigos. El lugar acoge a uno de los chefs más importantes del país. "}