{"article": "Un año después del histórico fiasco a la hora de desvelar el ganador del Óscar a la mejor película, Warren Beatty y Faye Dunaway volverán a presentar esa categoría en la ceremonia de este domingo, ha informado el portal TMZ, especializado en noticias sobre famosos. La histórica equivocación de Warren Beatty y Faye Dunaway en los Oscar de 2017 Según fuentes de la publicación, Beatty y Dunaway aparecieron en los ensayos dentro del Teatro Dolby y prepararon el gran momento de la gala. Los testimonios aseguran que ambos recitaron sus frases en un par de ocasiones y terminaron rápidamente. \"Presentar es mucho mejor la segunda vez\", dijo la célebre actriz sobre el escenario, según el relato de la web. Beatty contestó a continuación: \"La ganadora es 'Gone With the Wind'\", prosiguiendo con el tono cómico que parecen adoptar los productores de la ceremonia con este guiño a lo ocurrido un año atrás. Según las fuentes del portal, los guionistas aún podrían modificar esas bromas hasta el domingo. El histórico error al anunciar el premio a la mejor película en la 89 edición de los Óscar llegó en una rocambolesca situación, con Warren Beatty y Faye Dunaway como protagonistas. El veterano actor abrió el sobre con el nombre del vencedor y lanzó un gesto de extrañeza a su alrededor. A la pareja se le había hecho entrega del sobre equivocado. Sin embargo, nadie de la Academia de Hollywood se pronunció, así que Beatty prosiguió y le pasó el sobre a Dunaway, que leyó el nombre de \"La La Land\", que aparecía junto al de Emma Stone, el premio entregado justo antes. La ganadora en la categoría de mejor película fue realmente \"Moonlight\", algo que se supo tras algunos instantes de confusión.", "title": "Beatty y Dunaway volverán a presentar el Óscar a la mejor película, según TMZ", "url": "https://www.elespanol.com/cultura/20180302/beatty-dunaway-volveran-presentar-oscar-pelicula-tmz/288971360_0.html", "keywords": "Cine,Cultura,Premios Oscar,Warren Beatty", "date": "2018-03-02", "id": "e11ff9b468de05cd8bb89a6e810fb7cf1af7014c", "summary": "A la pareja de actores le dieron el sobre equivocado a la hora de dar el premio a la mejor película."}