{"article": "“La infraestructura ciclista más usada de la ciudad” cumple un año. Más de 3.000 usuarios circulan diariamente en cada sentido por el anillo ciclista. El concejal de Movilidad Sostenible del Ayuntamiento de València, Giuseppe Grezzi, revisa con este motivo, en una entrevista grabada en vídeo para eldiario.es, esta y otras acciones, como la ampliación de aceras o los nuevos pasos de peatones. Unas medidas que a menudo lo han situado en el centro de la polémica porque, como Grezzi apunta, ocurre en “todas las ciudades” que se produce una actitud inicial de “resistencia al cambio”. Pero pone ejemplos como el del exalcalde de Nueva York, Michael Bloomberg, de posiciones políticas conservadoras, que “inició el cambio de modelo de movilidad y la recuperación del espacio público hace más de 10 años”. Un tipo de política que ha hecho que Times Square se haya convertido realmente “en una plaza”.Grezzi reconoce que el gran problema de València, “compartido con otras ciudades de España”, es el área metropolitana. “Está empezando un cambio de hábitos en la manera de moverse por la ciudad”, proclama, pero añade que el plan de movilidad metropolitana es el “punto fundamental” al que deben contribuir la Administración autonómica y la autoridad de transporte creada al efecto.“Reducir la dependencia del vehículo motorizado”, en una ciudad a cuyo centro entran cada día de 150.000 a 200.000 automóviles, crear aparcamientos disuasorios y replantear las líneas de autobuses metropolitanas son algunas de las medidas pendientes.El concejal no se considera el ariete del alcalde de València, Joan Ribó, alega que “cada uno tiene su personalidad y sus modos de hacer”, insiste en que no hace más que aplicar medidas contenidas en el programa y señala que “la mayoría de las cosas están habladas con los socios después de un estudio en profundidad”.“Estaré donde me digan los compañeros y compañeras”, responde a la pregunta de sí se convertirá también en portavoz del partido después de haber ocupado ya el puesto de coportavoz de Compromís en representación de Verds-Equo. Espera y desea que la crisis abierta por la destitución de Julià Àlvaro como secretario autonómico no acabe en una ruptura de la formación ecologista y concluye, ante cualquier intención en sentido contrario: “Nosotros somos fundadores de Compromís y nuestro proyecto es Compromís”.", "title": "“Está empezando un cambio de hábitos en el modo de moverse por la ciudad”", "url": "https://www.eldiario.es/cv/Giuseppe_Grezzi-entrevista-video-anillo_ciclista-Valencia_0_745425907.html", "keywords": "anillo ciclista,Valencia,Giuseppe Grezzi,vídeo,entrevista", "date": "2018-03-02", "id": "e2f3601f3c47f85aa60ba922cdf8b9736522d03d", "summary": "Giuseppe Grezzi, concejal de Movilidad Sostenible de València, explica un año después de la entrada en uso del anillo ciclista sus políticas en el marco de un modelo de recuperación de espacios públicos para los peatones. Como nuevo coportavoz de Verds-Equo en la coalición, se expresa claramente: “Somos fundadores de Compromís y nuestro proyecto es Compromís”."}