{"article": "España debería seguir poniendo la alfombra roja a los turistas. Y no es para menos. Nuestro país superó solamente en enero los 4,1 millones de visitantes, lo que ha supuesto un incremento del 5,2% comparado con datos del mismo mes de 2017, según el informe elaborado por el INE (Instituto Nacional de Estadística) con los datos de la Encuesta de Movimientos Turísticos en Frontera (Frontur). Pero además la estancia es de mayor calidad. Durante enero, los turistas extranjeros se dejaron un total de 4.501 millones de euros, lo que supone también una mejora del 5,6% respecto al año anterior. Así, cada turista que viene a España se suele dejar de media 1.095 euros. Esto se traduce en un aumento sustancial en ingresos: el turismo global en España ha crecido de 49.000 millones en 2014 a 60.600 millones en 2017. Estos datos fueron valorados positivamente por la secretaria de Estado de Turismo, Matilde Asiaín, durante el encuentro organizado por Global Blue España en la presentación del 'Informe España en el Mapa de Turismo de Compras’. “El turismo sigue siendo el motor de nuestra economía. Creció durante la crisis y ha tirado de otros sectores para que llegase la recuperación”, explicó durante el acto. A su vez, Matilde Asiaín auguró un futuro próspero ya que según las previsiones “durante los próximos diez años seguirán incrementándose la llegada de turistas a España”. De hecho, según datos de Global Blue, España fue el segundo país que más creció respecto al número de personas que decidieron pasar sus vacaciones. En cuanto a la nacionalidad de los turistas, los británicos, alemanes y franceses fueron los que más nos visitaron en enero, y Canarias, Cataluña y Andalucía los destinos más demandadas, según los datos de Frontur. China viene con la chequera abierta A pesar de que los turistas europeos son los que más se dejan caer en nuestras ciudades, son otras nacionalidades las que verdaderamente dejan un buen pellizco en los comercios españoles. Los chinos se han convertido, a base de talonario, en la gallina de los huevos de oro para el comercio español. Sin ir más lejos, durante este mes de febrero, los visitantes del gigante asiático se dejaron 150 millones de euros en comercios y restauración. Y las perspectivas son aún mejores. Según el Gobierno, para 2020 se esperan entre 150 y 200 millones de viajeros chino. Luis Llorca, director general de Global Blue España, aseguraba durante la presentación del informe anteriormente citado que “un tercio de las compras que realizan todos los turistas que vienen a España proceden de China”. A su vez, el experto señalaba que el precio medio del visitante chino ronda los 2.500 euros. De hecho, los visitantes del país asiático incrementaron durante 2017 un 21% sus compras y ya representan el 31% del total del gasto. En cuanto a las preferencias del gasto de dinero, desde Global Blue se recalca que “los chinos son amantes de la joyería, de la relojería y de los complementos”. Los rusos son, también, buenos compradores en España. Rusia acaparó el 8% de las compras totales en las tiendas españolas y su volumen se incrementó en un 11%. Los argentinos cierran el ranking del ‘top 3’ igualando el 8% del país europeo aunque su crecimiento ha sido espectacular, con un 33%. No obstante, aún faltan partidos por ganar. Una de las asignaturas pendientes es atraer a otro de los turistas que más poder adquisitivo tienen de media mundial: los del Golfo Pérsico. “Falta penetración en Oriente Medio y tenemos que dar solución porque es un nicho de mercado muy importante que acaba en Reino Unido y en Francia, aunque en menor medida tras los diferentes atentados”, sostenía Luis Llorca. La milla de oro está en Barcelona Barcelona y Cataluña se van recuperando poco a poco de la crisis política que está instaurada en dicha comunidad autónoma. Los datos de Global Blue evidencian que lo que ocurra en Cataluña tiene un impacto directo sobre el resultado total, dado que concentra el 50% de los gastos por compras de turistas extracomunitarios del mercado nacional. Concretamente, como para los viajeros de largo recorrido, la planificación del viaje, incluida la obtención del visado, puede llevar entre uno y tres meses y el conflicto saltó en otoño, sus primeros efectos no comenzaron a notarse hasta noviembre. Afortunadamente, parece que lo peor ya ha pasado y los brotes verdes vuelven al turismo catalán. Las CC.AA. con mayor peso son Canarias, que captó el 32,2% del total, Cataluña (20,2%) y la Comunidad de Madrid (14,3%), según los datos de la encuesta de gasto turístico Egatur. Desde Global Blue se insiste que “lo preocupante es que la tendencia se convierta en algo estructural y no solo sea pasajero”. Aún así, Cataluña sigue siendo uno de los baluartes en el turismo español. De hecho, la ‘milla de oro’ del turismo de compras de España se sitúa en Barcelona, en el Paseo de Gràcia. Mejorar para atraer a los turistas En dicho encuentro también se expusieron varios mecanismos que se han de activar para atraer precisamente un mayor número de turistas. Global Blue sostiene que España requiere de la puesta en marcha de un paquete de medidas de fondo que pasan por incrementar a corto plazo los recursos destinados a turismo y por promocionar más y mejor la marca España en los países de origen de los turistas cosmopolitas. Asimismo, resulta básico revisar los trámites de obtención de visados para poder acortar los plazos. Su expedición en pocas horas, evitará que las trabas burocráticas empujen a estos turistas a decantarse por otros destinos finales donde se lo pongan más fácil. La importancia de que España sea el último punto del recorrido del viajero radica en que estos turistas extracomunitarios hacen el 60% de las compras durante los dos últimos días de estancia, de manera que si nos tienen como lugar de paso o escala perderemos oportunidades de shopping.", "title": "Bienvenido, Mr. Li: China se aúpa como el motor del turismo de compras en España", "url": "https://www.elespanol.com/economia/empresas/20180302/bienvenido-mr-li-china-turismo-compras-espana/288722170_0.html", "keywords": "Cataluña,Economía,Empresas,China,Turismo", "date": "2018-03-02", "id": "e370ea58e51a093a6f315ccfe9d0f58ae80482c1", "summary": "Los turistas chinos se dejaron 150 millones de euros solo durante el mes de febrero."}