{"article": "Actualizado:02/03/2018 10:31hEl prusiano Alexander von Humboldt (1769-1859) fue uno de los personajes más seductores del panorama científico del siglo XIX. Sus contemporáneos lo describieron como el hombre más famoso del mundo después de Napoleón Bonaparte. Sin embargo, nadie se acuerda de su figura cuando se mencionan los grandes viajes científicos que contribuyeron a comprender y conocer mejor nuestro planeta. En esa nómina de viajeros célebres nunca faltan Charles Darwin, James Cook, Jorge Juan o Alejandro Malaspina.Humboldt, fascinado por la ciencia, las mediciones y las observaciones llegaría a realizar una de las hazañas más memorables del siglo de las Luces. Movido por su inquietud científica recorrió durante cinco años (1799-1804) miles de kilómetros en el sur del continente americano acompañado de sextantes, brújulas, mapas, higrómetros, barómetros, telescopios y libros. La verdad es que su primer propósito fue viajar hacia la India, a través de Egipto, pero las guerras napoleónicas le obligaron a mirar hacia España. Por intercesión del ministro Mariano Luis de Urquijo consiguió el permiso y los salvoconductos necesarios para recorrer toda la América latina. Antes de cruzar la inmensidad oceánica Humboldt se detuvo en las islas Afortunadas y ascendió al Teide. Durante la expedición documentó los cambios de vegetación que se producían a medida que ganaba altitud y al llegar a la cima realizó la primera medición de nuestro techo patrio: 3.734 metros. ¡Tan sólo erró en dieciséis metros!La altitud españolaEs prácticamente imposible establecer a escala global un ascenso o descenso del nivel del mar, debido a que existen costas de emersión –se encuentran a mayor altura sobre el mar a medida que pasa el tiempo- y costas de sumersión –se sumergen progresivamente-. Esto propició que en el siglo XIX cada país decidiese usar de forma arbitraria una cota cero a partir de la cual se calcularían las distintas altitudes, a las cuales se denominaron cotas ortométricas. Placa con la altitud media oficial de Alicante- WikipediaDe esta forma, Alemania optó por Amsterdam, Italia por Génova, Francia y Suiza por Marsella, y Austria por el mar Adriático. En España se eligió a Alicante como punto de referencia, debido a que las fluctuaciones de la marea terrestre -la diferencia del nivel del mar entre la bajamar y la pleamar- era de tan sólo unos 20 centímetros, la menor de toda la península. Una cifra ridícula en comparación con los 4,4 metros que puede variar, en un mismo día, la fluctuación del nivel del mar en zonas como San Sebastián.El punto cero sobre el nivel del mar está a pocos metros del ayuntamiento alicantino, en la base de la escultura de Ícaro, junto a las escalinatas del puerto deportivo. La primera medida (Nivel de Precisión) que se determinó está muy próxima, se encuentra en el primer peldaño de las escalinatas del Palacio Barroco del Ayuntamiento de Alicante. Allí hay un cartel explicativo y un clavo de bronce indica el datum altimétrico: 3,409 m (NP1).Una placa en cada estaciónA partir de ahí se fueron calculando, con la ayuda de las líneas de ferrocarril, el resto de las altitudes de todo el territorio; a Madrid, por ejemplo, le corresponde la cota NP26 (652,562 metros). En 1871 se colocó la primera placa de nivelación y comenzó un proyecto que no finalizó hasta 1966.Este sistema de medición explica por qué en cada estación de tren hay una placa de hierro fundido en forma de óvalo, de la Dirección General del Instituto Geográfico y Estadístico, alusiva a la altitud del lugar en relación a la “altura sobre el nivel medio del mediterráneo en Alicante”.Una última curiosidad, el punto más bajo de nuestro país se encuentra en la mina de “Las Cruces”, ubicada en Gerena (Sevilla), a 160 metros bajo el nivel del mar.- M. JaraPedro Gargantilla es médico internista del Hospital de El Escorial (Madrid) y autor de varios libros de divulgación.", "title": "¿Por qué hay una placa con la altitud sobre el nivel del mar en todas las estaciones de tren españolas?", "url": "http://www.abc.es/ciencia/abci-placa-altitud-sobre-nivel-mar-todas-estaciones-tren-espanolas-201803020940_noticia.html", "keywords": "altitud,ferrocarril,placas,estaciones,nivelmar", "date": "2018-03-02", "id": "e65eca5901781159c4c16e34bafea764f2778ad8", "summary": "Durante el reinado de Isabel II se llevó a cabo la titánica labor de medir la altitud de gran parte de España"}