{"article": "SantiagoActualizado:02/03/2018 18:07hLa Audiencia Provincial de Pontevedra ha impuesto una pena de once años y tres meses de prisión al hombre acusado de matar a otro golpeándole con una plancha en la cabeza, cuando ambos se encontraban en una vivienda en Nigrán. Los hechos se remontan a la medianoche del 12 de junio de 2016. Fue entonces cuando el condenado, I.V, asestó a la víctima, R.S -ambos de nacionalidad ucraniana-- un golpe mortal con una plancha de la ropa. La contusión, provocada cuando R.S estaba sentado en un sofá le provocó una hemorragia cerebral grave que desancadenó un fallo orgánico múltiple y el posterior fallecimiento, según se desprende de los hechos probados de la sentencia. Con todo, las circunstancias en las que se produjo el homicidio llevaron al jurado a descartar algunos de los posibles agravantes, como el hecho de que la víctima fuera un bebedor habitual, y que durante aquella noche ingiriera una cantidad de alcohol tan considerable como para lastrar sus capacidades de autodefensa. «Sus acciones revelaban que no estaban tan bebido como para no enterarse», reza la sentencia. Tampoco el jurado valoró en favor de R.S una de las patas de su versión de los hechos: afirmaba que la agresión con la plancha fue su forma de defenderse ante su compatriota, al ver que éste le amenazaba con un cuchillo. La juez, sin embargo, indica que su relato «carece de toda credibilidad», principalmente porque los testimonios del resto de ocupantes de la vivienda y un importante número de pruebas apuntaron a que el agresor colocó el cuchillo a posteriori para tejer una coartada. Así, y al margen de la pena de once años y tres meses de prisión, el tribunal ha condenado a I.V a abonar una indemnización de 120.000 euros a la esposa de la víctima.", "title": "Once años de cárcel por matar con una plancha a otro hombre en Nigrán", "url": "http://www.abc.es/espana/galicia/abci-once-anos-carcel-matar-plancha-otro-hombre-nigran-201803021803_noticia.html", "keywords": "plancha,crimen,nigran", "date": "2018-03-02", "id": "e7784103f4cc841a943a7cc0c7a0c7def5c61269", "summary": "El condenado, que tendrá que pagar 120.000 euros de indemnización, intentó colocar un cuchillo al lado de la víctima para simular una amenaza"}