{"article": "ParísActualizado:03/03/2018 17:18hEl estilo refinado, innovador y algo british del Loewe actual se ha consolidado en la Semana de la Moda parisina. El viernes, en el interior de la Maison de l’UNESCO de París, tuvo lugar el desfile de la histórica casa española, en un recinto cuajado de esculturas neodadaístas del japonés Tetsumi Kudo y piezas de mobiliario del estilo gótico victoriano. Ya nadie se sorprende con el delicioso hilo conductor de las piezas de cuero en boxcalf natural, pura artesanía, ni de la rareza de algunos bolsos, ni tan siquiera de la habitual joyería extralarge que J.W. Anderson, nacido en Irlanda del Norte, crea para la gran casa de origen madrileño.Toque británicoPero si de algo pueden presumir ahora en Loewe, después de tantos años siguiendo la estela de otras marcas, es de estar creando moda desde cero. Ayer, los atuendos de Loewe demostraron que se puede dotar de un toque británico a una colección, sin dejar atrás un aire estudiado de rebeldía y descuido. Desfiló una larga serie de magníficos abrigos de pata de gallo en tonos marrones. Las trencas de corte clásico se alternaron con las pellizas polares de piel reversible y con las gabardinas de bolsillos exentos. Los vestidos camiseros, que combinaban la tela y el cuero en la formación de los pliegues, creaban un efecto nunca visto, mientras que las faldas y vestidos de largo midi, de grandes pliegues con caída, paseaban lánguidos y elegantes sus tonos tierra.Desfile Loewe-Marcus TondoJ.W. Anderson ideó capas cortas en tonos arena, rematadas con pieles al cuello y acompañadas de minibotines marrones. Los elegantes y austeros vestidos largos se llevaron a cabo en blanco y negro, con toques de lunares y fulares extra largos. Los cinturones caídos, las bandoleras, bolsos dos asas y las mochilas oversize en tonos naturales y acabados sencillos pero llenos de precisión, se convirtieron en propuestas de una simplicidad revolucionaria.Desfile de Loewe-Marcus TondoUna nueva versión del bolso «Gate» y varios bolsos de dos asas forrados en tejido de pata de gallo y cuero se sucedieron, así como zapatos con suela de perfil redondeado y estructura cómoda, una llamada al futuro próximo en el que reinará el calzado adaptado al pie y al camino. Quedó patente la extrema modernidad de los botines con suela y base de caucho con empeine en cuero ajustado por una cremallera central. Y no quedaron atrás las femeninas sandalias abiertas de tacón, atadas con lazadas cruzadas.Desfile de Loewe-Marcus TondoEntre la bisutería, destacaron los pendientes circulares de tamaño extremadamente grande, que colgaban asimétricamente de los lóbulos de la oreja de algunas modelos como si de ovnis se tratase. El formato oversize, un ligero toque masculino, el estilo british, la artesanía a flor de piel, la modernidad sin concesiones, la apuesta por la comodidad y el efectista cambio de materiales, se vieron coronados por la entrega de novelas emblemáticas. La serie, de cinco libros, entre los cuales están «Madame Bovary» de Flaubert, «Drácula» de Bram Stoker y nuestro «Don Quijote» de Cervantes, protagonizará la nueva campaña de publicidad del próximo Otoño- Invierno bajo la ultramoderna mirada fotográfica de Steven Meisel. Una buena mezcla de referencias.", "title": "Loewe, una aleación ejemplar de lo artesano y lo industrial", "url": "http://www.abc.es/estilo/moda/abci-loewe-aleacion-ejemplar-artesano-y-industrial-201803022035_noticia.html", "keywords": "desfile,loewe", "date": "2018-03-02", "id": "e7ba4f3369f241eb34aad73a4d315e808384c587", "summary": "Con la colección de Otoño-Invierno 2018 que presentó el viernes en París, J.W. Anderson demostró que se puede crear moda desde cero"}