{"article": "La presidenta del Consejo Nacional Electoral (CNE) de Venezuela, Tibisay Lucena, informó este jueves de que las elecciones presidenciales fueron reprogramadas para el 20 de mayo tras el \"acuerdo de garantías electorales\" firmado por los seis candidatos. \"La fecha de la elección queda para el 20 de mayo, eso significa que estamos reprogramando la elección presidencial y estamos convocando la elección del consejo legislativo regional y municipal\", dijo Lucena en una declaración a los medios de comunicación. Señaló que en las próximas horas el CNE estará \"dando detalles\" de esta reprogramación así como todo lo referente al nuevo cronograma electoral, pero ya adelantó que \"el registro electoral queda extendido a partir de este momento hasta el 10 de marzo\". Las presidenciales de Venezuela se celebrarán el 20 de mayo Del mismo modo las postulaciones presidenciales, que cerraban este mismo jueves, se extienden \"hasta este viernes a las cuatro de la tarde\", añadió. Para los comicios del 22 de mayo destacan dos de los seis candidatos oficializados, el actual presidente, Nicolás Maduro y el opositor Henri Falcón, este último por tener una trayectoria política conocida -en sus inicios en filas chavistas- y haberse desempeñado como gobernador del estado occidental de Lara. Sin embargo, la coalición opositora Mesa de la Unidad Democrática (MUD) reiteró este jueves que el cambio de fecha no modifica su forma de ver estas elecciones que ha calificado de \"farsa\" ya que no están dadas las condiciones para que éstas sean \"justas\" y \"transparentes\".", "title": "Venezuela retrasa un mes las elecciones presidenciales: del 22 de abril al 20 de mayo", "url": "https://www.elespanol.com/mundo/america/20180301/venezuela-retrasa-mes-elecciones-presidenciales-abril-mayo/288722404_0.html", "keywords": "América,Nicolás Maduro,Venezuela,Elecciones", "date": "2018-03-02", "id": "e9d530cece75b7604f7d0a3baa4a25bb6456ea23", "summary": "La presidenta del Consejo Nacional Electoral de Venezuela, Tibisay Lucena, informó de que los comicios fueron reprogramados tras el \"acuerdo de garantías electorales\" firmado por los seis candidatos."}