{"article": "Actualizado:03/03/2018 00:57hEn Madrid existe un pequeño vaticano. Metros cuadrados con instituciones de la Iglesia. Obras y actividades. En ese territorio sacro está la parroquia de san Bruno, calle Beatriz de Bobadilla, 3, anclada sobre las gradas del antiguo estadio del Metropolitano. Cerca de cincuenta congregaciones de religiosos y religiosas, con sus casas, algunas provinciales, otras «generalicias», de formación o de tránsito para misioneros, más los colegios mayores, los centros de educación primaria y secundaria, incluso los universitarios, dan forma a un mosaico de carismas, reto de integración y coordinación. Larga sería la lista de nombres compuestos que convertirían esta página en improvisado Anuario Pontificio. ¿Por qué tanta concentración de religiosos? Cuestión histórica, un Madrid en expansión, cercano a los hospitales y a la universidad, en sinergia de servicios sacramentales y sociales. Incluso está ahí el centro neurálgico de los jesuitas de España. Quizá sea esa la clave. Por eso, y por mucho más, la acción pastoral de esta parroquia está volcada en la cultura, en el pensamiento, en la propuesta a los universitarios. No hay más que asistir a una misa de ocho de la tarde los domingos. Desde hace un tiempo existe una coordinación de los responsables pastorales de los colegios mayores de religiosos que tiene su punto de referencia en la parroquia. Aspectos este del que se muestra especialmente orgulloso el párroco de esta comunidad, Jesús González Alemany, que llegó hace no mucho tiempo. También sorprende el número de sacerdotes que trabajan aquí: como vicarios parroquiales, Manuel Iglesias y Antonio Doñoro, y como adscritos el querido Alfonso Pérez Laborda, filósofo genial e independiente donde los haya, y el sacerdote estudiante Pedro de Assuncao Sevo. Un equipo sacerdotal que atiende las actividades, el culto del templo y a las capellanías de la Clínica la Luz, la Fundación Jiménez Díaz y tres residencias de ancianos. La parroquia cuenta con una comunidad de religiosas, hermanas de la Inmaculada Concepción de Castres. El templo, de arquitectura moderna, funcional, accesible, destaca por sus vidrieras, con motivos sacramentales, y por las esculturas del Cristo resucitado y una imagen de la Virgen con un niño que da sus primeros pasos, obras de Eloy Cabrera. Se inauguró el 20 de octubre de 1985 por monseñor Antonio Algora, en nombre del cardenal Ángel Suquía. Por cierto que el anterior párroco, Jose Luis Bravo, hombre de diálogo entre fe y cultura, hoy habita en los Jerónimos. Numerosos voluntariosY junto a la pastoral de las ideas y tendencias, de diálogo con el mundo moderno, los pobres, prioridad de prioridades. Esta parroquia cuenta con un comedor para transeúntes que atiende cada día del año, excepto los domingos y en el mes de agosto, a cerca de 250 personas. Gestionado por las religiosas terciarias franciscanas, el comedor «San Francisco» atrae a un número muy significativo de voluntarios, parroquianos unos, universitarios otros. Financiado con la generosidad de los feligreses y ayudas puntuales es ejemplo no publicitado de la caridad de la Iglesia. Un comedor que no es protagonista de los medios. La Cáritas de la parroquia, en una zona de pobrezas muy puntuales, se vuelca en casos de necesidades básicas. La Pastoral de la salud, con más de cuarenta voluntarios, atiende a los enfermos y personas solas del barrio. Otra de las actividades principales de esta parroquia es la participación semanal de más de trescientas personas mayores en las actividades que se organizan por las tardes. Los grupos de cultura, el de teatro, el de Vida Ascendente, los denominados grupos de adultos, o los de formación, dedicados por estos días al estudio de la Biblia, a cargo del agustino P. Miguel de la Lastra, y a los sacramentos, o las sesiones extraordinarias sobre temas de actualidad, son algunos de los apuntes principales en la agenda. También hay que contar con la oración quincenal que se hace, este año, por las capillas de las comunidades de religiosos de la parroquia, comunión entre comunidades. El párroco reconoce que la catequesis no es precisamente una de las actividades más numerosas, dado que los niños asisten a los procesos de formación de la fe en los colegios, en particular el de los Agustinos que está frente del templo parroquial. La presencia de las familias jóvenes es minoritaria. Queda mucho trabajo por delante. Y en ello están.", "title": "San Bruno: La parroquia del \"vaticano\" madrileño", "url": "http://www.abc.es/espana/madrid/abci-san-bruno-parroquia-vaticano-madrileno-201803030057_noticia.html", "keywords": "bruno,madrid,vaticano,parroquia", "date": "2018-03-02", "id": "eb1f32d0e6695e6416401b258959015813ad0db4", "summary": "Cerca de cincuenta congregaciones religiosas conviven a su alrededor"}