{"article": "La Sala Changó, referente en la celebración de eventos en Madrid, ha renovado recientemente sus más de mil metros cuadrados repartidos en dos plantas. Ha cambiado totalmente su imagen gracias al proyecto de interiorismo de Cuarto Interior, el arte urbano dejará su huella en esta sala de eventos, un espacio polivalente con aforo para más de 600 personas. Además, la sala contará con la última tecnología en iluminación, con el más vanguardista de los sistemas de LEDS sostenible que existe a nivel mundial, el de la firma Tao-Necsum, que genera una arquitectura orgánica, jardines artificiales ocultos tras unas celosías y una acústica espectacular. La fachada principal de Sala Changó sirvió como soporte para el ingenio y talento del ruso Alexey Luka, el artista elegido para dejar su huella en este particular lienzo de 28 metros de largo por 10 de alto situado en el distrito de Chamberí. Los murales de este artista ruso los realiza combinando las pinturas en aerosol y acrílicas con esculturas y collage, y se caracterizan por el uso de las formas geométricas y los colores llamativos. Obras donde se aprecian referencias al constructivismo y neoplasticismo que toman la apariencia de rompecabezas por descifrar con los que el artista quiere contar historias, evocar situaciones y visiones de una manera inusual. Al estilo de barrios como Mitte y Kreuzberg, que han convertido a Berlín en la capital mundial del arte urbano; los neoyorquinos Brooklyn y Williamsburg; el de Pinheiros en Sao Paulo, y las calles Hosier y Rutledge Lane, en Melbourne, los distritos Centro y Chamberí se unieron al movimiento internacional del arte urbano. Un lugar que acoge el talento artístico En esta sala de eventos es posible recrear distintas atmósferas gracias a un juego de luces dinámico para fiestas nocturnas, cócteles afterwork o presentaciones y lanzamientos. Interior de la sala Changó. Coincidiendo con la celebración de ARCO, se organiza la feria de arte Urvanity Art, centrada en lo que se conoce como Nuevo Arte Contemporáneo y presta atención a artistas que trabajan en el espacio público. En ella, se reúnen obras de estudio y artistas, además de realizarse el Tuenti Urban Proyect, iniciativa desde la que se ha promovido la ejecución del mural de Sala Changó. Esta iniciativa de Tuenti Urban Proyect nace como un proyecto dentro de las universidades. Y ahora mismo se utiliza para dar visibilidad a grandes artistas y fututos talentos, es una propuesta alternativa a la semana del arte de Madrid.", "title": "La mítica Sala Changó se renueva y se suma a la moda de Nueva York o Sao Paulo", "url": "https://www.elespanol.com/corazon/estilo/20180302/sala-chango-renueva-nueva-york-sao-paulo/288722061_0.html", "keywords": "Eventos con Estilo,El Estilo,Moda,Tendencias", "date": "2018-03-02", "id": "ef8434c434edd7dcbf3fd795104ee55cf9da6220", "summary": "La fachada del local de fiestas más famosos de Madrid muestra su nueva 'cara' con un diseño de arte urbano firmado por el artista ruso Alexey Luka."}