{"article": "Actualizado:02/03/2018 12:02hMientras Francia nos da una lección, negándose a retirar la Legión de Honor a Francisco Franco, los progresistas españoles inician peregrinaciones extrañas al Valle de los Caídos. Digo extrañas porque estas reivindicaciones políticas de la izquierda en pleno recinto del valle, están prohibidas por la Ley, pero para socialistas, compromitas y podemitas la ley no es la ley. Ayer la progresía de nuestro país se quejaba de los 23.000 euros que nos ha costado a los españoles, repatriar los cuerpos de miembros de la División Azul caídos en Rusia. Olvida la izquierda, como siempre, que más dinero nos cuestan las subvenciones a las asociaciones para la memoria histórica. Por ejemplo, sólo en una provincia como Zamora, su diputación repartió 150.000 euros para estas pseudoinstituciones, con resultados poco claros, o en algunos casos con respuestas no esperadas como la que sucedió en 2014 en la Comunidad Valenciana, en Borriol, buscando a dos represaliados del Franquismo, encontraron la fosa de 72 soldados del bando nacional fusilados en 1938 por los rojos. ¿Cuándo parará esta locura? Yo entiendo, respeto e incluso apoyo a los que quieren saber dónde reposan los restos de sus familiares desaparecidos en la República, Guerra Civil y Franquismo, pero no así.Imagen del acto celebrado por el PSOE esta semana en Valle de los Caídos - ALBERTO FANEGOEsta semana coincidí con un señor cuyo padre era un caído de la Guerra Civil. Me comentaba este ciudadano de un pueblo al lado de Valencia que su padre fue asesinado por el comité del pueblo, la famosa “Pepa” que sacaba a pasear -fusilar- a los encarcelados, por el único delito de ser católico. Él me manifestaba con sinceridad que jamás albergó odio alguno o revanchismo por la muerte violenta de su padre, que él había perdonado y prueba de ello era la cantidad de buenos amigos de la infancia, hijos de los de la “Pepa” algunos también, personajes relevantes locales de izquierdas en la Transición, con los que aún mantenía lazos de amistad muy estrechos. Creo que no cabe mayor ejemplo de concordia que este. España no merece políticos que abran una y otra vez, heridas, cunetas, fosas y enfrentamientos de hace ya más de 80 años. Ya es hora de que nuestros políticos faciliten la convivencia. La mejor manera de honrar a nuestra memoria histórica reciente, es reconocer a nuestros mayores, el esfuerzo de haber trabajado muy duro y de haberse ganado una pensión más que digna. Céntrense en eso. Se lo agradeceremos.José Font", "title": "Las dos Españas", "url": "http://www.abc.es/espana/comunidad-valenciana/abci-espanas-201803021202_noticia.html", "keywords": "opinion,jose,font", "date": "2018-03-02", "id": "f116e3264037bc4f5eeb8f385e001272305df860", "summary": "«España no merece políticos que abran una y otra vez, heridas, cunetas, fosas y enfrentamientos»"}