{"article": "El portavoz de ERC, Sergi Sabrià, ha matizado este viernes que el nombre de Jordi Sánchez como candidato a la Presidencia de la Generalitat solo ha sido propuesto por JxCat, es decir, que no ha sido acordado con ERC y que debe hablarse con Esquerra para que pueda ser avalado por su partido. Según ha indicado Sergi Sabrià en declaraciones a Catalunya Ràdio, \"con la propuesta hecha por Puigdemont\" de designación de Jordi Sánchez como candidato a la investidura \"se rompe una línea muy defendida\" que es la de restitución del \"gobierno legítimo\". En clave de restitución, que es algo que centró la campaña electoral de JxCat, el portavoz de ERC ha sugerido como candidato alternativo a Sánchez el nombre de Oriol Junqueras, por ser el exvicepresidente del Govern, además del líder de su partido. \"En la línea de la legitimidad, si el candidato no es Puigdemont, debería ser Oriol Junqueras\" Puigdemont renuncia temporalmente y cede el testigo de la presidencia a Jordi Sánchez Ambos, Sánchez y Junqueras, están igualmente en situación de prisión preventiva, por lo que no existe ahora mismo ninguna garantía de que podrían participar en el debate de investidura y estar en condiciones de tomar posesión del cargo de presidente así como designar a los miembros del nuevo Govern. Sabrià, en todo caso, ha querido dejar claro que \"todavía no tenemos el acuerdo\" entre JxCat, ERC y la CUP sobre el candidato, y ha añadido que \"encontraremos el encaje para que cada uno pueda hacer su función, el presidente Carles Puigdemont desde Bélgica y el futuro presidente autonómico desde Cataluña\". De hecho, desde la formación anticapitalista han pedido a ERC que, si su candidato es Junqueras, lo propongan \"formalmente\" para que sus bases, que se reúnen este sábado, puedan decidir si lo respaldan o no. El portavoz de ERC está de acuerdo en que sea JxCat quien proponga el nombre del candidato a la investidura, pero ha dejado entrever que, al poner encima de la mesa el nombre de Jordi Sánchez, se pone en riesgo el objetivo de disponer de un gobierno efectivo en Cataluña que permita recuperar el control de las instituciones intervenidas por el 155. No ha querido valorar los nombres de otros diputados de JxCat que puedan ser alternativos a Sánchez, como el del exconseller de la Presidencia Jordi Turull, porque \"no es a mí ni a ERC a quienes nos tocaría poner el nombre de Turull sobre la mesa\". Sabrià ha querido dejar claro, en cualquier caso, que Jordi Sánchez \"no tiene por qué\" acabar siendo el candidato a president si no se resuelve el obstáculo de que pueda defender su investidura, y se ha limitado a apuntar que \"trabajaremos con todas las ganas de tener un acuerdo\" lo antes posible. \"Debemos seguir haciendo reuniones para cerrar\" dicho acuerdo, ha añadido el portavoz republicano, que ha valorado positivamente el paso atrás dado por Puigdemont al renunciar a ser el candidato a la investidura del presidente de la Generalitat. ERC no quiere nuevos comicios Por su parte, Oriol Junqueras se opone a convocar nuevas elecciones, como ha propuesto Puigdemont, y pide \"responsabilidad\" al independetismo \"para llegar a un acuerdo\" de Gobierno que permita retirar el 155 y \"recuperar las instituciones\" en Cataluña. Así lo ha manifestado el líder de ERC por boca de su compañera Marta Rovira, que este viernes le ha visitado en la cárcel. Nada más salir del centro penitenciario, y preguntada por la cadena acerca de qué opina Junqueras sobre la posición de Puigdemont, Rovira ha asegurado también que su compañero de filas le ha transmitido que \"esto no va de nombres\", desmarcándose así del PDeCAT.", "title": "Nuevo desacuerdo en el separatismo: ERC aclara que Jordi Sánchez no es su candidato", "url": "https://www.elespanol.com/espana/politica/20180302/nuevo-desacuerdo-separatismo-erc-jordi-sanchez-no/288971483_0.html", "keywords": "Cataluña,Carles Puigdemont,Jordi Sànchez i Picanyol,ERC Esquerra Republicana de Cataluña,Política", "date": "2018-03-02", "id": "f1d752009a779b1c273e85113f4977e142b7354b", "summary": "El portavoz de Esquerra sugiere como candidato alternativo el nombre de Oriol Junqueras, por ser el exvicepresidente del Govern. ERC se opone a nuevas elecciones y pide \"responsabilidad\" a Puigdemont para facilitar la formación de Gobierno."}