{"article": "El reconocible reptil cederá su lugar a otras 10 especies: la vaquita marina, la tortuga Batagur de Birmania, el lepilemur del Norte, el rinoceronte de la sonda, el gibbon de Cao-vit, el loro Kakapo, el cóndor de California, el saola, el tigre de Sumatra y el ciclón de la isla de Anegada.Se trata de una migración temporal con motivo de la campaña «Save our species», una acción que quiere concienciar a la sociedad de las amenazas bajo las que sobreviven estos animales, todos ellos en peligro de extinción. Esta edición limitada se lanza en colaboración con la Unión Internacional para la Conservación de la Naturaleza (UINC). Se comercializarán en total 1.775 polos, el número producido en cada serie se corresponde con el de la población natural de cada especie en peligro.La vaquita marina de México es la especie que más ha sufrido, sólo quedan 30 ejemplares en el mundo. En los almacenes de la marca ya no queda ningún logo con su silueta, se agotaron en tiempo récord. Diversas ONG que luchan por la biodiversidad alertan a la población de las altas posibilidades de extinción de este mamífero antes del final de 2018. Le siguen la tortuga Batagur de Birmania (40) y el el lepilemur del Norte (50).Aunque las famosas camisetas se agoten, la marca recuerda que la compra no es la única forma de ayudar a visibilizar el problema, las redes sociales cobran un papel fundamental: desde la página web se anima a tuiteros e «instagramers» a compartir los vídeos de la campaña y a usar el hasta #Lacostesaveourspecies.Vaquita marina, la marsopa más pequeña del mundo - PNUMA«El cocodrilo ha cedido su lugar» fue la llamada de atención con la que la firma captó la atención de sus incrédulos seguidores para abrir esta iniciativa. La retirada del reptil es un gesto profundo y significativo, para Lacoste simboliza la tenacidad y la lucha que empleaba el fundador de la casa, René Lacoste, en cada partido de tenis. Con esa actitud se ganó el apodo de «El cocodrilo» en 1927 y ese bordado es su legado y la impronta de sus gestas en el tiempo.La ONG, por su lado, promete seguir dando de qué hablar. Esta es sólo una de las llamativas alianzas con empresas del sector del lujo. En su 70 aniversario busca crecer y establecer poderosas sinergias solidarias con todas aquellas entidades que compartan su misión: garantizar la supervivencia de las especies amenazadas y sus hábitats. ------Si te gustó este artículo, suscríbete a nuestra newsletter semanal gratuita o síguenos en Instagram y Facebook.", "title": "Lacoste cambia su icónico logotipo", "url": "http://www.abc.es/summum/estilo/moda/abci-lacoste-cambia-iconico-logotipo-201803021313_noticia.html", "keywords": "logo,cocodrilo,lacoste", "date": "2018-03-02", "id": "f34f6e4366399cd450e13108cda6bdd582f47908", "summary": "«El cocodrilo ha cedido su lugar», anuncia la marca de lujo francesa"}