{"article": "Un juez de Argentina ha resuelto elevar a juicio oral una causa contra la expresidenta y actual senadora Cristina Fernández (2007-2015) por presunta asociación ilícita en relación a la concesión de obra pública durante su Gobierno, informaron fuentes judiciales. La medida fue adoptada por el juez Julián Ercolini, a cargo de la investigación del caso en el que también están involucrados, entre otros, el exministro de Planificación Julio De Vido y el empresario constructor Lázaro Báez. En la causa se investigaron presuntas irregularidades en la adjudicación de obras públicas viales al Grupo Austral, propiedad de Báez, en la sureña provincia de Santa Cruz, tierra natal del fallecido expresidente Néstor Kirchner (2003-2007), marido de Cristina Fernández, y de la que éste fue gobernador. Un total de 13 personas se enfrentarán un juicio oral por esta causa, entre quienes destacan, además de Fernández, Báez y De Vido, el exsecretario de Obras Públicas, José López, y el exsubsecretario de Coordinación de Obra Pública Federal, Carlos Santiago Kirchner, primo de Néstor Kirchner. Según se indica en el auto de elevación a juicio, Cristina Fernández, en su carácter de presidenta, \"habría perjudicado los intereses confiados al violar su deber de administrar y cuidar fielmente los bienes del Estado nacional que estaban bajo la órbita de su responsabilidad\". En cuanto a De Vido, ministro de Planificación durante los dos mandatos de Fernández, indica que \"habría perjudicado los intereses confiados al adoptar decisiones económicas y administrativas\" relativas a las obras públicas que fueron centro de esta investigación judicial. El juez señala que las maniobras investigadas habrían tenido el \"objeto de procurarle al empresario Lázaro Antonio Báez un lucro indebido, en perjuicio de las arcas del Estado nacional\". De acuerdo al documento judicial, parte de la maniobra habría sido la \"conversión formal\" de Báez, \"amigo\" de Néstor Kirchner y Fernández y con quien establecieron \"numerosas operaciones comerciales\", en un \"empresario de la construcción\", tras haberse desempeñado como tesorero del Banco de Santa Cruz. Báez, según consta el auto, creó Austral Construcciones \"pocos días antes\" de que Néstor Kirchner asumiera la Presidencia argentina, en mayo de 2003. \"Por otro lado, en pos de llevar adelante las maniobras del plan primigenio, el mentado ex presidente montó la estructura institucional de su gobierno con distintas personas de su confianza, quienes en su mayoría formaron parte de diferentes áreas gubernamentales de la provincia de Santa Cruz, a las que ubicó en cargos estratégicos\", indicó el juez. Una estructura que, destacó, fue mantenida por Cristina Fernández tras asumir la Presidencia en diciembre de 2007. Según el magistrado, las obras eran adjudicadas al grupo empresario de Báez mediante licitaciones con \"múltiples irregularidades, todas destinadas al favorecimiento del empresario\".", "title": "Un juez abre juicio oral contra Cristina Fernández de Kirchner por asociación ilícita", "url": "https://www.elespanol.com/mundo/america/20180302/juez-juicio-cristina-fernandez-kirchner-asociacion-ilicita/288971994_0.html", "keywords": "Cristina Fernández de Kirchner,Argentina,América", "date": "2018-03-02", "id": "f4a402e08e259bbe0e742886b2e3b66f245946a1", "summary": "En la causa se investigan presuntas irregularidades en la adjudicación de obras públicas viales al Grupo Austral."}