{"article": "Actualizado:02/03/2018 20:21h¿Cómo puedo asegurarme de que el piso que quiero comprar no está alquilado? (Consulta de Moisés Soria)Responde Ferran Font, director del Gabinete de Estudios de pisos.comCon una nota simple del Registro de la Propiedad sería fácil comprobarlo. Como nuevo propietario, solo quedaría subrogado en los derechos y obligaciones del arrendador si el arrendamiento se hallase inscrito antes de la transmisión. Es decir, que se estaría sujeto a seguir desempeñando el papel de casero si el contrato de arrendamiento está inscrito en el Registro de la Propiedad antes de la venta del inmueble. En caso de que no estuviera registrado, el inquilino no está protegido ante terceros y debería abandonar la propiedad en un plazo de tres meses.¿Cómo puedo saber si la empresa que va a revisar la calefacción de gas está autorizada? (Consulta de Emilia de Luis)Responde Miguel Ángel Sagredo, responsable del Departamento jurídico de AgremiaTodas las empresas de gas deben contar con una habilitación que solicitan en su Comunidad Autónoma y les permite trabajar en todo el territorio Nacional. La forma más sencilla es solicitar a la empresa su acreditación en el momento de solicitar presupuesto. La otra opción, más rápida si cabe, es consultar el Registro Integrado Industrial. Se trata de una base de datos que gestiona el Ministerio de Energía, Turismo y Agenda Digital, accesible al público a través de la web de propio Ministerio, donde figuran todas las empresas instaladoras de España con indicación de las especialidades para las que disponen de habilitación (gas, calefacción, climatización, electricidad, etc…)Por otra parte, también se puede consultar a la Asociación provincial de Instaladores (en el caso de Madrid, Agremia), ya que el hecho de que la empresa esté asociada, aporta un elemento adicional de confianza para el consumidor.", "title": "¿Cómo puedo asegurarme de que el piso que quiero comprar no está alquilado?", "url": "http://www.abc.es/economia/inmobiliario/abci-como-puedo-asegurarme-piso-quiero-comprar-no-esta-alquilado-201803021727_noticia.html", "keywords": "consultorio,viviendas,alquiler,compra", "date": "2018-03-02", "id": "f5fc5aba81cc8d93cd5346c4eb38be15b84c31a9", "summary": "Con una nota simple del Registro de la Propiedad sería fácil comprobarlo. Como nuevo propietario, solo quedaría subrogado en los derechos y obligaciones del arrendador si el arrendamiento se hallase inscrito antes de la transmisión"}