{"article": "Buena parte del mundo empresarial se volcó este jueves con Florentino Pérez. El presidente de ACS recibía el galardón al mejor CEO 2017 en España. Un premio entregado por la revista Forbes y en el que se pudo ver a un Florentino visiblemente emocionado en algunos momentos de la ceremonia. Un galardón que reconoce una trayectoria de más de 40 años en el mundo de la empresa, aunque con incursiones también en la política de la mano de la UCD. Partícipe activo de los tiempos de la transición reclamaba en su intervención “sentirnos orgullosos de lo que hemos sido capaces de lograr como país”. Un período de prosperidad económica que ha permitido que España tenga “prestigio internacional y un desarrollo difícil de imaginar hace cuatro décadas”. Un logro conseguido gracias “a la ciudadanía, pero también a los políticos que protagonizaron la gran aventura de la Transición y, también, a la responsabilidad demostrada desde aquel día por las fuerzas sindicales”. El espíritu de la Transición Recordó la valentía de los políticos de entonces para afrontar los problemas que atenazaban al país: inflación del 26%, sin contexto internacional… Así que “dejaron a un lado las diferencias políticas para firmar los Pactos de la Moncloa”. Y así poco a poco España pasó de “no tener ninguna multinacional a que hoy las empresas del Ibex sean importantes empresas en todo el mundo”. Una de ellas, ACS. Una compañía que factura 100 millones de euros diarios. Empresa -como el mismo Florentino Pérez recordaba- que tiene sus inicios en la década de los 80 cuando él junto a un grupo de ingenieros compraron construcciones Padrós. 34 años después de aquello, esa empresa que facturaba 11 millones se ha convertido en un gigante que opera en más de 40 países, da empleo a 200.000 personas y está totalmente diversificada. Un repaso a su vida profesional que ligaba también con un profundo recuerdo a su familia: “especialmente a mi mujer, mis hijos y mis hermanos, que siempre me apoyaron”, señalaba. La entrega del premio al mejor CEO 2017 de la revista Forbes corrió a cargo de la presidenta del Congreso de los Diputados, Ana Pastor. Amiga desde los tiempos en política de Florentino Pérez, la exministra de Fomento recordaba algunas anécdotas de su época en el Gobierno. Como un viaje a Dubai en el que el más conocido de la delegación era Florentino Pérez. Recordaba Pastor que el presidente de ACS fue quien trajo la Guía del Ocio a España, idea que trajo de Francia; y ensalzaba el profundo cariño que tiene Florentino Pérez a Madrid. Una vida ligada a la Capital desde su niñez en la calle Hortaleza al colegio de San Antón en donde jugaba al fútbol. Presidente del Madrid El fútbol, una de las grandes pasiones de Florentino Pérez. Algo que le inculcó su padre -como bien señalaba él mismo-. Bueno, el fútbol o la “pasión, el cariño y los valores” que sustentan al Real Madrid. Club que preside desde hace 18 años “cuando corría riesgo de dejar de ser de sus socios y tenía una delicada situación financiera”. Hoy en día el Real Madrid “factura 700 millones de euros anuales”, después de haber incorporado los criterios de gestión de una empresa moderna, explicaba el presidente. Y aprovechaba para avanzar que quiere “estar a la cabeza de la transformación digital que se avecina”. Cómo será la pasión de Florentino Pérez por el equipo blanco que ni siquiera en un acto centrado en ACS pudo evitar hablar del equipo de sus amores. Incluso, el editor de Forbes, Andrés Rodríguez, aprovechó para regalarle una camiseta con su nombre. Andrés Rodríguez, presidente de Forbes, entrega a Florentino Pérez una camiseta del Real Madrid. Rodríguez, por cierto, que recordaba que “los mejores negocios se hacen con los mejores socios”, en referencia al apoyo de la familia Forbes a Spainmedia. Un grupo que, según sus propias palabras, “puede presumir de ser rentable, lo que le permite ser independiente”. Flanqueando a Florentino Pérez estaban sus dos antecesores en el galardón de Forbes: José María Álvarez-Pallete, actual presidente de Telefónica; y el CEO de Ferrovial, Íñigo Meirás. Ambos acompañaron en la mesa presidencial a Ana Pastor, pero también al presidente de Spain Media -editora de Forbes, Andrés Rodríguez. Una mesa en la que se encontraban también el presidente de Endesa, Borja Prado, el número dos de ACS, Marcelino Fernández-Verdes, los empresarios Alberto Alcocer y Javier Echenique o el director de EL ESPAÑOL, Pedro J. Ramírez. Grandes empresarios Eran las ‘cabezas visibles’ del mundo de la empresa que se movilizó para dar la enhorabuena a Florentino Pérez. Empresarios como Abel Matutes; el presidente del grupo Radio Blanca, Blas Herrero; o el consejero delegado de Merlin Properties, Ismael Clemente. También estuvo en el Hotel Intercontinental de Madrid el presidente de la Real Academia de Gastronomía, Rafael Ansón. La exalcaldesa de Madrid, Ana Botella, también quiso estar al lado de Florentino Pérez, como también lo hizo Pere Viñolas, el CEO de Colonial. Del Madrid no hubo jugadores, pero sí buena parte de la directiva blanca. Encabezados, cómo no, por Fernando Fernández Tapias -el vicepresidente- y por Emilio Butragueño, el director de relaciones institucionales del Real Madrid. Son sólo algunos de los muchos que quisieron acercarse a dar la enhorabuena (la palabra más repetida) a Florentino Pérez. Una cena que sirvió para dejar a un lado, por un día, los aspectos más complejos del día a día y dedicar unos minutos a reconocer a uno de los empresarios más importantes de España.", "title": "El mundo de la empresa se vuelca con Florentino Pérez, elegido mejor CEO del año por Forbes", "url": "https://www.elespanol.com/economia/empresas/20180302/empresa-vuelca-florentino-perez-elegido-ceo-forbes/288971162_0.html", "keywords": "ACS,Empresas,Ana Pastor Julián (Política),Revista Forbes,Florentino Pérez", "date": "2018-03-02", "id": "f810633ca073497a56adf82454e94c209b3caaae", "summary": "El presidente de ACS pidió mantener vivo el espíritu de la transición que trajo consigo la mayor época de prosperidad jamás conocido en España."}