{"article": "MadridActualizado:02/03/2018 21:08hLos trabajadores de Amazon en San Fernando de Henares (Madrid) planean movilizaciones tras haber rechazado la última propuesta de la empresa en relación con el nuevo convenio colectivo de la planta. Las protestas, que pasarán previsiblemente por la convocatoria de huelgas, han sido secundadas por el 74,5% de la plantilla en una votación producida este jueves, según han anunciado los representantes de los trabajadores en la planta. El comité de empresa ha explicado que esta decisión se produce tras negociar durante 17 meses el nuevo convenio colectivo. Los representantes de los trabajadores han denunciado que la dirección de empresa ha intentado condicionar el proceso «presionando» a pequeños grupos de trabajadores en distintas reuniones. La última propuesta presentada por Amazon, según el comité, incluía medidas como «la eliminación de la cláusula de garantía de incremento salarial, el abaratamiento de funciones y puestos de trabajo» o la «eliminación de medidas de conciliación como los días de asuntos propios o la flexibilidad a disposición de la plantilla, entre otros». Tras rechazar estas medidas, y teniendo en cuenta que el actual convenio caducó en la medianoche del miércoles, los trabajadores de la planta logística planean ahora fijar un calendario de movilizaciones. Serán las primeras a las que se enfrente la empresa tecnológica en España. «Seguiremos manteniendo un diálogo directo con nuestros asociados y seguiremos garantizando las mejores condiciones laborales y un paquete de remuneración competitivo, un gran ambiente de trabajo y oportunidades profesionales», han señalado fuentes de Amazon.", "title": "Los trabajadores de Amazon España irán a la huelga", "url": "http://www.abc.es/economia/abci-trabajadores-amazon-espana-iran-huelga-201803021413_noticia.html", "keywords": "huelga,amazon", "date": "2018-03-02", "id": "ffe7e3cdc4ea027e06f70f8a229f2840822f4a4c", "summary": "El 75% de la plantilla de San Fernando de Henares rechaza la última propuesta la empresa y planea movilizaciones"}