{"article": "El fundador de Amazon, Jeff Bezos, se estrenó este martes como la persona más rica del mundo según la lista anual que divulga la revista Forbes, y lo hizo pulverizando récords ya que ostenta una fortuna de 112.000 millones de dólares, la más alta jamás registrada por la revista. Bezos ganó 39.200 millones en el último año, un aumento en su patrimonio inédito en la historia del ránking de Forbes, que lo distingue en su artículo como la única persona que se ha clasificado con una fortuna de 12 cifras. El fundador de Microsoft, Bill Gates, que ha encabezado la lista de los más ricos 18 veces en los últimos 24 años, quedó en segundo lugar con un patrimonio de 90.000 millones, 4.000 más que el año anterior. Forbes señala que la distancia en dólares que separa a Bezos y Gates, enfocado desde hace años en las labores filantrópicas, es \"la más amplia entre los dos primeros puestos registrada desde 2001\". A los dos magnates les sigue otro estadounidense, el financiero Warren Buffet, con una fortuna de 84.000 millones; y en cuarto lugar está el francés Bernard Arnault, dueño de LVMH, que incluye firmas como Louis Vuitton, y ha ascendido siete puestos para ser coronado el europeo más rico, con 72.000 millones de dólares. Los 71.000 millones de Mark Zuckerberg, creador de Facebook, dejan alto el listón de los cinco más ricos, entre los que falta este año el español Amancio Ortega, fundador del imperio Inditex, que perdió 1.300 millones y queda en sexto lugar, con una fortuna de 70.000 millones. En la lista, que incluye a 2.208 personas de todo el mundo con un mínimo de 1.000 millones en su haber, hay 259 nombres nuevos y otros 121 que han quedado fuera debido a las pérdidas o a los sucesos políticos, entre ellos diez poderosos árabes que figuraban el año pasado, como el príncipe de Arabia Saudí, Alwaleed Bin Talal Alsaud. El presidente estadounidense Donald Trump, con una fortuna de 3.100 millones, cae del puesto 544 que ostentaba en 2017 hasta el 766, con un descenso de 400 millones en su fortuna en tan solo un año. Forbes achaca las pérdidas al descenso del valor de sus inmuebles en el centro de Manhattan y a la baja de ingresos en varios de sus campos de golf. Entre los españoles, Amancio Ortega es seguido, a gran distancia, por su hija Sandra Ortega Mera -también del grupo Inditex-, que ocupa el puesto 237, con un patrimonio de 6.900 millones de dólares. Más atrás aparecen los presidentes de la cadena de supermercados Mercadona, Juan Roig (4.500 millones de dólares), y del grupo de hoteles Iberostar, Miguel Fluxá (4.400 millones). Les siguen, todos con fortunas de más de 3.000 millones de dólares, el presidente de Ferrovial, Rafael del Pino; el constructor Juan Miguel Villar Mir y su familia; y el fundador de la empresa de casinos Cirsa, Manuel Lao. En la lista aparecen por primera vez Tomás Olivo, presidente de General de Galerías Comerciales, con una fortuna de 2.200 millones de dólares, y Alberto Palatchi (Pronovias), con 1.100 millones. Forbes cuenta entre sus nuevos ricos a los primeros \"mil millonarios\" de las criptomonedas, Chris Larsen y Changpeng Zhao, fundadores respectivamente de Ripple y Binance, dos plataformas de intercambio de divisas virtuales. En total, aparecen 256 mujeres en la lista, una cifra superior a las 227 del año pasado y que incluye a 13 mujeres que comparten fortunas con sus maridos, hermanos o hijos, pero también a 72 mujeres millonarias \"hechas a sí mismas\", 16 más que en 2017. La mujer más rica cuya fortuna depende de ella es Zhou Qunfei, una empresaria de Hong Kong cuya compañía Lens Technology vende pantallas para teléfonos móviles. Los bienes que incluye Forbes para elaborar su lista tienen en cuenta el valor de sus acciones, y este año apunta que el alza en los mercados de valores y el aumento en los precios de las materias primas, entre otros factores, han contribuido a una mayor creación de riqueza en todo el mundo.", "title": "Jeff Bezos es el hombre más rico del mundo y Amancio Ortega cae a la sexta posición", "url": "https://www.elespanol.com/economia/empresas/20180307/jeff-bezos-hombre-amancio-ortega-sexta-posicion/290221026_0.html", "keywords": "Empresas,Warren Buffett,Revista Forbes,Amancio Ortega,Juan Roig,Jeff Bezos", "date": "2018-03-07", "id": "00606d497c4bacbe3dde7d51105ef0463a9feb8f", "summary": "El fundador de Amazon, con 112.000 millones de dólares, ostenta la fortuna más alta jamás registrada por la revista 'Forbes'."}