{"article": "Felipe González tampoco estará. La Escuela de Buen Gobierno del PSOE, unas jornadas anunciadas por Pedro Sánchez como lugar de encuentro con los principales referentes del PSOE, no contarán con el expresidente socialista, según han informado fuentes de Ferraz. González y Sánchez han hablado por teléfono y \"entre otros temas han comentado la agenda internacional del presidente\", según fuentes cercanas a Sánchez. Las jornadas organizadas por el PSOE se celebrarán entre el 15 y el 18 de marzo en Madrid y cuentan con decenas de cargos socialistas. El sábado 17, González debía protagonizar una \"masterclass\", o clase magistral, que lleva por título: \"Aportación de la socialdemocracia a la construcción europea\", como figura en el programa, con su nombre como pendiente de confirmar. Finalmente, González pasará el fin de semana en Portugal, según fuentes de Ferraz, que no han confirmado el motivo de su visita al país vecino. Sánchez anunció en febrero la presencia de todos los líderes y referentes del PSOE al avanzar en un programa de televisión que el partido organizaría estas jornadas. Según él, supondrían la \"visualización de que la unidad está recompuesta\" en un momento en el que recibía fuertes críticas por no apoyar a la eurodiputada Elena Valenciano como presidenta del grupo parlamentario socialista en la Eurocámara. Susana Díaz aún no ha confirmado Pero Sánchez anunció las presencias sin siquiera haberlas confirmado. Algunos de los principales ponentes aún no han dicho que acudirán. Dos han rechazado asistir, como el exvicepresidente Alfredo Pérez Rubalcaba o el presidente de Asturias, Javier Fernández, ambos con extensa experiencia de Gobierno para unas jornadas de este tipo pero muy críticos con el líder del PSOE. El presidente de la Generalitat valenciana, Ximo Puig, tampoco acudirá por sus compromisos en Valencia, que esos días celebra los días grandes de las Fallas. \"El president recibe a todas las fallas ganadoras y tiene que asistir a 200 actos falleros\", explican fuentes de su equipo. El que sí estará será José Luis Rodríguez Zapatero, que será uno de los primeros en intervenir. Susana Díaz, presidenta de Andalucía, aún no ha confirmado su presencia.", "title": "González arruina la foto de unidad del PSOE que buscaba Sánchez", "url": "https://www.elespanol.com/espana/20180307/gonzalez-arruina-foto-unidad-psoe-buscaba-sanchez/290222145_0.html", "keywords": "España,PSOE,Felipe González,Pedro Sánchez", "date": "2018-03-07", "id": "01021dee54552cb50c134c4322e1c9216c5dabaf", "summary": "El expresidente, que figuraba en el programa, pasará ese fin de semana en Portugal. Rubalcaba, Javier Fernández, presidente de Asturias, y Ximo Puig, de la Comunidad Valenciana, tampoco estarán en la Escuela de Buen Gobierno. "}