{"article": "MADRIDActualizado:13/03/2018 13:51hQuedan muchas islas que conquistar. Muchos territorios que explorar. Muchos caminos que recorrer. Sin embargo, un gran número de empresas cuyo negocio es la innovación empieza a despuntar con nombres femeninos a la cabeza. Google, Facebook, Microsoft, HP o IBM (por citar solo algunas compañías) son lideradas en España por mujeres, un cambio de paradigma que sorprende en un mundo en el que el sexo femenino representa solo el 24% del total de trabajadores. Nadie les ha regalado nada, pero tienen claro que aún queda mucho por hacer. ¿Las claves? Educación, cultura, visibilidad y visión de negocio, según los catorce testimonios de algunas de las líderes que mueven los hilos de la tecnología en nuestro país. Porque ha costado, pero han llegado para quedarse y reclamar su sitio. Son diversos los factores que se pueden soslayar en el auge femenino que se está produciendo en esta industria: desde comenzar a contratar en aquellas universidades y centros donde se sabe que hay talento femenino, a crear y apoyar programas donde se fomenta el rol de la mujer en el ámbito tecnológico, pasando por desarrollar políticas, dentro de la empresa que permitan conciliar la vida familiar y profesional. «Es fundamental contar con el papel de la mujer dentro de la tecnología para que los productos y servicios que las empresas ofrecemos sean más inclusivos y diversos. La tecnología no debe ser cuestión de género», dice rotunda Fuencisla Clemares, que desde octubre de 2016 dirige la filial de Google en España y Portugal. Un cargo que le ha llevado a orquestar todas las decisiones en una de las mayores corporaciones del mundo, y que ha hecho de su capacidad para innovar su santo y seña. «Desde Google, donde hacemos un trabajo constante por tener una cultura empresarial diversa, llevamos más de cuatro años elaborando programas como Made with Code, Woman TechMakers. Genios que nos permiten ayudar al empoderamiento de la mujer en el ámbito tecnológico», recuerda la directiva madrileña. «La tecnología no debe ser cuestión de género» (Fuencisla Clemares, de Google en España y Portugal)En esa línea apunta, por su parte, Pilar López, presidenta de Microsoft Ibérica, aunque lamenta que en muchas ocasiones es difícil reclutar a mujeres hacia las empresas de este sector. En líneas generales, en España, las mujeres representan únicamente el 18% de los profesionales del mundo «tech». Microsoft se encuentra, sin embargo, por encima de la media (con un 37% de mujeres y un 42% en el comité de dirección). «Siempre he creído que la tecnología no es ámbito exclusivo de los hombres, porque es un mundo de innovación apasionante y desde el que se puede contribuir a hacer cosas extraordinarias que cambien y mejoren el mundo», recalca la directiva.Más allá de la ética: la rentabilidad femeninaLa Comisión Europea estima que la paridad en la industria digital permitiría elevar el PIB de la Unión Europea en unos 9.000 millones de euros anuales. «Lo primero que tenemos que tener en cuenta es que empoderar a la mujer es empoderar a la sociedad en general. Sabemos que el incremento en la tasa de empleabilidad femenina conlleva muchos beneficios económicos». Helena Herrero, presidenta de HP para España y Portugal, defiende la entrada de la mujer en el mercado laboral en la década de 1990 supuso un crecimiento del PIB español del 18% en 2015. «Algunos estudios apuntan que si alcanzásemos las tasas de empleabilidad femenina de los países europeos más avanzados, el PIB de nuestro país en 2025 sería de 110 mil millones de euros adicionales», manifiesta.«Algunos estudios apuntan que si alcanzásemos las tasas de empleabilidad femenina de los países europeos más avanzados, el PIB de nuestro país en 2025 sería de 110 mil millones de euros adicionales» (Helena Herrero, de HP)En este sentido, la mayoría de las grandes empresas han introducido políticas de no discriminación por sexo, edad o género, desde currículos «ciegos» (en los que los seleccionadores solo pueden ver los méritos y aptitudes de los candidatos) a medidas de la controvertida «discriminación positiva». Este es el caso de Telefónica, que estipula que por cada diez directivos, uno debe ser mujer. «Ninguna de las que estamos en puestos de responsabilidad estamos aquí por ninguna cuota. Pero sí que es verdad que la discriminación positiva sirve para desempatar y visibilizar, porque de manera natural las cosas no ocurren», afirma, en cambio, Carme Artigas, embajadora de WiDS Madrid y Cofundadora y CEO de Synergic Partners (Telefónica). «La discriminación positiva sirve para desempatar y visibilizar, porque de manera natural las cosas no ocurren» (Carme Artigas, de Synergic Partners)Las emprendedoras reclaman su sitioEntre las pioneras se encuentra María Benjumea, fundadora de Spain Startup, que también aporta su «receta»: dar visibilidad a la mujer, que se coloque en la primera línea de fuego y, sobre todo, el trabajo codo a codo con ellas. A sus 64 años, esta veterana embajadora del emprendimiento patrio ha vivido de cerca el cambio social experimentado en los últimos años. «La transformación es bestial en un sector, la tecnología, en donde queda más que demostrado que tenemos todas las oportunidades a nuestro alcance y somos absolutamente libres para decidir», sostiene en declaraciones a este diario. Afirma que lo que las corporaciones necesitan «es talento y gente competitiva y potente» y, en este sentido, España está demostrando en materia de igualdad de género que está «muy avanzada» y que no tenemos que envidiar a nadie. Visibilidad de la mujer en la empresaSarah Harmon, máxima responsable de LinkedIn en España, sostiene por su parte que una de las razones por las que en la actualidad se observan a muchas mujeres en puestos de alta dirección en el sector de la tecnología se debe a que muchas empresas importantes nombrasen hace unos años a directoras para sus filiales en España. Un hecho que ha facilitado las cosas y que ha colocado a este país en ambientes pioneros. «Ha sido la raíz y el impulso de todo», subraya. «Que empresas importantes hayan nombrado a mujeres como directoras de las filiales en España ha sido la raíz y el impulso de todo» (Sarah Harmon, responsable de LinkedIn en España)Por esta razón, cree importante que se produzcan estos pasos para darle más motivos a las mujeres en su afán por promocionar laboralmente. «Necesitas verlo para aspirar a serlo. Todas han sido referentes para mí en este negocio de pioneras para ver que como mujer yo sienta que puedo ser directora general de una empresa». Un escenario que califica como «una realidad» y «no como una fantasía». La importancia de educar desde la basePero esos referentes, para que calen, deben llegar a todas las edades, con especial hincapié en las más jóvenes. Teresa Acha-Orbea, recientemente elegida directora general de la marca de teléfonos francesa Wiko Iberia, se apoya en la educación recibida en el seno de las familias españolas en las nuevas generaciones como base para lograr una promoción profesional. «A pesar de no estar cerca del deseado nivel de igualdad, España es uno de los países europeos donde existe una mayor igualdad y respeto con las mujeres». A su juicio, «se sigue luchando», pero su experiencia le dice que se han logrado dar importantes pasos.«A pesar de no estar cerca del deseado nivel de igualdad, España es uno de los países europeos mejor posicionados» (Teresa Acha-Orbea, de Wiko Iberia)«Hay que empezar por divulgar la tecnología a las más pequeñas», responde Marta Martínez, presidenta de IBM España. Con ese objetivo, la multinacional estadounidense organiza, entre otras cosas, talleres de robótica, iniciación a la programación, desarrollo de videojuegos para niños y niñas de 6 y 7 años, o talleres específicos para chicas de entre 10 y 15 años. «Lo que hacemos es tratar de que niños y niñas conozcan, de un modo práctico y divertido, las posibilidades que tiene la tecnología y así despertar su curiosidad. Ya más en el ámbito profesional, llevamos a cabo campañas divulgativas para promocionar las áreas STEM -disciplinas académicas de ciencia, tecnología, ingeniería y matemáticas- entre mujeres jóvenes y atraer el talento femenino». Sin embargo, Asunción Gómez, que ocupa el cargo de vicerrectora de Investigación, Innovación y Doctorado y Catedrática de la Universidad Politécnica de Madrid (UPM), piensa que lo esfuerzos de los últimos años en educación temprana están dando sus frutos: «A nivel infantil, hasta hace unos años hemos contado con una barrera de acceso al mercado de juegos relacionados con tecnología o ciencia, que eran más caros. Ahora están a la orden del día y los niños van a campamentos de verano donde les explican a programar aplicaciones de Android o donde les enseñan qué es la robótica. Tampoco es tan raro ver un Lego en la habitación de una niña», afirma. La importancia de los referentes femeninosEn esa línea se sitúa también Irene Cano, directora general de Facebook para España y Portugal: «Para que la mujer tenga facilidades a la hora de entrar en el mundo de la tecnología son claves la educación, la formación y el acceso a las herramientas digitales». En opinión de la máxima responsable de la filial norteamericana, «los equipos diversos toman mejores decisiones». Cano se queda con un dato: el 43% de las páginas de negocios en Facebook en todo el mundo son gestionadas por mujeres, un 21% más respecto al año pasado, y un aumento de más del 94% año tras año, desde 2015. Y presume: «cuando las mujeres lideran, todo el mundo progresa». «En la medida que las jóvenes tengan referentes, se sentirán más empoderadas para alcanzar sus propias metas» (Susana Voces, directora de Ebay en España)«Hay que empezar por la base y no frenar el interés por la tecnología u otros ámbitos tradicionalmente con mayor presencia masculina desde las primeras etapas de la vida. Asimismo, en la medida en que más niñas y adolescentes tengan referentes femeninos que las inspiren -y el sector tecnológico en España es un buen ejemplo de ello- se sentirán más empoderadas para alcanzar sus propias metas», argumenta, tajante, Susana Voces, directora de eBay en España e Italia. Sobre este asunto y dada su formación en informática, María José Miranda, directora general de NetApp, detecta también algunas soluciones: «El sector tecnológico parece que no es a priori muy llamativo para las chicas jóvenes cuando tienen que decidir qué carrera estudiar», sugiere. Sin embargo, sí cree necesario divulgar en las escuelas que «es un mundo tan atractivo para hombres como para mujeres» y además se necesitan «crear referentes femeninos para que las jóvenes tengan modelos donde mirarse».Poca presencia femenina en la industria en generalAunque existen razones para ser optimistas, el camino de la mujer hacia el mundo «tech» aún le falta camino por recorrer. Según la octava Encuesta de Percepción Social de la Ciencia que realiza la Fundación Española para la Ciencia y la Tecnología, el interés de las mujeres por la ciencia subió del 9,9% en 2014 al 13,7% en 2016. Esto, unido al descenso del 20,4% al 18,5% del interés de los hombres, ha hecho que la brecha de género se reduzca a tan sólo el 4,8%, mínimo histórico. Datos que corrobora el estudio sobre «Salarios y política laboral en el hipersector TIC 2017-2018», elaborado por la patronal del sector tecnológico y digital AMETIC. En este informe se constata que, pese a los cambios producidos, la presencia de la mujer en el sector de tecnologías de la información (TIC) en todas las áreas y categorías profesionales apenas ha aumentado en casi 20 años, pasando del 33% en 1999 al 37,4% en 2017.«O nos espabilamos, o la brecha tecnológica se superpone a la de género» (Elena Pisonero, presidenta de Hispasat)Un escenario en el que muestra más crítica Rosa Díaz, directora general de Panda Security Iberia, quien considera que, en efecto, y en líneas generales, faltan más mujeres en otros departamentos: «A pesar de estos datos, y del hecho de que la mujer representa la mitad de la fuerza laboral en España, en el sector de las nuevas tecnologías lo cierto es que todavía no progresamos al ritmo necesario para alcanzar la igualdad de género», añade Díaz, quien rescata otros datos del Instituto de Empresa; el 70% de los puestos tecnológicos están ocupados por hombres.Ellas se decantan por la Sanidad, no por la Tecnología«Existe muchísima carencia», concuerda Elena Pisonero, presidenta de Hispasat. «En cuanto a los estudios, en el caso de las carreras de ciencias, hay mucha participación, e incluso muy mayoritaria, en ámbitos como el de la salud, pero cae al 12% en caso de las mujeres que se titulan en informática y no digamos en ciberseguridad o videojuegos, que son sectores donde más se demanda empleo. O nos espabilamos o la brecha tecnológica se superpone a la de género», argumenta, rotunda, la empresaria madrileña.Para Pisonero, «todos los días de su vida» ha notado que debe demostrar más por ser mujer («más aún cuando aterrizas en un sector como el tecnológico desde la Economía, como es mi caso», asegura), una conducta por la que resulta clave «acabar con los estereotipos y fomentar los referentes de mujeres en estos ámbitos, haciendo ver no solo que no es raro, sino que es totalmente normal». La conciliación como asignatura pendiente«Está claro que a la velocidad a la que está evolucionando el mundo, se hacen necesarias reformas legislativas que aceleren lograr una igualdad real. Pero además de la legislación, las empresas deberían buscar soluciones y ofrecer programas de conciliación laboral y familiar con horarios flexibles, trabajo de media jornada o la posibilidad de trabajar desde casa. Todos ellos serían puntos claves para una mayor inserción de la mujer en el ámbito laboral», defiende la directiva de Panda. Estos programas -dice- deben ir acompañados de cambios en las políticas de los procesos de promoción, centrándose en la experiencia, valía y aptitudes del candidato/a, independientemente de su sexo, estableciendo planes de acción para incrementar el aumento de mujeres en puestos directivos. «La igualdad solo se conseguirá si el oficio de \"SL\" (\"sus labores\") se aplique con la misma naturalidad a un hombre que a una mujer» (María José Miranda, de NetApp)Una visión en la que coinciden todas las directivas. Así, por ejemplo, Susana Voces considera que es necesario un esfuerzo legislativo al respecto: «Las leyes deben contribuir a generar un cambio cultural que permita alcanzar una conciliación compartida o a eliminar el peaje que las mujeres tienen que pagar por ser madres». En su opinión, «implicar a todos los actores políticos, sociales y económicos es clave para conseguir una igualdad real en la que no sea raro ver a mujeres en puestos de responsabilidad o a un hombre pidiendo el permiso de paternidad». Por su parte, María José Miranda se enfoca en un ángulo más amplio: «La igualdad solo se conseguirá si hay un cambio cultural importante, cuando no choque en una empresa que se disfrute una baja por paternidad, cuando no sea raro que un hombre lleve a los niños al médico a las 11 de la mañana, y cuando el oficio de “SL” (sus labores) se aplique con la misma naturalidad a un hombre que a una mujer».", "title": "Las mujeres lideran la tecnología en España pero aún queda mucho trabajo para lograr la igualdad", "url": "http://www.abc.es/tecnologia/redes/abci-mujeres-lideran-tecnologia-espana-201803072229_noticia.html", "keywords": "trabajadora,empresas,google,tecnologia,mujer", "date": "2018-03-07", "id": "02364b99a64490c6eba624ea95baa2113c4fc041", "summary": "La mayoría de puestos de alta dirección en empresas de la esfera de la innovación como Google, Facebook, Microsoft, HP o LinkedIn lo desempeñan mujeres, un escenario que muestra la revolución femenina en su pleno apogeo y que demuestra que se han dado pasos importantes para lograr una diversidad de género, aunque todavía queda mucho camino por recorrer"}