{"article": "MADRIDActualizado:08/03/2018 17:12hCon el paso de los años, nuestras funciones cognitivas, tal y como ocurre con nuestras capacidades físicas, se van poco a poco deteriorando. Así se explica que en algunas ocasiones olvidemos dónde hemos dejado las llaves o que no recordemos el nombre la persona que nos acaban de presentar. El problema tiene lugar cuando estos ‘lapsus’ de memoria son más frecuentes, o más acusados, de lo que correspondería a nuestra edad. Sobre todo en las personas mayores. Y es que estos fallos de memoria podrían no ser una consecuencia normal del envejecimiento, sino un signo de deterioro cognitivo leve y, por tanto, de una futura demencia. De ahí la importancia de un estudio dirigido por investigadores de la Universidad de California en Davis (EE.UU.), en el que se muestra que las pruebas de imagen cerebral pueden detectar el deterioro cognitivo leve de una forma temprana, mucho antes de que los signos y síntomas sean aparentes.Como explica Zachariah Reagh, director de esta investigación publicada en la revista « Neuron», «a nivel básico, todavía sabemos muy poco acerca de los efectos del envejecimiento sobre los sistemas neuronales implicados en la memoria».Áreas vulnerablesPara llevar a cabo el estudio, los autores contaron con la participación de 20 jóvenes –de 18 a 31 años– y de 20 mujeres y varones mayores –con edades entre los 64 y los 89 años– con una buena salud cognitiva a los que se les pidió que llevaran a cabo dos tareas relacionadas con la memoria mientras eran sometidos a una prueba de imagen por resonancia magnética funcional (fMRI) de alta resolución. Pero, ¿para qué esta fMRI? Pues porque permite observar el flujo sanguíneo en el cerebro, facilitando así la identificación de qué áreas cerebrales estaban utilizando los participantes en el desarrollo de cada tarea.Concretamente, la primera ‘tarea’ consistía en memorizar imágenes con una serie de objetos cotidianos. Y una vez memorizadas, las imágenes se mezclaban con otras de otros objetos diferentes. Así, de lo que se trataba era de identificar a aquellos objetos que se encontraban en el listado ‘original’.El proceso de envejecimiento cerebral es selectivo y las funciones cognitivas no se ven igualmente afectadas por la edadComo apunta Michel Yassa, co-autor de la investigación, «mientras algunas de las imágenes eran iguales a las que ya habían visto antes, otras eran completamente nuevas y otras eran muy similares, con leves cambios en el color o el tamaño de los objetos. A estas últimas las llamamos ‘señuelos’. Y lo que vimos es que las personas mayores tenían que esforzarse mucho con estos señuelos, así como que era mucho más probable que, frente a los participantes jóvenes, estuvieran convencidos de que ya los habían visto antes».La segunda tarea era muy similar. En este caso, de lo que se trataba era de que los participantes identificaran cuándo un objeto había sido cambiado de sitio. ¿Y qué pasó? Pues que los resultados logrados por los mayores fueron más similares a los alcanzados por los jóvenes. Como indica Zachariah Reagh, «esto sugiere que no toda la memoria cambia por igual con el envejecimiento. La memoria relacionada con los objetos es mucho más vulnerable que la memoria espacial. Cuando menos en las fases iniciales. Y es que otros trabajos ya han mostrado problemas con la memoria espacial y la orientación durante el desarrollo de la enfermedad de Alzheimer».Sea como fuere, ¿es posible detectar los cambios en la memoria con las pruebas de imagen cerebrales? Y es que de ser así, estas pruebas podrían resultar muy útiles para detectar precozmente el deterioro cognitivo leve y, por ende, la demencia. Y de acuerdo con el estudio, la respuesta es sí.Los resultados muestran que el déficit en la memoria de los objetos se asocia a una pérdida de señalización en un área cerebral denominada ‘corteza entorrinal anterolateral’. Un área ya conocida por mediar la comunicación entre el hipocampo –el área en la que se procesa la información en primer lugar– y el resto del neocórtex cerebral –responsable del almacenamiento a largo plazo–. Y un área, asimismo, que ya se sabe que se encuentra gravemente afectada en los pacientes con alzhéimer.En palabras de Michael Yassa, «la pérdida de señal en la fMRI significa que hay menos flujo sanguíneo a esta región, pero creemos que la base subyacente para esta pérdida se encuentra en los cambios en la integridad estructural de esta región cerebral. Una de las cosas que sabemos sobre el alzhéimer es que esta región es una de las primeras en mostrar una de las características claves de la enfermedad, esto es, la deposición de ovillos neurofibrilares».Envejecimiento ‘selectivo’Por el contrario, los resultados no mostraron diferencias asociadas a la edad en la corteza entorrinal posteromedial, área implicada en la memoria espacial y que no se ve significativamente dañada durante el envejecimiento. Como refiere Michael Yassa, «nuestros hallazgos sugieren que el proceso de envejecimiento cerebral es selectivo».En definitiva, los estudios sugieren que este tipo de fMRI puede ser una herramienta muy útil para el diagnóstico temprano de los déficits de memoria y, por tanto, de la demencia. Y para ello, los autores han diseñado un estudio con 150 personas mayores que también se someterán a pruebas de imagen cerebrales con tomografía por emisión de positrones (PET) para observar la acumulación de placas de beta-amiloide y de proteína tau durante el envejecimiento.Como concluye Michael Yassa, «esperamos que estos análisis cognitivos e integrales nos permitan establecer si los déficits ya observados en nuestro estudio son indicativos de los que experimentarán los participantes en el futuro».", "title": "Prueba de imagen cerebral para la detección precoz del alzhéimer", "url": "http://www.abc.es/salud/enfermedades/abci-prueba-imagen-cerebral-para-deteccion-precoz-alzheimer-201803071807_noticia.html", "keywords": "imagen,prueba,demencia", "date": "2018-03-07", "id": "031a977aa8094bbc3d2fe7166684ae900580639d", "summary": "El descenso del flujo sanguíneo en la corteza entorrinal puede alertar de la presencia de deterioro cognitivo en personas que aún no presentan déficits de memoria"}