{"article": "El senador y exfutbolista Romario de Souza ha testificado este miércoles en la Audiencia Nacional que el expresidente del Barcelona Sandro Rosell y el expresidente de la Confederación de Fútbol Brasileño (CDF) Ricardo Teixeira se quedaron dinero de esta entidad al apropiarse de parte del precio de unos partidos amistosos. Romario ha declarado esta tarde como testigo por videoconferencia desde Brasil ante la jueza Carmen Lamela, que investiga a Rosell y a Teixeira por presuntamente blanquear 6,5 millones de euros procedentes de la venta de derechos de partidos de la selección brasileña. Según han explicado a Efe fuentes presentes en la declaración del senador brasileño, Romario ha ratificado las conclusiones de un informe firmado por él y por otro senador dentro de la comisión de investigación abierta en el Senado brasileño sobre la actividad supuestamente delictiva de Teixeira. Una de las conclusiones de ese informe, basado en las investigaciones que hicieron los senadores, implica no solo a Teixeira, a quien se le vincula con cobro de sobornos por la venta de derechos de la selección brasileña, sino también a Rosell, en el sentido de que ambos se repartieron parte del precio pagado por la CDF por unos partidos amistosos. En este informe, que no es el que fue votado mayoritariamente por los senadores brasileños, Romario aprecia conductas delictivas de Teixeira que califica de blanqueo, estafa, delitos fiscales y electorales. Romario ha confirmado ante la juez que mandaron varias copias de ese informe a entidades públicas y a la Fiscalía, aunque no ha sabido decir (solo ha indicado que cree que es así) si efectivamente la justicia brasileña está investigando a Teixeira. De hecho, la Audiencia Nacional está todavía pendiente de recibir la contestación de una comisión rogatoria cursada a Brasil para saber si la justicia del país sudamericano investiga al expresidente de la CDF, contra quien la justicia española dictó una orden de detención internacional. Sí está siendo investigado, según las pesquisas del tribunal español, por Estados Unidos y por Suiza. En su declaración la defensa de Rosell ha preguntado por la supuesta enemistad de Romario con el expresidente del Barcelona. El exjugador brasileño ha negado que exista y ha añadido que le conoce poco, al igual que a Teixeira. La declaración de Romario, campeón mundial con Brasil en 1994, se ha producido después de que el propio exjugador se ofreciera a colaborar con la Fiscalía española en el momento en que estalló el caso contra Teixeira y Rosell, este último en prisión desde que fue detenido en mayo del año pasado. En ese momento, Romario envió un escrito a la Fiscalía de la Audiencia Nacional prestándose a ayudar por si era necesario dar un \"castigo ejemplar a estos corruptos\". La justicia española también ordenó la detención de Teixeira, que se encontraba en Brasil, pero este país informó a España de que no extradita a sus nacionales y la Audiencia Nacional le concedió la cesión de jurisdicción, por lo que de ser procesado será juzgado en el país sudamericano. En el interrogatorio de hoy, la defensa de Rosell también ha cuestionado al senador brasileño sobre sus condenas en otros procedimientos judiciales en Brasil. De hecho, la defensa del expresidente del Barcelona considera, en un escrito enviado a la juez, que Romario ha aceptado declarar porque \"desea convertirse en el próximo presidente de la CBF\", y destaca la \"enemistad manifiesta\" entre ambos, que puede provocar una \"falta de objetividad e imparcialidad del testigo\". Rosell está en prisión provisional desde el 25 de mayo y la Audiencia Nacional ha negado varias veces su excarcelación, la última en enero, al entender que los 400.000 euros (490.000 dólares) ofrecidos como fianza no minimizan el \"altísimo\" riesgo de fuga y al considerar que el expresidente del Barcelona ha estado \"moviendo sus influencias para conseguir un refugio blindado a su extradición\". Se le imputan los delitos de blanqueo de capitales y pertenencia a organización criminal.", "title": "Romario reconoce que Rosell y Teixeira se quedaron con dinero de los amistosos", "url": "https://www.elespanol.com/deportes/futbol/20180307/romario-reconoce-rosell-teixeira-quedaron-dinero-amistosos/290222325_0.html", "keywords": "Deportes,Fútbol,FC Barcelona,Romario", "date": "2018-03-07", "id": "04c708a47c76699c4e180b4109dcb2867f0596c0", "summary": "El senador y exfutbolista ha testificado en la Audiencia Nacional. "}