{"article": "La revista estadounidense Consumer Report renueva este año su compromiso con el consumidor publicando su célebre informe anual. Revisa la calidad de los productos de consumo basándose en un riguroso análisis, la puntación se basa en más de cincuenta test.La revista de la Unión de Consumidores es un termómetro de la calidad del mercado desde 1936, y su larga trayectoria se ha caracterizado por su rigurosidad.Subaru Forester - SubaruEn materia de motor compiten por el mejor resultado más de 30 fabricantes. Se miden teniendo en cuenta factores como el test de ruta, la confiabilidad, las tecnologías en prevención de accidentes y seguridad, performance, confort y utilidad. Por segundo año consecutivo Subaru Forester consigue la puntuación más alta en su categoría: mejor SUV compacto. La institución lo definió como un vehículo «inteligentemente práctico».Todos los adjetivos con los que se ensalza a la última versión del Forester se dirigen a cualidades como la accesibilidad y la comodidad al volante, aunque la seguridad y la tracción permanente del coche son realmente las características que lo encajan en las prioridades del consumidor. La revista también ha valorado estas competencias porque lo convierten en un coche perfecto para el invierno, sus competencias son idóneas a la hora de conducir sobre nieve y hielo.La visibilidad se convirtió en otro de los puntos a favor, desde el asiento del conductor las posibilidades son extraordinarias y, por último, ha inclinado mucho la balanza dentro de su serie la alta puntuación que recibió en las pruebas de choque de la euroncap.Seguridad, una inversión millonariaLa firma nipona presume de su liderazgo en materia de seguridad, la tradicional promesa de la marca. Para garantizar el desarrollo de la tecnología más sofisticada en este campo cuenta con un cuerpo de ingenieros de élite que cumple con cada punto de la filosofía de la marca: «all around safety» (todo por la seguridad). Subaru se ha propuesto convertirse en la marca líder en seguridad. Para conseguirlo ha realizado una gran inversión para ampliar y mejorar sus instalaciones y pistas de desarrollo de sistemas de asistencia a la conducción, ubicadas en Bifuka (Japón). Aquí han nacido las tecnologías que conforman la filosofía All Around Safety, con el sistema EyeSight a la cabeza. Gracias a esta inversión, sus ingenieros cuentan con unas instalaciones de referencia en el campo de la seguridad.La tracción se mejora gracias a las minuciosas pruebas - SubaruOtro de los objetivos de la inversión es mejorar su sistema de prevención EyeSight, que ya va por su tercera generación. Esta tecnología está instalada en todos los modelos de sus vehículos y uno de cada cuatro usuarios de Subaru reconocen que gracias a ella han podido evitar un accidente. Los avances en este sistema ponen el listón muy alto al resto de fabricantes, muy por detrás de la empresa nipona en esta materia. ---*Subaru, seguridad para el invierno.Si te gustó este artículo, suscríbete a nuestra newsletter semanal gratuita o síguenos en Instagram y Facebook.", "title": "¿Es este el mejor SUV compacto?", "url": "http://www.abc.es/summum/motor/abci-customer-reports-este-mejor-compacto-201803071622_noticia.html", "keywords": "subaru,forester", "date": "2018-03-07", "id": "05f16528ac09d36103ca71eba36bb28ad5308c06", "summary": "La revista Customer Reports elige a Subaru Forester como mejor coche en esta categoría"}