{"article": "Margalida Cortés Pardo, Aina Gaitán Díaz, María López Bermejo y Teresa Sánchez Quetglas eran abogadas, tenían entre 30 y 32 años y habían viajado juntas a Estados Unidos de vacaciones. Este lunes fallecieron en un accidente de tráfico en Miami. Las cuatro se dirigían en ese momento a Los Cayos desde Miami cuando se produjo el fatal suceso. Las cuatro fallecieron en el acto, así como el conductor del vehículo contra el que chocaron. Una era vecina de Inca. La otra de la localidad de Lloseta, pero residía en Montuïri. Otras dos vivían en Palma. Una de ellas era hija de un conocido matrimonio de la judicatura mallorquina. Todas iban de visita a Florida a ver a una amiga que estaba viviendo allí. En el momento del accidente, las cuatro viajaban en coche desde Miami hasta la zona de los Cayos. Cuatro españolas mueren en un accidente en Florida Teresa Sánchez Quetglas, vecina de Son Ferriol, era abogada, pero también activista. Estaba muy comprometida con su barrio. Entre otras muchas reivindicaciones que allí realizó, peleó para crear un nuevo instituto en la zona. Fue el Miami Herald el que primero se enteró de la noticia, que fue rápidamente notificada a los familiares. Todos ellos fueron avisados por el consulado de la tragedia. Ahora viajan hacia la zona para repatriar los cadáveres de las cuatro chicas. Entretanto, los investigadores tratan de dilucidar si el accidente fue un homicidio involuntario o una muerte accidental. Triple choque en la carretera Teresa Sánchez Quetglas, abogada y activista, una de las fallecidas. El accidente tuvo lugar a las dos de la tarde hora local. Las cuatro jóvenes viajaban en el mismo vehículo y se dirigían a pasar el día en la zona turística de Los Cayos. Iban en un Nissan Rogue. De pronto, el coche recibió el impacto de un camión en la parte posterior. El choque hizo que la conductora perdiera el control y se precipitasen los hechos. Tras el choque, el vehículo salió despedido hacia el carril de sentido contrario. Ahí recibió el choque brutal de una autocaravana. Como consecuencia del impacto con ambos vehículos, el coche de las jóvenes siguió su recorrido y acabó finalmente impactando en un árbol cercano a la vía. Las cuatro fallecieron en el acto. Carlos Manso, de 30 años y natural de Miami, era el conductor del camión. En él transportaba retretes portátiles. Tanto él como el conductor de la autocaravana contra la que chocó el vehículo de las jóvenes, un hombre de 62 años procedente de Alaska, fueron atendidos de lesiones menores. Dieron negativo en las pruebas de alcoholemia. Todos los pasajeros, las cuatro chicas y los dos conductores, llevaban puesto el cinturón de seguridad. El portavoz de la oficina del alguacil del condado de Monroe, Adam Linhardt,explicó a Efe que enviaron helicópteros de emergencia \"pero que desafortunadamente no tuvieron que usarlos\", ya que las víctimas \"estaban ya muertas\". José Sánchez, portavoz de FHP para el condado de Miami-Dade y el de Monroe, donde se encuentran la turística zona de los Cayos, indicó que la investigación de lo sucedido sigue \"activa\". Los trágicos hechos han hecho reaccionar a las autoridades locales. El ayuntamiento de Montuïri, de donde era una de las fallecidas, emitió este martes un comunicado al respecto. También la presidenta de la comunidad balear, Francina Armengol, dando todo su apoyo a las familias.", "title": "Aina, Teresa, María y Margalida, las abogadas mallorquinas fallecidas en Miami durante sus vacaciones", "url": "https://www.elespanol.com/reportajes/20180307/aina-teresa-maria-margalida-mallorquinas-miami-vacaciones/290220982_0.html", "keywords": "Reportajes,Mallorca,Accidentes de tráfico,Palma de Mallorca", "date": "2018-03-07", "id": "068d66edbd1e14a75bcfc1f0317124ce23aeabbf", "summary": "Las cuatro amigas iban a pasar unos días de vacaciones viendo a una amiga que se acababa de mudar a la zona. Una de ellas era hija de un conocido matrimonio de la judicatura local."}