{"article": "No hay un ápice de remordimiento en las palabras de Pablo Hasel. El reciente condenado a dos años de cárcel por la Audiencia Nacional por enaltecimiento del terrorismo, injurias a la Corona y a las Fuerzas de Seguridad del Estado deja claro que “no se arrepiente de nada” y que sabe que “acabará entrando en prisión” tarde o temprano. Muestra de ello son sus acciones tras conocer la sentencia: volvió a tuitear las frases por las que ha sido condenado. Con el ánimo nada decaído, “mentalizándose” e “intentando quedarse con lo positivo”, el rapero Pablo Hasel habla con Público sobre libertad de expresión, persecución de ideas e independencia judicial. Asegura que la sentencia que le condena a dos años y un día de cárcel y a pagar más de 20.000 euros de multa “no le sorprende”. La nueva pena se suma a una anterior -de 2014- que le castigaba a otros dos años por enaltecimiento del terrorismo. En total, podría pasar cinco años de su vida en prisión: cuatro por la suma de las dos condenas y uno más en caso de no poder pagar la multa. Considera que se trata de una “venganza” por no haberse echado atrás. \"Un juicio contra mis ideas\" “Este juicio no era sólo contra mí, sino contra mis ideas republicanas y antifascistas”. Según el rapero, cuyo verdadero nombre es Pablo Rivadulla, en la Audiencia Nacional están todos “cortados por el mismo patrón”. Por ello, señala que este juicio acabó tornándose en un juicio mediático, que era un paripé y que le iban a condenar pasase lo que pasase. “No voy a renunciar a mis ideas y si por ello me quieren condenar a prisión, que lo hagan, solo van a dar más voz a lo que quieren silenciar”, sentencia. Pablo Hasel: \"Este juicio no era contra mí, sino contra mis ideas republicanas y antifascistas\"El siguiente paso será recurrir ante el Supremo, aunque no confía en que el tribunal le dé buenas noticias. “Espero más que me aumenten la condena a que me absuelvan”, explica Hasel sobre la misma instancia que finalmente absolvió a la tuitera Cassandra un día antes de su condena. No cree que sea “casualidad” que hayan retirado los cargos a Cassandra. Ni que fuera el día de antes. Hasel relaciona estos hechos con el arrepentimiento que la tuitera demostró públicamente, ya que “dijo que la Audiencia Nacional era un tribunal ejemplar”. Cree que su absolución sirve para dejar claro que si tienes cierta actitud de arrepentimiento o de sumisión serás premiado; “pero que si plantas cara al tribunal y te reafirmas en tus posiciones, vas para dentro”. Si finalmente el Tribunal Supremo ratifica la condena, está dispuesto a recurrir al Constitucional y más tarde al Europeo de Derechos Humanos, aunque “el Estado español se puede pasar por el forro lo que diga Estrasburgo”. Según Hasel, los tribunales de España “sirven a una minoría de poderosos ricos y no a la inmensa mayoría de la población”. Independencia judicial En cuanto a la justicia española, el rapero cree que “en España no hay separación de poderes”. Para él, los tribunales sirven a las multinacionales y se protegen entre ellos. ¿Una prueba de esto? Las cárceles están llenas de pobres, certifica. El músico denuncia la contundencia de una condena que supera en años a la que dictan a “numerosos pederastas y violadores” o a personas que “han saqueado mucho dinero público”. Además, acusa a los tribunales de proteger “a los suyos”, a los que señala como \"ricos fascistas\". No es algo nuevo para él. Asegura que desde que empezó a hacer este tipo de música ha tenido problemas de censura. Hasel cree que el fascismo sigue controlando el Estado y que “todo sigue igual”, pesar de las “cuatro reformas” que se hicieron en la Transición. En su opinión, no ha habido depuración alguna en las instituciones del Estado ni ruptura con el fascismo. Libertad de expresión \"Nadie tiene que imponer a quién admiramos y a quién no\"Hasel critica a los jueces por atentar contra la libertad de expresión. “Hay muchas personas que dicen que está en riesgo”, pero no, la libertad de expresión en España “no existe”. Explica que basta con que una persona desde su Twitter o desde su Facebook no pueda criticar a la monarquía, que tenga miedo de ir a la cárcel y se autocensure, para que no haya libertad de expresión. De todos modos, Hasel no le augura un largo futuro a la monarquía. Propone acabar con este régimen que “no respeta ni las libertades ni los derechos más fundamentales”. Pero eso sería una solución a largo plazo. Por ahora, confía en la movilización en las calles para plantar cara y que “al menos se lo piensen dos veces antes de seguir encarcelando por delitos de opinión”. Ante este medio incide que ha sido condenado por criticar públicamente “hechos objetivos”. Algunos de estos \"hechos objetivos\" son que “el silencio de las amantes del rey emérito ha sido comprado con dinero público o que la guardia civil asesinó a inmigrantes en El Tarajal”. Añade que se están tergiversando las cosas para desviar el foco de la atención porque “no les interesa”. Enaltecimiento del terrorismo Además, Hasel aclara que no ha sido condenado enaltecer a ETA. “En ninguna de mis canciones hay enaltecimiento a ETA”, explica. A su parecer, los presos políticos son ejemplos de resistencia porque aguantan condiciones más duras que los presos comunes y “eso los convierte en ejemplos de resistencia independientemente de que uno esté de acuerdo o no con sus ideas”. La mayoría de las acciones de ETA no las condena, pero no le están juzgando por eso. Ante el Supremo defendió la libertad de que cada uno escoja sus ejemplos. Según el rapero, “nadie tiene que imponer a quién admiramos y a quién no”. Critica que “ya no hay libertad ni para eso”. Por último, Pablo Hasel advierte de la tortura psicológica que supone no saber cuándo vas a entrar a prisión. Explica que las autoridades “juegan con la incertidumbre” y todo eso supone un desgaste psicológico “más duro que la tortura física”. No obstante, deja claro que hay Hasel para rato. Desde la cárcel pretende “seguir creciendo como revolucionario”. No se intimida ante la prisión y prevé seguir escribiendo canciones, poemas e incluso una novela. “Ellos saldrán perdiendo”, asegura, “nos quieren encarcelar para que claudiquemos y abandonemos pero si no lo consiguen, no ganan”.", "title": "Pablo Hasel: \"Este juicio no era contra mí, sino contra mis ideas republicanas y antifascistas\"", "url": "http://www.publico.es/politica/pablo-hasel-juicio-no-mi-mis-ideas-republicanas-antifascistas.html", "keywords": "antifascistas,mis,juicio,no,mi,ideas,republicanas", "date": "2018-03-07", "id": "09cd4e2becf54f5ae5826ab645fd859f95d9475b", "summary": "El rapero, recientemente condenado a dos años de cárcel por la Audiencia Nacional por enaltecimiento del terrorismo e injurias a la Corona, habla con 'Público' sobre libertad de expresión, persecución de ideas e independencia judicial."}