{"article": "Rossy de Palma (53 años) ha disfrutado de unos días de descanso en Kenia, en un resort de lujo en plena Reserva Nacional Maasai Mara. Concretamente, ha aprovechado para relajarse en el campamento cinco estrellas de Mara Explorer. La actriz es de esas personas que cuando no está en un desfile de moda, está en una exposición o, si no, grabando una película. Pero Rossy, al igual que todos los humanos, necesita de un momento de descanso. El resort donde se ha alojado en su último viaje dispone de diez tiendas de campaña situadas en una curva ancha y boscosa del río Talek, lo que permite que el hotel se sitúe en pleno corazón de la Reserva con una impresionantes vistas. Para aprovechar este escenario, todas las habitaciones cuentan con su propia fachada privada con vistas al río, gracias a las cuales los inquilinos pueden observar los animales que se acercan hasta el río para beber agua, como elefantes o hipopótamos. La habitación en la que residió durante cerca de una semana la actriz está disponible por estas fechas al precio de 617 euros la noche, tarifa en la que se incluyen otros muchos servicios: tres safaris, régimen de desayuno, comida y cena... entre otros. En total, en estos seis días que ha estado en la localidad africana ha desembolsado 3.700 euros. Una habitación cual safari Rossy de Palma eligió una tienda doble de lujo, una habitación de 36 metros cuadrados con una decoración que recuerda a la de las tiendas de los explotadores de antaño que emprendían grandes safaris con los que descubrir el viejo continente. Las habitaciones están equipadas con una cama 'king size' orientada hacia el río y con mobiliario de gran calidad: muebles de caoba tallados a mano, cofres antiguos e impresiones históricas. Pero todos estos muebles quedan ensombrecidos frente al gran protagonista de la habitación: la bañera estilo victoriano de patas de garra en la que uno puede disfrutar de un baño al aire libre con el paisaje africano como escenario, y la cual ha aprovechado la actriz dejando constancia en sus redes sociales (para envidia de sus seguidores). Rossy de Palma, una más en la selva La chica Almodóvar ha conseguido mimetizarse con el entorno y con quienes viven en la Reserva. Rossy, haciendo gala de sus inquietudes culturales, no ha querido restringir sus vacaciones al hotel, por lo que ha visitado a las tribus cercanas y ha aprovechado para observar los animales en su hábitat natural. La actriz ha hecho varios safaris, con los que ha podido observar más de 30 especies de plantas, una gran variedad de aves, elefantes, leones e hipopótamos, entre otros. Además, los guías ofrecen a los asistentes diversos consejos de supervivencia, como a saber comportarse en presencia de animales salvajes. Pero lo que más ha gustado a la actriz fue su visita a algunos miembros de la tribu masái. Para ello, además, se ha valido de su francés e inglés, que habla con fluidez y que le ha permitido superar la barrera del idioma para mimetizarse con los habitantes de la zona. Junto a estos, la chica Almodóvar ha disfrutado de una hoguera al atardecer, ha bailado junto a algunas mujeres de la tribu masái ataviada como ellas, ha conocido sus costumbres... Y se lleva algunos recuerdos, mayormente collares de los que ha presumido en sus redes sociales y los cuales, conociendo su peculiar estilo, no dudamos que lucirá pronto. Rossy de Palma ha exprimido al máximo estos seis días consiguiendo anécdotas, viviendas y recuerdos, y siendo una de las mejores embajadoras de Kenia gracias a sus redes sociales. [Más información: Rossy de Palma: “Sólo creo en las fronteras gastronómicas”]", "title": "El exótico resort de Rossy de Palma en África a 600 euros la noche", "url": "https://www.elespanol.com/corazon/famosos/20180307/exotico-resort-rossy-palma-africa-euros-noche/289722112_0.html", "keywords": "Rossy de Palma,Famosos,Hoteles,África", "date": "2018-03-07", "id": "0e5248f158c97b5f5f09fe64f1f7eb48425412e0", "summary": "La actriz ha aprovechado para disfrutar de unos días de descanso en Kenia, donde ha vivido toda una experiencia."}