{"article": "Mónica Cruz (40 años) se tiene que enfrentar a una demanda interpuesta por una exempleada del hogar, Yajaira, quien la acusa de trabajar en una situación irregular durante casi un año con jornadas laborales de 16 horas, sin dar de alta en la Seguridad Social y falta de nóminas, entre otros. Al parecer, la bailarina supo de Yajaira durante el rodaje de Penélope Cruz (43) y Javier Bardem (49) de la película Loving Pablo en Colombia. Durante este tiempo, la colombiana que trabajaba en el hotel, entabló amistad con la mayor de las hermanas Cruz que le ofreció venir a trabajar a España a casa de Mónica, según publica Semana. Así, el 15 de enero de 2017 la hermana de Penélope llamó a Yajaira, pidiéndole que viajara inmediatamente a España. Para ello, le mandó una carta de invitación para que la colombiana pudiera sacarse el pasaporte. Solo un mes después la exempleada del hogar estaba montada en avión con rumbo a nuestro país. Mónica Cruz, denunciada por su empleada del hogar Pero la situación que se encontró distaba mucho de lo que en un primer momento le habían comentado, según su versión. Ahora, con esta demanda Yajaira reclama a la hermana menor de las Cruz una indemnización que podría superar los 7.000 euros, según fuentes consultadas por la revista. Jornadas laborales de 16 horas Yajaira acusa a Mónica de hacerla trabajar largas jornadas de hasta 18 horas, todo en función de las necesidades de la actriz. Durante este tiempo, la colombiana se encargaba de \"todas las tareas domésticas de la casa: limpiar, lavar la ropa, planchar, cocinar...\", un trabajo por el que cobraba 1.000 euros mensuales. La empleada del hogar asegura que tampoco disponía del suficiente tiempo de descanso. Durante los días que trabajaba (seis a la semana) comía en menos de media hora y tenía que estar siempre \"a disposición de la empleadora\", teniendo incluso que \"quedarse despierta hasta que Cruz llegara de madrugada\". Mónica Cruz junto a Yajaira este verano. Gtres. Yajaira también señala en el escrito que la situación en que trabajaba para Mónica podría ser \"constitutivo de diferentes infracciones\" por utilizar a trabajadores extranjeros sin permiso de trabajo, no solicitar el alta en la Seguridad Social, no ingresar las cuotas correspondientes... La colombiana asegura que, después de informarse sobre sus derechos laborales, mantuvo una conversación con Mónica para explicarle que se sentía explotada y que quería poner en regla su situación. Sin embargo, la exempleada asegura que la actriz le espetó: \"Eres una desagradecida, con todo lo he hecho por ti, eres cortita, no te entra en la cabeza\". Despido improcedente Poco tiempo después, y tras mantener una conversación subida de tono en casa de Penélope, Mónica le pide que no vuelva a trabajar sin poder Yajaira recoger sus objetos personales. \"Tienes tres días para salir de Madrid porque si no te voy a echar a patadas\", asegura que le dijo la actriz. La exempleada añade en la demanda que Mónica no fue la única en hablarle en este tono, ya que Penélope también intervino en la conversación: \"Si tú no quieres trabajar con Mónica, no hay problema. Lo dices, rompemos el contrato y te vuelves a Colombia [...] porque no pensarás quedarte aquí trabajando en España con estos papeles. Nosotros nos enteramos de todo lo que pasa en España\". Mónica Cruz y Penélope Cruz en un evento en 2016. Gtres. Ahora, Mónica se enfrenta a un juicio en el que la defensa de la exempleada prevé citar a Penélope como testigo, y en la que se exige a la actriz una indemnización que podría superar los 7.000 euros. [Más información: Mónica Cruz responde a las críticas por su actuación en 'El Hormiguero']", "title": "Mónica Cruz, en vísperas del 8-M, a su exempleada del hogar : \"Eres cortita y una desagradecida\"", "url": "https://www.elespanol.com/corazon/famosos/20180307/monica-cruz-visperas-exempleada-hogar-cortita-desagradecida/290221248_0.html", "keywords": "Mónica Cruz,Demandas,Famosos,Penélope Cruz", "date": "2018-03-07", "id": "0e62f0240498c79c2c9e0c06c3436cb6647af51f", "summary": "La actriz ha sido denunciada por Yajaira, quien la acusa de trabajar sin darle de alta en la Seguridad Social, jornadas laborales de 16 horas, falta de nóminas..."}