{"article": "TOLEDOActualizado:07/03/2018 13:19hEl gerente de Consorcio de Toledo, Manuel Santolaya, ha anunciado que este miércoles se va aprobar un proyecto con un presupuesto de 60.000 euros para mejorar la accesibilidad de la ermita de la Virgen del Valle con una rampa para que las personas con minusvalía puedan acceder a este edificio. El gerente ha manifestado que el proyecto lo tiene que abordar el Ayuntamiento de Toledo, que tendrá que pedir al Ministerio de Fomento quitar una zona del pretil donde esta situado la ermita y empezar a hablar con el propietario del inmueble para acometer las obras, según ha informado el gerente en rueda de prensa.Esta propuesta técnica es un trabajo que lleva realizando el Consorcio desde hace cinco meses para que el proyecto sea viable. En este sentido, Santolaya ha indicado que la rampa que se instale «estará casi horizontal porque nacerá en una zona que esté al mismo nivel que el acceso a la plataforma de la ermita».Fibra ópticaPor otro lado, ha explicado que el Consorcio de Toledo está haciendo gestiones para instalar fibra óptica a partir de octubre aprovechando la licencia de instalación de fibra óptica en el centro cívico de la Plaza Padilla, donde se tendrán que realizar obras para dicha instalación, que tendrán que pasar por la sede del Consorcio situado en la Plaza Santo Domingo de la ciudad.Además, el gerente ha trasladado el apoyo del Consorcio a las nuevas tecnologías con la colocación de canalizaciones en las obras que realiza la institución toledana para que en futuras construcciones tengan espacio para implantar los avances tecnológicos.Obras y proyectosDe otro lado, Santolaya ha enumerado las distintas obras y proyectos que se están acometiendo o se van acometer en Toledo durante los próximos meses.Se ha reparado la Casa del Judío situado en la Travesía de la Judería, cerrada desde hace 15 días y que abrirá la semana que viene; ha previsto que las obras de la Plaza de Zocodover se terminen la semana que viene; y se está rehabilitando el edificio donde está situado el bar «Álex» de la Plaza Amador de los Ríos.También, se está acondicionando la calle Navarro Ledesma, la Plaza Barrio Rey y la calle Algibillos; y se ha rehabilitado una fachada situada en la Plaza de Santo Tomé. Además, se está reparando una fachada de un edificio de viviendas situado detrás del Palacio de Lorenzana. Asimismo, Santolaya ha avanzado una modificación presupuestaria para incorporar los remanentes de las obras que estaban concedidas de años anteriores y que se incorporan al presupuesto de este año, cuya cuantía asciende a 1.215.579 euros.", "title": "La ermita del Valle tendrá una rampa para mejorar la accesibilidad de los minusválidos", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/abci-ermita-valle-tendra-rampa-para-mejorar-accesibilidad-minusvalidos-201803071310_noticia.html", "keywords": "valle,ermita,para,tendra,rampa", "date": "2018-03-07", "id": "0fed286396b4a9d893c5da745c92f0dc5180386a", "summary": "El Ayuntamiento tendrá que solicitar al Ayuntamiento quitar una zona del pretil"}