{"article": "“Por la diferencia salarial. Porque cuando un empresario oferta un trabajo precario y mal pagado especifica que busca una mujer para el puesto. Por cada vez que alguien dice que ser ama de casa no es un trabajo”. Estas fueron algunas de las reivindicaciones del manifiesto que publicó el comité para el Día Libre de la Mujer. Era Islandia en 1975, pero muchas de las razones que llevaron a las islandesas a reivindicar igualdad entonces y allí son todavía válidas ahora y aquí. Aunque muchos hombres se lo tomaron a broma según confirman las crónicas de la época, el 24 de octubre de 1975 las mujeres de esta isla en medio del Atlántico norte hicieron Historia y paralizaron todo un país en una huelga que es el espejo en el que se mira este 8 de marzo. Unidas bajo el lema “Igualdad, Desarrollo, Paz”, se estima que el 90% de la población femenina de Islandia secundó la movilización y demostró con su ausencia que el verdadero espacio que ocupaban en la sociedad no les era reconocido. Las líneas telefónicas dejaron de funcionar, los periódicos del día siguiente tenían la mitad de las páginas, tiendas y fábricas funcionaron a medio gas o tuvieron directamente que cerrar, al igual que muchos centros educativos. El Día Libre de la Mujer llenó las oficinas de los hombres de niños que se quedaron sin clase por la ausencia de sus profesoras y la reivindicación de las madres que rechazaron ocuparse del cuidado de sus hijos por unas horas. Annadis Greta Rudolfsdottir, a día de hoy directora de estudios de igualdad de género en ONU Mujeres, estuvo allí ese 24 de octubre. “Ni mi madre, ni sus amigas ni la mayoría de mi círculo cercano de mujeres pensaba cocinar, limpiar, ni mucho menos trabajar ese día. Aunque la sociedad islandesa vivió ese día un parón histórico, sus mujeres nunca se sintieron tan poderosas, vivas y determinadas”, recordaba en esta tribuna del diario The Guardian. El Archivo Histórico de la Mujer de Islandia contiene una exhaustiva memoria de cómo se organizó esta histórica huelga que oficialmente se denominó Kvennafrí (Día Libre de la Mujer) para evitar represalias laborales. Como explica este organismo -la idea de una movilización de este calibre ya rondaba desde 1970- el grupo feminista Redstockings (Medias rojas) la discutió ya entonces como única forma de hacer ver al mundo la gran brecha salarial entre hombres y mujeres. Un manifiesto inclusivo Con la excusa del Año Internacional de la Mujer proclamado por la ONU en 1975, en la primavera de ese año las principales asociaciones de mujeres de Islandia se reunieron en un congreso que proporcionó el relato y dio forma a esa movilización. Ocho mujeres de distintas clases, edades y adscripciones políticas e ideológicas fueron seleccionadas en ese cónclave para definir la huelga y redactar un manifiesto lo más inclusivo y transversal posible. En las semanas previas al 24 de octubre se realizaron hasta encuestas para sondear el calado de la propuesta en varios centros de trabajo: de media, el 80% estaba dispuesta a pasar a la acción. Desde el Archivo Histórico de la Mujer Islandés achacan gran parte del éxito de la convocatoria a la “cuidadosa selección” del variado grupo de mujeres que se encargó de redactar el manifiesto. Integrantes del comité organizador del paro de mujeres en Islandia Archivo Histórico de la Mujer de Islandia Los discursos que se pronunciaron al final de la marcha de mujeres al concluir la jornada de paro también tienen la culpa de que la huelga de Islandia fuera un éxito que aún perdura. “Debemos educar a nuestros hijos a respetar el trabajo que hacemos en los hogares, evitar que sientan vergüenza por hacer 'tareas de mujeres' y animar a nuestras hijas para que busquen la mejor educación para hacer cualquier tipo de trabajo. Este poder que hoy hemos demostrado no se puede acabar mañana ni pasado mañana”, proclamó Ásthildur Ólafsdóttir. “Lo que ocurrió aquel día fue el primer paso para la emancipación de la mujer en Islandia”, afirmaba Vigdis Finnbogadottir hace unos años a la BBC. En 1975 era una madre soltera y estaba divorciada y recuerda que fue “genial” escuchar a niños jugando de fondo en la radio mientras los presentadores leían las noticias de aquel 24 de octubre: “Por primera vez ellos tenían que hacerse cargo de todo”. Cinco años después Finnbogadottir hizo Historia convirtiéndose en la primera mujer presidenta de Islandia. Su elección fue uno de los hitos que logró la sociedad islandesa en su camino a la igualdad, irremediablemente empujado por aquel histórico Día Libre de la Mujer. Sólo un año después de la huelga, el Gobierno islandés aprobó una ley de igualdad de género y de lucha contra la discriminación salarial en el trabajo. Según un ránking de 2014 del Foro Económico Mundial, Islandia es el país con la menor brecha salarial, muy por delante del resto de países; y si sigue así será el primer país en cerrar esta desigualdad, según el organismo. A pesar de los avances, las movilizaciones feminista no han cesado y en los últimos años se han hecho llamamientos para que las mujeres salieran del trabajo “antes” para compensar el dinero que aún dejan de ganar respecto a los hombres haciendo el mismo tipo de tarea. Hace solo unos meses, a inicios de este 2018, el Gobierno islandés dio otro paso de gigante en este sentido aprobando una ley que exigirá a las empresas que demuestren que sus empleados cobran el mismo sueldo por el mismo trabajo realizado.", "title": "La huelga feminista que paralizó Islandia en 1975 y abrió el camino a la igualdad", "url": "https://www.elespanol.com/mundo/europa/20180307/huelga-feminista-paralizo-islandia-abrio-camino-igualdad/290222125_0.amp.html", "keywords": "Europa,Día Internacional de la Mujer,Igualdad,Islandia,Machismo,Feminismo", "date": "2018-03-07", "id": "128f7ffab0f196df182c3c8385b8813681b2f95c", "summary": "El 90% secundó un paro que se bautizó como 'día libre' para evitar represalias. Cuarenta años después Islandia es el país con la menor brecha salarial. "}