{"article": "Fonsi Nieto (39 años) le declaró la guerra judicial a Alba Carrillo (31) a finales del año pasado. El expiloto, harto de la influencia de Lucia Pariente -madre de la modelo- presentó una demanda en la que pedía una modificación de las condiciones de la custodia. El sobrino de Ángel Nieto esgrimía las razones por las que el pequeño iba a estar mejor con él que con su madre. Alba Carrillo junto al pequeño Lucas en una publicación de Instagram. La revista Lecturas ha adelantado el contenido del primer auto del caso en el que el juez le da la razón a la exmujer de Feliciano López (35). Tras la celebración del juicio en enero, la primera emisión judicial deniega las demandas de Fonsi: hacerse con la custodia de su hijo y obligar a Alba a que no hable de él en los medios de comunicación. Así, en una primera consideración del tribunal, se ha determinado que la modelo mantiene protegida la intimidad del pequeño por lo que no se tienen que tomar medidas al respecto. Fonsi Nieto interpuso la demanda después de que la madre de Alba Carrillo llevara al pequeño Lucas al plató de Supervivientes sin que él hubiera dado su consentimiento. \"Nos ha hecho mucho daño y voy a por todas, Alba es una víctima de su madre, llevo seis años aguantando y no voy a consentirlo más\", afirmó en su momento en televisión. Alba Carrillo gana la primera batalla judicial a Fonsi Nieto Por su parte, Alba Carrillo ha expuesto en los juzgados que el nivel de vida del expiloto no es el adecuado para hacerse cargo de su hijo. La apretada agenda nocturna del actual DJ no le permite ocuparse al cien por cien de Lucas. Tras la emisión del primer auto, la modelo ha decidido no hacer declaraciones y mantener su silencio por el bien del pequeño y del proceso judicial. [Más información: El desafío de Alba a Fonsi: \"Si tengo que ir a Estrasburgo por mi hijo, lo haré\"]", "title": "Alba Carrillo gana la batalla judicial contra Fonsi Nieto y se queda con su hijo", "url": "https://www.elespanol.com/corazon/famosos/20180307/alba-carrillo-batalla-judicial-fonsi-nieto-queda/290221193_0.html", "keywords": "Famosos,Hijos de famosos,Fonsi Nieto,Alba Carrillo,Custodia de hijos", "date": "2018-03-07", "id": "149bd44a53e487d3d523270bef27cc4c696b5c4e", "summary": "El primer auto judicial ha denegado las medidas cautelares que exigía el expiloto y dicta que la modelo puede mantener la custodia del hijo de ambos."}