{"article": "La setmana passada, moltes dones periodistes d'arreu de l'Estat van començar a escoltar un rum rum de tambors als seus mòbils. Una cinquantena d'elles s'havien reunit el 27 de febrer en un bar a Madrid i havien decidit organitzar-se per a la vaga feminista del 8 de març. Per unir-se amb les que no hi van poder assistir-hi, van obrir un grup de Telegram. Les Periodistes Parem. Al llarg de l'endemà, el 28 de febrer, centenars de periodistes van anar arribant al grup. A les 12h ja eren més de 300, a les 14h, gairebé 500. En acabar el dia el grup el formaven ja més de 1.000 professionals.El dijous 1 de març els tambors eren ja un tsunami. El manifest de mínims amb les reivindicacions de les dones periodistes, algunes de generals i altres, pròpies del sector, s'havia de difondre a escala interna entre les companyes de professió. Però en un grup amb més de 2.000 periodistes era difícil contenir la inundació. Al cap de poques hores d'estar a punt la web amb el manifest i el formulari per adherir-s'hi, les converses corrien tan de pressa pel grup que era inevitable que es desbordés. A la tarda, #LasPeriodistasParamos ja era trending topic a l'Estat i a nivell mundial durant algunes hores. Llavors el recompte va passar de les membres del grup a les signants del manifest. Un dia abans de la primera vaga feminista de la història, les periodistes són més de 2.400 en un grup general i més 6.800 dones professionals del sector s'han unit al manifest. Traduït a 10 idiomes, diversos grups territorials l'han fet propi i han començat a organitzar els seus propis actes reivindicatius per a la jornada. Les reclamacions comencen amb la bretxa salarial: \"exigim a les empreses transparència salarial i una revisió de categories, complements i criteris professionals\". Continua pel sostre de vidre, amb direccions de mitjans copades per homes, i segueix per la precarietat, especialment de les freelance i falses autònomes, la manca de corresponsabilitat en les cures o l'assetjament laboral i sexual. Especial menció tenen la impossibilitat de conciliació en un sector que premia la disponibilitat temporal, la masculinització dels espais d'opinió i les tertúlies i la mirada parcial dels mitjans en tenir en la seva direcció una majoria d'homes. Un exemple és el de la violència masclista, en què en molts mitjans se segueix culpant les víctimes en les cobertures.Les periodistes catalanes també s'han unit a l'onada feminista. Diumenge passat, una trentena es va reunir a la seu del Grup Barnils per organitzar l'acte de les periodistes al matí del 8M i consensuar la seva presència a la manifestació que recorrerà els carrers de Barcelona a la tarda. Vestides de negre i amb llaços morats, van portar al paper i al vídeo totes les idees que s'havien debatut en les xarxes els últims dies. En el seu grup de Telegram ja són més de 450. La jornada començarà a les 12h als Jardins de Montserrat Roig. Allà, la seva germana Carmina Roig llegirà el text \"Som una ganga\" en què l'escriptora descrivia a la perfecció la llista de treballs que les dones fan sense queixar-se i cobrant salaris irrisoris. Carmina Roig va treballar a més a més com periodista a TVE durant tota la seva trajectòria professional. Després de la seva intervenció, vuit dones del sector es repartiran la lectura del manifest. Hi estaran representades totes les branques del periodisme: ràdio, televisió, freelance, diaris digitals o de paper, amb especial presència de dues treballadores d'El Periódico de Catalunya i El Punt Avui, en plens processos d'ERO. Entre les cares conegudes, la de la periodista Mònica Terribas. Durant la lectura es farà una plantada de micros amb una performance sorpresa. Les periodistes han animat les seves companyes a secundar la vaga, i els homes del sector, a donar suport a les dones treballant aquest dia. Una manera de fer-ho és anant a cobrir l'acte que protagonitzaran les dones. Abans de la lectura es realitzarà un taller de llaços morats i s'acabaran de confeccionar les pancartes per a la manifestació de la tarda. Espai propi a la manifestació La jornada de dones periodistes no acabarà aquí. A les 18h s'han donat cita a la Plaça de la Vila de Gràcia de Barcelona, per baixar en bloc a la manifestació general que sortirà de l'encreuament entre Diagonal i Passeig de Gràcia. Hi participaran amb un bloc propi en el primer tram, on es manifestaran només dones. I ho faran vestides de negre, amb braçalets morats de premsa, com els que porten els fotògrafs quan cobreixen les protestes, i adhesius amb un logo propi. El segon gran grup de la manifestació serà mixt i hi podran acudir homes. L'assemblea de la Vaga Feminista ho va dissenyar així per assegurar el protagonisme de les dones. Totes les dones periodistes coincideixen que la mobilització comença aquest dijous i és només el primer de molts passos. S'ha parlat ja de crear associacions de dones periodistes que defensen els drets de les dones del sector. Però, com formigues, han decidit centrar primer els esforços a organitzar actes per a una vaga històrica que els permetrà arribar a moltes altres dones i aconseguir una millor comunicació per al futur. L'èxit ja està assegurat: en només una setmana, les periodistes han servit perquè les acadèmiques, les esportistes o les dones del llibre s'unissin també sectorialment per aturar el 8 de març. I el dia 9, segueixen.", "title": "Les periodistes fan (fem) vaga", "url": "http://www.publico.es/public/les-periodistes-fan-fem-vaga.html", "keywords": "fan,fem,Les,periodistes,vaga", "date": "2018-03-07", "id": "181371857ec58e3d8478db30f650b7dd9c81f058", "summary": "Un grup de més de 2.000 professionals s'uneixen a tot l'Estat per posar fi a les discriminacions de les dones periodistes"}