{"article": "MadridActualizado:07/03/2018 20:48hEl «empuje» de Fomento para que las aerolíneas reduzcan sus tarifas que señalaba el lunes Julio Gómez-Pomar, secretario de Estado de Infraestructuras, se traducirá en medidas concretas. El ministro de Fomento, Íñigo de la Serna, anunció ayer en la inauguración del Congreso Mundial de Gestión del Tráfico Aéreo en Madrid que las tarifas de navegación aérea de ruta previstas para 2019 bajarán un 12%. El triple de lo planteado inicialmente. El plan estratégico de Enaire, presentado en mayo del año pasado por Fomento, recogía una rebaja del 11,5% entre 2017 y 2020 en las tarifas que el Gobierno cobra a las aerolíneas los servicios de navegación aérea. En concreto, se plantearon descuentos del 3% en 2018, del 4% en 2019 y del 5% en 2020. Así, estos descensos serán mayores de lo previsto. Una medida que, según el ministro de Fomento, permitirá a Enaire «tener una de las tasas de ruta más bajas y, por lo tanto, más competitivas de los principales proveedores europeos de navegación aérea». Para las aerolíneas, la rebaja supondrá un alivio financiero de 25 millones para este año y 130 millones de euros para el que viene, 70 millones más de los inicialmente previstos, según los cálculos del Ejecutivo. Un nuevo incentivo con el que el Gobierno pretende impulsar el abaratamiento de los billetes de avión y, en consecuencia, la demanda de transporte. No hay que olvidar que a esta caída de las tarifas de navegación hay que sumar la rebaja de las tasas aeroportuarias que percibe AENA, que registrarán una bajada del 11% entre 2017 y 2021. Lo cierto es que son ya varios los años que España lleva reduciendo sus tasas. Las de navegación están congeladas desde 2012, mientras que la última subida de las aeroportuarias se produjo en 2014. Entonces subieron un 0,9%. Un año después se congelaron y en 2016 cayeron un 1,9%. La cuantía a recortar para 2017 abrió un conflicto entre la Comisión Nacional de los Mercados y la Competencia (CNMC), que reclamaba una rebaja del 10% en cinco años, y AENA, que se oponía frontalmente a esta cifra. Finalmente, el Gobierno aprobó el Documento de Regulación Aeroportuaria (DORA), que incluyó el citado descuento del 11%, distribuido en una disminución de esta cuantía del 2,2% por año. Por el momento, estos descuentos no se han traducido en una caída relevante del precio de los billetes. De hecho, el coste del transporte aéreo se sitúa en niveles cercanos a los de 2015, según las cifras del INE. En 2016 esta cuantía cayó un 3,7%, pero el descenso se cubrió prácticamente por completo el año pasado, cuando el precio se elevó un 3,6%. En este vaivén de costes tiene mucho que ver la variación del precio de los carburantes: el barril de Brent se llegó a depreciar hasta un 60% entre 2014 y 2016, si bien desde entonces no ha dejado de encarecerse, con su consiguiente traslación a los billetes.Pese a ello, el presidente de AENA, Jaime García-Legaz, recriminó que el precio de los billetes no baje a las compañías aéreas hace semanas. El directivo señaló que la caída de las tasas ofrece un marco predecible para el sector aéreo, pero «si los precios no bajan, sino que suben, habrá que mirar en otro sitio». Además, destacó que en la actualidad, estas tarifas son hasta un 45% más bajas respecto a otros países europeos, lo que aporta un plus de competitividad a España. «Líder turístico»El mensaje de AENA ha sido repetido en el último año por varios miembros del Gobierno. El último fue Julio Gómez-Pomar, secretario de Estado de Infraestructuras, que el lunes señaló que Fomento estaba «empujando» para que las líneas aéreas trasladaran a sus usuarios el descenso de las tasas. Ayer, el ministro de Fomento destacó que el sector aéreo «es estratégico para cualquier país, pero para España la relevancia es quizá mayor por su situación geográfica, su naturaleza peninsular e insular y su condición de líder turístico». Y añadió que el Ejecutivo espera que las líneas aéreas «mantengan una política de corresponsabilidad con el esfuerzo» llevado a cabo. España pretende así mantener sus buenas cifras en el sector. La red de aeropuertos de AENA batió el año pasado su récord de pasajeros, al alcanzar 249,2 millones de turistas, y la intención del gestor aeroportuario es que en 2018 este dato crezca un 5,5%, según los datos que ha remitido a la Comisión Nacional del Mercado de Valores (CNMV). Para ello, el Ejecutivo maneja distintos proyectos. Uno de ellos apunta al aeropuerto de El Prat de Barcelona, donde Fomento pretende invertir unos 2.000 millones hasta 2026 a través de un plan que contempla una ampliación de sus instalaciones. Así, se podrán absorber hasta 70 millones de pasajeros al año, casi 15 millones más de la capacidad máxima.La intención es que estas mejoras sean acompañadas por las aerolíneas que operan en nuestro país. Algunas de ellas sí han anunciado rebajas en su oferta comercial, mientras que otras refuerzan su presencia en España con la apertura de nuevas rutas. Sin embargo, todavía no han mandado un mensaje conjunto. La patronal del sector, la Asociación de Compañías Españolas de Transporte Aéreo (Aceta) no valoró ayer el impacto que tendrá en el mercado la ampliación de la rebaja de las tasas.Quien sí se pronunció ayer fue la asociación aérea europea Airlines for Europe (A4E), organización que engloba a quince aerolíneas que representan al 75 % del tráfico de pasajeros de la UE, al anunciar medidas para hacer frente al Brexit y pedir más inversiones a los gobiernos, especialmente en tecnología, para mejorar la seguridad de los aeropuertos. De igual forma, planteó que se supriman los 6.000 millones de euros en tasas sobre la aviación que, según sus cálculos, los pasajeros pagaron en 2017. El presidente de easyJet, Johan Lundgren, aseguró que así aumentaría la actividad económica y la generación de empleos.", "title": "Los tres años de reducción de tasas no abaratan el precio de los billetes de avión", "url": "http://www.abc.es/economia/abci-tres-anos-reduccion-tasas-no-abaratan-precio-billetes-avion-201803070208_noticia.html", "keywords": "tasas,billetes,avion,reduccion", "date": "2018-03-07", "id": "1858c0bdb9f3700b75ed33494f1ce48efbd6b6fd", "summary": "El Gobierno rebajará las tarifas aéreas de navegación un 12% en 2019, el triple de lo planeado. Las tasas aeroportuarias no suben desde 2014"}