{"article": "Como hemos analizado otras veces, enterarse de que es tu hijo quien hace bullying a sus compañeros es algo complicado de procesar. Un hombre de Virginia (Estados Unidos) supo que su pequeño de 10 años estaba acosando a otros chavales en el autobús escolar y decidió ponerle un castigo ejemplar que ha compartido en las redes sociales hasta hacerse viral. A través de Facebook Live -el vídeo original no está disponible ya en ese enlace-, Bryan Thornhill compartió la imagen de su hijo corriendo bajo la lluvia delante de su coche mientras él explicaba los motivos de tan singular reprimenda. “Hola a todos, bienvenidos al programa ‘Mejor escucha a tu papá 2018’. Mi hijo se metió en problemas en el autobús escolar y le prohibieron subirse a él durante tres días por hacer bullying, cosa que no tolero ni soporto”, dice. Un castigo eficaz “Por este motivo ahora tiene que correr a la escuela, estamos a una milla de allí, así que toda la semana ha corrido”, explica el hombre, asegurando que desde que puso en práctica el castigo la conducta de su hijo ha mejorado: “No se ha metido en problemas esta semana, lo que es bueno dado que la semana pasada estaba como loco”. El hombre incide en que su hijo aprenderá de esto, “no va a molestar más a sus compañeros ni nada por el estilo”, y aconseja a los padres lo siguiente: “Enséñale a tus hijos, no tengas miedo, sé un padre. Eso es lo que necesitan los niños de hoy en día”. Thornhill espera que su experiencia sirva para concienciar a más padres y así lo expresó en su cuenta personal de Facebook: \"Nuestros niños son el futuro. Ser padres es una opción. Asegúrense de mostrarles a sus hijos que los aman con abrazos y disciplina. La crianza no siempre se trata de ser un amigo, se trata de guiarlos hacia su futuro”.", "title": "Se entera de que su hijo hace bullying y su castigo da la vuelta al mundo", "url": "https://www.elespanol.com/social/20180307/entera-hijo-hace-bullying-castigo-vuelta-mundo/290221191_0.html", "keywords": "Niños,Estados Unidos,La Jungla,Educación,Acoso escolar (bullying)", "date": "2018-03-07", "id": "19baa1ecfec3617384f15420582f0d3d66d78e5b", "summary": "En la Jungla. Que sea tu hijo el acosador es un trago difícil de digerir, pero este padre estadounidense cree tener el método adecuado para que su pequeño no vuelva a comportarse así nunca más."}