{"article": "Gary Cohn, el principal asesor económico del presidente de Estados Unidos, Donald Trump, también dejará la Casa Blanca en las próximas semanas, para sumarse así a una serie de renuncias de altos cargos en el Gobierno de Washington que están mermando el núcleo duro del mandatario. Su abandono, confirmado este martes por la Casa Blanca, se anuncia después de sus fuertes desacuerdos con el multimillonario gobernante sobre la imposición de aranceles a las importaciones de acero y aluminio, y apenas unos días después de que Trump confirmara que llevará a cabo sus planes al respecto. Aunque el Gobierno no ha confirmado que Cohn haya puesto fin a su etapa en la Administración estadounidense por sus diferencias con Trump en materia arancelaria, es de conocimiento público que el todavía asesor económico se opone frontalmente a tal medida. El presidente anunció la semana pasada que impondrá aranceles del 25 % a las importaciones de acero y del 10 % a las de aluminio, pese a la oposición de gran parte de su partido y del propio Cohn. \"Gary ha sido mi principal asesor económico e hizo un excelente trabajo al dirigir nuestra agenda, ayudando a realizar recortes tributarios históricos y reformas, y lanzando la economía estadounidense una vez más\", indicó Trump en un comunicado difundido por la oficina presidencial. \"Es un talento raro, y le agradezco su dedicado servicio al pueblo estadounidense\", agregó. Pese a su distanciamiento en asuntos comerciales, Cohn destacó en otro comunicado que \"ha sido un honor\" para él servir a Estados Unidos, y \"promulgar políticas económicas a favor del crecimiento en beneficio del pueblo estadounidense, en particular la aprobación de una reforma fiscal histórica\". \"Agradezco al presidente por darme esta oportunidad y le deseo a él y a la Administración grandes éxitos en el futuro\", dijo Cohn en otra breve nota difundida por la Casa Blanca. Sin embargo, Cohn, ferviente defensor del libre comercio y considerado uno de los valedores de Wall Street en el Gobierno, no comulga con el regreso de Trump hacia una estrategia política más agresiva y nacionalista con miras a los comicios legislativos que tendrán lugar este noviembre, similar a la que fundamentó los pilares de su campaña electoral para las presidenciales. Un posible efecto dominó La renuncia del experto financiero es la última de una larga serie entre los asesores más cercanos a Donald Trump, y su anuncio ocurre apenas unos días después de conocerse la marcha de su fiel consejera y directora de comunicaciones, Hope Hicks. La joven, de 29 años, es una de las asesoras de más larga data del mandatario, y su marcha del gabinete presidencial se conoció la semana pasada, lo que dejará vacante uno de los puestos más controvertidos de la Administración Trump. Los nombres de Hicks y Cohn se suman a otros miembros del equipo más próximo al inquilino de la Casa Blanca que o bien han sido despedidos, o bien han presentado su renuncia, como Michael Flynn, Kathleen McFarland, Mike Dubke, Reince Priebus, Anthony Scaramucci, Sean Spicer, Steve Bannon, Keith Schiller, Dina Powell, Omarosa Manigault y Rob Porter. La salida de Cohn, liberal y defensor del libre comercio, podría tener un efecto dominó en las decisiones económicas del presidente y en el sector financiero, ya que la mera amenaza de su marcha del Gobierno el pasado agosto ya provocó una caída de los mercados. Por aquel entonces, los rumores de una posible salida de Cohn se debieron a su desacuerdo con Trump sobre cómo había reaccionado el presidente a las protestas racistas violentas ocurridas en Charlottesville (Virginia), en las que una joven perdió la vida. Cohn, de 57 años, era presidente del grupo bancario Goldman Sachs hasta que Trump lo nombró en diciembre de 2016 como encargado de coordinar la política económica de la Casa Blanca, y el magnate lo llegó a considerar para sustituir a Janet Yellen al frente de la Reserva Federal (Fed).", "title": "Gary Cohn: Dimite el principal asesor económico de Trump", "url": "http://www.publico.es/internacional/gary-cohn-dimite-principal-asesor-economico-trump.html", "keywords": "EEUU,principal,Gary Cohn,Trump,economico,asesor,Dimite", "date": "2018-03-07", "id": "1a0012222baa4fed6d5698fdf920854df4de5132", "summary": "Gary Cohn renunciará a su cargo en las próximas semanas tras sus desacuerdos con el mandatario sobre la imposición de aranceles a las importaciones de acero y aluminio"}