{"article": "Europeos y británicos deben seguir siendo amigos y socios estrechos incluso tras el divorcio del brexit. Al menos ese es el objetivo que se ha marcado el presidente del Consejo Europeo, el conservador polaco Donald Tusk, durante la presentación este miércoles de la posición negociadora negociadora de los Veintisiete sobre las relaciones futuras entre Bruselas y Londres. \"Mi propuesta muestra que no queremos construir un muro entre la UE y Reino Unido\", ha resaltado Tusk. Sus directrices negociadoras, que serán aprobadas en la cumbre del próximo 22 y 23 de marzo, constituyen una respuesta al discurso que dio May la semana pasada en Londres. La primera ministra británica pidió a la UE un acuerdo comercial a medida de Reino Unido que incluya también los servicios financieros de la City. En Bruselas se considera que la posición de Reino Unido es poco realista, ya que reclama beneficiarse del mercado único sin asumir sus obligaciones. Algo que la UE nunca va a aceptar, según ha repetido Tusk. \"Ningún Estado miembro es libre de escoger sólo los sectores del mercado único que le gustan o aceptar el papel del Tribunal de Justicia de la UE (TJUE) sólo cuando le interesa. Por eso, un enfoque a la carta para un país que no es miembro está fuera de cuestión. No vamos a sacrificar estos principios\", ha insistido el presidente del Consejo Europeo. Para Tusk, el \"único modelo posible\" para Reino Unido tras el brexit es un acuerdo de libre comercio con la UE. Es el resultado lógico de las líneas rojas que ha fijado May: en su discurso en Londres confirmó que Reino Unido dejará el mercado interior, la unión aduanera y la jurisdicción del TJUE. El nuevo pacto comercial con Londres será \"ambicioso\", cubrirá todos los sectores y no contemplará aranceles o cuotas para los productos británicos. Acuerdo para aflojar los vínculos económicos El acuerdo abordará el sector servicios, aunque la UE ya ha descartado que vaya a incluir el libre acceso de los servicios financieros. En pesca, el presidente del Consejo Europeo quiere garantizar que se mantenga el acceso recíproco a las aguas y recursos pesqueros de los dos bandos. Pese a este \"enfoque positivo\", las futuras relaciones económicas entre Bruselas y Londres tendrán muchas limitaciones. \"Será el primer acuerdo de libre comercio en la historia que afloja los vínculos económicos en lugar de reforzarlos. El acuerdo no permitirá un comercio sin fricciones ni problemas entre la UE y Reino Unido, lo hará más complicado y costoso que hoy para todos nosotros. Esa es la esencia del brexit\", ha lamentado Tusk. Aparte de las relaciones económicas, el presidente del Consejo Europeo propone que Bruselas y Londres mantengan relaciones estrechas en materia de lucha contra el terrorismo, seguridad, defensa y política exterior. También invita a Reino Unido a participar en los programas comunitarios en materia de I+D+i, educación y cultura. Finalmente, Tusk pretende \"evitar esa consecuencia especialmente absurda del brexit que es la interrupción de los vuelos\". \"Para hacerlo hay que empezar a discutir lo antes posible\", avisa. Los Veintisiete dejan la puerta abierta a un posible cambio de posición de Reino Unido sobre el brexit. Para ello, han incluido en su posición negociadora una \"cláusula de evolución\" en la que se comprometen a modificar su oferta si May por ejemplo rectifica y decide quedarse en el mercado interior o la unión aduanera.", "title": "Tusk: \"No queremos construir un muro entre la UE y Reino Unido tras el brexit\"", "url": "https://www.elespanol.com/mundo/europa/20180307/tusk-no-queremos-construir-ue-reino-unido/290221677_0.html", "keywords": "Donald Tusk,Theresa May,Unión Europea,Europa,Brexit", "date": "2018-03-07", "id": "1b6d83e24167cca259181ac8425a45d46ac6188a", "summary": "Bruselas avisa de nuevo a May de que no le permitirá elegir a la carta las partes que le interesan del mercado único."}