{"article": "No hay nadie en el Parlament que crea que Jordi Sànchez será investido la próxima semana como president de la Generalitat. Roger Torrent, que paralizó la investidura de Carles Puigdemont con la excusa de que no sería viable ni efectiva, tampoco. Pese a ello, el presidente del Parlament fijó este martes la fecha del debate de investidura: el próximo lunes 12. Torrent 'se cuela' en una reunión del grupo de Junts Per Catalunya Es muy improbable que Sànchez sea presidente. Los motivos son dos: el Tribunal Supremo no le permitirá, salvo sorpresa, salir de prisión para participar en el debate de investidura, que ha de ser presencial, según el reglamento y los letrados de la cámara. Junts per Catalunya ha intentado cambiar la ley en vigor, pero sin éxito. El segundo de los motivos es que la CUP, que es decisiva para que los diputados independentistas sumen más votos que los que no apuestan por el procés, ya ha dicho que no lo ve claro. Este martes, la diputada antisistema María Sirvent aseguró que la convocatoria del pleno es \"imprudente\" y que ve \"muy difícil\" un acuerdo previo sin una apuesta clara por la unilateralidad. Torrent ha fijado el pleno y, como ya hizo cuando Puigdemont era el candidato, está a tiempo de anularlo argumentando que no se dan las garantías. Podría no haber propuesto a Sànchez, ya que según el reglamento del Parlament no le obliga a proporcionar el nombre que decidan los grupos, aunque esa sea la práctica habitual. Pero Junts per Catalunya y, en menor medida, ERC, insisten en Sànchez, un investigado por delitos de sedición y rebelión, aún a sabiendas de que su presidencia estaría comprometida por su situación juicial. El \"no\" del Supremo El juez Pablo Llarena, magistrado del Tribunal Supremo, no tiene previsto permitirle acudir al pleno de investidura. Pero, aunque incluso así fuese, no podría ni tomar posesión ni ejercer sus funciones. No se prevén sorpresas. Los abogados de Sànchez han presentado un escrito ante Llarena para pedir su salida de prisión, aunque sólo fuese para la investidura. La notificación de que no es posible podría llegar el jueves o el viernes. Pero Llarena ya ha denegado otros permisos menos comprometedores, como informó María Peral en este periódico. A Sànchez, en prisión desde el 16 de octubre, ya se le negó la posibilidad de asistir al pleno de constitución de la cámara catalana, en enero. \"El comportamiento delictivo que se investiga se ha caracterizado no sólo por desatender cuantas órdenes judiciales se les han dirigido sino por llamar a la ciudadanía a replicar masivamente su desobediencia\", según el auto de Llarena. \"Se ha impulsado a que importantes sectores de población resistieran o se enfrentaran a una nutrida actuación de los cuerpos y fuerzas de seguridad del Estado\". \"Afrontar unas conducciones de salida y de retorno del centro penitenciario, en fecha y horas determinadas, con un punto de destino y de regreso bien conocido, y hacerlo con la garantía de que se desarrollarán despejadas del grave enfrentamiento ciudadano que puede impulsarse o brotar con ocasión del traslado de unos presos que suscitan su apoyo incondicional, es algo que este instructor no percibe con la garantía que reclama el mantenimiento de la pacífica convivencia que precisamente justificó la adopción de la medida cautelar\". El independentismo quema candidatos Que Sànchez no pueda participar en el debate no impide que se celebre un pleno. Fuentes independentistas consultadas por este periódico no lo descartan, pero en ámbitos jurídicos se insiste en que no tendría ninguna validez y, además, arriesgaría nuevas acciones judiciales. La estrategia, pues, puede ser provocar más inestabilidad y dar la imagen de que el conjunto del Estado reprime la voluntad del Parlament, aunque ni en el círculo de Puigdemont ni en ERC se confía en que Sànchez sea un candidato viable. El paso siguiente podría ser el definitivo.", "title": "Torrent lleva al Parlament a un callejón sin salida al proponer investir a Sànchez sin Sànchez", "url": "https://www.elespanol.com/espana/20180307/torrent-parlament-callejon-sin-proponer-investir-sanchez/289972124_0.html", "keywords": "Jordi Sànchez i Picanyol,ERC Esquerra Republicana de Cataluña,Roger Torrent,España,Junts per Catalunya", "date": "2018-03-07", "id": "1f64e15739b39d1607b264dfda981034ce03e055", "summary": "El Tribunal Supremo resolverá este jueves o viernes no permitir la salida de prisión del candidato."}