{"article": "Mariano Rajoy ha lanzado una enmienda a la totalidad al argumentario del Partido Popular en el que se posicionaban radicalmente en contra de la huelga feminista del 8 de marzo. Si en ese manifiesto enviado hace dos semanas los conservadores calificaban de \"elitista, insolidaria e irresponsable\" un parón que entendían que servía para intentar \"romper el modelo de sociedad occidental\", 48 horas antes del día de la manifestación el presidente del Gobierno asegura no sentirse representado por aquellas mujeres de su partido que responderán a la huelga del jueves \"a la japonesa\": trabajando más horas. Tras la rebelión de los pensionistas por una subida \"digna\" de las pensiones, el jefe del Ejecutivo quiere evitar a toda costa ser señalado por posicionarse en contra de una movilización que busca denunciar la violencia de género y hacer visible la desigualdad estructural que sufre la mitad de la sociedad en todos los ámbitos. El partido ha ido modulando su mensaje desde su posición inicial y este mismo martes ha enviado un nuevo argumentario en el que reitera su \"compromiso con todas las mujeres\" y reconoce que aún queda \"mucho por hacer para alcanzar la igualdad real\". Rajoy se desmarca del argumentario del PP sobre la huelga feminista El primer manifiesto del PP calificaba de insolidario este parón propuesto por las mujeres porque \"solo pueden hacer huelga aquellas que tengan un empleo\". Además, pedían no crear \"debates absurdos\" que \"contaminan la persecución de igualdad real: el debate de las portavozas son campañas que generan discrepancias absurdas que intoxican el verdadero reto que tenemos por delante\". Nada más conocerse la posición de los conservadores, pronto salieron voces femeninas al más alto nivel del PP para secundar la posición férrea del partido que sustenta al Gobierno. La ministra de Agricultura, Isabel García Tejerina, reconocía que reivindicaría su apoyo a las mujeres con una huelga \"a la japonesa: trabajando más horas\". La presidenta de la Comunidad de Madrid, Cristina Cifuentes, utilizó el mismo argumento para descolgarse del parón femenino este jueves. \"Respetable\" La posición tan firme del Partido Popular recibió las críticas de muchos sectores que le afeaban su falta de empatía con las mujeres. Poco a poco, el partido fue suavizando su mensaje para acercarse lo máximo posible a un colectivo al que no pueden dar la espalda. Tras el Comité de Dirección de este lunes, el vicesecretario Javier Maroto reconocía que es tan \"respetable\" no querer trabajar el jueves 8 como hacerlo. Rajoy quiso zanjar cualquier atisbo de duda sobre su posición y aprovechó una pregunta oral este martes de una senadora de Nueva Canarias en el Senado para desmarcarse de ese argumentario que diseñó su propio partido. \"No me reconozco en la protesta a la japonesa que ha dicho o no algún miembro del PP\", aseguró. Minutos después, la propia Tejerina matizó sus palabras asegurando que cuando desveló de qué manera iba a tomarse la huelga del día 8 hablaba por sí misma, no como miembro del Gobierno de Mariano Rajoy. Las medidas del PP El presidente del Gobierno aprovechó sus minutos en la sesión de control de la Cámara Alta para reconocer que aún existen \"muchas brechas\" entre hombres y mujeres. Sin embargo, defendió que las diferencias se van acortando gracias a las política que ha puesto en marcha su Ejecutivo. \"Hemos recuperado todo el empleo femenino perdido durante toda la crisis\", recordó. \"Y en diciembre de 2017 se cosechó el mayor número de mujeres afiliadas a la Seguridad Social en la historia de España\", se felicitó. Fuentes cercanas al presidente reconocían después de su intervención que Rajoy quería dejar clara su postura ante la movilización de las feministas: \"Hay que respetar por igual a quienes quieren seguirla como a quienes no lo harán\". De hecho, el partido ha organizado para el jueves un acto sobre el tema en Logroño en el que participará la ministra de Sanidad, Servicios Sociales e Igualdad, Dolors Montserrat y el vicesecretario Maroto.", "title": "Rajoy se come el argumentario del PP contra el 8-M por miedo a la movilización de las feministas", "url": "https://www.elespanol.com/espana/politica/20180307/rajoy-come-argumentario-pp-miedo-movilizacion-feministas/289972163_0.html", "keywords": "Mariano Rajoy Brey,Política,PP Partido Popular,Cristina Cifuentes,Isabel García Tejerina", "date": "2018-03-07", "id": "1fd844c56f12571a83d5658ad717e6b2d09d40d0", "summary": "El presidente no quiere perder el caladero de votos de las mujeres y desautoriza en público a Tejerina y Cifuentes, que presumían de que este jueves trabajarán más. "}